{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Desktop Support Technician: Grand Lake Mental Health Center, Inc. Claremore, OK Desktop Support Tech We are currently seeking a Desktop Support Technician with at least three (3) years of experience in computer repair and maintenance. Some basic… https://t.co/N2YCL84448 https://t.co/R0Jao5isBQ",
        "The Inside Story of Reddit's Redesign: Goodbye, dystopian Craigslist. There's a new Reddit, and it's all grown up. https://t.co/xcMVMVLMov https://t.co/tPhF9JRPxf",
        "Software Engineer: Lyft, Inc. has the following openings in Seattle, WA. Software Engineer (SWE) (multiple). recblid 39ypo69ybe7dhq7o3w6ctpa635ui1b https://t.co/IqHWyTh4cW",
        "Info Tech Specialist 5 (Lead Data Warehouse ETL Dev/Tester): Info Tech Specialist 5 (Lead Data Warehouse ETL Dev/Tester) at DSHS-Children’s Administration (CA) Finance &amp; Performance Evaluation Division (FPED) (unabbreviated full text job desc. @… https://t.co/ydnOOiRQjB https://t.co/o8xP41CK8F",
        "Enterprise Architect: Arrow Electronics, Inc (Englewood, Colorado) is looking for Enterprise Architect. Work across Information Technology domains as well as business applications to identify opportunities for improving efficiency, enhancing quality of… https://t.co/xEcXHDj8Ax https://t.co/gnqxbdjffO",
        "Associate, Apps Support # 180031171: Associate, Apps Support Columbus, OH. Provide app support for ETL apps. Perform management &amp; problem resolution. Master’s or equivalent in CS, Engineering (any), or related field + 2 years relevant experience or… https://t.co/NbcnSL05Ns https://t.co/z17Lhwf32w",
        "Master Software Engineer #R44563: Master Software Engineer – Capital One Services, LLC in Richmond, VA; Multiple positions available: Lead overall technical design, development, modification, &amp; implementation of computer apps using existing &amp; emerging… https://t.co/8uOpTk8h1p https://t.co/AGFsrtVvtC",
        "Documentation Specialist: Documentation Specialist Allied Blending LP is currently looking for an experienced, personable individual to serve as a Documentation Specialist. The successful candidate is responsible for ensuring compliance in quality… https://t.co/NjZL8QQGCv https://t.co/vnxuGf2LWZ",
        "Programmer Analyst: Programmer Analyst – BS CS, Engineering or related + 5 years experience or MS + 2 years experience or any suitable combo. FACETS, Oracle, PL/SQL, C#, Informatica. Travel required.  recblid jlrrs4k2368snahqqwcq903s13boho https://t.co/oemhGYrZpA https://t.co/SHWLPdgF0h",
        "IT-Vice President, Messaging Middleware Support: IT-Vice President, Messaging Middleware Support (Research Triangle Park, NC): Develop &amp; deploy enhancements &amp; new releases to Messaging Middleware Platform using IBM WebSphere Message Broker, IBM WebSphere… https://t.co/VvEFCbxrOQ https://t.co/OdPk1ZYpi4",
        "DevOps Engineer: Title:                      DevOps Engineer Category:             Exempt Department:       User &amp; Systems Support Benefits:               22 Days Annual Leave, 15 Days of Sick Leave, 3 Days Personal Leave, 15 Paid Holidays Tuition… https://t.co/ypekuWLGop https://t.co/QCgyxvjU1n",
        "Project Delivery Specialist #XGGS18FC0318RIC4: Technology Deloitte Consulting LLP seeks a Project Delivery Specialist, Technology, Application Management Services (AMS) in Richmond, VA and various unanticipated Deloitte office locations and client sites… https://t.co/uPeaimC5KB https://t.co/ctbCo1cmvK",
        "Technical Director: Symantec is the world leader in providing solutions to help individuals and enterprises assure the security, availability, and integrity of their information. In essence, we protect the free flow of information in a connected world.… https://t.co/BMQH9R4klj https://t.co/Vzedh4xLnL",
        "Cheap PS4 and PS4 Pro Bundles and Deals (2018): If you're hunting for a PS4 or PS4 Pro, these are the cheapest bundles you're going to find. https://t.co/7YiuWl8DbW https://t.co/URKl8mHY2M",
        "Information Technology Specialist 5 (Application Developer) #02487: Info Tech Specialist 5 (Appl Dev) (unabbreviated full text job desc. @ https://t.co/mN8MOXNPCm,refer. #02487 Dev, capacity plan, analys, programming (prog.) problem resolve &amp; maintain… https://t.co/gq0trE5fkn https://t.co/9H7Db6F7Ru",
        "Business: BUSINESS KLA-Tencor Corporation currently has openings in our Milpitas, CA location for: Business Analyst (Job ID# 117976): Support the Global Spares Planning team with data analysis and modeling activities for KLA-Tencor’s service supply chain… https://t.co/lf4MTfH0tX https://t.co/yW3SbjBF1F",
        "IT Web Developer: Description:The Civil Health Group is currently seeking a Web Developer to support a large healthcare contract in Baltimore.   JOB DESCRIPTION: The candidate will be a member of the Wintel Operations Team providing development support… https://t.co/nMUhDg0dUM https://t.co/ssZjqluRRf",
        "MRI Tech Lead: As one of the nations leading pediatric health care systems, Nemours is committed to providing all children with their best chance to grow up healthy. We offer integrated, family-centered care to more than 300,000 children each year in our… https://t.co/RS1OEQIhe8 https://t.co/sZ3ftjWdC5",
        "API Development Lead (Java/Grails): We are looking for a Java/Grails Development Lead to steer the development of the APIs powering our successful own-brand and grey-labeled products. The position involves about 30% leadership and 70% hands-on technical… https://t.co/urKa1z4SNZ https://t.co/HlSOfAyCoS",
        "Practice Builder Project Manager: Our privately held Civil Engineering firm has a reputation for being a great place to work. They simply have one of the best bonus structures for seller/doers that are out there. Be paid what youre worth as you expand… https://t.co/oMEheEOroa https://t.co/xoIazvVPRz",
        "Enviroment, Safety &amp; Health Sr. Manager: Req ID : 425481BR_9 Job Code/Title : L1176:Envron Hlth &amp; Sfty Eng Sr Mgr Job Description : This position reports directly to the RMS ESH Director and will be located at one of the RMS sites. As the lead for the… https://t.co/Iu1k4LHUvw https://t.co/3FRuN2lKZl",
        "Software Engineer 2- EAS / SAP: Software Engineer 2- EAS / SAP Core Services Engineering builds and manages the critical products and services that Microsoft runs on. We boldly pursue big ideas that power transformational advances at Microsoft and for… https://t.co/R4VVzkzxKF https://t.co/kqYlFtOwVi",
        "Senior W/WW Project Manager (Seller/Doer), Miami: Tetra Tech is a leading provider of consulting, engineering, and technical services worldwide. Our reputation rests on the technical expertise and dedication of our employees16,000 people working together… https://t.co/BBSxcdP3ft https://t.co/ddK6Azl9RM",
        "High Power Microwave (HPM) Software Engineer: Job Description Radiance Technologies, a rapidly growing employee owned company supporting multiple technology development efforts is searching for a talented High Power Microwave (HPM) Software Engineer to… https://t.co/MIu3toEfRf https://t.co/L1oBWFhcPD",
        "Data Science Consultant: Qualifications: * Ph.D. degree in Computer Science, Statistics or related discipline, plus 2-4 years of relevant post-PhD work experience * In lieu of a Ph.D., 5-8 years of relevant post-collegiate job experience; * Experience… https://t.co/Kx3OSR3TUe https://t.co/rPI1T7F7ZZ",
        "Pinterest Adds New 'People You Follow' Tab to Your Feed: The new \"following\" tab shows you pins from people you follow in reverse-chronological order. https://t.co/ED5edWjZdG https://t.co/qanG6grDo8",
        "Software Development Engineer in Test I: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by… https://t.co/YVfNfSFtxU https://t.co/tHlAyanV8l",
        "Information System Security Risk Analyst: Description: Leidos is looking for an information system security risk analyst to assist in security administration, data analytics and event monitoring. Independently establish system security documentation,… https://t.co/Zak7LhKesy https://t.co/tJ1pa5cCc9",
        "Cyber Security Engineer: Description: Leidos has an immediate opening for a Cyber Security Engineer located in Bethesda, MD. We are looking for an energetic, motivated, independent, self starter for a position supporting a dynamic organization that… https://t.co/CWG3ln9Xo4 https://t.co/uSGktQiq9p",
        "Systems Engineer: Description:Job Description:   The Advanced Solutions Group (ASG) at Leidos currently has an opening for a System Engineer to work at our San Antonio, Texas location. This is an exciting opportunity to use your experience supporting an… https://t.co/V8LcCb9F3s https://t.co/pizhXIRG8S",
        "Consulting Employee / ICE Cleared Linguists / Monitors: Description:SCOPE Services shall include Title III wire monitoring, transcription and translation of audio and documentation by technically qualified and experienced native-speaking language… https://t.co/CtOwZeS0OC https://t.co/6jEVrrsTbF",
        "Senior Scm/DevOps: Senior Scm/DevOps Engineers (Calabasas, CA) Be part of team responsible for development &amp; support our continuous integration/ deployment infrastructure which consists of automated software version management, software build, package &amp;… https://t.co/pmpXaq8rhA https://t.co/MdcjPtYueQ",
        "Lead Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed security… https://t.co/ypLfEnJ25X https://t.co/cn7Wtmrfp5",
        "Senior Network Engineer: Description:Global Information Grid (GIG) Service Management-Operations (GSM-O), a Defense and Intelligence Group of Leidos has an opening for a Senior Network Engineer at Scott AFB, IL or Ft Meade, MD JOB SUMMARY: The Senior… https://t.co/dutlpcjY31 https://t.co/RxdSpinZHI",
        "Business Analyst IV: Description: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/PWicC0zy2G https://t.co/S9Wr1HVoi6",
        "Cloud Computing Software Engineers: Description:Leidos is seeking Software Engineers with extensive experience in DevOps implementation within Commercial Cloud Computing environments.  This position requires extensive hands on experience migrating… https://t.co/Twdq1uUjQD https://t.co/1C4X21H74k",
        "Hardware Engineer/Systems Integrator: Description: The Hardware Engineer/Systems Integrator will be a key member of a Software Engineering Services team sustaining and deploying the Biometrics Automated Toolset-Army (BAT-A) which is finding increased use… https://t.co/TA82Fl5ekg https://t.co/oS9yXdijZO",
        "Solution Architect: Description: Leidos’s Military &amp; Veterans Health Solutions Group has an opening for a Solution Architect in Vienna, VA. Provide leadership to design, development, integration and sustainment (break/fix) support for systems and… https://t.co/sNOlS0sn24 https://t.co/E3hiCxLids",
        "How to Stop Eye Strain: Tips, Tricks, and Apps: The aching eyes, sore muscles, and headaches caused by eye strain can be prevented by following these tips. https://t.co/4VJfNMlMUd https://t.co/gWGPnEHR2C",
        "Data Integration Engineer: Description:The Civil Solutions Group is currently seeking a Data Integration Engineer to support a large healthcare contract   Design and Implement Data ingestion framework and pipelines into a Hadoop Data Lake for a UK… https://t.co/Whz4g5Zbo4 https://t.co/Dyf8gSsozn",
        "Sr. Mission Manager – TS/SCI with polygraph required: Description: About Leidos At Leidos, we take responsibility for improving the quality of life of our employees, their families and the communities in which we live and work. Our commitment extends… https://t.co/ge1awVfLbR https://t.co/rqSo87c1ym",
        "LEAD TECHNICAL PROJECT MANAGER: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/ACLbkP3baf https://t.co/66bwaEZj5i",
        "Information Systems Analyst – Division of Supervision and Regulation: The Information Systems is responsible for assisting with the implementation, maintenance, and support of automated distributed processing systems and their components. The Analyst… https://t.co/511WAWwbCu https://t.co/DaVuYaeknp",
        "Software Engineer: Open Systems International, Inc. (OSI) ************ [******************************************************* is a fast-paced, growing, high technology company, headquartered in Medina, Minnesota. As a world leader in the Operations… https://t.co/6FI0McPyBC https://t.co/XXZUfQr4Kf",
        "Systems Engineering Manager: 15929BR Systems Engineering Manager General Atomics San Diego California General Atomics (GA), and its affiliated companies, is one of the world’s leading resources for high-technology systems development ranging from the… https://t.co/EkOM7gPTRZ https://t.co/HpxsN1TlPH",
        "Project Manager, Administrative Services: Job Title Project Manager, Administrative Services Applications Accepted From Intradepartment Special Instructions to Applicants This position is currently available for application by active employees of the… https://t.co/zdiwEeE1Eh https://t.co/921QBhIPW8",
        "Software Quality Assurance Architect: About IHS Markit IHS Markit harnesses deep sources of information, analytics and expertise to forge solutions for the industries and markets that drive global economies. Our company partners with clients in business,… https://t.co/ZQxYDhANrv https://t.co/VznK6evyuc",
        "Embedded Developer (Device Connectivity): Our direct client located in Twinsburg is looking for an Embedded Developer (Device Connectivity).. Desired skills include 2+ years of experience with C/C++, Linux OS, Embedded systems development, JavaScript,… https://t.co/eJA1aOHMZs https://t.co/vlygmB0Dz4",
        "Senior Project Manager – US: Role Senior Project Manager – US Auto req ID 29931BR Domain Hi -Tech Skillset Oracle , Oracle Project Management Country USA State / Region / Province Missouri Work Location St Louis, MO Company ITL USA Job Description… https://t.co/afpdwoJGxD https://t.co/GfOXIgSGxU",
        "Senior Software Engineer: Description At YapStone, we approach payments with the same startup mentality that we had when we launched our first payment solution in 1999. We are now focused on combining our entrepreneurial spirit with our immense payment… https://t.co/ncNbWfAXwk https://t.co/8dxaXz617Q",
        "RSS Readers Are Due for a Comeback: Feedly, The Old Reader, Inoreader: After years of letting algorithms make up our minds for us, the time is right to go back to basics. https://t.co/yBNBdOZLbI https://t.co/ppRWnLv3Gx",
        "Systems Analyst III: Iowa State University is seeking applicants for a Network Architect. This position works within a team of network architects and engineers responsible for architecting, implementing, securing, and administering the university’s data… https://t.co/p657WHXIna https://t.co/OrOt5k3bKE",
        "Software Test Engineer: Description:Leidos is seeking a Software Test Engineer who will be part of a test team with opportunities to test different products, such as web applications, websites, charts, maps, reports and databases. The testing will… https://t.co/ZYu7tYDUL0 https://t.co/zQ27PlviBL",
        "IBM Big Fix /SCCM Administrator: Description:Leidos is seeking a Big Fix/SCCM Administrator at Carson, CA.   Job description:Candidate will support the DCMA ITO Program and maintain responsibility for the administration, maintenance, monitoring and… https://t.co/H0biRR5U38 https://t.co/0V85g89rf1",
        "Technical Lead: Sofbang, LLC a Chicago, IL IT Consulting Firm, is looking for a Technical Lead with : Master’s Degree in Computer Applications, Information Technology, Computer Science, Engineering, or Math; and 2 year’s experience with Oracle SOA, SQL,… https://t.co/WZi1kZRbtd https://t.co/YJzJ46s4OK",
        "Senior Network Performance Analyst: Description:Global Information Grid (GIG) Service Management-Operations (GSM-O), a program within the Defense and Intelligence Group of Leidos, has an opening for a Senior Network Performance Analyst.  Our customer is… https://t.co/sl4ObqtBPZ https://t.co/mahu7B4cwP",
        "Technologist-CT: Job ID: 251474 Technologist-CT Nashville, Tennessee Regular Additional Job Information Title: Technologist-CT City, State:  Nashville,TN Location:  St Thomas West D&amp;T Bldg Department:   Diagnostic Radiology Additional Job Details: … https://t.co/ltL1CBBMFc https://t.co/Eb3Gc3SOCh",
        "Direct Support Professional-PRN-Fargo: CHI CORE JOB COMPETENCIES   Core CHI Behaviors:  The following behaviors have been identified as critical to all leadership roles at CHI. Integrity &amp; Character – exhibits high standards of personal conduct by… https://t.co/ESAuracYpV https://t.co/XKxalNiWu9",
        "Senior Computer Engineer – Pediatric Genetics: Job Description Performs investigative research in the field of computational neuroscience modeling, working independently.  Publishes and presents data.  Collaborates with other Investigators and Scientists… https://t.co/HX2prCPTXr",
        "Project Engineer: Who We Are: Webcor employs people of integrity and passion to build diverse, high-profile, and innovative structures for our clients. Webcor was founded in San Francisco in 1971. We are still headquartered in San Francisco and are… https://t.co/WCupLASQhx",
        "Senior Electrical Engineer – Los Angeles, California: Our Los Angeles office is currently seeking an experienced Electrical Buildings Engineer with design and analysis skills, to plan and design electrical systems for buildings and facilities, including… https://t.co/kzhXmAFkNQ",
        "Business Analyst III / Domain Data Steward: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable,… https://t.co/CdguwXLiF5 https://t.co/Ul95ixVefL",
        "Risk Analyst II – Bank Enterprise Risk Management: Purpose of Job We are currently seeking talented Risk Analyst II – Bank Enterprise Risk Management for our San Antonio, TX facility. Provides risk management support for a line of business or staff… https://t.co/k3gKjoDMQY",
        "Coord-Reimbursement: Job ID: 251739 Coord-Reimbursement Austin, Texas Regular / Day Additional Job Information Title: Coord-Reimbursement City, State:  Austin,TX Location:  Health Transformation Building Department:   Foregut Reflux Program Additional… https://t.co/SFTyWIK9lq https://t.co/9JPo6CitvI",
        "Net Revenue Analyst: Job ID: 241859 Net Revenue Analyst Warren, Michigan Regular / Day Additional Job Information Title: Net Revenue Analyst City, State:  Warren, MI Location:  Corporate Svcs Bulding – 34028 Department:   Reimbursement 001 Additional Job… https://t.co/5EuNDcsDE8 https://t.co/Wi0EoCMSal",
        "Javascript Developer: Make an Impact. Make us Better. Collaborators wanted! If you enjoy creating software people love to use, then this role may be perfect for you! Who we are: We are a Waterloo-based technology company that is revolutionizing the… https://t.co/E22rUXKnjI https://t.co/q0LnbjHm03",
        "Technician-Phlebotomy: Job ID: 251277 Technician-Phlebotomy Nashville, Tennessee Regular Additional Job Information Title: Technician-Phlebotomy City, State:  Nashville,TN Location:  St Thomas Midtown Hospital Department:   Lab Phlebotomy Anc 003… https://t.co/R8r5PV1qX2 https://t.co/TAuvraOcFR",
        "Senior Information Security Analyst: POSITION SUMMARY Working within the Information Risk Management department, the SOC2 Manager will support governance, risk, and compliance initiatives and perform key day-to-day activities to help deploy and maintain… https://t.co/mUoduz7NGU https://t.co/ymJXGNKHiv",
        "Market Risk IT – Java Quantitative Analytics Developer: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the… https://t.co/UKpQCynWGl https://t.co/8l82ArDCXX",
        "Secure DevOps Operational Risk Consultant 4: Job Description At Wells Fargo, we invest in our people. Our diverse lines of business offer unique opportunities to expand your knowledge and advance your career. This is an exciting opportunity to join a… https://t.co/C4g4sM5FFq https://t.co/cB7WNQwBqi",
        "Testing Team Lead – Operational Risk Manager 3: Job Description At Wells Fargo, we have one goal: to satisfy our customers’ financial needs and help them achieve their dreams. We’re looking for talented people who will put our customers at the center of… https://t.co/j2L9a5LRN2",
        "Developer/Senior Developer, IT Applications: Developer/Senior Developer, IT Applications View Profile – Join Our Talent Community – Featured Jobs – Jobs at the Airport – Professional – Technical Operations &amp; Maintenance – Customer Service – Pilots –… https://t.co/l8JmTRsm08 https://t.co/hRkO1EBsR1",
        "Technical Support: Duties Deployment, Installation of POS and Credit Card terminal Training merchants on POS and Credit Card Provide Quality and Timely Service Generates sales leads Qualifications Experience in POS &amp; Credit Card a big plus Excellent… https://t.co/6jtRHmUqpD https://t.co/dZJLOJYZVd",
        "Frontend Web Developer (for arts, academic, non-profit projects): We need a front-end developer to join our team and help us build well thought-out, highly usable web sites and web applications for our clients. You’re looking for a satisfying work… https://t.co/ILZGP5Gk1j https://t.co/4GLQbHCt0p",
        "Business Intelligence Analyst: Purpose of the Position: Responsible for providing analytic support across the organization to enable better data-driven decision making and planning by senior management. As part of the ‘Business Intelligence’ function,… https://t.co/71VsfZxf7y https://t.co/TTpxIzslCk",
        "Network Engineer I – CORE: CLIENT REFERENCE CODE: ****** JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. The Network Engineering team is responsible for the implementation of approved network… https://t.co/zD74E5i76W https://t.co/jRbJUtdWpe",
        "Python Programmer – Hillsboro, OR: Python Programmer Full Time Position Hillsboro, OR Job Description: Bachelors or Masters Degree in Computer Science or Computer Applications Good in OOPS concepts Good in Python Programming (either at college level or… https://t.co/siSWZulhsb https://t.co/5kMGGuKlmS",
        "Android Developer: We are a 100+ person team funded by top-tier firms, based in Santa Monica, CA with satellite offices in San Francisco. We are a low-key but tight-knit group of hard-working people working to solve big problems. Americans spend almost… https://t.co/Wd3Lhi2xqp https://t.co/f8XvF32yh4",
        "Senior Principal Signal Processing Systems Engineer: Senior Principal Signal Processing Systems Engineer Posted Date 1 month ago(3/7/2018 9:42 PM) ID 2018-30387 Job Location USA-CA-San Jose Required Clearance TS/SCI Category Engineering-Systems… https://t.co/IIkUys84zE https://t.co/lwRxqGrOEa",
        "Senior Software Engineer: Senior Software EngineerPhoton Infotech, Inc.Dallas, TX Gather &amp; analyze software requirements &amp; determine technical feasibility of implementation. Evaluating product designs to help refine requirements for a better user… https://t.co/VxVGCdl5xe",
        "Engineering: ENGINEERING: VMware, Inc. has multiple openings at various professional levels in Palo Alto, CA. The following software engineering positions develop and/or execute software, testing and validation procedures, programming and documentation:… https://t.co/6RHElxBUFC https://t.co/qfJadcpURq",
        "Senior Quality Analyst – Optum360 – Eden Prairie, MN: In this role, you will be responsible for end to end Quality Assurance process activities within Optum360 Revenue Cycle Management Organization. You will work on risk identification, diagnose process… https://t.co/oaK950QTnO https://t.co/vKPZUeCyMi",
        "Director – Rail Advisory – London, UK: CH2M’s thriving Infrastructure Planning Advisory Practice provides advice to public and private sector organisations in both the UK and overseas. Within this Practice, we are looking to recruit a Director of Rail… https://t.co/XhALtGUJ0W https://t.co/RwY8ZBnZ0K",
        "Sr. Software Engineer – Data Platform: Sr. Software Engineer – Data Platform at Twilio (View all jobs) San Francisco, CA or Mountain View, CA Twilio's Data Platform group delivers a self-service platform of powerful, scalable, reliable and high… https://t.co/ple0d2qtQ0 https://t.co/NrvRq2Rq8D",
        "Project Manager, Transition Strategy: Project Manager, Transition Strategy (45671) Job Type: Full Time FTE/Bi-Weekly Hours: 1.0/80 Shift: Days Hours in Shift: 8 Location: Palo Alto, CA Req: 45671 Job Description Please Note: This is a NON-I.T. position… https://t.co/LnmTH3EUWg",
        "Job Title Project Manager, Product Security – Open Source License Compliance: Location US-MA-Westford Posting date 7 hours ago(4/16/2018 2:10 AM) Job ID 62164 Category Project Management, Software Engineering Company description At Red Hat, we connect an… https://t.co/7hVMZD9y5L https://t.co/cmQWbUk5JE",
        "Sr. Software Engineer: Position Overview Responsible for the research, design, implementation, documentation, and maintenance of new and existing systems and the creation of new software solutions. You will work internally with other software engineers,… https://t.co/Gy1zpO7TJl https://t.co/vEI63IPWzg",
        "IT-Project-Manager: Schneider Electriccreates connected technologies that reshape industries, transform cities and enrich lives.Our 144,000 employees thrive in more than 100 countries. From the simplest of switches to complex operational systems, our… https://t.co/BbJDahCT9M",
        "Sales Manager: Staples is hiring! A job you’ll love is waiting for you at our store in great Barrington. Seeking a customer-focused, sales-driven professional for our Sales Manager opening to support and lead our team. We offer great benefits and… https://t.co/vdZtz5xQTM",
        "Information Security Engineer 5 – SCR Validation Review Team: Job Description ENTERPRISE INFORMATION SECURITY: Since 1852, customers have trusted that Wells Fargo would keep their assets secure from theft and always available. Today, maintaining customer… https://t.co/Kds8P0ktC3 https://t.co/kpQ0hUvPnR",
        "Superintendent- Construction: Seattle, WA Full-time Compensation Unspecified Posted Today If you are a Superintendent with experience, please read on! Based in Seattle, WA., we are an industry leading construction company using innovative and cutting… https://t.co/5vWMfocEVW https://t.co/79gfcqbqKt",
        "Implementation Manager:   Job Description – Implementation Manager (0067006_P0220002) Job Description  Implementation Manager-0067006_P0220002 Description   Title: Implementation Manager Location: London, UK Grade: 9 About NCR CorporationNCR Corporation… https://t.co/W9Zdeph4MC",
        "Mobile Platform Software Engineer (Android): Company Description Dropbox is a leading global collaboration platform that’s transforming the way people work together, from the smallest business to the largest enterprise. With more than 500 million… https://t.co/GjSburjpMi https://t.co/W6qLTTnP1R",
        "R&amp;D Engineer Adv Tech Dev 2: Broadcom Corporation has an opening in Irvine, CA for R&amp;D Engineer Adv Tech Dev 2 (IRMJI) to manage IC packaging activity from concept through development, qualification &amp;high volume production. Up to 25% international travel… https://t.co/lXFBX9SnV8 https://t.co/NnDkj0FPJn",
        "Senior-Data Scientist: COMPUTER/IT Senior-Data Scientist needed by AT&amp;T Services, Inc. in Palo Alto, California to design and implement processes and layouts for complex, large-scale data sets used for modeling, data mining, and research purposes. Apply… https://t.co/5lbayZDQI6 https://t.co/WDuSty1ih3",
        "Business Analyst II: Overview Business Analyst II (BA) will be assigned items from our road map and will be tasked with creating requirements/user stories &amp; acceptance criteria by eliciting feedback from internal and external stakeholders.  The BSA works… https://t.co/sh4ImmjYjx https://t.co/AWWHx4vLOR",
        "Hybrid Fiber-Coaxial Designer I: Client Reference Code: 215971JOB SUMMARY The HFC Designer I generates broadband system designs in the most cost-effective manner while maintaining Charter Communications’ and the department’s standards and specifications.… https://t.co/9BrO4QtbyX https://t.co/n3b6Jt9ChG",
        "Lead eCommerce Technologist: Client Reference Code: 216432 JOB SUMMARYIn Charter’s IT Ordering group, you will help implement and enhance our future-state Online Buy-flow at https://t.co/ogrzwbA9Wx. This platform allows new and existing customers to… https://t.co/mPraBJ1fxU",
        "Linux Systems Administrator 3/4:   Job Description – Linux Systems Administrator 3/4 (18002650) Linux Systems Administrator 3/4 Requisition ID : 18002650 Location : United States-California-Redondo Beach US Citizenship Required for this Position: Yes… https://t.co/ENORFLLAAB",
        "Security Specialist (Mid Level): Req ID 96982BR Business Title Security Specialist (Mid Level) Group MCIS Location USA VIRGINIA Falls Church Clearance Level Needed TS/SCI Category Security Job Duties and Responsibilities Become an integral part of a… https://t.co/QeU31doUzy"
      ]
    }
  }
}