{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @The_Millions: \"Strange as it seems, the year in which I’ve worked hardest is also the year I’ve read the most, by every metric. The maj…",
        "So true. https://t.co/u897H9gVOP",
        "@atlasobscura Such beauty.",
        "A- Ma-Zing! https://t.co/auRrpRhIIy",
        "@MusicandMarkets 500 years of Leonardo da Vinci?",
        "@benjaminhaddad Nah, i take max 15 to 20mn for lunch... at my desk, 5mn to drink coffee when i wake up and about 30mn for dinner. 1hour max for the day. But then I spend 3 to 4 hours per day reading after work (i do not have a TV)",
        "@badaude @holdengraber Spot on!",
        "RT @nationalbook: \"How lucky to have discovered that writing books made the miraculous possible, to be removed from the world, and to be a…",
        "RT @Coffee_House_: Everything's coming up Coffee House. Spring 2019 is going to be so good. https://t.co/O8gxuA25dF",
        "RT @Martin_Dahinden: #Switzerland: pictures I found today on @Twitter 🇨🇭🇨🇭🇨🇭# https://t.co/PUZpVpEoqf",
        "RT @atlasobscura: A 9-ton sculpture is moved every year to mark the boundary, which changes with the fluctuating tilt of Earth's axis. http…",
        "Pas de surprise ici. https://t.co/7gVI1ZzvTV",
        "Sane advice. https://t.co/XKRnBFudUB",
        "@karimbitar Maybe for some but fortunately some of us are not homesick for Mom or Dad... this would feel incestuous to me...",
        "RT @Sarahmduckett: The #GreenNewDeal should be the center of gravity for the Democratic Party.",
        "RT @RVAwonk: For the first time ever, the United States has been added to Reporters Without Borders' list of the most dangerous countries f…",
        "RT @atlasobscura: Discovered in 1948, their origins are unknown, though many who have studied the mysterious labyrinths agree they most lik…",
        "RT @ACosnac: Aux confins du #Quercy historique, du #Languedoc et du #Rouergue, Cordes au couchant - village médiéval fortifié. #Bastides  ©…",
        "@marinamaral2 Russian Revolution.",
        "RT @ABC7News: A total lunar eclipse, or blood moon, that will coincide with a super moon will be visible next month. It's called a SUPER BL…",
        "@byzantinepower @peterfrankopan @mikeaztec28 Can't take a pic, since I am on a bus from NYC to DC but here: L'âme enchantée, by Romain Rolland; An Armenian Sketchbook, by Vassily Grossman; and pre-ordering Houellebecq's new book: Sérotonine, already controversial btw.",
        "RT @ElizabethStGrdn: Happy Holidays from Elizabeth Street Garden!  As our community's efforts to protect &amp; preserve #ElizabethStreetGarden…",
        "RT @Auricchio_Laura: #SisterWendy always brought a smile to my face. A female Catholic art historian with a sly sense of humor and a flair…",
        "RT @Le_Figaro: Sérotonine de Houellebecq, un roman qui fait écho à la France des «gilets jaunes» ? https://t.co/aRrDbgi21i",
        "Visionnaire. https://t.co/HadTNUoVJt",
        "\"Un sismographe émotif qui sent venir tous les tremblements de la terre.\" Bien vu. https://t.co/xPlRo0CnGD",
        "@benjaminhaddad J'ai hâte ! Je n'en peux plus du politiquement correct,  des poncifs pseudo-intellos et intersectionnels agressifs. Vivement le verbe houellecquien pour secouer le moisi sociétal !",
        "@sandrineMehrezK France... Quand on sort des grandes villes...😉",
        "RT @KarlreMarks: Quick, let's indulge before the next study comes out https://t.co/FUXRZ1Gugg",
        "@IBJIYONGI @EllenBarkin @NGrossman81 Here is the article that I read be4 replying to your original Tweet. A bit long but very interesting. No offense meant btw. https://t.co/NYZqE4RU4f",
        "@IBJIYONGI @EllenBarkin @NGrossman81 I agree.",
        "@IBJIYONGI So you object to Barbara Sukowa playing Hannah Arendt in the movie by Margarete Von Trotta, or for Sukowa to play Rosa Luxemburg?  She is not Jewish but played two extraordinary Jewish women. Pray, tell.",
        "RT @RobertN1964: Kalimera... https://t.co/oTFnh7MTL0",
        "RT @undertheraedar: A little bit of map fun. Population of the world, one degree of latitude at a time: https://t.co/vuI0J6s9dE https://t.c…",
        "RT @ThronesUpdate: Why Arya Stark Was the Hardest 'Game of Thrones' Character to Cast https://t.co/UkT654NdNP",
        "RT @JonErlichman: Things that didn't exist on Christmas 15 years ago:\n\niPhone\nFacebook\nYouTube\nTwitter\nInstagram\niPad\nNetflix streaming\nGoo…",
        "RT @AkyolinEnglish: A must-see @nytimes short film showing Europe's inhumane and shameful \"defense\" against refugees:  \n‘It’s an Act of Mur…",
        "@NGrossman81 Exactly. Being an actor, and a really good one, means being able to play any parts. @IBJIYONGI is advocating for segregation of and in Art. This is going backwards... like people saying Hamlet cannot be played by a Black actor. It's the 21st century, people.",
        "RT @The_Rumpus: A list of every book review we ran this year. They are all worth (re-)reading! https://t.co/3VzUfShess",
        "RT @marinamaral2: 1890s, France. https://t.co/mL0hrpRnPB",
        "@moutet The Queen. Being born in the serail always helps.",
        "RT @SketchesbyBoze: you want some good news from 2018? I bet you do\n\n• book sales are up this year over last year\n• sales of physical books…",
        "RT @simongerman600: Before the Great War almost one million people left Europe ervery year (in the period from 1907 to 1912). This map show…",
        "@sandrineMehrezK La prochaine fois que tu vas à DC, va chez Teaism sur R Street et \nConnecticut Av. Verveine vendue \"loose\", dans un sac. De la vraie verveine, comme celle du jardin, pas des sachets individuels. Et excellente de surcroît !",
        "@phchriqui Pas sûre que tu aies lu cet article. https://t.co/3r3uaM8IOP",
        "@atheenieweenie Quite right. https://t.co/w6pwFfXpnG",
        "@byzantinepower Great picture. The sea is forming semi-circles...",
        "RT @Laonikis: #kleroterion (sortition) or “the joy of power” poetically cemented by #Papaioannou...when the #myth of the mass, #demos (#Ero…",
        "RT @Orph_Elo: @Laonikis @Geopol_Analisi @GEG_lgc @Sarah_in_USA @mbaudier @nadaziade @lysdeschamps @byzantinepower In France too, the releva…",
        "@chernova1978 @jobahout Agree but generalization creates havoc in the minds of people who do not know.",
        "@NicholasAHeras Would Israel have wanted the US out of Syria in order to start a war against Iran? Hypothetical question.",
        "RT @vvanwilgenburg: The priest of the Kobani Church fled from Afrin. The Church there is gone, but now they have a home in Kobani. Now Chri…",
        "RT @ticiaverveer: This delicate tiny carving of a water bird was created c. 33,000 years ago. Thought to be a diver,cormorant,or duck,the f…",
        "RT @pompei79: Lovely late afternoon light in the Roman Forum. Magical. #ChristmasDay https://t.co/8GHasuMM8r",
        "RT @AFP: It's a winter wonderland in Gaillac as the French town hosts its  annual Chinese lantern festival https://t.co/83okL0eXRw",
        "Unraveling... the world is unraveling. https://t.co/jqSBXydtDc",
        "@verom1976 This totally cracked me up! Enjoy!! https://t.co/3mqpPB7pva",
        "RT @JMLudes: Matthew 2:13 “When they had gone, an angel of the Lord appeared to Joseph in a dream. “Get up,” he said, “take the child and h…",
        "Agree. https://t.co/69da9AuOYv",
        "RT @escaledenuit: Les hutongs de Pékin un secret bien gardé! https://t.co/my9m7arI16\n#hutong #Beijing #chine https://t.co/DDdNLNkk0s",
        "RT @Tarn_nation: Michael McGriff, from Home Burial. @CopperCanyonPrs https://t.co/n1ze38w0jV",
        "Kilauea earlier on this year, Krakatoa very active and now Etna... Hephaistos is talking. Maybe we should listen. https://t.co/qd9gxu6bLI",
        "@grbernst @margarita_wine @inky_mark @MikeBloomberg Merry Christmas to all voters who by voting are doing their duty as citizens as well as enjoying a well-fought for privilege. To vote is 1st a duty, then a right. All others, please shut up.",
        "@grbernst @MikeBloomberg @olafureliasson @DOEE_DC @MAHAMOSA Make sure you clean every recyclable item be4 putting them in recycling.  One dirty item contaminates all others and recycling them is not possible anymore... That is why the Chinese refuse to take in more US trash/recycle.",
        "RT @MikeBloomberg: Ice Watch London by @OlafurEliasson vividly captures the urgency of fighting climate change. By presenting the impacts o…",
        "RT @Nativeesoul: Rate this video from 1 to 10?🤗\nShare if you love wolves. https://t.co/c1N278a3S5",
        "RT @TeleBruce: Animateur télé et radio, @nikosaliagas fait passer devant son objectif avec talent les plus grandes célébrités. 📸\nUn vraie p…",
        "Great idea. Who's in? https://t.co/bhRHC5GlZd",
        "RT @DivadRetnuh: I've accepted a challenge from @GuyLongworth to post covers of 7 books that I love. No explanations, no reviews, just the…",
        "RT @ArmeniaPic: Merry Christmas from Yerevan, Armenia! 🇦🇲🎅🏻🎄\n#ChristmasDay2018 #Christmas https://t.co/U3YLQ0GHB6",
        "RT @art_caillebotte: Young Man Playing the Piano #caillebotte #impressionism https://t.co/yOKqT8qnhh",
        "RT @AlgonquinBooks: Good tidings to you, wherever you go. Good tidings for Christmas and a happy book year... https://t.co/ZaqJbW1pvA",
        "RT @nationalbook: 🎄Merry Christmas from all of us at the National Book Foundation! 🎁 We hope you had plenty of gifts to unwrap this year. h…",
        "RT @michaeldweiss: U.S. Exit Seen as a Betrayal of the Kurds, and a Boon for ISIS https://t.co/JdZZDo6MMc",
        "RT @MiddleEastEye: Merry Christmas from Palestine! 💃🕺 https://t.co/Zen1gAIftB",
        "RT @POETSorg: put up your little arms\nand i’ll give them all to you to hold.\nevery finger shall have its ring\nand there won’t be a single p…",
        "RT @FranceDC: Be merry, 'tis the season to be jolly!\nMeilleurs voeux de toute l'équipe de l'Alliance Française de Washington! https://t.co/…",
        "RT @nikosaliagas: #Paris Le jour de Noël ne cherche pas la sérénité, accueille là aussi simplement qu’un rayon de lumière. Elle n’est jamai…",
        "RT @FranceDC: Happy Holidays, #tistheseason #JoyeusesFetes from #AFDC to you all! https://t.co/78VX4TwG7b",
        "RT @claviggi: Buon Natale!\n\nCaravaggio, Natività con i Santi Lorenzo e Francesco d'Assisi, 1600. \n\nIl dipinto, trafugato la notte tra il 17…",
        "@jobahout Well, i am hurt. As a Russian Orthodox.",
        "RT @NickKristof: Merry Christmas to all, with special thoughts to those in refugee camps or war zones worldwide. May 2019 bring progress fr…",
        "RT @KarlreMarks: For those of you confused about the Gatwick story, in traditional British culture the sighting of the drone signals the be…",
        "RT @Massoudmaalouf: Christmas in Lebanon: ‘Jesus Isn’t Only for the Christians’ - The New York Times https://t.co/DdPgiV2Ldq",
        "Indeed. https://t.co/eRm4P1SJlX",
        "Totally in awe and 100% admiring @SultanAlQassemi for his dedication to daily journaling. I started again in September 2018 after years of interruption but i have not yet reached the daily rhythm.  This gives me hope! https://t.co/boVu5zUstG",
        "RT @CathyYoung63: I'm still highly doubtful that feminists get any more Twitter abuse than other groups, but if they do, it's not exactly a…",
        "@jobahout Wow,  I did not expect that type of comparison from you... Remember that without Russia,  it would have taken way more time for the Allies to get rid of Hitler. #pasdamalgame of that type, please!",
        "RT @benjaminhaddad: Je vous en supplie, n’importez pas ces polémiques américaines qui exaspèrent tout le monde et ont fait élire Trump. Joy…",
        "RT @wrathofgnon: Reading Stephen Lovell's history of the iconic Russian summer house, the Dacha (an 11th c. term stemming from the verb \"to…",
        "RT @meduza_en: 27 years ago today, Mikhail Gorbachev formally ended the USSR and handed over the nuclear codes to Boris Yeltsin. Here’s the…",
        "RT @AmiensEnHaut: Ambiance hivernale à  #Amiens ce matin. Joyeux Noel à tous ! https://t.co/U1lZsKqjqq",
        "RT @jvrsntn: In Spanish, French and Italian, \"decisions\" are something you \"take\" like a train that leads you somewhere new, whereas in Eng…",
        "@simongerman600 Wow, Tibet!!!",
        "@GerardAraud Joyeux Christmas, Merry Noël ! 😊",
        "RT @SultanAlQassemi: \"Madonna and Child\" by Paul Guiragossian (Lebanese-Palestinian-Armenian; 1926 – 1993) c. 1957, Oil on canvas, 71 x 59…",
        "RT @BBCWorld: Pope Francis condemns world of materialism and poverty https://t.co/qjnfmjX85H",
        "RT @daviddpearce: @Laonikis @Orph_Elo @sjebsen1 @KaterinaSokou @les_politiques @lenaargiri @mignatiou @davidvergili @PhilippeRay @DanieleGe…",
        "@sasha_trub https://t.co/RAy2j92wkc",
        "RT @carolemadge: Happy holidays, everyone! ⛄️🎄🎅🎁\n\n(Image courtesy of Roma Numismatics Limited) https://t.co/XmR08ehDbx"
      ]
    }
  }
}