{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @YLMSportScience: 💤 NOTE FOR THIS WEEKEND 👉 Napping the day after a short night ↘️ stress &amp;immune disturbances induced by sleep debt ✅ h…",
        "Struggling with poor balance ? Try working on your ankle mobility and control of ankle movement. Simple rotations of ankle a great exercise",
        "@IrishGolfDesk @NiallGorey_ on the way i believe. Exciting times. Good to see #progressive",
        "@iplay_golf Thanks Ferg have a topic for you to contribute!",
        "@Foregolfcustom thanks D I'll have to get you on!",
        "New blog post and a new guest series. Delighted to have @DrBhrettMcCabe kicking off the series for us https://t.co/x0USgZOhEa",
        "@Point1golfcoach almost time for another haircut pal! #2cutsayear",
        "@alanharty one of the funniest ever moments in Twitter",
        "@EuropeanTour @alanharty your best mate sham",
        "@petermartinpro @OliviaMehaffey @annabelwilson04 it's no m+s cookie!",
        "@podgedooley could be a new set to be ordered !",
        "@NiallTurnerGolf play well Niall",
        "@pjvazel Great line PJV!",
        "@RuairiKearney78 @finsharks @jaykearns2 @finsharkss you guys travelling wed- mon? Definitely a night in Prague for me",
        "@RuairiKearney78 @jaykearns2 did you hear the Pinewood mafia blew up @finsharkss @finsharks car.",
        "@RuairiKearney78 @jaykearns2 #airmiles #firstclass",
        "@RuairiKearney78 @jaykearns2 home for a couple of weeks. You?",
        "@RuairiKearney78 @jaykearns2 100% legit facts",
        "@RuairiKearney78 @jaykearns2 that's because he's an idiot. Keep them all in there",
        "@RuairiKearney78 Fantastic pal. Who is making the speech for @jaykearns2 wedding I'm hoping there is plenty of humour involved",
        "@RuairiKearney78  Very good RP",
        "Another great healthy option coming for Dublin nice work @FanjUnoCuatro  https://t.co/hvs4kXWFDo",
        "@alibendertv @spikesonly Leicester City big fans also  https://t.co/Fa5KVWLtNQ",
        "Top class article. Full of diamonds \n\nhttps://t.co/NaSQuYZ8tS",
        "@MarkHealy19 @DonalScott nice work marko!",
        "@keaton_morrison @JFgolfacademy great work Keats 💪",
        "@JFgolfacademy @chris_gallaher Thanks for having me chaps",
        "@RUGBY_STR_COACH @spikesonly I would agree.",
        "@RUGBY_STR_COACH @spikesonly All guns blazing start to round 1!",
        "@MikeHoeyNI @RickieFowler @stregishotels @HSBC_Sport @kingssnacks Good to hear you were in it dog! 💪",
        "@RUGBY_STR_COACH @spikesonly I'm ringing that bell 🔔🔔 #round1",
        "@PeterSlevin @Ruby_Walsh @YouTube serious horse!",
        "@Ruby_Walsh is king of the last fence drama! Incredible comeback win today #KillultaghVic\n\nhttps://t.co/RNeNhcQXmH",
        "@podgedooley probably hitting it further that way too 😜🙊",
        "@TonyProGolf @RobRockAcademy Slick 👍",
        "@Dpugh54 i concur Denis!",
        "@markbull3d Nice work Mark. Hope all is good!",
        "Great opening to learn from one of the best in the sports therapy business  https://t.co/qhFWjTMKDr",
        "RT @ALTISworld: \"The good ones don't get bored of repetition because they are so tuned in to the process.\" -@PfaffSC #GILLACP https://t.co/…",
        "@Chloeryan94 @OliviaMehaffey you girls love the training 💪💪👊👊",
        "RT @CHaysStrength: \"Mood state is the most consistently proven marker for determining training status.\" @jbryanmann #Coaches2016 @Colonials…",
        "@petermartinpro @annabelwilson04 @OliviaMehaffey Looking very smooth Bellers!",
        "@gerryhussey Love it G",
        "RT @IrishTimesSport: Olivia Mehaffey ready to tee up another step on a journey of real promise https://t.co/KtCFbYqvLU https://t.co/7onYMzS…",
        "@MarkMurphyGolf @ZooHealthNPB its ok kid i stocked up in the garden mall!",
        "@SecretIrishAm can't believe that got out!",
        "Day 3 without bag here in USA.It's fair to say @AerLingus and @AmericanAir aren't fit to carry the shopping from tesco never mind bags in ✈️",
        "@AerLingus waiting 32 mins on a call looking for my bags in the states. Awful customer service. Day 2 waiting on my bag",
        "@BrianGizCannon @AP_McCoy @mccoy_chanelle I showed AP that at wentworth !",
        "@JudeOReilly @IrishGolfDesk All good. Onwards we go again 🇺🇸",
        "@DonalScott it's important to look after your feet Scotty!",
        "@DonalScott @IrishGolfDesk take a bit more than an emergency landing to bother me DS 💪",
        "@GUIGolf @IrishGolfDesk blustery enough on the Irish Sea as well! Thanks",
        "@stutownley @airlivenet @scottcossfield @NikPhillips666 landing gear issue",
        "@GUIGolf @IrishGolfDesk not a bother!",
        "On the same flight out of Dublin  as \"the jinx\" @IrishGolfDesk ... Return to Dublin emergency landing 🛬🚒 😂😂😂",
        "RT @bpfootball: Cheltenham Town with the free kick of the season https://t.co/zxHz0AAYF0",
        "RT @winkerwatson1: Strength &amp; conditioning work with @RobbieCannon for Ireland's under 18 golfers at @CartonHouse @adrianmcl https://t.co/W…",
        "@trainwithPUSH can you follow for DM",
        "@mur_pat @kingratom would have been a dream Concession outfit.",
        "@alanharty Barcelona",
        "RT @OliviaMehaffey: Great few days in Spain with the ILGU HP squad.. Massive thanks @RobbieCannon @JFgolfacademy @BigSisSharpy 😊 https://t.…",
        "Get him in quick @MufcDevilUpdate @UnitedUpdates @ManUtd https://t.co/Xbn4K9YK47",
        "Sad and very true  https://t.co/P1wPp9Dwyr",
        "Fascinating conversation about changing swing patterns with @FransBoschBook on the next series of the blog  https://t.co/k9ZlzfNmL9",
        "@THENICKBRADLEY @Garymurphy62 A win and a 2nd not a bad start to the season !",
        "@NiallGorey_  we need Jose to bring in some quality players Niall.",
        "I hope Jorge Mendes has his phone switched on! #MUFC #mourinho",
        "@rosseves keep learning every day and work hard. That's what I try to do every day.",
        "Productive weeks work done with the members and pros of @EmiratesGC. Many thanks to all the staff for a great week https://t.co/6OSlKakfNr",
        "First of many ! https://t.co/ub9bYYD65g",
        "@Joe_The_Duck @Joey_Duck haha she wouldn't have to change her maiden name either 😂",
        "@Joe_The_Duck I've found your perfect match  @Joey_Duck",
        "S + C / Golf Fitness position available in Dubai. Anyone interested send me a message.",
        "RT @simplysportssci: Do post-training ice baths help? Most complete study to-date suggests they blunt +ve adaption &amp; don't speed recovery h…",
        "RT @PGATOUR: This is how you play the crowd. #QuickHits https://t.co/LvJjASLrht",
        "@CiaranMcDonagh8 @StephenGaffney1 yes lad!",
        "Magic day with the next bunch of superstars !  https://t.co/W9ELYhVbw3",
        "Some great changes here. A spot on Home Internationals team for Mid Am order of merit winner would kickstart Mid Ams https://t.co/yLhnTfxAzr",
        "Delighted for jacko ! Great playing @Stewyy69 Finishing 2nd.  https://t.co/mUSV6gorCJ",
        "👊💪 https://t.co/SoggVBUrxR",
        "RT @philreidgolf: Latest column from @ShaneLowryGolf :Steady start at Torrey Pines augurs well for season https://t.co/CweTfr1hYy via @Iris…",
        "Congrats @AlanLowry59 !  https://t.co/bNZn5Op1bm",
        "@H_Bomb77 @GavinMoynihan Nice ring to it!",
        "@kingratom @alanharty @mur_pat haha I knew you and pat would see the funny side on a tough day for you both and many others. On and upwards",
        "@Banterson_ @IrishGolfDesk True that. Never going to please everyone. Having said that plenty of room in August/ September with good weather",
        "@PhillyMcMahon is some man to get a goal from playing in defence!",
        "The scene at Rosses Point today when @kingratom and @mur_pat found out Fred Perry abandoned the West! https://t.co/uOGQOSABpS",
        "@Banterson_ @IrishGolfDesk first time in decades Barry. Better chance of good weather later in the year",
        "@johngrantjr @IrishGolfDesk @CountySligoGC looking at the forecast final could be Thursday week 😂",
        "@kingratom and grape trousers mandatory #can'twearthat",
        "@johngrantjr @IrishGolfDesk @CountySligoGC a lot of working men playing John",
        "I know I've said it before but yet another reason why championships should become strokeplay events  https://t.co/LgNCLCU5Iv",
        "Oh dear. Maybe now they might finally move this fine championship till the summer. https://t.co/48JZ3XdTY4",
        "@2016woig hard to split them in the hats of the year contest 2016",
        "@leinsterlions nice job. Keep up the nice shot making #player",
        "@leinsterlions I heard you drove the 2nd today. Nice hitting. Was it a 4 or 5 iron you hit to get the spin ?",
        "@IrishGolfDesk @NiallGorey_ @2016woig @CountySligoGC 😂😂😂",
        "KBox for sprinters  https://t.co/I5H0IPuIcv",
        "Great insight into the genius that is @WillieMullinsNH  https://t.co/IPTh0T5Xa8"
      ]
    }
  }
}