{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@juter @andybudd @jasonmesut @evalottchen I’m now asking myself whenever I see a model: \n- what is it accurately representating\n- what is it misrepresenting or fully omitting  something,\n- Should I ignore what the model ignores?",
        "@juter @jasonmesut @evalottchen @andybudd That realisation changed my outlook a lot. I used that illustration on a slide to explain it this morning: we know the Earth is a globe but we need a flat map so here’s what we use despite it massively distorting area near the poles. https://t.co/n4hqszLBnm",
        "Tesco direct to close. https://t.co/hNhHWH8w3J\nNever made any sense for them to have two completely separate websites. Sooner or later reality wins. /cc @dcjarvis",
        "Breathtaking must read. https://t.co/9S76tX5sfV",
        "@FreakyFwoof Bad design then. Either just unskilled or purposefully misleading.",
        "RT @gattaca: GDPR is almost here. XD https://t.co/4I3ju8h7ho",
        "@FreakyFwoof If it’s a paper form, likely used for some admin official to fill in.",
        ".@instapaper didn’t prepare in time for #GDPR despite 2y heads up.\nEmbarrassing. Cc @marcoarment https://t.co/rccgjISIzz",
        "@harrybr Mixed language works well with Siri… but only on Apple TV.\nProbably because the domains is very focused.  Very weird how much Siri differs across devices...",
        "@tonyposnanski @sutrofog Also, if I’m correct, the son used the guns from the dad, so he’s very responsible for it too..",
        "@anthua Nope, nothing to win.",
        "@falkowata Your report has been filed under “duplicate”, “expected behaviour”, and “won’t fix”.",
        "Gotta love users who choose to spend their valuable time sending us feedback like this… https://t.co/BsiLU8JnZH",
        "@jamesthomson @jsnell Looking back, Jobs bold claim that OSX was so advanced it would power Apple for the next 20 years proved correct.",
        "Protip: you can use keyboard events while drag and dropping files.\nIe drag files to your Mac slack app, don’t release click but press CMD+K type in the name of the person/channel you want to post to, then release mouse click.",
        "@PhilipMorton True but was always part on the product story.\nAlso thinking watch + purposeful decision of what notifications you allow there are the most efficient way to use your phone less.",
        "… et pour les francophones plus ou moins anglophobes, noter que l’app est intégralement traduite en français.",
        "Had another very mind feeding session at @LibStructLDN .\nVery new and profound way to rethink what “meetings” can be. Recommended to anyone in UX service design, or any leadership really.\n\nhttps://t.co/EwiEiV6vBB or get the free app https://t.co/8OrSEZuiQe https://t.co/QJ4cfEm6yK",
        "@WalterStephanie Was thinking of Apple TV that supports that.",
        "@WalterStephanie No idea! My most recent console is a mini SNES, wii before that and… Saturn before that. #downWithTheKids",
        "@WalterStephanie That’s where having a smartphone remote app that can paste is awesome…",
        "@andybudd I’m not sure Clearleft would have outlasted many other agencies as it did without the conferences org/speaking/books you and team do...\nGood luck for this UX LDN, all my teammates will attend it, looking froward to hear the impact on them :)",
        "@andybudd Says the guys who’s been giving talks and organising conf to push his career/cie for a decade ;-p\nIMHO fair enough on all those who try,  especially women or other who might wrongly think they’re not good enough.\nUp to the find editor to pick the good talks!",
        "So @outline has a great article on how @facebook is tracking you, likely without you realising, on 8.4 Million sites.\nTo read it, you just need to approve 95(!) cookies, only 6 they themselves describe as necessary.\nhttps://t.co/pjTnqJmQqM\nThe state of the web today :/ https://t.co/eZ9qyvVlI9",
        "@Se_Railway #railplan2020 , continued. https://t.co/8NgHQblOhG",
        "New #railplan2020 🚊 schedule:\n- my most convenient train gone\n- all services announced to take 5 min more\n- several trains (fast+slow) to the same destination same time then 15min gap instead of staggered, so being a bit late gets bad\n- trains are still delayed\n😡\n @Se_Railway https://t.co/QP9FDGCiQO",
        "RT @markgerardcox: “If you want happiness for an hour, take a nap\nIf you want happiness for a day, go fishing\nIf you want happiness for a y…",
        "RT @bgreene: \"I am, somehow, less interested in the weight and convolutions of Einstein’s brain than in the near certainty that people of e…",
        "@levipemberton @AnnaCox_ @EastYorksLHG @UkNatArchives 1919?",
        "@fj Sadly specific cables often become unfindable a few years after the device they are made for disappear…\nAnyhow, when you’ll need that Nokia headset, ping me and I’ll sort you out. ;-)",
        "@jesmond Feels like it’s omitting either “out” or “gone” before “for a run”.",
        "@jesmond Would you say “I am for a run” of “I’ll be for a run” then?",
        "@jesmond This sentence seems odd to my foreign ears... missing a word?",
        "@fj Only if you’re moving far or to a smaller place.\nThat firewire to iPod dock cable will prove crucial one day. I’m sure of it.",
        "Follow on voice queries (or not!) are hard… #siriFail https://t.co/Cy9P1xodx3",
        "@sparrk My gut feel is most country will be tempted to avoid fights with megacorps that could outgun them lawyer wise, will also avoid small corps as harsh to pick on little guys who can’t do much damage. So mostly mid size corps as targets…",
        "@sparrk My impression also (also did some GDPR for $newjob). But what is the enforcement process? I think it’s country based, but surely makes no sense for every country to investigate the same international corps?\nI fear the ICO legal department might be woefully undersized…",
        "I’d love a Mac / iCloud app version of the Activity and Healths app.\nTons of data, graphs insights etc, exporting easily into Numbers for even deeper and custom analysis.",
        "@oohmawolfie @chudders Thanks, sweet and short. And very timely as I’m right in the middle of communicating similar things at $newjob.",
        "This is obscene. https://t.co/7W0PsAYwOQ",
        "@appdocu Am really hoping @gruber brings this / the union up in his WWDC live show guest...",
        "RT @13sarahmurphy: Brilliant article by @mk1969 This is so much worse than Suez but on Brexit goes, trashing our national credibility with…",
        "@bryanrieger I’m also frustrated and confused about that. Didn’t the EU introduce some united digital market or something where intra EU regional blocking would be illegal? Or did I dream that up?",
        "@monzo Will that work abroad?",
        "FINALLY! https://t.co/3dAuRgMrob",
        "@iergo Pourtant je lis partout l’effondrement du nombre d’abeilles, de crapauds, de hérissons… Comme si tout ca été lié… comme une chaine… alimentaire. :(",
        "Delighted to see all the Microsoft PR push on Inclusive design is actually acted on.👏 https://t.co/giCdOGqRsU",
        "RT @RemainerNow: Not a #Remainernow story but If you grew up in the #britpop era (like me) and hate #brexit (like me) and loathe a certain…",
        "@BigZaphod What a bs stats, 1% of apps! Who cares what 80 shit app nobody use do? Only relevant count is number of users…",
        "@andybudd Nice of you to feature the salary range on the job description, likely will save everybody (including Clearleft) a lot of time. Most descriptions usually stop at “Competitive” which is, at best, subjective.",
        "RT @rglucks1: Une armée qui tire sur une foule me révolte.\nUne ambassadrice (en Belgique) qui traite toutes ces victimes de « terroristes »…",
        "@campbellclaret Long press the key (ie “e”). For menu wit é, é etc.",
        "@dgheath21 Deeply flawed assumption to think one always leave the bike just in front of the shop… 99% of the time I tie mine where I can, rarely so near...",
        "RT @J_amesp: RUSSIA WAS THE MOST INFLUENTIAL CAMPAIGNER DURING BREXIT VOTE:\n\nNew research confirms Russian influence during Brexit ballot d…",
        "@aral Exactly what I tough when France and others called “all parties” to stop the violence.",
        "@MartinSLewis So pretty much the proportion of unmarried couples?",
        "@Folletto Were they free to pick the tool they wanted?\nOutsourcing doesn’t make you unaccountable…",
        "@Folletto To give you a way to help you reduce the portfolios you need to look at by 50%?",
        "TIL: Outlook for Mac as a File &gt; New &gt; Main Window option, so I can FINALLY see both my email AND my calendar without hassle. \\o/",
        "RT @AMAZlNGNATURE: Mama Rat chases snake to save her baby! \n#MothersDay\n https://t.co/LJBiaIMqcT",
        "RT @WomaninHavana: Powerful @guardian front page tmw. We have not forgotten. #Grenfell #justice https://t.co/AHbSOvMr8S",
        "@dawuss Yes. But this is like the absolute most basic they can do, the most obvious and not that powerful. Of course they can do much more…",
        "@lmjabreu People don’t yet realise how deeply your privacy is breeched when you give access to your banking.\nLocation of payment, strong hints of medical history, credit behaviour. Oh, and full list of where you buy (often saying what you buy).",
        "@lmjabreu It is then to the local enforcement agency to access that claim, and I believe they can rule an infraction if they deem it so.",
        "Well deserved. Another great example of the impact fantastic storytelling can have. It didn’t tell anything new about plastic, but created the visceral, emotional response that is leading to action. https://t.co/bYofuyYFuR",
        "@dawuss That’s not exactly hard to do TBH, when users give you:\n- location tracking either by visit or in each photo shared (=understand holidays patterns)\n- home address\n- employer and job title\n- education history \n- vast amount of self written text",
        "Forgot who said it, but machine learning  is like money laundering for bias. https://t.co/rXeePEKIqX",
        "@joelanman Please share if you find one. I find it really hard to understand how the different rotors etc are used.",
        "@sparrk On Facebook. After all we know, the only way to see the message from the prime minister is to accept to be tracked by Facebook.",
        "@PhilipMorton No cycling or walking options?",
        "FFS! https://t.co/F6Ez7X59B7",
        "RT @ClippednPinned: Wow, just came across this Vote Leave video. Shocking. How can anyone possibly claim that \"everyone knew what they were…",
        "@wickedgeekie I see. Didn’t get to see the embed. I think twitter changed something to their API, hadn’t realised it was already out.",
        "@wickedgeekie Then threading issue? I have no idea what the message was in relation to...",
        "@wickedgeekie Dm fail?",
        "RT @davidallengreen: All you need to know about why Brexit is going badly, in one highlighted passage.\n\nHubris. https://t.co/wXvHl2JWaU",
        "Visa, MasterCard, even Goldman Sachs: if you think Apple will always depend on you, you haven’t been paying attention. \n\nApple taking over the payment (then banking?) sector is another “instant success” that they are building step by step over a decade. https://t.co/0PFuh2qsM5",
        "@greg_taylor Did you see the black mirror episode? https://t.co/z2LKtr1Stl",
        "@wickedgeekie The miracle of web apps…",
        "@JMoVS Ha, I was just thinking the same recently while having to use a non premium Spotify account, and realising I basically pay to never see ads anywhere else than physical ads.",
        "Literally banning brotherly hugs. No fiction would have vilains so cartoonish. 🤬😱 https://t.co/J591zHxc2E",
        "@gillesdemarty @nicolasnova No, just old normal behaviour that GDPR outlawed.",
        "@gillesdemarty @nicolasnova You can count open rate by having the email made of html loading an image (sometime just 1 pixel), that’s displaying the message and doesn’t require consent, assuming the email was sent legally (ie before may 25th if not consent given).",
        "Oh, a woman consultant on the BBC football coverage.\nIs this new? (Or just me watching sport very rarely?) #thingsThatHelpGenderEquality #Finally https://t.co/kH39ujlfZs",
        "Obvious UI principle Apple forgot: things that act differently should look different. Aka 3D Touch needs signifiers. https://t.co/b943aQREie",
        "RT @ScottMcGrew: What the headline doesn't say - the \"young girl\" was 2 years old.  Regardless of your politics, if a dependable witness (p…",
        "We can’t leave space exploration only to the private sector. Imagine living on a planet where the rules are made by Musk or Bezos… https://t.co/F1HrCqji6b",
        "@fraserspeirs From central London, asked directions to Victoria… hi direction across the ocean to somewhere in Canada rather than Victoria station…",
        "@henryfraser0 @mrjamesob Lovely painting!\nJust me or this remind you of the EU flag?",
        "@edeverett Oh, seems CONGRATULATIONS are in slightly early order?",
        "RT @siracusa: Yuuuuup. https://t.co/mVYrSY7zEc https://t.co/MzWtRygntA",
        "RT @HillaryClinton: But my emails. https://t.co/G7TIWDEG0p",
        "RT @aplastic_planet: People say it is impossible to live without plastic. But not so long ago, it didn’t exist and somehow we all coped. Ou…",
        "@andybudd Hum. What was the “testing” then? Usability testing isn’t a method that will give you an exhaustive list… it works by flagging larger issues, just because something doesn’t show in x test doesn’t mean it isn’t an issue. (As I’m sure you know)",
        "@andybudd What is a “false” usability issue? \nHow are the “real” issues determined then? 🤔🤨",
        "@sparrk Another answer: Everybody with 10-15 year experience in UX now started in another career simply because the field wasn’t there.\nSo being from “outside” is currently the norm, not the exception.",
        "““Free for a lunch meeting?”\n“No, I’m afraid I’ll be eating lunch”\n💯 https://t.co/BCBgYg2lY3",
        "@xenadu02 Please talk to @instagram ...",
        "@fehrtrade Their main star is a nazi troll…",
        "@blasj @theuxcrunch Pas seulement anti étique, mais carrément illégal « non assistance à personne en danger »."
      ]
    }
  }
}