{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jamesshields51 @itvfootball 👌⚽️",
        "@ajdrecruit @itvfootball I’m happy to see England do well. It’s nice to not have the ‘usual suspects’ in the final four. 👌",
        "@ladystardust31 @itvfootball 👌",
        "@rustyc10 @itvfootball I enjoy their random chats. Keown is the worst summariser this year and Ally the best for me. ⚽️",
        "Can I just say, Ally McCoist and Jon Champion are an excellent commentary pairing on @itvfootball #worldcup ⚽️ Really enjoying their banter and  they are very knowledgable. Other commentators should take direction from these two. 👌",
        "Congratulations England on reaching the #worldcup semi finals. ⚽️ https://t.co/LVik7nXBt0",
        "@richard_1874 Indeed! Send me an email markmartin@homplc.co.uk and I'll pass it on. 😃",
        "Delighted with this news today! It's the signing of the summer for me!  🤩😍 #naismithsigns https://t.co/29BvuEjZ4s",
        "Uruguay are on later in the #WorldCupRussia2018 so make you have a Luis Suarez bottle top opener handy... Watch though, it can be a bit bitey! 😁😂 https://t.co/jU3cmAAeiR",
        "Treat yourself and look at the  #GarethSouthgateWould trending. Some absolutely brilliant tweets to see!😂",
        "@A_Littlefield 😂😂😂",
        "This really made me laugh out loud! Whoever made this, is a genius! 🤣🤣🤣 #funny #worldcup #inbetweeners #banter #england #itscominghome 😂😂⚽️ https://t.co/mseXx1y6nX",
        "@QueenGallifreya 😂😂😂",
        "Tell me you’ve seen the video of #neymar the goat!😂😂😂 https://t.co/FHC6tuSaUe",
        "@macca16598 Mon’ the Hearts!",
        "@macca16598 Give us a call in the morning and we can sort something out. Call me or Natalie on the number on the website. ⚽️",
        "@valeh7 😂😂😂",
        "Jack and Dani talking to the groups on #LoveIsland⁠ ⁠ 😂😂😂 https://t.co/1e9Yuff2rg",
        "@DavetheHatman Looking forward to seeing you and Zoey at the game! Mon' the Hearts! 😃⚽️",
        "Looking for a good summer holiday day out at the football? We're trying something different for our match vs @ICTFC  ⚽️ Come and join us at @JamTarts for some football family fun. Perfect for a first ever game. More details here: https://t.co/7nsdh5RIhL  #hearts #summerholidays https://t.co/nIzTXvqUoD",
        "Happy 4th of July to my American friends. 🎉 🍾 #4thofJuly #4thJuly https://t.co/1Ell2BhkhC",
        "This is most definitely save of the #worldcup so far from Jordan Pickford! Incredible tekkers! ⚽️⚽️⚽️🔥 https://t.co/NMHfNLCw2h",
        "@RyanOnAir @piersmorgan 😂😂😂",
        "@innes_shirreff @bighearts 😂😂👌",
        "Anyone got a #sparebear lying around (as you might 😂) to help @GrantStottOnAir @AndyGray59 and co for the #edfringe ? 🐻 #findthispairabear #bearnecessity #cantbearthewait #shareabear #bearinmind #gildedballoonbear 🐻🐻🐻 https://t.co/UJvSoPA6Yi",
        "@sandymb1956 @Slaters1973 @thebcrofficial 😭",
        "RT @JamTarts: Reminder, the stadium will be closed today, including the Clubstore, Ticket Office and Fans’ Bar 👇 https://t.co/6sH3kxV0z7",
        "@Bilclarie @piersmorgan Haha! Nice!",
        "@Dantromp_ @piersmorgan @LoveIsland @GMB 😂😂😂",
        "@V13H @piersmorgan I really like him! Says what most are thinking! Haha!",
        "@lynne_mount @piersmorgan I need to watch more often!x",
        "@JonnieofB @piersmorgan 😂😂😂",
        "@confident_queen @piersmorgan 😂😂😂",
        "I’ve had #gmb on in the background today and hate to say it but @piersmorgan is actually pretty funny on this show. His hate for #LoveIsIand is hilarious! I might need to put telly on more in the morning! #marmitepiers 😂 https://t.co/5xLtG50k3V",
        "Feeding people on your tv could be the new fad of the summer! 😂😂😂🙈 #worldcup #funny #food https://t.co/60xNs1DYvN",
        "@elliotbibby @CCameron_ 😂😂😂",
        "@SkySports_Keith There’s only one answer to that! 😂😂😂",
        "@V13H Just Timberlake ‘What Goes Around Comes Around’ should be number 1 this weekend just for Josh and Megan! 😂😂😂",
        "@V13H I think she wanted to deck him! It was a shocker the way he came out with those words! 🙈",
        "@elliotbibby @CCameron_ That was the most tense telly I’ve seen in ages! What is wrong with us!? 🙈🙈🙈🙈 #loveisland",
        "@V13H Josh’s little speech was so disrespectful!",
        "#loveisland carnage!",
        "@Laura1cairns 😂😂😂",
        "A commercial break! Now! What!? 😂😂🙈 #loveisland",
        "RT @Pschmeichel1: Lost for words. Can’t be more proud of my country, my son, his teammates, all the staff and our fantastic national coach…",
        "@stookie2711 @mickygavin @impaulharper 😂😂😂",
        "@RayMcGrath67 Spotted on the road today! Haha!",
        "@jmckilts 😂😂😂",
        "Quick question... How old would the post box be? I’m thinking 1930’s maybe. For a bonus point, where is it located within Edinburgh, The Lothians and Fife?🧐🧐🧐 https://t.co/3BG7cjPM8P",
        "@jmckilts Indeed!x",
        "Who needs a filter when #fife looks like this!? What a gorgeous day! ☀️☀️☀️ https://t.co/cMYrBZhG8d",
        "I’ve had worse Saturdays! #heatwave ☀️☀️☀️ https://t.co/8trlByYawA",
        "@jayneheirs @SmythsToysUK @FortKinnaird @satisfashionEd Quite literally our little monkey!x",
        "The things you find in @SmythsToysUK at @FortKinnaird 😂 Poor Lilah but it had to be done! 🙈😂😂 https://t.co/v86Cp0xbZw",
        "Megan on #loveisland is properly snakey! 🐍 Hiss, hiss! 🐍",
        "@captainjamtart 😂😂😂",
        "I’m leaving my windows open tonight... 😂🙈#heatwave https://t.co/cpAbrZDqRV",
        "Really sad to #liveatfive #fountainbridgeshow go on @WeAreSTV2 😭 If it wasn’t for @TVZaraJ working on the show, me and  @satisfashionEd would have never met. This little monkey is a direct result of STV2/STV Edinburgh 😂 Thank you. ❤️❤️❤️ https://t.co/zzE5uKk8Id",
        "Good luck to everyone at @WeAreSTV2 on their last day today. Personally, I've been a fan of the channel since it came on air. I'll miss #liveatfive which is always a good watch. Have a blast @DavidJ_Farrell @jenniferreoch @EwenDCameron @TVZaraJ @angela1802 @STVLaura @stvAndyC  😢 https://t.co/X7lBRtJN2Z",
        "@serialsockthief 😭😭😭",
        "Me after today... 😂🔥☀️ https://t.co/uqCywKeB1I",
        "A little bit of you might just cry inside seeing this! 😭😭😭 #toysrus #geoffreythegiraffe #endofanera https://t.co/zlcv8NVHLN",
        "RT @JamTarts: Last night Rab Muir enjoyed watching the World Cup in the @ScSSofas @lazboy Hot Seat. He enjoyed a tasty @LaFavorita_EDI pizz…",
        "@LiamRudden I'm clearly not as bright as I thought I was not to spot this! Haha!",
        "This will be teachers and pupils leaving for the #schoolholidays today and tomorrow! #dothedance #teletubbies 😂😂😂 https://t.co/cxcLQxhEGX",
        "Mind. Blown! What a #worldcup fact this is! 😂😂😂⚽️ https://t.co/Bd9hg40zA1",
        "@scot_in_ireland Haha! It’s soooo good though!",
        "@BekkiHarley9513 ❤️❤️❤️",
        "@BekkiHarley9513 World Cup and Love Island parties! Haha! 😂☀️",
        "@BekkiHarley9513 I’m so excited! 🙈🙈🙈",
        "@Tracey174 🙈🙈🙈",
        "@BekkiHarley9513 Let’s see what happens next and how much he does care! #loveisland",
        "@FiLid19 😂😂😂☀️",
        "I’m confused! What the!? What a very odd decision! #loveisland https://t.co/9MYzbYeERv",
        "@FiLid19 What!? Zara! What!?😱",
        "@V13H I’ve just shouted out loud at the telly! 😱😱😱#loveisland",
        "#muggymegan #loveisland 😂",
        "@fionapaul14 What a reaction!",
        "@V13H OMG!😆😂",
        "@craigdiggerdyet Haaaaa!",
        "@V13H How savage was Eyal!!? 😆",
        "I’m playing ‘Snog, Marry, Pie’ out loud in the living room... Just me!? 😂😂😂 #LoveIsland",
        "@AudioDave82 I know! I was like ‘nooooooo!’ 😆😆😆",
        "If I only had 8 miles more in the tank and it was 33*C! Gutted! 😂😂😂 https://t.co/h0a86Vcmzp",
        "RT @JamTarts: Welcome to the world Richard Seamus McGinnis, born on Monday June 18th in Edinburgh.\n\nProud big brother Daniel was checking o…",
        "@AmyJIrons Sending you lots of hugs Amy... So sorry to see the news... 💔",
        "@MarkF1874 Yup! Yomanda, Southside Spinners and William Orbit amongst the highlights! 😍",
        "@Vodkateer2 Haaaaa! Brilliant!😂😂😂",
        "@KevlarRobertson @forthone I’ve still got a massive record bag full of CD’s! I can’t part with it. I was 15 when this movie came out, it must have been the inspiration for my next few years! 😂😂😂",
        "@KevlarRobertson @forthone I totally agree! Some timeless dance tunes from then, I have loads of them on my phone! ☀️",
        "@KevlarRobertson @forthone Haha! Just a few stone! 😱",
        "@KevlarRobertson @forthone Not so Eyeball Paul! Haha!😂 ☀️ https://t.co/82Lo4R5uAj",
        "@KevlarRobertson When @forthone used to do the nights in City Nightclub, I would always imagine I was Eyeball Paul on the decks, only not as rude! True story! 😂😂😂",
        "@KevlarRobertson Here comes the floater scene! 😂😂😂",
        "@KevlarRobertson No monsters! 😂😂😂",
        "@KevlarRobertson ‘Hello laaaadddiiiiieeeessss!’ 😂😂😂",
        "@KevlarRobertson Perfect before you away on holiday! We used to watch it before lads holidays! 😂😂☀️",
        "‘Kevin and Perry Go Large’ is on Comedy Central right now and is still as funny as it used to be! 😂😂😂 Best holiday film ever! ☀️ https://t.co/18pIe17V1f",
        "Give this man any spare dosh you can! He’s a good lad doing a good thing for a good cause! Good luck Andy 👌👌👌 https://t.co/GHmyzkB08m",
        "@pedromccarter @JamTarts @heartswomenfc @talkHEARTS @bighearts @jamb0skickback @HeartsRant @ViewfromGorgie @The_FOH @HeartsOpinion @portyhearts @EdinburghWatch Where did you go!? Come and see us!"
      ]
    }
  }
}