{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Yande808: \"Trump says Apple will build ‘three big plants, beautiful plants’ in the US\" #tech #feedly https://t.co/D36xkJUo7Q",
        "RT @Rosie: President Trump humiliates everyone including Sen. John McCain \nevery wife - every child - all pals https://t.co/AzzYhwQ016 via…",
        "RT @ProChristopher: Martin Short, dressed as Donald Trump, ‘opens’ Toronto Film Festival https://t.co/zu2uzRnuVP",
        "RT @mkaee: Take A Look At Merchandise Being Sold At Trump’s Ohio Rally by demented Trumpers... https://t.co/LAAwZv2e2P via @Impeach Donald…",
        "RT @The_JonnyBrown: why continue talking about Donald Trump giving him more publicity? he clearly ain't shit y'all just giving him more gas…",
        "RT @dismisstrump: \"Trump is mentally ill\" Psychologist analyses Donald Trump on CNN @AGJeffBSessions  https://t.co/tpz8HxFQCC",
        "RT @LeBondAZ: #GOP is just smarter than #Democrats ; they know what voters want to hear -- trash their bad leader, #Trump  https://t.co/EtY…",
        "RT @roban711: Trump appears to reveal secret CIA program https://t.co/nSYgiFd6kX via @yahoo",
        "RT @drpatfarrell: Trump's speech to Boy Scouts: fake news, crowd size and New York's hottest people https://t.co/jsnDQ7i7VM #news #feedly",
        "RT @tim_mueller219: I can't fathom all this political shit. Donald Trump is an ignoramus. I hate wishing for the time to pass.",
        "RT @isandra_oge: See why John Legend’s Wife, Chrissy was blocked by Donald Trump on Twitter https://t.co/tRopJuTiZu",
        "RT @MarySadler19: Donald Trump, Jr.,’s E-Mails Have Fundamentally Changed the Russia Story | The New Yorker https://t.co/jiImxpKshK",
        "RT @j_rehm: What do you know? https://t.co/chMXFYowoD",
        "RT @efranzen1: Haynes: Needless to say, Donald Trump is no Boy Scout https://t.co/8ohyq0VBRl via @journalsentinel",
        "RT @JazzGtrSteve: There's No Mistaking Trump for a Boy Scout, via @Scouts4Equality https://t.co/ywsFcEMEob",
        "RT @EmpireExtreme1: Trent Reznor says that Donald Trump is \"a complete fucking moron\" who lies and doesn't believe in science. The... https…",
        "RT @AlhamisiTV: #alhamisiTV #people Here's Why Chrissy Teigen Got Blocked by Donald Trump: She finally… https://t.co/jjxIvZYuQ9",
        "RT @alrightmaya: hey really quick i just wanted to say fuck donald trump and all of his \"beliefs\" and phobias cause i give no fucks about h…",
        "RT @BillEstabrook: Like a fox into the hen house, Donald Trump has penetrated the space where fat happy politicians are roosting",
        "RT @74Moncho96: Parents railed against the Boys Scouts after Trump’s campaign-style speech - Business Insider #SmartNews  https://t.co/Z1L5…",
        "RT @WorkcoverVictim: Al Franken BRILLIANTLY Reacts To Donald Trump &amp; Jeff Sessions Latest \"LIES\" https://t.co/FDJwCnHeLV via @YouTube",
        "RT @DHQLounge: This Trump/Scaramucci supercut proves why they call him 'The Mooch' https://t.co/ZGDDRxu0nv #donaldtrump #dailyshow",
        "RT @degovnoor: Donald Trump’s power to pardon https://t.co/rSGbJ0WLKh https://t.co/huY2iJuDJX",
        "RT @JMHauteville: In today's news, Germans pat themselves on the back because 29% of them are rabid populists and 34% partly populist. http…",
        "RT @SAMAATV: #DonaldTrump tells reporter ‘be quiet’ when she asks him about healthcare\nWatch: https://t.co/mpwx8uMF9M https://t.co/h2YXHhoU…",
        "RT @Robert_Fenner: One of the oddest efforts at `transparency' I've seen @davidfickling HNA's answers raise questions https://t.co/4zduOLqe…",
        "RT @DoctorRobin: Deranged Donald Trump babbles about politicians and cocktail parties while speaking to Boy Scouts https://t.co/PcIp1VzA3E…",
        "RT @robbiehowell: Donald Trump is great. https://t.co/C5ZIiqdQZP",
        "RT @guentrommer: Opinion | This Is Not the Mooch I Know https://t.co/mat87EmUpU",
        "RT @Hunyyy2: GOP senators dismayed at Trump's criticism of DOJ officials\nhttps://t.co/QKc29OFeVk",
        "RT @Spymonkeycomedy: Disintegrating before our eyes, seems to be accelerating? https://t.co/OekXAKdw8y",
        "RT @buckfynn: Donald Trump calls Obamacare ‘big fat ugly lie,’ demanded Senate votes for repeal - https://t.co/28rZgjzC2P - @washtimes",
        "RT @campaignpedigre: For sum petty shit start war like Donald trump",
        "RT @CllrBSilvester: Retweeted Donald J. Trump (@realDonaldTrump):\n\nRepublicans should just REPEAL failing ObamaCare now &amp; work on a... http…",
        "RT @_eversinceny_: Why is Donald Trump talking to Boy Scouts. I don't want the next generation of men to be trash too",
        "RT @mrbillyanders: Donald Trump Is Super Sad That Republicans Won't 'Protect Their President' https://t.co/VyNUq2TMbv",
        "RT @JTMLX: G.O.P. Support for Trump Is Starting to Crack https://t.co/euMNVb7PMr",
        "RT @dmitchell121: Donald Trump Jokes About Firing Tom Price If GOP Repeal Effort Fails https://t.co/Nw7uTWJRA2",
        "RT @burrzurr: I'm nauseous. The 29 most cringe-worthy lines from Donald Trump's hyper-political speech to the Boy Scouts https://t.co/7aqL7…",
        "RT @DJAlva2: Dear Barron Trump, unfortunately, we as humans can pick our friends but can't pick our family. I'm sorry that you have Donald…",
        "RT @spacemanslog: Donald Trump and the Coming Fall of American Empire https://t.co/QSP3fitQg1 https://t.co/r5TSSF19lX",
        "RT @Celt007Rob: Media 101 @CNN spin on Trump outing Sessions, rips DOJ in Twitter outburst @CNNPolitics https://t.co/AHPNl8FHVH",
        "RT @FolkiKaren: Deranged Donald Trump babbles about politicians and cocktail parties while speaking to Boy Scouts - Palmer Report https://t…",
        "RT @Conservatexian: New post: \"Donald Trump Continues Criticism of Jeff Sessions Amidst Replacement Rumors\" https://t.co/kKT55ThWNB",
        "RT @Durpanet: Has there ever been a greater embarrassment than this guy? America, your humiliation is complete: https://t.co/QdhNCQBkK9",
        "RT @Iainsross: Were the Scouts going for their \"Listening to incoherent ramblings\" badge? What the hell is that Levitt story about? https:/…",
        "RT @smaddoxsr: The GOP has shown that Donald Trump is not the only tyrant in Washington by shoving bills down the throats of the people and…",
        "RT @NischalDHL: Donald Trump 1st US President without pet in nearly 150 yrs \nhttps://t.co/Cdk7wKBLE9\n@inshorts",
        "RT @TheNewRightSide: Donald Trump Unhinged: Slams Jeff Sessions by Name on Twitter https://t.co/38SeTDQKsp",
        "RT @max007ab: Donald Trump under fire for political speech at Bo... https://t.co/ucZQ9ge8aC",
        "RT @Gaiti_amir: You look like Donald trump is holding a gun to your head https://t.co/j7PWhCbmD8",
        "RT @NewYorkPhotoGal: DOJ insider thinks Donald Trump’s Saturday Night Massacre is coming within days https://t.co/wFm2bJGonR via @PalmerRep…",
        "RT @TawniVixen: And I Am Just what WITE people want me to be? Disgusted. Donald Trump is Pay back for OBAMA the Black  being president",
        "RT @caspmax: Poland Turns Away From Democracy, Thanks to the U.S., via @nytimes https://t.co/1fjP0GqP31",
        "RT @AMFMInfo: President Putin aka Trump speaks! https://t.co/5ng55wwbQO",
        "RT @jakewhite77: You know that thing where someone tries to get the other person to break up with them? See Donald Trump and Jeff Sessions…",
        "RT @JANEMCG16: Why President Trump suddenly hates his attorney general https://t.co/AvjGKkV09p via @voxdotcom",
        "RT @nigerianews360: Hezbollah A 'Menace' To Entire Middle East: Donald Trump\nhttps://t.co/ShInLjjE1v\n\n#WORLDNEWS https://t.co/FEGGEYqxYs",
        "RT @ETCanada: #DonaldTrump blocks #ChrissyTeigen on Twitter https://t.co/0m5Shf1dR0 https://t.co/9aRpkeqBI0",
        "RT @zenjaminxztone: The 29 most cringe-worthy lines from Donald Trump's hyper-political speech to the Boy Scouts @CNNPolitics https://t.co/…",
        "RT @o_gilfellon: \"If the facts don't fit the story, change the facts\" - Donald Trump #quote #alternativefacts #alternativequotes @realDonal…",
        "RT @fdworfe: There is something inexplicable about Donald Trump that he turns otherwise normal people into brainless, cultist clowns.",
        "RT @AIJtrevino: PROOF: That 666 is The Number &amp; The Mark of Donald Trump the ANTICHRIST https://t.co/egl0YeMI20 via @YouTube",
        "RT @NottySunnie: I think I'm getting to why Donald Trump is so psyched up with fake news, I didn't quite u'stand. Your reality is stolen an…",
        "RT @belenmusica: Donald Trump Blocks Chrissy Teigen on Twitter https://t.co/dcly5E9je6 https://t.co/ZW1pBxdT1T",
        "RT @BetweenTheSun: #Trump Says Senate Should Grill Barron Trump https://t.co/4RqEzvvHXn Trump not taking investigation seriously. He does a…",
        "RT @hairrence: No words.\nThe 29 most cringe-worthy lines from Donald Trump's hyper-political speech to the Boy Scouts @CNNPolitics https://…",
        "RT @CraigRozniecki: \"Trump: In Watergate, FBI reported to DOJ as a courtesy\"\n\nRuling: False\nhttps://t.co/yCTTAA1HIR",
        "RT @ADavidNorth: Sweden's approval rating of the U.S. dropped 83 points since Donald Trump took office.  So, Trump added ABBA to the travel…",
        "RT @alphacentauriii: Donald Trump appears to have just leaked classified information - on Twitter https://t.co/m9KIMm4tlg",
        "RT @Cumbia321: I liked a @YouTube video https://t.co/yHzzwWRPmt This Is Why Donald Trump Calls Them FAKE NEWS | 100% Proof The News Is Fabr…",
        "RT @almightydanish: Donald Trump said \"Boy Scouts become great, great Americans. @realDonaldTrump was not a Boy Scout. #foodforthought",
        "RT @B9lyEquivocal: Gotta love the 2016 @PolitiFact #LiarOfTheYear exhorting the #BoyScoutsOfAmerica to be \"trustworthy\".  #jamboree2017 htt…",
        "RT @AdamsFlaFan: Donald Trump Promotes Stupidity https://t.co/Cesc75UCQm",
        "RT @mintzina: Let's play FMK.\n\n1. Donald Trump Jr.\n2. Sean Spicer\n3. A garbage bag filled with medical waste",
        "RT @ehlert_peter: This story is near exact same to mine. I did vote Donald Trump but wasn't very open about it and am just now gaining that…",
        "RT @bestpartyleon: This Trump/Scaramucci supercut proves why they call him 'The Mooch' https://t.co/S5o2ajfIwe",
        "RT @MoniqueDuval06: Did I mention I hate Donald Trump?",
        "RT @linda_paist: \"Mr Trump is 'very good at borrowing orher people's credibility.'\"\nThis Is Not the Mooch I Know https://t.co/C3nkuNlukV",
        "RT @Difference30360: THE REAL COLLUSION - Voter Fraud Panel Frightens Many On The Left, As The Results Are Clear - Donald J.Trump, Won. htt…",
        "RT @Jay_MCMLXXXIX: Donald Trump is toxic to humanity #BoyscoutJamboree https://t.co/S6d8F2gZS4",
        "RT @SirHolmespr: Donald Trump Gets Boy Scouts To BOO President Obama, And Chant “We Love Trump”  https://t.co/5HHhvHLDYT via @Impeach Donal…",
        "RT @ojelibom: we will see worse yet from the mentally deteriorating donald trump. https://t.co/hqyJPCzDB6",
        "RT @donald_j_putin: Trump warn senators against voting to extend Obamacare nightmare. Must stop thing named for Black man whatever it is ht…",
        "RT @getchell_patty: Keith Olbermann: Kushner’s statement proves the White House Russia coverup is being led by Donald Trump https://t.co/uK…",
        "RT @ednill51: Gutierrez: Trump a 'Major Criminal' Who Must Be 'Eliminated' From Office | Fox News Insider. Another liberal loon! https://t.…",
        "RT @doglady22: He is a moron and not informed about anything. Trump: Obamacare Wreaked Havoc On America For 17 Years” https://t.co/pXm7h30p…",
        "RT @FunVoi: We Will Ruthlessly Ravage US troops, North Korea Warns Donald Trump On The Sun’s Day view more: https://t.co/BrsiXnkoO4 https:/…",
        "RT @VeoVon: 5 Explanations For Why No Donald Trump Dick Pics Have Leaked Yet https://t.co/IvKZMwQorU",
        "RT @mimiclarice: Opinion | Jared Kushner just threw Donald Trump Jr. under the bus. Bigly. https://t.co/eQKfYQUx8u",
        "RT @2668: Poll: Americans split 42%-42% on impeaching Trump https://t.co/3rEl5ea546 I've lost all faith in polls...But I believe this one!…",
        "RT @JoAnnTooley: OMG! I just inadvertently \"liked\" one of Donald Trump's tweets. It was an accident. Really!",
        "RT @WendyYRN: Trump facing most hostile press coverage in history https://t.co/yp9BT5X0KU via @washtimes",
        "RT @rebeccaturmo: So now the RNC has a clear reason to finely work with the DNC. Donald j Trump is very clearly trying to destroy both part…",
        "RT @thesummerolaf: Lana Del Rey confirms attempt to use witchcraft against Donald Trump. https://t.co/qWNYUjsvEC",
        "RT @LiterallyMatt: Impeach @POTUS??? Split? Really? I'm just so freaking sick of the media. Impeach him for what?!? Gosh dang, man.   https…",
        "RT @needtobefair: .@realDonaldTrump is super sad that some Republicans won't \"protect their president\" https://t.co/OK6LNhSPPl via @HuffPos…",
        "RT @iTyb03: Chill before Donald trump fires @HOT97 😭😭😂",
        "RT @wthevenisthis: Donald Trump just came out (of a hole in the ground) to have a good time and is honestly feeling so attacked right now",
        "RT @digitalwater888: Mexican politicians have a new piñata: Donald Trump | TheHill https://t.co/q0WAVrR5gO"
      ]
    }
  }
}