{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ari_shapiro He said it himself last night, the bullpen is screwed tomorrow.",
        "@Wilnerness590 can the hit-and-run fall under the “small ball” umbrella?",
        "@TheRog590 @FAN590 @VivekMJacob @SNSAlli Great farm system.  Drafting has been solid.  At the very least, the Jays have a lot currency to make trades for established players when a young core is in place.",
        "@ari_shapiro Clear through waivers and hopefully trade in August.  On the fence about qualifying him.",
        "@MUTGuru @RyanShazier Beloved Mut favourite.  Great choice",
        "@ShiDavidi Trade Osuna to Houston for Whitley :)",
        "@Joelsherman1 They’re sellers.  Give it up already",
        "@SNFaizalKhamisa Your first breakup is always the hardest.",
        "@timbonehill @ccmreid @DamoSpin I can’t argue the “remain competitive” was talk out the side of their mouths.  But any intelligent fan knew there was an expiry date after the 2015 deadline",
        "@ccmreid @DamoSpin What AA built and left behind wasn’t sustainable",
        "@ccmreid @DamoSpin And it wasn’t sustainable",
        "@jaysonst @Ken_Rosenthal @Feinsand @JonHeyman Just goes to show how far ahead Bos/Ny in the east.",
        "@ShiDavidi Still a few major additions to come with the trades of Stroman and Osuna :)",
        "@boursouvie @ShiDavidi Need for a catcher?  Jansen in Buffalo is basically ready to be called up",
        "@RandyRimmer4 @KeeganMatheson What nonsense are you going on about?",
        "@ShiDavidi Replacement for Solarte",
        "@jonmorosi @MLB @MLBNetwork Overpay AA! Lol",
        "@AndrewStoeten Does acquiring Drury mean Solarte might be on the move?",
        "@JDBunkis Solarte must be on the move if we are acquiring Drury",
        "@BNightengale History is not on that NATs comeback aspirations",
        "@AndrewStoeten I appreciate the updates at work",
        "@AndrewStoeten Lol",
        "RT @_SJPeace_: Because an Afghan was being deported on her flight to Istanbul, activist Elin Ersson refused to sit down. What happens in th…",
        "@Baseball_Jenn I like that",
        "@bluebirdbanter Osuna being traded was discussed last offseason.",
        "@ShiDavidi Keep rebuilding that Osuna trade value",
        "@Joelsherman1 Take Osuna :)",
        "@ari_shapiro Smoak’s ability to gobble up tough throws is severally underrated",
        "@realDonaldTrump @POTUS @SenatorDole  https://t.co/UzolSnLfHi",
        "@SportsnetNOW then multiple tries to live help that result in nothing https://t.co/KbEBIfWMa3",
        "@SportsnetNOW https://t.co/t6RChnd2Dr",
        "@realDonaldTrump  https://t.co/drFKLPYKsB",
        "@realDonaldTrump  https://t.co/3t6Mn13xTx",
        "@ZAN_4PM Want Happ?",
        "@ari_shapiro Trade him in the offseason.",
        "@theidealtwit @lindseyyok @NFL @Ravens @MiamiDolphins @WFAN660 Outrage over forced patriotism (not even the real issue) while ignoring the millions of neglected veterans and cuts to their support programs when they come home.   #fakeasspatriot",
        "@SamAMcKee @bnicholsonsmith Cheer.  Thanks guys",
        "@bnicholsonsmith what’s the lead in song for the at the letters podcast?  Thanks",
        "@Scottie2269 @ari_shapiro Allegedly slap some sense...",
        "@ari_shapiro Lol solid tweet",
        "@Takito09 @sadsmom24 @ShiDavidi Fair enough",
        "@Kathy0727 Keep circling the toliet bowl Florida",
        "@sadsmom24 @ShiDavidi And what if he is found guilty or pleas to a lesser charge?  Would your opinion change then?",
        "@murray_grubb @ShiDavidi What do you mean?",
        "@GaIacticviking @joerogan @digg They’re in Canada",
        "@sorry_canadian @CTVToronto It means the Judge has given the Crown one and Osuna’s lawyer one last opportunity to reach a resolution",
        "@ShiDavidi Nice spin by his Lawyer.  Wouldn’t expect anything less",
        "@moshlyfe @jonmorosi @MLB Good point.  Money talks",
        "@jonmorosi @MLB If he doesn’t perform in the playoffs he’ll opt out",
        "@ari_shapiro It’s like the NFL, why bother going to the stadium when the televised product is pretty good now.",
        "@JDBunkis tune-in radio still saying Andrew Walker show?!? Lol https://t.co/XRShvTO1Rz",
        "@Sportsnet  https://t.co/6auYB3iXXm",
        "@AndrewStoeten Which comment section?  Jays Journal, Sportsnet, TSN or Twitter?",
        "@ShiDavidi Significant?  Ross gets carried away spinning things",
        "@RapSheet Enjoy that new stadium Raiders fans.. it’s all you’ll have",
        "@jackadamsftc @hoynsie Lol muffin",
        "@ShiDavidi I think the ptbnl is all dependent on Donaldson’s health down the stretch and into the playoffs",
        "@suzan_demichle Hah.  That sub reddit has tuned into hot trash.  I don’t even look at it anymore",
        "@AndrewStoeten If Donaldson ends up with the Indians, all the Infowars conspiracy theory fans will be out in full force against Atkins and Shapiro",
        "@suzan_demichle Mut reddit is weak now.  Just filled with “packs are lit” posts and guys posting lineups after spending 1000s on their team, like its some pathetic dick measuring contest.  No real substance to any post",
        "@longleysunsport https://t.co/Um8mo6uVAF",
        "What the fuck?  #maddenstrong #gunviolence #wakeup https://t.co/Li2v5XdT8E",
        "@chetanrakieten @Johnny_fitz @ari_shapiro But the key difference between BOS/NY and TOR hasn’t been spending... it’s how well they’ve drafted and developed their players compared to the Jays.  That’s the real failure of the Jays",
        "@chetanrakieten @Johnny_fitz @ari_shapiro Dominate for the final 2 months of 2015 and barely getting to the post season in 2016 as Bos and NY retooled?  Who we will still had trouble with btw.. interesting how people look back at those years with rose coloured glasses",
        "@chetanrakieten @Johnny_fitz @ari_shapiro So like they’ve done..  signed a few agents who they’ve been able to flip for prospects.",
        "@chetanrakieten @ari_shapiro (2) always the answer.  Look at every contending team right now.  Young, controllable core, deep farm system that can bring players up or use prospects to acquire pieces.  When that is in place THEN you spend in free agency.",
        "@chetanrakieten @ari_shapiro So if you wanted them to spend, what free agents did you have in mind over the last two seasons?  What payroll figure are suggesting they increase to?  Taking into consideration the Jays were 6th in payroll in 2017 at 187mil.  Det was 5th.  Throwing money at the problem isn’t...",
        "@chetanrakieten @ari_shapiro By offering EE $100 million? More then what he got from Cleveland?  They were in on Fowler, but it seems we dodged a bullet there. Or are you referring to singing Price for 30 million a year while Happ has produced the same at less then half the price (pun)",
        "@chetanrakieten @ari_shapiro Interesting.  Free agent market has been relatively the last couple of season.  Outside of JD Martinez, which top free agent has lived up to the ridiculous contracts they’ve signed?",
        "@PrestigeWW_SB @BNightengale 100%",
        "@ari_shapiro Managing with 20/20 hindsight, they should have traded him last winter.  Too much had to go right just for the Jays to have a realistic chance at a wildcard spot.",
        "@RapSheet Let’s make an example out of a football player while politicians get away with this type of shit daily",
        "@1soonernut @BNightengale Innocence in the courts? https://t.co/kJmlpUWzZe",
        "@BNightengale “Wait and see what comes out” knowing full well the information will never be released if his lawyer can broker a resolution.  And considering the victim isn’t Canadian and has gone back to Mexico, a resolution seems likely.  Convenient for Osuna.",
        "@suzan_demichle @DubDotDUBBY Wow.  No words.",
        "RT @suzan_demichle: https://t.co/itY3fuxbWv\n\n@DubDotDUBBY blow by blow account of the shooting in JAX.  God Bless him. #WeAreMadden  #WeWon…",
        "@AndrewStoeten Lol",
        "@AndrewStoeten There goes that player to be named later.. sigh",
        "@CryptoNyte5 @ArashMadani Fakes Injuries in his free agent year, and best shot to secure the biggest contract of his career?  I dunno man.. that’s some infowars type shit",
        "RT @ToKeNasty: All day CHARITY STREAM a simple retweet could go a long way #WeAreMadden\nhttps://t.co/eUQsANnkYD https://t.co/HMpccfSCb0",
        "@NYGigantics @ZAN_4PM https://t.co/CZ743kmpHR",
        "https://t.co/mc6hOjJSC4",
        "@bnicholsonsmith https://t.co/wqyKx10TDM",
        "RT @21WIRE: McCain fans might want to read this: https://t.co/WfuszsEMNr",
        "@ShiDavidi Lol",
        "RT @MLB: So #crushed, we have no idea where it landed. 😮 https://t.co/EgtHfGPqbH",
        "RT @Jordancoros512: @CTVNews @CTVBarrieNews @IWeatherCanada  brief tornado sighting in Guthrie just N of Barrie. #ONStorm https://t.co/3nEW…",
        "RT @anttilip: #Temperature anomalies 1880-2017 by country 🌡. No matter how you visualize it, it looks scary! #GISTEMP #dataviz #climatechan…",
        "RT @KaliHecate: Tiger Woods couldn't even be bothered to respect his marriage vows, but he thinks everyone should respect the office of the…",
        "@suzan_demichle Changes your perspective.  If you can step back from this ridiculous right vs left BS, you start to realize it doesn’t matter.. they are all fucking us",
        "@suzan_demichle I get ya.  Hopefully the next generation demands better from our politicians.",
        "@suzan_demichle Some have occurred.  But we are a fraction of your population.  Also we don’t glorify guns and war like your nation does.. if that has any impact on mass shootings tbh",
        "@suzan_demichle Lots of great people in the madden community that care and want to help everyone.",
        "@suzan_demichle But is it all on the younger generation?  I’ve seen a lot of older madden players act like fools.  Regardless we need to stop with the antics.  The GGs do outnumber the hate msgs though.  I’ve had a lot of great discussions with guys who whooped my ass.",
        "@suzan_demichle Honestly,  you’re going to react like that over a video game loss?  Geez",
        "@suzan_demichle Anywhere from the standard homophobic remarks to hoping I die or raping my mother.. shit like that",
        "@suzan_demichle The ridiculous hate messages from legit Weekend league wins is mind boggling",
        "@suzan_demichle As a Canadian, I just don’t understand this religious obsession you Americans have with guns.   That being said, I am deeply sorry for the loss of your friends.  We need to honour their memories being better to one another.  Shut the toxicity out of the madden community",
        "RT @Titans: The #Titans community lost a beloved member over the weekend.\n \nOur thoughts and prayers are with the family of Taylor Robertso…",
        "@Xlx_D1_xlX https://t.co/f8CkyocyzW"
      ]
    }
  }
}