{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "The sky is no longer the limit. - Richard M. Nixon",
        "What is Ununpentium?  http://t.co/ubxB2fOqFy",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/vaK45obL2j",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "To err is human, to purr, feline - Robert Byrne",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Read the History of the Buckinghams  http://t.co/VVGM8YRAEu",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Never make fun of the geeks, one day they will be your boss.",
        "Great Tips from Web Building Experts  http://t.co/EqHo0kyPou",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/HcmqHXKH9Q",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/dA9E8A5gUR",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/VB4MzJNhSG",
        "A house is not a home without a pet. - Anonymous",
        "I never wear the same shoe twice. - Dion Sanders",
        "Great Introduction to Peter Cetera  http://t.co/W5haQQ2H7m",
        "Excuse me, miss, a little bit of your face is showing around your makeup - you might want to take care of that!!",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Business Guide – Running a Green Business  http://t.co/jvPQDsDUMZ",
        "I love science fiction. - Pam Grier",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/OkxEDZoyfB",
        "Can an EMP really wipe us out?  http://t.co/6H56sAkcAB",
        "Read the Early History of Hamburgers  http://t.co/EiNTuyDFKT",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Read the History of Lynyrd Skynyrd  http://t.co/lfGdcWTYvT",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Its better to own the racecourse then the race horse - Unknown",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Twitter Can be an Invaluable Business Tool  http://t.co/lYpF5ri4tx",
        "Read the Biography of Rufus Thomas  http://t.co/MyY6snaVeT",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Europe – Best Places to Tour  http://t.co/6kFW3i2aGA",
        "Great Introduction to Steve Miller Band  http://t.co/PsO7kQ1ITI",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Check Out these Fun Science Ideas for Kids  http://t.co/oyuZ3eCY4X",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "Fashion Note: Little change in men's clothes this year.",
        "Find Out why Facebook is great for Your Business  http://t.co/1A8HZeXO1h",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/Ro7yu7tcMs",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/Xh9SbMij4k",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "Learn About The Beginning Of Christian Religion  http://t.co/JHQf3O0RrW",
        "The dog represents all that is best in man. - Etienne Charlet",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/D1Sll1vbiB",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/QEjJeRKF3L",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Read the History of Supertramp  http://t.co/DSiOg1vVvf",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "Read the History of Marvin Gaye  http://t.co/8d41DZ2CVZ",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Awesome!  Spongebob Squarepants I Love Nerds Green Juniors T-shirt! http://t.co/KLInyxRMW3",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/ihPNDEJc88",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/3vvNNsivBS",
        "Read the History of Pink Floyd  http://t.co/98qS96QSlK",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "Nothing Like Nerdy Babes and Nerdy Stuff --&gt;  http://t.co/1i6VrLqLw0",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "A Great Book - The Majestic Tree of Life  http://t.co/65K7Go0UiD",
        "Learn about the Bay Area city of Fremont, California  http://t.co/7aVKQ2cWWq",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "Alcohol and gas do mix but they taste terrible.",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Read About Ben E. King - his story and music  http://t.co/9BVbK5cTbf",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/3T8kl4JL4W",
        "Choosing the Right Technology for Seniors  http://t.co/HyVnPYJkRr",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/8ZCJo7sFZT",
        "Read the History of the Beach Boys  http://t.co/mB7H9RKmLE",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "The Frustrations of Youth Pitching  http://t.co/3K7tGfOZVm",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/lIm04Xdgjd",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "Middle age is after one night out you need two nights in. . .",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Automatic rotating laser light that provides hours of fun for your feline and canine friends - Keep the cat happy!  http://t.co/qo09yxe6mr",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/YTu2jbyZ5j",
        "Great Introduction to Joe Simon  http://t.co/MIQ0dv5CSX",
        "Great Introduction to Love Unlimited  http://t.co/6pfCPYkQP5",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/mzJWiUMeO8"
      ]
    }
  }
}