{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Power in numbers 👊 Voice it Vote🌊🌊🌊 https://t.co/IfsofEvSaL",
        "Power in numbers 👊 Voice it Vote🌊🌊🌊 https://t.co/mAL149yfly",
        "RT @SDDNP: My hat’s off to these men!\nWhat uplifting message\nMen asking men \nto take responsibility\nTo bear the burden of hearing women’s p…",
        "Hell yes🌊🌊🌊 https://t.co/ah4sEubYBU",
        "mannequin https://t.co/b9kc13Qo8V",
        "RT @_SJPeace_: The moment these heroes were arrested. They were warned but did not move. \n\nChanting \"Believe Survivors\" \n\nRETWEET THIS! htt…",
        "RT @SethMacFarlane: Why are Republicans on Twitter the maddest when they win?",
        "Power in numbers never be silenced Voice it Vote 👊🌊 https://t.co/AQT4y13mQ9",
        "@Dangchick1 Great job Debbie get them out to the polls👊🌊 we shall overcome Voice it Vote",
        "RT @CoryBooker: Right, forever vigilant \n\nIs always stronger than \n\nWrong, temporarily victorious.",
        "RT @RanttMedia: The party who leads \"lock her up\" chants called for due process.\n\nThe party who refused to give Merrick Garland a hearing c…",
        "You call it winning. I say we have only just begun. We will overcome 🌊🌊🌊 https://t.co/aFKOXBFgdm",
        "RT @RBReich: If you are mad, hurt, frustrated, unable to understand how our system could fail so tragically, don't succumb to cynicism and…",
        "RT @MMFlint: The fury now commences. An electoral rampage is underway. November 6th is the day of reckoning. I’m in.",
        "RT @kwesterman: @MMFlint Make it happen #bluewave https://t.co/8DGpHKeEMz",
        "RT @chrislhayes: Something I think about a lot is that the longest serving Republican speaker in American history turned out to be a child…",
        "VOICE VOTE 👊 https://t.co/eGZRCOfcda",
        "RT @SenSanders: I am disappointed but not surprised by this vote. Unless I’m very mistaken, Kavanaugh will become part of a hard-right majo…",
        "Dr. Ford you fulfilled your civic duty and I thank you for your courage &amp; strength. Senate unfortunately did not. https://t.co/3iUpJIMZbo",
        "RT @JoeBarri: Best news today is Nov 6 only one month away. That'll be our first chance as a nation to respond in the voting booth to what…",
        "RT @EdKrassen: @realDonaldTrump How can you call it a “beautiful thing” to see victims of sexual assault shamed and told to keep quiet?  To…",
        "The versus of Idiot Wind by Bob Dylan is playing in my mind especially the last words “Your an idiot babe it’s a wonder you still know how to breathe.” https://t.co/LJkHwrtGEK",
        "Rage against the machine I’m in 👊🌊🌊🌊 https://t.co/5qQ7Y3m3Tt",
        "Dr. Ford fulfilled her civic duty. Senate did not. https://t.co/sNNUxEeGXT",
        "Power in numbers 👊 voice it out VOTE https://t.co/qI4BgYC3qS",
        "RT @SenateDems: To go before the Judiciary Committee\n\nas a judge\n\nand make the allegation that there is a conspiracy\n\nincluding Democratic…",
        "@DogginTrump Revolution mode Rage against the machine VOTE 👊🌊🌊🌊",
        "Never be silenced VOTE ❤️ https://t.co/43dyaMyHXr",
        "@warrior_4_good Never be silenced",
        "Fighting evil with evil. Evil will always win https://t.co/YkgvOPxUb8",
        "We will not be silenced VOTE 🌊 https://t.co/IWO92ODXnt",
        "RT @krassenstein: BREAKING:  Robert Mueller has moved to seize Paul Manafort's $3 Million Trump Tower Condo.  The seizure will take place o…",
        "RT @Airvooocht: @realDonaldTrump All you did was weaken the country today.",
        "RT @aravosis: You know, it’s possible that @SenatorCollins isn’t as naive as she lets on. It’s entirely possible that she’s simply an awful…",
        "Power in numbers rage against the machine👊🌊🌊 https://t.co/UittSkbjh2",
        "RT @TravisAllen02: Only ONE MONTH until we kick every single Republican out of office.\n\nRT and like if you are voting!",
        "RT @leeleeb50: Ladies, I guess we should all dust off our fucking pearls and house dresses and aprons and start practicing \"yes, dear\" beca…",
        "RT @TeaPainUSA: Some folks have been tweetin’ to Tea Pain like all is lost.  We lost a battle yesterday, not a war. It’s time to ask oursel…",
        "RT @ProudResister: When he mocked a disabled reporter, they denied he did it.\n\nWhen he called Mexicans rapists, they defended his bigotry.…",
        "Voice it out Vote https://t.co/gF0UXMWeak",
        "RT @KamalaHarris: We need just 6,121 more people to reach our new goal of 1.5 million Americans against Brett Kavanaugh’s nomination to the…",
        "RT @TheRickyDavila: 36 States in total are electing a Governor this year and there are amazing Democratic candidates:\n\nAL\nAK\nAZ\nAR\nCA\nCO\nCT…",
        "RT @SenSanders: The disgrace of what has taken place with Brett Kavanaugh’s nomination will not be lost on the American people. We are mobi…",
        "RT @RepJoeKennedy: If you believe in civil rights &amp; equal justice. If you believe that those we entrust with a Supreme Court robe should be…",
        "RT @DanRather: March forward, without fear, and the winds of justice at your back. Feel the ranks swell of those who will not cower in the…",
        "RT @robreiner: Susan Collins turns her back on women who have been traumatized by sexual assault. Elections have consequences. To start tur…",
        "RT @theClaudiaInez: I have a job interview today.\nI intend to cry, yell, demand answers from them, brag how much I love beer, and then blam…",
        "RT @VoteChoice: WATCH: @senorrinhatch tells a group of women and survivors to “grow up” as he laughs in their faces. #BelieveSurvivors http…",
        "I will never conform 👊🌊🌊🌊 https://t.co/OqSbRwzyLB",
        "RT @Scott_Gilmore: Yesterday, after an 18 month investigation, the NYT revealed the President of the United States committed hundreds of mi…",
        "RT @EdKrassen: BREAKING:  Senator Jeff Flake plans to vote \"Yes\" on Kavanaugh.\n\nIn other words, Jeff Flake is a FLAKE!\n\nNow it's up to Susa…",
        "RT @SirWilson72: Fellow #BlueWave troopers! Amassing all we can! Pass on the word! FK the (R45)!!\n#FBRParty\n#FollowBackResistance\n\nI am new…",
        "RT @ShelbyKStewart: Stay strong, Tweeties! \n\nThey want us tired\nThey want us demoralized\nThey want us rolling over\nThey want us giving up\nT…",
        "RT @SenSanders: Judge Kavanaugh is not worthy of joining the Supreme Court.\n\n- He will become a part of the hard-right majority on the Supr…",
        "RT @TravisAllen02: BREAKING: Republican Senator Lisa Murkowski says Brett Kavanaugh is “not the best man for the court at this time.”\n\nRT a…",
        "Here’s the next America Horror Story playing in real time https://t.co/appEX4r33H",
        "The Devil’s Triangle in Satan’s Court https://t.co/fJ0rDqNP97",
        "RT @EdKrassen: BREAKING: Sen. Ben Sasse (R-NE) is a confirmed “yes” vote for Brett Kavanaugh.\n\nAnother Republican coward who couldn't care…",
        "Love respect &amp; dignity ❤️ https://t.co/3LwzN0brqu",
        "RT @SenMarkey: I just reviewed the FBI’s #Kavanaugh report. The FBI never interviewed many relevant witnesses. There are also thousands of…",
        "RT @robreiner: Women who have been traumatized by the emotional pain of sexual assault have been fighting forever to be heard and believed.…",
        "RT @RepAdamSchiff: How to do an investigation without really trying:\n\n1.) Set artificial deadline\n2.) Dictate which witnesses can be interv…",
        "RT @SenSanders: Let me say this to all the survivors out there: I hear you. I believe you. Thank you for speaking out.",
        "RT @SethAbramson: Given that Trump gave the FBI a week, handcuffed it, lied about that, promised to stop, then didn't, the FBI has an ethic…",
        "RT @bryanbehar: A woman comes forward to confront her sexual assaulter. And she ends up mocked by the President of the United States.\n\nI'm…",
        "Power in numbers 👊 https://t.co/AFsZ5uUsIm",
        "Power in numbers 🌊🌊🌊 https://t.co/awGIW863bC",
        "We the people have power in numbers 👊🌊🌊🌊 let’s ride the blue wave in and cast the red tide out. https://t.co/OMxvv8yCLd",
        "Power to the people vote 👊🌊🌊 https://t.co/NsfrDZOPzu",
        "RT @SenSanders: Trump’s remarks last night were unusually horrendous. \n\nDr. Ford has received death threats. Nazis have protested outside h…",
        "RT @robreiner: Sexual assault, partisanship, angry demeanor are all disqualifying in a lifetime appointment to the highest court in the lan…",
        "RT @RepJoeKennedy: The president of the United States mocked a survivor of sexual assault. Not one Republican Senator appears ‘appalled’ en…",
        "RT @BetoORourke: BREAKING: A pro-Cruz super PAC just announced plans to pour $1.1 million into our race. Chip in what you can right now to…",
        "RT @RepAdamSchiff: For two years, we’ve seen how the flaw of this deeply unethical man in the Oval Office has infected the whole of governm…",
        "RT @Khanoisseur: 1 in 4 girls in the US experience sexual abuse before the age of 18. Many never report their abuse because they fear no on…",
        "RT @funder: .@LindseyGrahamSC-You need to apologize to the American people, you unhinged traitor. My report below provides evidence that yo…",
        "RT @TeaPainUSA: It's hard to tell what's worse.  The fragile, hateful male that attacks a female sexual assault victim or the brainwashed m…",
        "RT @KamalaHarris: 35 days and counting until Election Day. Have you:\n→ Registered to vote?\n→ Phone banked?\n→ Requested an absentee ballot (…",
        "RT @RBReich: Let me get this straight: McConnell and Republicans in the Senate blocked Merrick Garland for months because he was nominated…",
        "@NBCNews Right,wrong,left or right this behavior as a leader is unacceptable.",
        "Congratulations to you and your grandson. Like so many grandparents today in the same situation no easy task I admire your love &amp; devotion best of everything to you both. https://t.co/Pb10MCbVeh",
        "RT @krassenstein: BREAKING: 2 Ethics complaints have been filed against Kavanaugh related to his attacks on Democrats &amp; liberal groups duri…",
        "RT @wvjoe911: How many of us knew Kavanaugh had never tried a case in a regular court? \nHe was a law clerk promoted to a Judge by Bush.",
        "Power in numbers 👊 vote 🌊 https://t.co/5yQVmN5CDC",
        "RT @joncoopertweets: Mitch McConnell says the new FBI report on sexual misconduct by #BrettKavanaugh will be seen ONLY by senators &amp; will N…",
        "RT @RepAdamSchiff: President Trump is the only modern presidential candidate to refuse to release their tax returns, reneging on a promise…",
        "RT @RepJoeKennedy: 800,000 people who refuse to be silenced. Every single vote counts. https://t.co/0gc8m45eQX",
        "RT @robreiner: Excessive drinking-not good. Credibly accused of sexual assault-horrible. Continually lying under oath-disqualifying.",
        "RT @HillaryClinton: Thirty-five days until the election. Have your friends and family checked their voter registration yet? Give them a nud…",
        "Power in numbers 👊 VOTE 🌊 https://t.co/IVDN2aqEXH",
        "RT @BarackObama: Today, I’m proud to endorse even more Democratic candidates who aren’t just running against something, but for something—t…",
        "RT @SenSanders: After a SeaWorld trainer was drowned by a killer whale in 2010, Judge Kavanaugh said the company should be immune from pena…",
        "RT @HillaryClinton: \"Some staff members cried when they learned of the move, the shelter worker said, fearing what was in store for the chi…",
        "RT @TravisAllen02: Just when you thought the world was done laughing at us, Trump said:\n\n“Kim Jong Un wrote me beautiful letters. We fell i…",
        "RT @perlmutations: Prediction: the FBI will find so much dirt on Kavanaugh that they will conclude there is no way to wrap this up in a wee…",
        "RT @robreiner: He lied about his in at Yale. He lied about the stolen emails. He lied about “devil’s triangle”. He lied about “boufing”. He…",
        "RT @JimCarrey: Ever wonder why women don’t report sexual abuse? Look no further than the hideous and hateful face of Lindsey Graham who off…",
        "Welcome aboard Power in numbers 👊 VOTE https://t.co/5oPkjwQHFh",
        "RT @thehill: Kamala Harris: \"When our colleague Amy Klobuchar asked him a very legitimate question, he turned it on her and attacked her. W…",
        "@KassandraSeven Without a heart and soul..... no tears"
      ]
    }
  }
}