{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Passionfruits are the fruit of the gods💜",
        "@clazrobin_ Omg sorry mom xx",
        "RT @ZoellaLover2000: Aww Alex is so sweet I can't even #Loveisland 😍😭 https://t.co/p6pZ8uNXzE",
        "RT @LoveIsland: Gathering round for a morning debrief on your girls' holiday like... #LoveIsland https://t.co/I2MFhpg0vu",
        "Montana and Alex are PERFECT OMG he is such a gentleman and she is so sweet 💜",
        "Say what u want about Taylor swift but her songs are amazing",
        "Nothing better than feeling and seeing an improvement in your body after a lot of commitment to the gym💪",
        "I will only be happy when I have a labrador retriever puppy",
        "If I could go back to the night we met I probably would've stayed in bed 🎵",
        "7 people followed me and 5 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @alex_simpsonx: Underrated https://t.co/q1Md6PXAxC",
        "Hacksaw ridge is an amazing movie and story",
        "Just applied for love island hope I get picked xox",
        "RT @Teri_Lowe_: Montana has well and truly hit the jackpot https://t.co/ja5Nk27XyQ",
        "Legit everyone watch it will save yo life",
        "Tell u what, 'What the health' is a mad ting 🔥🔥",
        "RT @lxkeacton: all supermarkets are in 2017 but tesco be in 3057 https://t.co/RL0YSUp4dp",
        "Before our highlight turned into sweat @ Milk Tuesdays https://t.co/Ljro3IKYxw",
        "3 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @dog_feelings: i promise. (pawmise. if you will). i don't mean. to always lie down. in the most. inconvenient places. it just. kinda hap…",
        "RT @ShaniaTwain: Poor Me is one of my favourites on the album. Pre-order #ShaniaNOW to get Poor Me &amp; Life's About To Get Good today! https:…",
        "RT @AaronHalp: Kiss Kiss by Chris Brown will forever bang",
        "RT @jentylerr: ily=i love you\n\nilysm=i love you so much\n\nytinbrlwybtpwlrm=yo this is nappy boy radio live with your boy t-pain, we love rap…",
        "Masterchef Australia is a bangin show",
        "My running strides perfectly match if you wanna by the vaccines #runningsong",
        "RT @sophiesnotebook: I saw this sign in my local @Tesco store. It's a reminder that we shouldn't assume that all disabilities are visible b…",
        "5 people followed me and one person unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "Would marry all members of rascal flatts",
        "RT @Abbeh__: When are men gonna realise catcalling doesn't work??? :// I already know I look great u don't need to shout it across the stre…",
        "Country music is the chillest thing ever",
        "RT @DaniEmilyx: Still to this day, there is no better feeling than drunk, sitting on the toilet grinning to yourself and thinkin \"I'm havin…",
        "RT @AdamParkhomenko: the most normal thing in 2017 so far https://t.co/X05h6nQFrG",
        "RT @dog_feelings: between. laying down. in many different places. and waiting. for the human. to come home. i. was so productive. today",
        "RT @dog_feelings: sometimes. i feel bad. about sleeping in. then. i remember. my responsibilities. are minimal",
        "RT @dominiquemc_x: Hope Anthony Joshua steals me off my husband when I get one",
        "In love with my new flat😊💝",
        "I'm the upgrade #1 @ Rascals Thursdays https://t.co/5m43DiQlVS",
        "RT @BBCRajiniV: Michelle Carter, who was convicted of involuntary manslaughter for encouraging her boyfriend to take his life, will be sent…",
        "Feel like I haven't been to Rascals in ages 🙁 major withdrawals",
        "Label lab make the most beaut clothes",
        "RT @laurenekerrx: ben bought me flowers earlier and just turned to me n said \" check your flowers, ones different\" checked them n seen this…",
        "Really wish someone would invent fake tan that doesn't STINK",
        "RT @demi_ford99: so shite always comparing urself to other girls and feeling like you are never pretty enough 😪☹️😞",
        "RT @BuraGOATsky65: That's exactly what an establishment controlled by a satanic cult would say https://t.co/R0auVmSgym",
        "RT @laur_roethle: When I'm blacked out but somehow manage to put my ID and debit card back in my wallet https://t.co/V5LqHpNJQl",
        "RT @zaralarsson: I block people that write nasty stuff under others tweets. Like \"If you ever wanna follow me in the future you can't cause…",
        "RT @Cat_Stewart1: Need my bed n cuddles rn ☹️",
        "RT @Sylvijaa: SURROUND yourself with kind hearted people who bring out THE BEST IN YOU",
        "RT @dog_feelings: every time. you shake. my paw. a contractual. agreement. is formed",
        "RT @catrionaaa_Macc: At what age have you passed the stage of being able to have a glow up cause I'll be emotional if I've passed it, can't…",
        "one person followed me and 6 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @letyeezus: my boyfriend got me this beautiful arrangement for our 2yr anniversary, I am in such a awe...I love you @toro__95 ❤️ happy a…",
        "RT @Dr_Sweets23: Water isn't wet. \"Wet\" is a description of our experience when we come into contact with water. You wouldn't say Fire is b…",
        "RT @EverythingGoats: I wanted \na goat\nbut\nyou\nwere\nnot a goat",
        "RT @HollyMcKie: im having a really excellent couple of good skin days which means my face is about to erupt with a million spots overnight…",
        "RT @dodo: This brave little seal was being chased by 12 hungry orcas — so he climbed on to this family's boat to get help. https://t.co/K5P…",
        "RT @GeorgeLineker: In a bar and I say to the toilet guy sorry I've not got cash, he goes yeh cool I take card. My hero https://t.co/gHbGwvO…",
        "RT @LoveIsland: We can't believe we missed Chris &amp; Sam's party trick in the break  #LoveIslandReunion https://t.co/2ZpKfQMqTh",
        "RT @carlycambo: why is every single nice top ever on any website a crop top 😠😠😠 some of us are fat !!",
        "RT @AidanCC: why do americans call petrol ‘gas’ when it's a lickwid 🙄🤔 use ur brains guys 👊🗣😎",
        "RT @Zoella: Not everyone is worth making the effort for. Only give back to those in your life that always have time for you, ask questions…",
        "RT @SsssamanthaaMUA: Y'all got some pretty fucking low standards out here https://t.co/nwnstvhja5",
        "It's the alright wall of china",
        "Karl Pilkington visiting the Great Wall of China is the best thing I've ever watched",
        "RT @tylaweldrickx: An idiot abroad genuinely is the best program",
        "RT @PoemsPorn: https://t.co/cx7CdOgU3d",
        "RT @MissMcCleary: If people are talking about you&amp; trying to bring you down, you are already winning, already above them and clearly slayin…",
        "RT @ActuallyGina: in loving memory of A$AP Rocky he ain't dead i just love remembering him https://t.co/NxyzgyDgel",
        "RT @emchadders: Not being funny she's literally probs no bigger than UK 10 she's like the size of a normal girl she looks amazing??? https:…",
        "RT @carissarenay: but if you just take off your mask / youll find out, everything's gone wrong\nshe says babe / you look so cool",
        "RT @JamesCageWhite: Learn photoshop . I'm in New York City .😊 https://t.co/sVYh8jGXva",
        "RT @JamesCageWhite: The shape of you https://t.co/RuSkTsBGVK",
        "RT @JamesCageWhite: Move like jagger https://t.co/8xtkfT5NM1",
        "RT @JamesCageWhite: Look into my eyes I'll own you https://t.co/dJq6xevqj0",
        "RT @JamesCageWhite: Next time I 'm dating a girl,I'll dress like this,is this okay https://t.co/qKjCINgqRx",
        "RT @dog_feelings: a new week. is upon us. or so i am told. human. time constructs. are confusing. i prefer. to break it down. into snoozes.…",
        "RT @cristinaluisa_x: Unfair how much money I spend on makeup and how many tutorials I watch yet I'm still shite at putting it on",
        "4 people followed me and 7 people unfollowed me // automatically checked by https://t.co/k83E4gBgm2",
        "RT @TaliaMarMusic: Doesn't matter how long you've been friends with someone - there's no shame in realising a  friendship is toxic, even af…",
        "RT @EmilyCanham: It's not always selfish to do what's best for you.",
        "RT @chrishughes_22: Legit some randomer has drove past my house and screamed 'I Got A Text'! #dead 😅😅",
        "Felt salty I missed group photos so I had to post this #LN @ University Hospital Ayr https://t.co/Yh81IvwZJD",
        "American sniper is breaking my heart",
        "RT @morgjarvisx: Imagine rounding up 34 pals and staying in this fucker😭😍 https://t.co/tTOfXBRmqM",
        "RT @enews: Shocked how good Macaulay Culkin looks these days? So are we. Here are the 6 stages you'll go through as told by Home Alone 2. h…",
        "RT @brad_haslam: Macaulay Culkin went from being Home Alone to girls texting him saying \"I'm home alone\" https://t.co/2Pu4uigweq",
        "RT @dog_feelings: if you sit. on the floor. i. have to climb. in your lap. that is. the law",
        "RT @dog_feelings: just. lost my human. i borked. and borked. turns out. they were just. in a different room. alert level. back to green",
        "3 people followed me and 4 people unfollowed me // automatically checked by https://t.co/k83E4gjEXs",
        "RT @_charlmorgan: u know ur priorities are a complete mess when u would happily spend £30 on food or a night out but fully hesitate when sp…",
        "RT @CCHQPress: Tomorrow's Daily Mail front page: Jeremy Corbyn admits he had no idea how much student debt was when he vowed to \"deal with…",
        "RT @LBC: Jeremy Corbyn has denied he said he would wipe off student debt. Did he mislead voters? https://t.co/U0TIOjQJhH",
        "RT @DavidRo79364038: I totally agree with this:\nLord Sugar calls on Jeremy Corbyn to resign over student debt 'lie' https://t.co/9iGGBg00pI…",
        "RT @dog_feelings: i. am not happy. when the. attention. is dispersed",
        "RT @dog_feelings: top. annoyances:\n\n5. gary {the squirrel. i named. gary)\nh. leash tangles\n2. inside out. ear\n2. fragile sticks\na. the hard…",
        "RT @dog_feelings: human. is sad again. two licks. on the hand. only a single pat. in return. i. will do better",
        "RT @RichardDawkins: We are stardust. But extra-galactic stardust? https://t.co/LYQvconniF Computer simulation probes reality. Like imaginat…",
        "RT @PoemsPorn: https://t.co/K3zuZCEAZv",
        "RT @chancetherapper: Me &amp; my God we get turntup #kokcamp https://t.co/GNOhDWAfWs",
        "RT @heatherscottxx: So annoying how ma pals always get cute pics when we are out n am nowhere to be seen cos am probably on the dance floor…"
      ]
    }
  }
}