{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Whats that? Wifi EVERYWHERE in the house? @LucyStagg you beautiful technological genius!!!! :D",
        "Lion King has arrived !! @Sbaileyy101 @LucyStagg http://t.co/6ITzl3HkcH",
        "@SarahPsth10 I am now!!! GAHHH the stalking begins!!",
        "Trying to balance out our emotions by watching 21 Jump Street after getting depressed watching Titanic... #StudentSaturdayNights",
        "@nik_emanuel Bahahaa they're so funny!! :') #followed",
        "Quick pic with the birthday girl @LucyStagg before the party starts!! #birthday #partayyy @Sbaileyy101 http://t.co/3rajFedbhc",
        "@numptylou I'm dreading January!!",
        "@numptylou you're ancient ! :O",
        "The 12th floor of the psychology tower has such an amazing view!! 0_0",
        "@kiranbadesha it all worked out good! :)",
        "@kiranbadesha Thanks! I'm not optimistic! I'll send you guys a picture when we cut it open lol :') wish us luck!",
        "Homemade broth for tea from the amazing chef @LucyStagg, student life is the easy life! #yumm",
        "So sunny in Cardiff today!",
        "RT @Fascinatingpics: I laughed more than I should have.. http://t.co/KTOMPqZLA8",
        "Feel like such a ninja for spotting the actual Frank Abagnale in Catch Me If You Can #proud",
        "Why do weekends always go so fast?!",
        "Hardcore student night: Jenga, Independence Day, grapes and tomatoes... What more do you need?! @Sbaileyy101 @jess_doug @LucyStagg",
        "Getting post is definitely one of my favourite things",
        "This is the situation in the hallway when 7 girls live together... http://t.co/DQMajZ2aIR",
        "Hasa Diga Eebowai.",
        "New doors and seats in the psych lecture theatre! #easilyexcited",
        "Bumping into @LaraJesani has just made my day. #reunited",
        "Stupidly excited for Downton Abbey #noshame",
        "@ericarose1994 noooooooo!!!! I think I might cry when it finishes.",
        "@LucyStagg #truelove",
        "The discovery that @LucyStagg knows the words to a Springsteen song has made my day. #ProudHousemate",
        "I love Cardiff.",
        "@ericarose1994 only 99 days till Christmas, ill be home before you know it! :)",
        "The realisation that my lecturer looks like the teacher off mean girls has made my day :')",
        "RT @BBCBreaking: Hull to be UK #CityofCulture2017, beating Dundee, Leicester &amp; Swansea Bay http://t.co/q2hwSJ7SfK",
        "Hull won city of culture 2017?! #hullandproud",
        "@numptylou think Richard just knew us too well ;) plus it was the only way to keep you quiet ;)",
        "“@UniStudentFacts: Geography students represent 90% of Crayola's customer base.” Only thing we used to do @numptylou",
        "RT @LauuOwen: @SarahLloydi getting all excited for tomorrow! Good luck to her and @beth1994 http://t.co/zlBt9ER8nG",
        "@jess_doug haha yes!! I liked the Aladdin you had going as well!",
        "Finding @jess_doug playing The Lord of the Rings theme tune on her cornet next door quite relaxing as I'm doing my essay ;) #legend",
        "Cute night at the Christmas market :)",
        "Had such a good time at the ATP finals!! #NadalDjokovic #BryanBros",
        "Such a good show! Going to be humming Irish folk music all night now... @SarahPsth10  #Once",
        "RT @Stilts84: Gutted to hear of Steve Prescott passing away, fantastic player, great bloke and a true inspiration the way he's fought his i…",
        "RT @HullFCFaithful: RIP Steve Prescott, just heard about his passing, so sad. Words can't do this man justice. Warrior. Inspiration. Hero.",
        "RT @luke11campbell: RIP to steve prescott legend of a rugby player. Legend of a human being.",
        "@numptylou yey!!!! :D xx",
        "Coffee is a wonderful thing",
        "@nik_emanuel haha when my microwave breaks I'll know who to turn to though! ;)",
        "Could have just stayed in bed today o_O #sleepy #cold",
        "@SarahPsth10 gaahhhhh can't wait!! :D",
        "@SarahPsth10 No idea how the boiler works! How's your weekend? :)",
        "Bit early for hailstone!! :O",
        "Brad Pitt in Friends &lt;3",
        "Writing my report under a duvet and a blanket because the house is like an iceberg #freezing",
        "Statistics overload o_O",
        "@SarahPsth10 thank you Burgess spotting with me! #RLWC2013",
        "Had such a good time at the rugby today :D @SarahPsth10 #WorldCup #AusEng http://t.co/r33nzU7RAR",
        "@jess_doug #paparazzi",
        "Forgot it was open day, newbies everywhere! #chaos",
        "@nik_emanuel I wish!!!",
        "RT @auskangaroos: Our boys having a look around Cardiff Castle. #GoTheRoos http://t.co/WHUKBPmF9M",
        "RT @camsmith9: Sightseeing with the boys. #dayoff http://t.co/zKnx74RLY1",
        "RT @billyslater: Arrived in Cardiff today. Stroll around town to walk off the 4hr bus trip. http://t.co/2NSnjoX0Mk",
        "@jess_doug haha the day I catch you doing all the washing up i won't recognise you anymore ;) #reformedhousewife",
        "@jess_doug is such a babe hoovering my room for me #TopHousemate http://t.co/nplEy6DM3V",
        "Waded through puddles and torrential rain for a lecture on statistics... #dedication",
        "@LucyStagg @Sbaileyy101 @CorveyWhite Honey, when you know it by the grunting you know it too well...",
        "'Convicts grunt rhythmically' @Sbaileyy101 @CorveyWhite #LesMiserablesSubtitles",
        "Am I the only one that finds that sofa advert with the sloth really creepy?!",
        "RT @rickygervais: Dear predictive text, FYI, I am never trying to use the word ducking. Cheers.",
        "Literally hugging the radiator because it's so cold",
        "@numptylou I know haha thanks :) I'll fill you in when I see you :)",
        "@numptylou Haha sorry! we had more important stuff to talk about! ;) It was just for one of my placement applications for next year :)",
        "Waiting for phone calls is the worst feeling #interviews #feelsick",
        "RT @Glfield11: Missing Cardiff already",
        "@SarahLloydi haha you do it ever so well! :')",
        "@SarahLloydi haha after how much you try and copy my accent I'm pretty sure you wish you had one! ;) #northerners",
        "God I've missed driving! :D #brumbrum #fiestaa",
        "Driving home for Christmas :)",
        "RT @SarahLloydi: One more assignment and then I'm free #free #from #weekly #assignments",
        "@numptylou well done!! :D xx",
        "RT @RLWC2013: Where were you this time last week? http://t.co/zfGgutrgj4 #RLWC2013",
        "RT @emily_davies93: http://t.co/Zn6Lzl8aw2",
        "@kiranbadesha I've done the reading and everything specially ;) I'm hoping for exciting handouts....",
        "@kiranbadesha I have high expectations for this ;) #nopressure",
        "RT @SarahLloydi: Just sent off for my placement applications #scary #fingerscrossed",
        "@PsyCardiff #Christmas #psychologyparty #1920s @SarahLloydi @Glfield11 @kiranbadesha http://t.co/8DYzCPCIu7",
        "Had such a good weekend with @SarahPsth10 @LorenEmanuel1 @nik_emanuel @cat1973tom and everyone else :D #GoRoos #RLWC13 #Hen",
        "RT @RLWC2013: Well, there you have it, Australia are the World Champions! What did you think to the match? #RLWC2013 http://t.co/OqUjuoYD7H",
        "RT @RLWC2013: Cameron Smith righted the wrongs of five years ago when he lifted the Rugby League World Cup today. #RLWC2013 http://t.co/3o2…",
        "Quick selfie with @LorenEmanuel1 and World Cup champions @camsmith9 and @billyslater !! @MelbourneStorm @Kangaroos http://t.co/lUavH2pR1q",
        "Current train outside Birmingham not moving, connecting train to Hull cancelled... #typical",
        "@SarahPsth10 I'm being optimistic! :D",
        "@SarahPsth10 YEY!! \"@MelbourneStorm: Full back @billyslater got through a full session today, likely to be a starter in the #RLWC2013 final\"",
        "Had every intention of doing work.. end up with records on, dancing round the room with @LucyStagg ...  #productive",
        "If you're going to poke an angry fox don't be surprised when it bites you... #Dragon #PsychExperiments",
        "@numptylou awh no way! All we have is rain haha ill whatsapp you now, see if we can get zaz as well xx",
        "@numptylou it's snowing?!",
        "RT @numptylou: Placement hunting feels like an endless task! #stressed",
        "Lush day shopping with the girlies @jess_doug @LucyStagg #shoppingspree",
        "@SarahPsth10 i didn't expect this! Haha",
        "It's all kicking off! #MadMen",
        "So happy my lectures start in the afternoon today #snoozing"
      ]
    }
  }
}