{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This doesn't yet have as many RTs as the original tweet, and therein lies our problem. https://t.co/O3r8FjHcZ5",
        "@stevejcotterill I think that emotional arc speaks for a nation.",
        "RT @RossMcCaff: Right winger gets asked to name a 'no go area' in the UK.\n\ncomes up with Abronhill 😂 https://t.co/iAflUQtAzN",
        "Fucking hell. I need to sleep tonight, fuck sake. #InsideNo9",
        "RT @ReeceShearsmith: Are me and Steve Pemberton on BBC two now?",
        "Oh you bastards.",
        "Oh poor Inside No.9, I really feel for Shearsmith and Pemberton. What a shame.",
        "RT @AviMayer: These were the Tree of Life synagogue victims:\n\nJoyce Feinberg, 75\nRich Gotfried, 65\nRose Malinger, 97\nJerry Rabinowitz, 66\nC…",
        "RT @Hanna_Jameson: There was a throwaway sentence in a textbook I was reading: \"In 1793, the French actress Olympe de Gouges was guillotine…",
        "RT @Baddiel: Robert Bowers, the Pittsburgh terrorist, was an active blue-ticked poster of hate on here. His actions are the culmination of…",
        "RT @RecourseNo: The wonderful @jenanglaw Of @justrightscot has written and published a new guide on EEA/EU citizens regarding Brexit in con…",
        "RT @alexvtunzelmann: This from Baroness Tonge is outrageous, antisemitic, and deeply stupid. There’s no suggestion that the suspect was mot…",
        "RT @Kirsty_CSk: Terrible weekend for news, so have a cat on a catwalk. https://t.co/KVb03yFYFQ",
        "RT @Bruce_Adamson: Being a #humanrightsdefender takes courage. Those in power need to listen. I'm so humbled, proud and impressed by the ch…",
        "RT @Oldfirmfacts1: No-one turns to a comedy football account for political insight, but as someone with a Jewish background I want to be se…",
        "RT @atrupar: Unbelievable -- Trump doesn't know how to close an umbrella, so inside of closing it and bringing it aboard Air Force One with…",
        "RT @AngryScotland: This is the worst thing I’ve ever seen. https://t.co/W7cX7S5RI6",
        "RT @girlonetrack: \"All these Jews need to die\" the shooter told police. White supremacists have been emboldened by the hatred and racism sp…",
        "RT @jamesmsavage: Please share with networks, partners &amp; allies working in Spanish on protecting &amp; enabling civil society &amp; HRDs https://t.…",
        "RT @maxbarrister: Bravo to the Law Commission for this hilarious and wholly necessary research document: https://t.co/r0ExYskVap",
        "Ooo, I love this kinda stuff. Abandoned science centre in Ayrshire. https://t.co/iYyX1gDQG3",
        "RT @robmcd85: Congrats to Ruth Davidson and her partner Jen on the birth of their baby boy Finn. Over 10lbs! A big boy! 👶",
        "Ha! TBF, I would 100% choose this. Minister's off-the-wall art choice https://t.co/AFsTMAUrXt",
        "RT @JimMFelton: “Can I pop in to collect an award?”\n“No”\n“Why not?”\n“What if you don’t leave? Then we’re lumped with the likes of you and y…",
        "RT @HumanRightsIRL: Congratulations to FrontLine Defenders @FrontLineHRD who have just been announced as a winner of the 2018 United Nation…",
        "RT @PeterKGeoghegan: Look who popped up at @FerretScot ‘s AGM tonight! Cloughie!! https://t.co/EjhCSt3rZE",
        "@eve_rebecca Here you go. https://t.co/h182JEmbDu",
        "RT @cpdinosaurs: We only went and did it!! \n\nThank you @MayorofLondon for the THIRTY FREAKIN THOUSAND POUNDS 😁\n\nWe're so much closer, thank…",
        "@ladylotti @jo_lynn13 https://t.co/sXQJanN80m",
        "RT @NewsFromAmnesty: UK arms sales to Saudi Arabia: @AmnestyUK, @HRW and @rightswatchuk to intervene in fresh legal challenge\n\nhttps://t.co…",
        "RT @Judithshrc: Human Rights Defenders - those who take injustice personally and act on it.  Great definition from Gaudalupe Marengo of Amn…",
        "RT @fakemikemulloy: Reminder that I once saw James Woods get knocked out for calling a bartender an ethnic slur and had his shoes stolen fr…",
        "RT @brianklaas: Trump wrongly convinced his supporters that Clinton, Obama, Brennan, and Soros are behind a \"deep state\" conspiracy theory.…",
        "@EmmaRitch https://t.co/TxLpDeMCKK",
        "My flight is delayed because London is too foggy. I got up at 4am. Mood. https://t.co/mOBm2FKONA",
        "RT @LabGrassroots: A teacher working in Glasgow has been told not to return to school after refusing to cross picket lines on Tues. Victori…",
        "RT @SamiraAhmedUK: Got two statements to tweet just after midnight. About BBC equal pay and treatment of freelance presenters. Neither conf…",
        "RT @JeromeTaylor: \"It is an ongoing genocide\". \n\nRemarkable language here from UN investigators. Gone are the \"bears all the hallmarks of g…",
        "RT @HouseofCommons: House of Commons votes 207 to 117 to approve NC7 of the #NIExecutiveBill. This new clause would require the Secretary o…",
        "RT @SiobhanFenton: Breaking- Amendment by Labour MP Stella Creasy to the Northern Ireland Bill has passed by 207 votes to 117.\n\nNew clause…",
        "RT @twlldun: Shameful to politicise a &lt;checks notes&gt; attempt to assassinate a politician. https://t.co/3AV1JtjrRa",
        "RT @AmnestyScotland: All Scottish MPs should support these amendments. They do not undermine devolution - there is no devolution in NI now…",
        "RT @katenevens: Speaking about Yemen this evening (6.30pm) at Appleton Tower in Edinburgh if anyone fancies joining. Open to non-students.…",
        "RT @AmnestyNI: High Court grants Sarah Ewart @MrsEtoB permission to challenge abortion law. \"Sarah is taking this case not just for herself…",
        "All MPs in Scotland should support these amendments. They do not undermine devolution - there is no devolution in NI now - they protect the rights of people in NI. We cannot turn a blind eye to human rights abuses in Belfast, Baghdad, Buenos Aires or Barcelona. https://t.co/Apl0N5gfxR",
        "RT @stevesymondsAI: Understanding #WindrushScandal &amp; urgent need for fundamental reform requires recognising &amp; acting on injustice, harm &amp;…",
        "RT @willsommer: Richard Spencer's wife says he physically abused her, tried to punch her in the face when she was 9 months pregnant. https:…",
        "https://t.co/TxXumxCYNp",
        "@sherbetsaucers There is one to your mum.",
        "*slams money on table* Who's willing to take the bet that this increases attendance at Legoland? https://t.co/kcOeUzHvJg",
        "RT @OzKaterji: Please, anti-Muslim bigots, Muslims aren't scared of bacon. It's not like Muslim Kryptonite. We just don't eat it. Nobody is…",
        "RT @mrjamesob: If I told you that we'd asked the Home Office to provide details of these 'no-go areas', would you believe me if I said they…",
        "@justrightscot @AndrewSirel @scotrefcouncil @AberlourCCT ❤❤❤",
        "RT @GTeggart: FANTASTIC NEWS. @DianaJohnsonMP decriminalisation bill has passed first stage- 208 for! #Abortion rights have just taken an i…",
        "RT @AmnestyScotland: If you are interested in the crisis &amp; tactical work @amnesty undertakes, you should definitely give these folk a follo…",
        "@sesp Bleurgh! Salt down the cracks?",
        "@LGBTYS @_PaulDaly https://t.co/UOsXz1rJYe",
        "RT @_PaulDaly: Whoop! https://t.co/DxteDwQUCX",
        "RT @justrightscot: Calling all #EU nationals in #Fife!  We're coming to Kirkaldy on Saturday to speak to you about #Brexit and what you nee…",
        "RT @CathalSheerin: Hi, I'm Rod Liddle. In 2005 I beat up my pregnant partner &amp; now I earn money bashing Muslims.\n\nHi, I'm Tommy Robinson. I…",
        "RT @GTeggart: En route to Westminster for busy day of meetings on decriminalisation of #abortion w/ @ruairifpa @FPACharity \n\n@DianaJohnsonM…",
        "RT @AmnestyNI: Today @DianaJohnsonMP will introduce decriminalisation of abortion bill. “Westminster must use this to show it will prioriti…",
        "@EmilyBeever Well messy cucumber really does ruin tea.",
        "@danielh_g https://t.co/ve0ulPgQvi",
        "@PyroClaire https://t.co/tynFUxmiRP",
        "@kapaterson Wanna taste?",
        "@jamesrbuk Basil and Cucumber tea. £5 at your local hipster cafe.",
        "Oh. https://t.co/W045lP1VPR",
        "Last day of half term and having to catch up on a bit of work. 5 year old said \"Its OK, I'll make you some tea.\" I've heard her use the microwave and shout out \"Just putting the powder in now!\" https://t.co/jaTBvbX0M7",
        "These women are our sisters and we allow them to ensure untold cruelty in Northern Ireland. Enough is enough. I will tolerate not one single Scottish nationalist argument in the face of this lived hellish experience. https://t.co/PnakmvyWeP",
        "Human beings living in Northern Ireland suffered a pregnancy that would not survive. Rather than access the healthcare they needed on the NHS that they pay taxes to, they were forced to travel overseas. This is a heart-wrenching read but this is happening in the United Kingdom. https://t.co/isFACMPuJw",
        "@silverscotland My FAVOURITE conspiracy out of this cluster-fuck is that there is an all-powerful trans lobby! I mean seriously, I try to create lobbies of concern out of everything I do, the idea of building one on the basis of a fraction of the population... 😂😂😂😭😭😭💀",
        "RT @mrjamesob: British politician refuses to demean herself &amp; her Office by validating a foreign fascist. This shouldn’t be newsworthy, it…",
        "RT @Kirsty_CSk: “In 1935 the BBC proposed to broadcast a series of talks featuring Sir Oswald Mosley, the leader of the British Union of Fa…",
        "@EmmaRitch Fukuyama, profoundly wrong since 1992.",
        "RT @CiaranMoy: Labour MPs ⁦@stellacreasy⁩ and ⁦@ConorMcGinn⁩ have tabled amendments to SoS bill to allow for same sex marriage and to remov…",
        "Papooses are hot. https://t.co/J9hnT4U1BA",
        "@aidanskinner Anyrhing that the Sp*ked Cult is involved in; immediate red flag.",
        "As I was just saying; perfect illustration of where we find ourselves. This is NOT a legitimate question, we have been brought to this place by racists who want to fight us on these terms. https://t.co/oc0ElFNW7d",
        "RT @ameliagentleman: “His role means he has oversight of all child sex abuse cases in England and Wales. “So I know that the vast majority…",
        "Tldr; myth-busting Does. Not. Work.",
        "This doesn't mean we lie as they do but it also doesn't mean we legitimise their victim narrative. We don't need to fight them on their terms. We create a new paradigm where hatred and lies has no space &amp; no oxygen. We can create space outwith them and that doesn't reinforce them",
        "The view that we need to engage with and defeat fascists in open debate disregards everything we now know about propaganda. Platforms and engagement hands fascists all the tools they need to win. We need to change and adapt.",
        "We've been sucked into a university view of debating-society free speech dynamics when the rules of the debating society is an eliticist paradigm. You can't win human rights arguments when those whom abhor human rights are setting the rules.",
        "Our free speech arguments are not fit for the age of misinformation and disinformation in an internet age. We seem unable to identify \"elites\" when the former Chief of Staff of the US President is defined as \"anti-elite\".",
        "This shows the fundamental crisis we are facing; we're dancing to the alt-right tune on free speech.Our modern understanding of human rights was born out of the holocaust; a propaganda machine and many haven't learnt lessons. I think FM has got this right and our media hasn't. https://t.co/MTNCMOQX0G",
        "@Kirsty_CSk Sign of the apocalypse afaik",
        "RT @KateMaltby: The former head of the Foreign Office is getting quite outspoken ex officio https://t.co/53cb7bGy9G",
        "RT @alexmassie: For any number of reasons, this is a very satisfying photograph. https://t.co/XcsVTy9Y7H",
        "RT @BarristerSecret: I’m a fan of @theJeremyVine but this is just wrong. They didn’t get 10 years each. They were charged with different of…",
        "RT @NicolaSturgeon: I believe passionately in free speech but as @ScotGovFM I have to make balanced judgments - and I will not be part of a…",
        "RT @PeterArnottGlas: Quote of the day. “if this is what a precious union amounts to, it is hard to imagine what a throwaway union would loo…",
        "RT @BBCDomC: This is the case that relates to Tommy Robinson’s Contempt of Court case. The story couldn’t be told at the time because of a…",
        "RT @EmmaRitch: The current discussion is being animated by a consultation on reform in England and Wales. \n\nScottish women’s organisations…",
        "RT @ladyhaja: Getting the little girl in Sweden who pulled the sword from the lake is an excellent @guardianweekend coup! One of my favouri…",
        "RT @PeterKGeoghegan: Eh, the Spectator does realise that Ireland is part of the EU and Irish government has shown full support for EU’s Bre…",
        "RT @justrightscot: Our @SarahJustRight wrote to the @heraldscotland to respond to Stuart Waiton's article about civil cases for rape. #Acce…",
        "Sinker https://t.co/qMTsaSPBKC",
        "RT @ProfChalmers: Noting the argument between @PeatWorrier (who is right) and @iainmacwhirter about this, a few comments on this column: ht…",
        "RT @spencerstokestv: Asked Jeff Fairburn, CEO of Persimmon Homes about his £75m bonus today. This was his response.... @BBCLookNorth https:…"
      ]
    }
  }
}