{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sentantiq: “When Philip was asked who blinded his eye, he said “Love for Greece.”\n\nΦίλιππος ἐρωτηθεὶς τίς αὐτῷ τὸν ὀφθαλμὸν ἐξέκοψεν, ε…",
        "RT @TheInkedM: Je vous souhaite une excellente année 2019, que celle-ci soit riche, très riche en découvertes culturelles, musées, expositi…",
        "RT @jdomerchet: Pierre Vermeren : «Les Américains, les Anglais et les Italiens se sont révoltés par les urnes, et les Français dans la rue:…",
        "RT @jdomerchet: De Gaulle. Voeux pour 1969. Moins de 4 mois plus tard, il quittait le pouvoir.   https://t.co/ew41cxBdGL",
        "RT @sjebsen1: @Laonikis @Orph_Elo @OCCNY @RezRezart @nikosaliagas @Geopol_Analisi @nadaziade @DimoYagcioglu @xfailadis @Sarah_in_USA @hisha…",
        "RT @Geopol_Analisi: @hisham_melhem @Laonikis @Orph_Elo @OCCNY @sjebsen1 @RezRezart @nikosaliagas @nadaziade @DimoYagcioglu @xfailadis @Sara…",
        "And also too @OCCNY @DurrellSociety @CCavafy @CathyYoung63 @poetrymagazine @sandrineMehrezK @verom1976 @FVCraig @karimbitar @leonidragozin @JacopoVeneziani @francoimpa @jcartillier @barbaraslavin1 @LeoAuteur @NYCNavid @ElizabethStGrdn @plainspoken2015 @Sonia_Dridi @Pushkin_House https://t.co/WKjCpsJhmQ",
        "Happy New Year, Bonne Année,  C Новым Годом, Kali Xronia, to the best twitters @KarlreMarks @SultanAlQassemi @byzantinepower @moutet @Laonikis @simongerman600 @sasha_trub @benjaminhaddad @BernardiniR @laetitiabrock @lauremandeville @grbernst @Auricchio_Laura @atheenieweenie",
        "RT @magistrabeck: \"Greece---where one could change gods without thereby changing religions---did not aim to set up before men a sort of mor…",
        "RT @sentantiq: “Theano used to say “It’s shameful to be silent on matters on which it is noble to speak and noble to be silent on those sha…",
        "RT @afpfr: Capitale européenne de la culture en 2019, Matera était il y a peu encore \"la honte\" de l'Italie pour sa grande pauvreté. Mais l…",
        "RT @KarlreMarks: Happy new year lovely people, here's to decent human beings everywhere. \nPs. I won't remember this tomorrow, let's not bri…",
        "RT @DimoYagcioglu: @Laonikis @Orph_Elo @OCCNY @sjebsen1 @RezRezart @nikosaliagas @Geopol_Analisi @nadaziade @xfailadis @Sarah_in_USA @hisha…",
        "RT @Orph_Elo: @Laonikis @OCCNY @sjebsen1 @RezRezart @nikosaliagas @Geopol_Analisi @nadaziade @DimoYagcioglu @xfailadis @Sarah_in_USA @hisha…",
        "RT @Laonikis: #BonneAnnee2019...#Éros et #Poésie...dont on ne peut pas se passer...l’ivresse...#Méditerranée @Orph_Elo @OCCNY @sjebsen1 @Re…",
        "RT @hisham_melhem: @Laonikis @Orph_Elo @OCCNY @sjebsen1 @RezRezart @nikosaliagas @Geopol_Analisi @nadaziade @DimoYagcioglu @xfailadis @Sara…",
        "RT @byzantinepower: In the early C14th, England was bringing in nearly 20 million litres of wine a year from France (mostly from its posses…",
        "@GerardAraud Meilleurs voeux à vous aussi!",
        "RT @RT_com: In Russia, you can literally choose when to celebrate a New Year! https://t.co/FTTXvlBIoO",
        "So true. https://t.co/Lpik1tdIm0",
        "RT @Orph_Elo: Le temps coule, les années nous vieillissent sans bruit; et, dans leur fuite rapide, nous n'avons point de frein pour retenir…",
        "@franceculture A et C",
        "@ellencarmichael Write, write, write...",
        "@Auricchio_Laura @ellencarmichael L'AF de Washington est très heureuse d'apprendre cela. @FranceDC #AFDC",
        "@SultanAlQassemi Such a beautiful photo!!! Best wishes for 2019 and eager to read more of your tweets on Art.",
        "RT @SultanAlQassemi: At the Sharjah Rain Room today. https://t.co/7Joa5A5d2Z",
        "@benjaminhaddad Hmm...In general I am not into fantasy (movies or books, no Lord of the Rings fan at all... never finished the 1st book and tired after 1.25 hr of 1st movie), but must say I really loved The Shape of Water.  Maybe because I love water?",
        "RT @simongerman600: This pretty diagrammatic map of the Appalachian Trail (only the Maine section) would be even cooler had it the distance…",
        "RT @JacopoVeneziani: #Divulgo gli affreschi dipinti nel 1734 da Giambattista Tiepolo nella Villa Loschi Zileri Motterle, alle porte del pae…",
        "RT @ByzantineLegacy: Happy New Year!\nBest wishes for 2019 https://t.co/nLBcotTQRC",
        "RT @simongerman600: Cute but sad infographic shows how the North Pole's ice sheet thickness decreased over the years. Source: https://t.co/…",
        "@marinamaral2 I have always loved this photo. It was illustrating the chapter on Immigration to the US, in the textbook i had in 12th grade, in France, to study American Civilization. In black &amp; white of course but you gave them life back with colors. Must still have the book somewhere.",
        "@DCist 1000 thanks for this list,  i am still laughing out loud!!!",
        "RT @vvanwilgenburg: Ser sala we pîroz be!\n\nHappy New Year \n\n ساڵی نوێت پیرۆز بێت\n\n(Video by @HannaNoori from Hewler) https://t.co/ElVqxDnn2Z",
        "@atheenieweenie Check this list put but make sure you are not drinking (anything) while reading it!!! OMG, i am still laughing! https://t.co/cwuGpgh0PZ",
        "@atheenieweenie Yep. 2019 may be the year of the end of Language, already agonizing under censorship... https://t.co/5RzRbsfAAD",
        "RT @xfailadis: #Greece: #Athens celebrates the arrival of the New Year 2018 with #fireworks and #Greek #music throughout the city! #HappyNe…",
        "@Alex_Verbeek In bed reading.",
        "RT @jobahout: “Car arrivent des temps redoutables d’une immense régression”...\n\nBonne année à tous -quand même!\n🎉😏☺️ https://t.co/aultPkhOra",
        "RT @KarlreMarks: Happy New Year! https://t.co/Gn7aWKVGr5",
        "RT @Pushkin_House: New Year's Eve and life got you down? Time to read the Master and Margarita! https://t.co/jzxLYAEjwE #Bulgakov https://t…",
        "@KarlreMarks About 7 hours to go on this side of the Atlantic... that makes too many hpurs left for potential Tweets from the orange clown sitting in the White House...",
        "RT @ElizabethStGrdn: Thank you @JDavidsonNYC for writing about Elizabeth Street Garden - a microcosm of urban life &amp; a unique cultural reso…",
        "RT @JA_Millar: Latest observations from my Mum. This is in the window of the wonderful Bookends of Fowey, Cornwall. https://t.co/tJpjQ1zkRS",
        "RT @tzoumio: Goodbye 2018. https://t.co/e6A3o1SVqJ",
        "Seconded. https://t.co/auoRAUuDGb",
        "@kenyonreview Writing is in the plan but for the anxiety level at not writing well enough... which paralyzes me. The reading list is attached in photo,  at least for first two months of the year. Missing: Zuleikha , by Guzel Yakhina (pre-ordered), and L'ame enchantee, by Romain Rolland. https://t.co/LVzmpfE804",
        "RT @DurrellSociety: Let\nA sedative evening bring steaming cattle\nThe domestic kettle, contagion of sleep,\nDeeper purer surer even than Eden…",
        "RT @POETSorg: Quick dance, shuffle of losses and leaves,   \nonly the things I didn’t do   \ncrackle after the blazing dies.\n\n—Naomi Shihab N…",
        "RT @CCavafy: “The days of the future stand before us\nlike a row of little lighted candles—”\n\n– C.P. Cavafy, “Candles”, translated by @DMend…",
        "RT @KarlreMarks: I will always be against automation because I would prefer to have a human to blame when things go wrong.",
        "RT @Longreads: Sayonara, 2018! Here's our #YearInReview:\n\nEvery Weekly Top 5: https://t.co/qVY9Gi8OAx\n\nThe #BestOf2018: https://t.co/3OvWHj…",
        "RT @MeetThePress: How do we explain the urgency of climate change? https://t.co/vVG6k2gsrk https://t.co/hAMg74UtE1",
        "RT @violinzoto: A walk in Bethlehem with the sound of Fairouz during Christmas? Couldn’t ask for more. https://t.co/rigXfAh8zR",
        "RT @nytimesworld: The \"Stalin High-Rises,\" built to celebrate the Soviet Union's victory over Nazi Germany, became among the most iconic bu…",
        "RT @CathyYoung63: It's one of those times when reading the headline is enough https://t.co/auW0DUeoQn",
        "@callitmeepmorp @FVCraig @NYCMayorsOffice You got me wrong. I would love for all battles to be fought together.",
        "@sandrineMehrezK Ma mère en était specialiste. Moi aussi.",
        "@adamjk 1/ Found personal peace after years of struggle\n2/ Experienced the power of prayer\n3/ Most importantly, still learning to verbalize my feelings without sounding cheesy.",
        "@byzantinepower Eagerly waiting for the book to be published!",
        "RT @byzantinepower: ✔️ Wrote 75 per cent of a Byz book\n\n✔️ Completed a Byz app (to launch, '19)\n\n✔️ Was baptised into the Byz faith https:/…",
        "RT @SwissEmbassyUSA: You consider yourself a #toboggan enthousiast? Then #Switzerland is the place for you. The descent from the #Faulhorn…",
        "@GerardAraud And one of his descendants,  Alexandra, was my doctor in Toulouse...",
        "@SohrabAhmari Or like weddings in My Big Fat Greek Wedding (plus the baptism scene). (Ok, slightly biased as an Eastern Orthodox. ..) 😊",
        "RT @nikosaliagas: Un dimanche en Grèce, le 363e jour de l’année MMXVIII (Messologi, Stamna) https://t.co/tmHWKnkoG7",
        "RT @KarlreMarks: If 2018 were a school year we would have to retake it",
        "@FVCraig @NYCMayorsOffice *battles.",
        "@FVCraig @NYCMayorsOffice In fact, there should be a line for: gender (male or female) and then a line for : preferred gender (with all variations thereof). But while some fight for gender, the planet dies... i guess people choose their battled.",
        "RT @MarjanKamali: “It’s so good emojis exist because it lets you send something when you have no idea what to say.”\n\nMy mom",
        "RT @KarlreMarks: Here's a Levantine tip: zaatar, sumac and dried mint. Sprinkle on food and enjoy. Happy holidays. https://t.co/kvGjKLPFbi",
        "RT @POETSorg: We laugh, we weep, \n we hope, we fear,\nAnd that’s the burden \n of the year.\n\n—Ella Wheeler Wilcox\n#NewYear \nhttps://t.co/1dHo…",
        "RT @simongerman600: Number of trees on earth compared with number of humans. For everyone of us humans there are 400 trees. This chart show…",
        "Ģreat thread. https://t.co/1KBb91am2i",
        "This parody account always makes my day. https://t.co/TEjgY2Z0Mr",
        "@moutet Il en avait même 2!!",
        "RT @sandrineMehrezK: La très sérieuse étude américaine sur : dormir nu est plus sain et vous maintiendra en meilleure santé ! A lire en ang…",
        "RT @karimbitar: De Beyrouth à Baalbek, voyage dans le Liban d’aujourd’hui, ⁦@thomasdoustaly⁩\nCuisine chaleureuse à Beyrouth, vestiges romai…",
        "@moutet The same meme exists between Greek and Roman authors. .. the Roman spying on the Greek, bien sûr !",
        "@DCist Only if the people using them wear helmets and do not go in tunnels.",
        "RT @atlasobscura: Sitting in the middle of New York City, there's a replica of Armenia's Saint Hripsime Church, which was built in the year…",
        "Another, different, perspective.  https://t.co/TY6fuIRJlX",
        "RT @AnneLouiseAvery: Okada Koichi's extraordinary series of Fujis from the 1950s, viewed from Lake Ashinoko, Nihondaira, Kawaguchi and the…",
        "RT @NicholasAHeras: I feel like every news story on #Turkey's role in #Syria should mention that #Erdogan isn't going to give up the (possi…",
        "RT @KarlreMarks: Play the Benny Hill theme tune with this https://t.co/ZSIrb7lBjU",
        "RT @physicsJ: *NEW* Final version: FASTER, longer, and corrected thanks to Twitter! 👍\nDay length (sidereal) &amp; axial tilt for the 8 largest…",
        "RT @LailaLalami: The federal government is shut down over a wall no one needs, the president is ranting about hoaxes and conspiracies, and…",
        "RT @DELARUEEm: Istanbul : le dôme de Sainte Sophie. Une merveille architecturale qui va bientôt avoir 1400 ans https://t.co/MqgcynTUUf",
        "RT @BettyBowers: The only \"wall\" the Founding Fathers wanted was between Church and State. \n\nAnd that one definitely needs some repairs.",
        "RT @CCavafy: “Everything he’d hoped for had gone wrong.\nHe’d seen himself doing great things...\nseen himself making Syria a powerful state…",
        "RT @ASCSAthens: Photo by Muhammed Muheisen @mmuheisen | The last full moon of 2018 rises above Propylaea, the monumental gate of the ancien…",
        "Difficult question. https://t.co/BYGIeXVAx0",
        "RT @tzoumio: Doric temple of ancient Greek city of Segesta (Egesta),Sicily. https://t.co/KYy2TcyBtX",
        "RT @mikeaztec28: Shaw: 'The elite and the privileged sat, while the plebeian stood. The bishop sat on his throne when he preached or held a…",
        "RT @sentantiq: “Socrates, when asked what is sweetest in life, said “education, virtue, and the investigation of the unknown”\n\nΣωκράτης ὁ φ…",
        "RT @NobelPrize: Take a peek at Marie Curie's notebook from 1899-1902, containing notes from experiments on radioactive substances. The note…",
        "The great Salaheddin was a #Kurd. Everyone forgets that. #FreeKurdistan https://t.co/bnS1xV1QdP",
        "I vote for Fesenjan! #Iran #Persiancuisine https://t.co/6X5OLUUMpx",
        "Fabulous read. @TurtlesWebb https://t.co/Gztrk4kxtl",
        "@djrothkopf You are right. But truly, honestly, i am not surprised. There is so much that is wrong in Saudi Arabia, from before 9/11 to now, one wonders why we are still BFF with them. And by arming the Saudis we are accomplices in this latest discovery...",
        "RT @aronlund: Michael Semple on how Taliban governance works today, with details on security, courts, taxation, legitimacy/participation is…"
      ]
    }
  }
}