{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@CNN Let me know if Wyden has found Iraq on the map yet",
        "@StefanMolyneux Innuendos and headline fodder passed as questions.  These hearings are such a joke.  Same questions phrased slightly different",
        "If you don't already subscribe to him on YouTube, do yourself a favour https://t.co/Oh1suIN9ND",
        "RT @AndrewStoeten: Some background probably worth a read here on Draft Day is how I grappled with the Jays selections a year ago... https:/…",
        "@Deir_in_DC Flat earth believers are funny",
        "What about flat galaxy? #FlatEarth https://t.co/uPQt3ZboEe",
        "@djboptics Screw flat earth..we are living in a flat galaxy https://t.co/E6rjg5Ikin",
        "@CNN Don't like Trump, but this isn't right",
        "@RPGpowaaaa @NatachaDKemp @iamAtheistGirl In that train of thought, didn't God provide the Earth with 4-5 massive extinction events?",
        "@underdogbuild I'd buy you a pint if I could",
        "@underdogbuild Lmao",
        "@underdogbuild update tonight or tomorrow?",
        "@C_SaintsBuilds any updates for working add ons?",
        "RT @everythingbbird: Why Mariner fans need not worry about all these Canadians https://t.co/vOB3bV5BPo #BlueJays  #Mariners https://t.co/Ej…",
        "@stewartmcdowall  https://t.co/nmO3OE14KN",
        "@iamAtheistGirl  https://t.co/9sewlO4WJX",
        "@maddow Mid evil....Merica fuck yeah!",
        "@1stTryScience Looking forward to the flat universe posts",
        "@DrDeplrbleMBA @CNN @BillWeirCNN It's the same of the right when there is a democrat in office.",
        "@JB_Dawgfan @Mikeggibbs Just people who have moved to Vancouver from Southern Ontario ;)",
        "@CNN @BillWeirCNN Reunite is bad for MSM business",
        "@CNN Basically he suggested staying off Twitter",
        "RT @JulianAssange: Comey's a lousy leaker:\n1. No leak that Trump wasn't under investigation or Lynch\n2. No leak of memo FULL TEXT\n3. Delaye…",
        "@DunkNastyFLEX @CNN 50s",
        "@vidalexperience @Larpenstein @CNN How about we all cut the left vs right bs..rise up against all politicians who continually screw us regardless of political affiliation",
        "@vidalexperience @Larpenstein @CNN So basically Ryan is saying he needs to get better at lying and hiding everything from the public, like the rest of congress",
        "@underdogbuild crappy..wookie wizard seems to be done",
        "@ThunderDan75 @CNN It would be nice if we could stop with the left vs right bs and hold all politicians accountable..",
        "@J_ARamsey @CNN Tweet of the day",
        "@CNN  https://t.co/ADkOfMvXYt",
        "@Larpenstein @CNN I don't get it.  You can't be against Trump and against corruption on the left?  It has to be one or the other?",
        "@Larpenstein @CNN Well if the original post was about Trump golfing then yes, I would have ripped him...but it was about Pelosi",
        "@CNN Hey Pelosi, still using US aircraft for your families personal vacations that cost taxpayers?",
        "@appleallen1 @RJSzczerba @realDonaldTrump I wonder if it was literal?...(cough) Seth Rich (cough)",
        "@appleallen1 @RJSzczerba @realDonaldTrump 3.  But like he said, it wasn't a hill worth dying on..",
        "@appleallen1 @RJSzczerba @realDonaldTrump 2...softer language which her campaign echoed moving forward when ever the subject came up.  That painted her in a more favourable light",
        "@appleallen1 @RJSzczerba @realDonaldTrump Comey politicized the FBI when he took direction by Lynch to soften the language of the investigation into Clinton....",
        "@beavon11 @RJSzczerba @realDonaldTrump I know,  but he definitely plays like one on tv ;)",
        "@MaxBlumenthal After taking office how long do you think it would have taken Hillary to fire Comey?",
        "RT @democracynow: Constitutional rights lawyer @ShayanaKadidal says to assume James Comey's memo is protected by executive privilege is \"ri…",
        "@ThunderDan75 @CNN Wake up.  It doesn't matter who is in office.  Doesn't matter which party.  It's the same people pulling their strings",
        "@JeffreyGuterman @realDonaldTrump @FaithandFreedom  https://t.co/yN3ubCo6dU",
        "@CNN Ask him about the chemical weapons attack recently",
        "@CNN Meanwhile the US is using a chemical weapon...\nhttps://t.co/NSZjqtV68u",
        "https://t.co/NSZjqtV68u",
        "RT @palestininianpr: Can we stop pretending: 1. The US doesn't use chemical weapons and 2. US bombs don't kill civilians in the ME https://…",
        "@ThunderDan75 @CNN MSM goes on and on about Russia and the elextion.  How about the other countries who tried to interfere...look up Ukraine :)",
        "@ThunderDan75 @CNN He not her ;)",
        "@ThunderDan75 @CNN I bet her doesn't last the year, but it won't be from the fake narrative the left media has been pushing since day one",
        "@mmsERRN @vidalexperience @Larpenstein @CNN There is so much stink from this past year.  DNC conspiring to keep Bernie from the Nomination, basically Trump in general..",
        "@mmsERRN @vidalexperience @Larpenstein @CNN I don't care what anyone else used.. that isn't the point",
        "@mmsERRN @vidalexperience @Larpenstein @CNN ..hence politicizing the FBI",
        "@mmsERRN @vidalexperience @Larpenstein @CNN I never implied it obstructed the investigation..though it definitely benefited the campaign as they used that specific language onward",
        "@mmsERRN @vidalexperience @Larpenstein @CNN Describe the reaction if Sessions had been the one to order Comey to soften the language for a Trump investigation?",
        "@mmsERRN @vidalexperience @Larpenstein @CNN That politicized the FBI when he took direction from Lynch to soften the language to \"matter\" that helped the Clinton campaign",
        "@underdogbuild By chance do you know what number this build is?  300+ builds to scroll through :)",
        "@RJSzczerba @realDonaldTrump Why can't both be liars?  We're talking about politicians here",
        "@ari_shapiro Doubtful... trades please. Get ahead of the retool",
        "@kylegriffin1 @caperguy33  https://t.co/0x8oLiBj8d",
        "@CNN Trying to bait Trump into tweeting..like he did to Comey lmao",
        "RT @kelownascott: And if Hillary and DNC hadnt cheated America\nBernie might be POTUS https://t.co/B2jl9peSnH",
        "@CNN And while everyone was distracted....",
        "@CNN So, corruption on the left, corruption on the right. Intelligence community with leaks everywhere.  Business as usual",
        "@CNN He was baited by a tweet to leak info to the press.  Hilarious",
        "@WLD01 Why can't we question both?",
        "@CNN \"I can't answer that in a public setting\"...leaked a few hours later",
        "Question the MSM BS narrative and I'm a Trumpbot. Question the validity of Trump's sanity and I'm a libtard. How many of us do both?",
        "@SBowenWilliams @adamgoldmanNYT @GenePark @nytimes I've read...but keep drinking the kool aid bud",
        "@MelanieT123 @CNN Let me be clear, I'm no Trump supporter.   It's just I can't stand this utter BS spewed out",
        "@MelanieT123 @CNN Directed him to call a criminal investigation (because that what the FBI investigates) a \"matter\", which her campaign later referred back to",
        "@MelanieT123 @CNN  https://t.co/DUbTdl8SNO",
        "@onesarahjones @iamAtheistGirl People are so conditioned to this Left vs Right BS they don't realize both sides are bought and paid for by the same evil",
        "@FoxBusiness @mediamonarchy Politicians bought and paid for.. democracy is such a shame",
        "@tonyposnanski Both.  The thing with politics is NOBODY tells the truth.",
        "@jill_woodie @KeithOlbermann He'll do something sooner or later to warrant it, but this Russian narrative is bogus.",
        "@KeithOlbermann @strombo No doubt there is collusion, it's just the evidence part we're all waiting for I guess lmao",
        "@_Makada_ @ReviewTheEarth Funny how this gets passed over https://t.co/894wJtwvjC",
        "RT @Sailingflyingd: @MarkDice Here is John McCain's point that I summarized for him bc he was unable to articulate it https://t.co/AZrbCMw5…",
        "@adamgoldmanNYT @GenePark @nytimes What is clear is that you in the media do not care about getting it right",
        "@underdogbuild Ok.  Thanks.  Tried other builds but I like this one the best.  Just trying to get through this week you know",
        "@kyleruggles @CNN Not making excuses, but these scum bags felt this way long before Trump was around.",
        "@CNN Yet CNN probably won't touch this https://t.co/n90f8gYgUn",
        "@dawneheath55 @CNN  https://t.co/6VAPojbOtl",
        "@PinkLacedPoppy @CNN They won't touch the story.",
        "@CNN Comey Testifies ‘No Doubt’ Russia Hacked Elections, Admits He NEVER Saw Evidence.  Hmmm",
        "@sean_spicier @ReviewTheEarth https://t.co/894wJtwvjC how about other countries involved with the election?",
        "RT @DoctorSekzi: @Flkittie @RealVinnieJames @OriginalFiboman Democraric Party is in chaos. Keep reminding Bernie supporters that the DNC to…",
        "RT @Deir_in_DC: It was. And even more interestingly, Chalupa, who reported the \"DNC hack\", was behind the story! https://t.co/ss5PcoIyUy ht…",
        "@CNN  https://t.co/G3yhsrNL3U",
        "@dawneheath55 @CNN https://t.co/Jrp58uSLPe enjoy",
        "@dawneheath55 @CNN They had an investigation, was told to call it a matter instead, which he went along with even though it wasn't true.",
        "@dawneheath55 @CNN \"We had an investigation open at the time. So that gave me a queasy feeling,\" Comey says on AG Lynch asking to call email probe a \"matter\"",
        "@CNN \"We had an investigation open at the time. So that gave me a queasy feeling,\" Comey says on AG Lynch asking to call email probe a \"matter\"",
        "RT @MaxBlumenthal: FBI reviewed Flynn's call with Russian ambassador and found nothing illicit: https://t.co/NC0qd29TVv",
        "@CNN \"We had an investigation open at the time. So that gave me a queasy feeling,\" Comey says on AG Lynch asking to call email probe a \"matter\"",
        "@Deir_in_DC You forgot the feelings of Comey and the innuendoes masked as questions",
        "@Deir_in_DC Amazing.",
        "RT @Mark4124NH: @jaketapper What is clear is that you in the media do not care about getting it right, you and NYT https://t.co/UI6aaT5zNP",
        "@JenCarpenter06 @Jason_toronto @CNN https://t.co/1soKfnhc9F",
        "@CNN I guess he was the cheapest to payoff"
      ]
    }
  }
}