{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I could never have planned something like this while working in corporate HR. Living the dream, yo. #NaughtyHR🍷🎄 https://t.co/3H4MMaNQ0s",
        "DS7 now doing “math formulas”. You know... for weekend fun. Dudes. I can’t even bring myself to get into BEDMAS with him yet, so slow your roll math nerds. #ButFirstCoffee ☕️ https://t.co/Bp7QsBZjZo",
        "🦄 💎 https://t.co/DgTJhMXNg9",
        "RT @peopleosophy: Only us HR folk seem to know the difference. And now? You can know too!👇🏾🔑🔓❤️#PeopleUnlocked #HRtweets #YoureWelcome  htt…",
        "Psst... you can now find my #HRtweets 🚀and other good things over 🌈 here 👉🏼 @peopleosophy ☀️\n\n#HRThatDoesntSuck #PeopleTweets #HROnLock #NonEvilHR #StartUpHR #HumanResources #PeopleGeeks #PeopleTech #NotForProfit #Healthcare #Education #Tech #Retail #SMB https://t.co/gkhQCv8goT",
        "Why the hell did I decide to have my whole house painted in November? My two moods all day: fresh air cold AF or high on paint fumes. 🙃 #ButItLooksGoodTho",
        "@logojoyapp Check me out @peopleosophy! \n\n#HRThatDoesntSuck #PeopleGeeks #NonEvilHR #NoRookieMovesHere #HRtweets #HRtech #PeopleTech",
        "@logojoyapp so crazy in love with your product! You are EXACTLY the solution I have been looking for. My new logo is banging. Thank you!",
        "@FarmBoy and while I’m at this wish list thing... please please PLEASE open a new location at Stock Yards Village in west end Toronto! Or anywhere close to Bloor West Village / Junction / High Park. Thank you!",
        "@FarmBoy your store would literally be PERFECT if you joined forces with @Instacart, especially for your catering delivery. Your fruit &amp; sandwich trays are 👌🏼 And I would also order giant buckets of your lemon garlic dressing, to be delivered of course. Please make this happen!!",
        "DD5 wanted to do a poolside photo shoot 🌊🧜🏽‍♀️ 🏝☀️#HoHoMexico #HolaDays https://t.co/qgpZ5E7zVN",
        "What to say when your child asks \"is Santa real?\" https://t.co/NbidI0WLHa https://t.co/zK2jzhzmoV",
        "Hey @SparkMailApp, speaking of 2019... are you planning to hire any women? How can you be #TheFutureOfEmail (or anything, really) if you look like the past? #DiversityMatters #DoBetter #NotTheFuture🚫 https://t.co/exhqRrmagx",
        "RT @DanielPink: Hey, kids. Swearing isn't a bug. It's a feature!\n\nResearch has linked swearing to: \n- honesty, \n- better vocabularies, \n- b…",
        "I have heard my 7-year old say ‘shit’ on occasion, despite the fact that we NEVER swear around our kids. It’s always done appropriately and tactfully, for example, if he stubs his toe he whisper screams - shiiiit! Besides... who am I to tell him to tone it down? #PotMeetKettle https://t.co/qY16VyOU32",
        "@bri_norris They were amazing. SO fresh and flavorful. I could eat guacamole all day, really. That woman cooking was incredible too. Rolling out all the fresh tortilla dough by hand &amp; pressing it in front of us. I tipped her big time - well earned!",
        "When in Mexico... 🙌🏼#BreakfastOfChampions #FreshIsBest #HoHoMexico #HolyGuacamole #FoodieFTW https://t.co/Bzzy9GbyJx",
        "Children are bearing the brunt of this year's flu season, health officials say\nhttps://t.co/lwmr7QP1UW https://t.co/es4lqa4Ncl",
        "@JessLint The real white noise 🌊",
        "DD5 thinks beach naps are the best naps. I agree. #HoHoMexico #HolaDays 😴🌊🌴☀️👙 https://t.co/LmqM3x7Rtv",
        "YASSSSS!!! #HoHoMexico #NoSnowZone🚫 #HolaDays ☀️🏝👙🌊🍹 https://t.co/ODJuN5IMsu",
        "When a 5-year old tells you to smell her hands... don’t do it. #HotParentingTips",
        "RT @ObviousOttter: If you close your eyes for three seconds, you will have spent the last three seconds of your life with your eyes closed.",
        "Merry Christmas morning from the Gulf of Mexico bitches!! 😘✌🏼🎄🎁 ☀️🏝🌊🍹👙 #HoHoMexico #HolaDays #NoSnowZone #MimosasForBreakfast https://t.co/0cZlkE1h6E",
        "RT @anoticingsenpa1: @emrazz so many things! I'd go for a walk at night, I'd go to a bar in a dress, I'd make out with a woman without some…",
        "RT @sheologian: @emrazz @chachina Eat a banana in public. Seriously.",
        "RT @emrazz: Women, imagine that for 24 hours, there were no men in the world. \n\nNo men are being harmed in the creation of this hypothetica…",
        "@Mamaofabean Obviously. 💅🏼",
        "RT @clairemaugham: Lord, this Christmas grant me the confidence of a man telling a world famous cook how to bake a ham. https://t.co/t8jszT…",
        "Cousins!! #HoHoMexico #HolaDays 🎅🏼🏝☀️🌊🍹👙 https://t.co/VqScLtcxjV",
        "Ahhhh! #HolidayBliss #Email @SparkMailApp⁩ https://t.co/nDYb7ROnoJ",
        "Best cafe ever. Obviously. ☕️ 🥐 https://t.co/QOgMiQU71E",
        "Dinner. 🔥 🔥🔥🔥🔥#HoHoMexico 🎅🏼🌴🍷🍷☀️ https://t.co/O3arxO03gi",
        "@Mamaofabean No part of my DH is slick. Literally no part. #CaptainNeverSubtle",
        "@dentonmatthew22 Cringing so bad I might have to send him to the moon. 🙈🙈🙈",
        "DH: babe (grin)... I am really looking forward to using the hot tub later (bigger grin)\n\n*turns around, grandpa (my dad) standing behind him*\n\nMe: *cringes into the end of 2019 or maybe forever*\n\n#HoHoMexico 🎅🏼🏝☀️#FamilyVacationProblems 🙈",
        "Taking those beautifully moody clouds in before the sun comes up. #HoHoMexico ⛅️ ☀️ 🌴🌊 https://t.co/1voHnwKgnO",
        "@JessLint Thank you!! 😘",
        "@Mamaofabean Did I show you the butler’s pantry? Yep. That’s an espresso machine coffee ☕️ and a wine fridge🍷. Fully stocked (and restocked daily). 🙌🏼 https://t.co/jviNgGtPYL",
        "Boozy peaches are the best peaches. 🍑 #NapTimeSnacks #HoHoMexico 🎅🏼 ☀️ 🌴🌊🍹 https://t.co/Sq3jEooLI0",
        "“Across the country, kindergartners are being told what to do and how to do it, every single step along the way, all day long. They play less and study more than they did 20 years ago. This is what kindergarten has become, and it’s not a good thing.” https://t.co/XbL1mpSmat",
        "@Mamaofabean CONGRATS!!! *screams*",
        "Mommy I wanna stay at the beach I don’t wanna go for nap time!! #HoHoMexico 😴🎅🏼 #WaveWhiteNoiseFTW 🏖 ☀️ 🌊 🌴 https://t.co/EoyUnGoAsW",
        "@Mamaofabean Oh and this :) https://t.co/adr83GKfZl",
        "@Mamaofabean Ha. Love that. Exactly!",
        "@Mamaofabean Daddy took the kids paddle boarding so I am chillin like a villain! No book. Just admiring the views 😈",
        "Admiring those coconuts... which clearly means I’ve had more than my fair share of rosé today 😋 🌴 🥥 🍷 ☀️ #HoHoMexico #FaLaLaLaLounging 🎅🏼 🏖 https://t.co/duTEJAfaiI",
        "Nap time views from my cabana. 😴🏝☀️👙🍹 #HoHoMexico 🎅🏼 https://t.co/P9rNag90Qq",
        "Olà! #HoHoMexico 🎅🏼 ☀️ 🏝 https://t.co/Z2RRy3nFdt",
        "#HoHoMexico 🎅🏼 ☀️ 🏝 https://t.co/tDNu8E7rXM",
        "This year, in lieu of Christmas presents, a tree, holiday decor, dinner and all the drama that comes with it - we splurged on a family vacation. There are 3 hot tubs in our suite &amp; that’s a fucking bar next to my bedroom. HOLD ME. #HoHoMexico #MerryChristmasBitches 🎅🏼 ☀️ https://t.co/muETAjjktf",
        "RT @catjacarol01: @reynareally @DrJenGunter That is average. Guys who are physically fit and maintain good BP, don't smoke and moderate alc…",
        "RT @DrJenGunter: From now on when any man over 40 talks about wanting a “young enough” woman I’m gonna tweet the erectile dysfunction stati…",
        "@Caitlin_Writes Thanks! So glad we did this. I think I might do this every year. I can’t love this enough!",
        "@bri_norris LOLOL!! Crying hot saltwater tears in the sun over here. ☀️ 🏖",
        "Fuck a white Christmas. This is my kind of morning. 🏝 ☀️ ☕️ #oceanviews #sandytoes #hellosunshine https://t.co/DDdZvQrJuk",
        "Janine + 1.5 hrs of sleep + 🍷 = 🥳🤪👹💃🏻🦸‍♀️🦹🏻‍♀️🧜🏽‍♀️🤦🏻‍♀️",
        "Hello MEXICO! 👙🍹🏝☀️💃🏻🐬#NotAWhiteChristmasAndICouldCareLess 🥳🍷",
        "Oh. My. God. #LockHimUp \n\n2 boys almost bled to death in botched circumcisions by Manitoba doctor\nhttps://t.co/dGjOQuSm4h https://t.co/kanaAAqLSu",
        "The not-so-sexy side of tech startup culture. You know. In case you found foosball and beer pong lunches... sexy. 😒 #nope https://t.co/8uxykdqorG",
        "RT @blogTO: #Toronto bar patrons may have been exposed to measles https://t.co/1Gt9XsVIuG https://t.co/ouUBvFphVO",
        "@danigray @Mamaofabean @ThePeriodPurse @Ptbo_Canada I think your point was misstated then. I know you are not saying that “labels don’t matter” but rather what your post does covey is that labels matter (negatively) and we should avoid them/rethink them. I don’t agree with this assertion.",
        "@danigray @Mamaofabean @ThePeriodPurse @Ptbo_Canada Suggesting labels “aren’t inclusive language” is your own veiled hang up. Labels can be both empowering and oppressive. I like this blog post much better as it does the subject of labels justice - minus the privilege lens. https://t.co/Yh5qE91r0B",
        "@danigray @Mamaofabean @ThePeriodPurse @Ptbo_Canada I get what you attempted to say. But you did so by inferring labels were unnecessary. For some, labels form an important part of their identity. Next time instead of “my advice is to refrain from being so quick to give everything a label” maybe just save your advice &amp; embrace.",
        "RT @peopleosophy: So, saying put a cherry on top, stamped it and no change backs doesn’t work either? Aww man. #HRtweets #WellSaid 🍒🤯 https…",
        "@danigray @Mamaofabean @ThePeriodPurse @Ptbo_Canada I see. So writing an entire blog post suggesting people need to drop labels (because it makes you uncomfy) is inclusive? Being inclusive means not telling anybody how to be / view themselves. Embracing them however they arrive is inclusivity. Know this.",
        "This isn’t even a fair question. https://t.co/6Uzs8S1YnJ",
        "Holy hell 5-year olds are SO EXTRA. 😐🔫 #ParentLife",
        "@danigray @Mamaofabean @ThePeriodPurse @Ptbo_Canada To me, labeling is not the issue. Inclusivity means embracing it all regardless. If we have to remove labels in order to be inclusive / see people as human, then this is a problem. Let’s not be scared of labels people choose to use for themselves &amp; focus instead on embracing.",
        "@Mamaofabean He’s the premier. He’s far from being a leader.",
        "@Mamaofabean DM! How did it go?",
        "@SarahEDoucette It’s as if being called a mother is somehow an insult. Who are these weirdos and do they tell their own moms this? Pardon you for caring!",
        "@Mamaofabean @mamabiaru @shuttergrl @bri_norris @marissa_catena @dentonmatthew22 Got ours from @amazon.ca. #PrimeFreeOneDayDelivery",
        "@mamabiaru @Mamaofabean @shuttergrl @bri_norris @marissa_catena @dentonmatthew22 Same. We also have the crystal rocks growing lab. I joke that it’s her crystal meth growing lab. #BreakingBadJokes https://t.co/H8B3MmQ7ef",
        "@marissa_catena @bri_norris @Mamaofabean @shuttergrl @dentonmatthew22 @mamabiaru Parent translation: this is exactly what WE NEED. Lol. ☕️",
        "@bri_norris @Mamaofabean @shuttergrl @marissa_catena @dentonmatthew22 @mamabiaru Quiet. Engaged. Learning. Value for $$. Totally in love. ✅✅✅✅✅",
        "@shuttergrl @Mamaofabean @bri_norris @marissa_catena @dentonmatthew22 @mamabiaru Well, birthdays and other gifting occasions work too. Just sharing the serious parent bliss over here 🥳",
        "@drflanders This is my kind of courtroom drama! 💃🏻",
        "This is literally the best Christmas gift for kids. EVER. One down... 99 more to go! 🙌🏼 #InfinitePlay ☕️ #ParentWin 😁#TwoSnapsAndARewindThumbsUp 👍🏼👍🏼👈🏼 @Mamaofabean @shuttergrl @bri_norris @marissa_catena @dentonmatthew22  @mamabiaru https://t.co/wEgyVnH8GL",
        "What I would give to be a fly on the wall in this courtroom 🤣 👉🏼 Alfonso Ribeiro sues Epic Games over use of ‘Carlton’ dance in ‘Fortnite’. https://t.co/tPDFNcsrhu",
        "Or? Make sure you own an iPhone X. It’s one of the many reasons I stick with Apple. Respect for human privacy rights is built into everything they make. #QualityFirst #ValuesOverPrice https://t.co/4IcnK4CVH5",
        "RT @cmclymer: \"I'm Republican, but I don't support Trump.\"\n\nStop saying this. Everything is on fire, and if you vote for the Republican Par…",
        "RT @cmclymer: If you support fiscal policies that have drastic sociopolitical consequences for the most vulnerable people in our country--r…",
        "RT @cmclymer: If you need three dozen women to come forward about their encounters of sexual harassment, assault, and rape by an elected of…",
        "RT @cmclymer: If you \"have a black friend\" but support a party that blatantly defends the harassment, assault, and murder of people of colo…",
        "RT @cmclymer: If you love watching \"Queer Eye\" and \"RuPaul's Drag Race\", but you support a party that says trans people should be banned fr…",
        "RT @cmclymer: If you have a friend or relative who is LGBTQ, whom you love and with whom you get along, but you support a party that openly…",
        "RT @cmclymer: If you support a party that is anti-LGBTQ and anti-woman and xenophobic and white supremacist because you think your taxes ar…",
        "Ooooh kay this explains that bad boy phase 😬 https://t.co/ICqMiNTrUy",
        "@JessLint And soon the work begins!",
        "#2019goals #HRprofession #CHREdesignation 🚀 https://t.co/h6DkfQDbis",
        "Reform = comprehensive sex education 👉🏼 While police investigate, St. Michael’s school takes on painful process of reform https://t.co/JJebeWV4Pk",
        "Why can naturopaths mislead the public about their credentials? Because no one bothers to stop them.  https://t.co/ycITRf6SUQ",
        "@emiiilyt We only use the in-room essential oil diffusers if a little extra humidity is required. Good with eucalyptus oil for colds! Otherwise our furnace has a centralized humidifier.",
        "@Mamaofabean Same. Never did a “gender reveal”. It just seemed really stupid to me. I did find out the sex early only b/c I craved info about the little person I was carrying / wanted to know something about them b/c love &amp; excitement 🥰 Certainly not to “celebrate” one or the other though.",
        "Why does the most ‘politically correct’ generation keep throwing gender reveal parties? https://t.co/TEzwATRmex",
        "Don’t want to be around those people anyway. 🙌🏼🍷 https://t.co/MSpzwP70hN",
        "RT @ChaneleMcF: And no, I would never call out these events because that won’t solve anything. Instead, I will say that I’m always happy to…",
        "RT @ChaneleMcF: I understand the pressure is on for events and conferences but having separate diversity panels is not the way to go about…",
        "RT @heymosef: It’s because these events don’t make an effort in ensuring their events are diverse from the beginning. For many, D&amp;I is an a…"
      ]
    }
  }
}