{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fandom. Just fandom. https://t.co/J0j7CQFRC7",
        "@neonviolence @necromandrea I’ve been pumped for this remake since it was announced 2 (ish) years ago. I’m staying away from the trailer and other related materials as much as possible until I can see the whole thing (I’m doing the same with Hereditary)",
        "Me when I come into work https://t.co/c1obP7LL84",
        "#MyFavoriteThingsAboutThe90s \nI 🖤 this hashtag https://t.co/pN33iyMpQG",
        "@tcjennings  https://t.co/M1jLTemrBf",
        "@RavenCyberGoth 😻",
        "Looks majestic but is thinking about knocking over the cactus again. https://t.co/oTgFx4b1Ih",
        "Loved contributing to @aoas_xx’s Grim Magazine 🖤 issue 2 is now available! https://t.co/0KgejhuYD8",
        "Me willing no actionable emails to come in between 4 and 5pm on Friday https://t.co/2fqEDWYVEG",
        "@sadydoyle @unlandedgentry  https://t.co/aixUTZ8D6n",
        "I hope for their sakes the people upset about the use of the word “cunt” never watch a Guy Ritchie film. https://t.co/DBfQZ2oflf",
        "RT @mrsamherbst: me every time i receive a work email https://t.co/EUhmXZJ38U",
        "RT @McFarlandCoPub: New today—The 1990s Teen Horror Cycle: Final Girls and a New Hollywood Formula, by Alexandra West (@ScareAlex). https:/…",
        "@RussellFalcon  https://t.co/QG3HgGGCzi",
        "They’re here!! If you preordered a copy it’s on its way to you, or you can order one from Amazon or the publisher @McFarlandCoPub 🖤 https://t.co/pZw9SCOwUb",
        "@Mick196622 Having to depend on the colonies?! What is this world coming to??",
        "First piece involving my new book. Check it! https://t.co/48rwWuTr3u",
        "@colinmacdo @Expedia  https://t.co/oF869HOLkx",
        "@sadydoyle Gale Weathers without the redemption arc. Lady Babadook.",
        "Jeez @Expedia I was going to book a trip with you but the way you’ve treated my friend who needed some simple customer service help... well, I’ll take my business elsewhere https://t.co/CrS5vMjlca",
        "@LovelyZena Oh I meant that Nat is a murderer, I love Brenda",
        "@LovelyZena + murderer!",
        "@kristenwerefox @McFarlandCoPub We Canadians are a shy bunch 🇨🇦",
        "@kristenwerefox @McFarlandCoPub I regularly get ready this go out to the Scream soundtrack",
        "@_RyanTurek  https://t.co/Wu7ZyCKZIR",
        "@thestitchkeeper 😍💯",
        "@necromandrea Was it eggy?",
        "@BrianWCollins Like all great art, it’s subjective",
        "If some asshole can do an edit of The Last Jedi so there are no women in it, can I get an edit of the new Arrested Development season with just the women? https://t.co/VGWIDBNbrr",
        "@kristenwerefox @FacultyofHorror @McFarlandCoPub Enjoy! 🖤 https://t.co/NOLxMVamDu",
        "RT @kristenwerefox: This arrived today! 'The 1990s Teen Horror Cycle' by @ScareAlex of @FacultyofHorror, with an intro. by Stacie Ponder (h…",
        "I’ve got my @FacultyofHorror t-shirt, do you have yours? (https://t.co/zvhvKUpmZf artwork by Stacie Ponder) https://t.co/o9nJu7qYJm",
        "RT @thisisgrimmag: Reminder: all of this #GrimSlasherMadness has a purpose — our Slasher issue drops June 1st! Featuring pieces by @ScareAl…",
        "Beer prices - you get what you pay for https://t.co/lWMrXGM7Xm",
        "Anyone else’s fan come in Comic Sans? https://t.co/RFCJ9SlY56",
        "Whitney in the car with Shep, Craig and Austen #SouthernCharm https://t.co/tdl3d84OQp",
        "@okayalexewald Both",
        "RT @annetdonahue: The only way I would like this more would be if Olivia Benson was the one to book him. https://t.co/Y5qpR0GsgC",
        "@yourwordwhiz Zombie cat!! https://t.co/6uKLyloqsW",
        "Church 😻 https://t.co/I5Fx1CDsJw",
        "Got my copy of this bad boy and it’s awesome! Congrats @GhoulishGary and @AprilSnellings! https://t.co/jChIkEluta",
        "@RyTron  https://t.co/stIY8FSrgs",
        "I like to fantasize about the kind of goodbye party I’d have for myself at work. There would be a barrel full of French fries, a sheet cake, a chilled bottle of prosecco, Halloween 6 playing in the background and I’d be the only one invited. https://t.co/pApTZKWJLo",
        "What do you think is scarier: Hereditary (2018) or the Arrest Development NYT roundtable?",
        "@irishgoodbye32 @FacultyofHorror Imagine how little life we’d have!",
        "July 28 is coming! https://t.co/IQrtMPCgLW",
        "@ForcedintoFemin No worries! Endings are important :)",
        "@KevTudor Enjoy! https://t.co/PqEYrkOYTa",
        "Dang! Over 11k downloads of @FacultyofHorror’s newest episode in 12 hours. Guess you guys love slashers as much as I do ❤️ https://t.co/ehbjxsKZS6",
        "NEW EPISODE 🚨 https://t.co/WJ6LXJCPTo",
        "RT @sadydoyle: All I want are stories about women filling men with deep sexual insecurities before causing them to walk directly into wall-…",
        "RT @SketchesbyBoze: the five love languages are cats, English manor houses, cake, catching the murderer, and putting down my book to talk t…",
        "RT @sadydoyle: Can't wait to hear the op-ed on why the government owes these dudes prom dates. https://t.co/vlPgSmJffE",
        "@sadydoyle  https://t.co/HrjBNvAjj1",
        "@SofiaAjram I have yet to see Revenge so unfortunately not 🙁",
        "Me in the office on a Friday before the long weekend. https://t.co/xg3ha97sV6",
        "RT @eviltaylorhicks: Chapter x Chapter review of @scarealex's Films of New French Extremity--Chapter 10: Bon Voyage https://t.co/1Mp4h1o9aI…",
        "@necromandrea  https://t.co/FKWcLkos3X",
        "RT @paulcorupe: Book covers for 1980s occult paperbacks https://t.co/9d4pb486p7",
        "Me during the last 15 minutes of work. https://t.co/5xWICJ3OjS",
        "@kiva_jane That hand cream is 💯👌",
        "Monday lunchtime goals https://t.co/B8ky2ZzDSA",
        "@JordansEulogy @FacultyofHorror Enjoy! 🖤🔪 https://t.co/dzEriQdsF6",
        "@bstolemyremote It’s so good!",
        "@JoshuaNeverJosh Thank you!!!",
        "Does anyone know what this flower is? I may have an actual favourite flower now. https://t.co/ow8jX04w6g",
        "@Rewatchability  https://t.co/elFIIyBJrc",
        "RT @Rewatchability: #ICYMI We talked about how SCREAM 3 flipped the script of the teen horror franchise with our guest @ScareAlex \nhttps://…",
        "@danitasteinberg  https://t.co/xQlwoLyNRO",
        "I will not rest until catcalling is my cats calling me.",
        "I’ve lived long enough to see my life reflected in a BBC programme 😱 https://t.co/ig4WBfe0VP",
        "@Horrorellablog Enjoy! 🖤🔪",
        "RT @salemhorrorfest: America in the 1990s had a women problem. They were too loud, too provocative, too angry, too present. https://t.co/gk…",
        "👇👇👇👇 https://t.co/j0OsObz1K5",
        "TGIF brought to you by baby Michael Stipe https://t.co/DuNiMqbNPg",
        "@DouglasABarrett But a Benjamin Button baby",
        "My producers have the funds to remake IT but with adults instead of kids so I stop being reminded of my wasted youth.",
        "@emilygagne @wereallylikeher @danitasteinberg  https://t.co/VIGhGtFmyR",
        "RT @emilygagne: Had a blast recording @wereallylikeher Episode 4 with @danitasteinberg and @ScareAlex tonight! 🎃🔪 https://t.co/ygyzdXPTBe",
        "@yogurtgarol Respect the slideshow",
        "@yogurtgarol Yay 😊🖤",
        "@ChipNoir @necromandrea I’m very unfamiliar with IT so I can’t speak to it at this point",
        "That’s not diverse https://t.co/W6zRlhJ99M",
        "Susie in Suspiria was so lucky the Elena Marcos had sleep apnea",
        "@laura_stuckey Enjoy! 🖤🔪",
        "@D_Bellwood @ryanfhughes @FacultyofHorror It truly can be.",
        "I’m back on @Rewatchability talking about Scream 3 which may be the weakest entry in the series (to some, I have a soft spot for it) but has some interesting things to say. https://t.co/CqsWrD5Nh6",
        "@bitchcraftTO My friends birthday party",
        "@sarahtai I need more of Gus in my feed. Fingers crossed for you!",
        "It me. https://t.co/9BrDGCXGSk",
        "@jennferatu @daz_barker Yno",
        "@IhateBenRayner Polly gives me hope for the future",
        "New ep! OR IS IT....?!?! https://t.co/Uk6cNgfkzZ",
        "It looks like that tree grows triceratops https://t.co/i3Tjxze4tZ",
        "@sadydoyle I’m so proud to be part of Blond Josh Jackson’s legacy. And pre-weird J Leto.",
        "@womenandsong666 FACE RIP! FACE RIP! FACE RIP! FACE RIP!\n.\n.\n.\nI think it’s all pretty clear we want to see the face rip",
        "I keep confusing the 24 hour news channel that plays above my desk with the opening montage in Children of Men.",
        "RT @FacultyofHorror: We've added a Reading List to our website! Check out a prelim list of  books to grow your horror knowledge. We'll be a…",
        "Spiritual Father https://t.co/nr14837Tr6",
        "@JoshuaTonks Publisher’s and I agreed. https://t.co/ndkCm1euLY"
      ]
    }
  }
}