{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GeronimoKnows @washingtonian Details?",
        "@bobbyhundreds Talked to her today like I do everyday. Told her I love her like I do everyday.",
        "One of many protests my mom led in front of the @WhiteHouse when I was growing up demanding that the Reagan administration aid Vietnamese “boat people” fleeing the post-war Communist regime.\n\nThank you, mom, for inspiring me to use my voice to help others. https://t.co/WQ6LbDVbDN",
        "@MusaTariq @LaurenGoode I just somehow managed to FaceTime @MusaTariq whilst flying through the air in a metal tube, so I may have to take my tweet back. 🤷🏻‍♂️",
        "@MusaTariq @LaurenGoode It took me four tries and 20 minutes to send this tweet. #ishouldnotbepaying30dollarsforthis",
        "@peterhironaka I don’t understand a single word in this tweet.",
        "This is #dcatitsbest.\n\n@FunkParade #funkpowered https://t.co/Yu5dHXaWvy",
        "This is #dcatitsbest.\n\n@FunkParade #funkpowered https://t.co/pLJGDhcIHY",
        "This is #dcatitsbest.\n\n@FunkParade #funkpowered https://t.co/cAxDpBkRVB",
        "This is #dcatitsbest.\n\n@FunkParade #funkpowered https://t.co/jNFxqo1V0t",
        "This is #dcatitsbest.\n\n#wwlxsmallplanes https://t.co/uOUtiFabaf",
        "RT @Almbaezjr3: Just saw the coolest thing at Disneyland. This really is the happiest place on Earth 💫 https://t.co/xrVLe1i4Cr",
        "RT @brianstelter: Bloomberg: \"The greatest threat to American democracy isn't communism, jihadism, or any other external force or foreign p…",
        "RT @MrEddieHuang: End of the day white people need to recognize and accept they are the ONLY ones in this country that get to be whole huma…",
        "@barrefong @MrEddieHuang At the @NPG... Shimomura Crossing the Delaware. https://t.co/tgEVt29e3x",
        "@VictoriaFutures @redgaskell (Fuck the MAGA bullshit tho...)",
        "@VictoriaFutures @redgaskell Also, he’s just listening to Kanye... https://t.co/NKJs33g4Gb",
        "@VictoriaFutures @redgaskell C’mon, let him enjoy the moment... https://t.co/JfB53MyRgG",
        "What about the four times I’ve heard gunshots across the street from my house or the time I saw a couple trading punches before he dragged her out of the car and threw her shit in the street? Or do I get a pass because I’m Asian? https://t.co/XpJ2wDPfbm",
        "RT @dtrinh: All Birds are the cargo pants of our generation",
        "@mstharrington What is sports?",
        "People &gt; profits. Wins every time. https://t.co/uReyOOpyvx",
        "#dcatitsbest https://t.co/WpxY3M1HPw",
        "Really the only market in America that makes sense for @F1. https://t.co/Eis1e1Q7D8",
        "@HannahElliott 🤔 Define “Oregon in your veins.”",
        "@donetodeath @larryluk 🔥🔥🔥",
        "@BryanWeaverDC @BenHarris_1 @thelinehotel @UnionMarketDC @erikbruneryang @WhotelDC @FullServiceRDO Of course not. And I'm glad the District and the ANC put the screws to them for it. But as far as I know, they're keeping their end of the bargain.",
        "@BenHarris_1 @thelinehotel @UnionMarketDC @erikbruneryang @WhotelDC @FullServiceRDO Sure, Friday and Saturday night are amateur hour... but that's to be expected. But I hope you find another time to go by and experience it, then decide if it's insufferable or not. It's my favorite place in DC by leaps and bounds at the moment.",
        "@BenHarris_1 @thelinehotel @UnionMarketDC @erikbruneryang @WhotelDC @FullServiceRDO 85% of its staff are District residents, 50%+ from Ward 1, and they even have a community center reserved for Ward 1 non-profits. When you visit, I think you'll see that it's a dramatically different way to experience DC, as a local or a visitor.",
        "@BenHarris_1 @thelinehotel @UnionMarketDC The conversations that happen at The LINE over coffee or @erikbruneryang's food, I assure you do not take place at the @WhotelDC. Every inch of the hotel has local fingerprints, from the food to the 3,000 pieces of art to @FullServiceRDO. Locals have legitimate skin in the game.",
        "@BenHarris_1 The 3 restaurants aren't the defining characteristic of @thelinehotel. It's the sense of community it's created — finally, a gathering place that isn't strictly a coffee shop, bar, or restaurant. The LINE is the most culturally significant development in DC since @UnionMarketDC.",
        "@BenHarris_1 If you can telecommute, stop by on a weekday, grab an Americano at The Cup, then grab a seat in the lobby, plug in, get work done, and observe the creative collisions and the exchange of ideas happening around you, between locals and visitors who aren't in suits with name tags.",
        "@BenHarris_1 Please go, then tell me if you think the same. Not on a Friday or Saturday night (because let's face it, the entirety of DC becomes one big McFadden's for the bridge and tunnel crowd on weekends), but on a Tuesday afternoon or Saturday morning.",
        "@mstharrington I’d be more impressed if it was Mayor Barry. https://t.co/oHI9w3IDmN",
        "@mstharrington And then, get this... she said he showed up in boot cut jeans... https://t.co/oEazxSQl0E",
        "@mstharrington Why say it when you can show it with a gym selfie or a marathon finish photo?",
        "@mstharrington The Tinder parties are waaaay better.",
        "@mstharrington  https://t.co/1iXymA6FG6",
        "@mstharrington Stating for the record, this is not a fedora... https://t.co/CrXgduWMpC",
        "@mstharrington I definitely have some attractive friends. To be clear, you will never meet any of them.",
        "@mstharrington A gentleman doesn’t floss and tell. 🤫",
        "@mstharrington Trying to think of who would name their son Ali... oh, wait... https://t.co/MHK7f80ukf",
        "@mstharrington It’s not my job. It’s just who I am.",
        "@mstharrington That’s a thing? Though, I am allergic to alcohol. Like, for real. Silver lining: I remember all the things you forget, you always have a DD, and you’ll never have to apologize for me.",
        "@mstharrington It would take me less time to find the cure for cancer than it would for me to grow any discernible facial hair.",
        "@mstharrington Fuck Duke. (Go @GeorgiaTech tho...)",
        "@mstharrington Mine... https://t.co/33GJVSgLAv",
        "@mstharrington Can’t believe you’ve come across so many people from ____. Never even heard of it.",
        "@mstharrington Nope. But how cute is my mom? https://t.co/cDnwkPeIeO",
        "@mstharrington The only PJs I’m in are silk.",
        "@mstharrington Bitcoin? Everyone knows Ethereum is what really get chicks riled up.",
        "@mstharrington As they say, Asian don’t raisin. I’ll always look 21. Great for the bar, terrible for the board room, however.",
        "@mstharrington Babies and puppies, strictly fourth or fifth photo after the one of me bass fishing, my shirtless gym selfie, and the one of me in seersucker at Gold Cup lying to myself about my racial identity.",
        "@mstharrington I would never ask any of my celebrity friends for a photo. How uncouth.",
        "@mstharrington Shout out to the little girl in the back judging the fuck out of me for taking a selfie.",
        "@mstharrington I mean, maybe if I grow my hair out a bit... https://t.co/2Oywpnr0Qk",
        "@mstharrington Seriously, why do people do that? https://t.co/lDAew6bpE1",
        "@mstharrington I would sooner wear a trash bag than wear any sort of sports team paraphernalia.",
        "@mstharrington I'm more of a bad vibes kinda guy.",
        "@mstharrington I'm not 32. And who the fuck is Lindsey Stirling? I don't trust Spotify, but apparently my current top artists are Sufjan Stevens, N.E.R.D., Frank Ocean, Chrvches, Tyler, the Creator, The Weeknd, and J. Cole. https://t.co/ELzHrYT8gB",
        "@mstharrington Who are these people? I can confidently say I don't fall into any of the below. Let's go check out the Sunday drum circle in Malcolm X Park.",
        "@DennisTodisco @fraynco @ChrisDBH @franke @ORIGINPC @Logitech @ASTROGaming Ready. https://t.co/Rj0We0oIfu",
        "@yehwho  https://t.co/avR5l1J0L6",
        "@DennisTodisco @fraynco I only care if @DennisTodisco is playing Fortnite.",
        "@mstharrington Must be one of those Californians... https://t.co/ldGf2tnq5X",
        "@tmcleod3 @omni @delk The @omni sneaker game's about to get litty. Lol.",
        "Portland friends, @omni is coming to you this summer. Find and rent things you need (like a kayak), store and share the things you don't need in your house (like 2 kayaks). I'm looking at you @mlo84. Congratulations @tmcleod3 @delk. https://t.co/BrqHTCCem5",
        "@tmcleod3 @omni Massive congrats, fellas. Smart choice of markets. @delk",
        "@beh_zod Sooo far. The complexity of that problem alone is daunting.",
        "@beh_zod Wow, amazing, enlightening thread.",
        "@donetodeath @sweetgreen @garage_magazine NBD, but I’m quite advanced when it comes to Sweetgreen so I usually customize my perfect salad (whose origins trace back to the Kendrick-inspired “Beets Don’t Kale My Vibe”). I applaud your bravery in the face of romaine and commitment to this important work, nevertheless.",
        "@10000youtubes @donetodeath @sweetgreen @garage_magazine It’s not a perfect solution and does exclude some people, but it’s not without reason — employee safety, food safety, speed. https://t.co/XGGbTDhbpE",
        "@audrea @donetodeath @sweetgreen @garage_magazine  https://t.co/BBdwLSZHhR",
        "@drew_vkamp @cjane87 Ethiopian food, @RosesLuxury, Pineapple &amp; Pearls, @badsaint_dc, @Sweetgreen, @cava, @andpizza... all best in the country.\n\nBut a world-class city needs more than world-class food, so what’s next? Art? Music? Fashion? Until then, DC will keep playing third fiddle to NY and LA.",
        "@drew_vkamp @cjane87 Don’t get me wrong... DC’s come a loooong way and I’m proud to be a Washingtonian, but I believe the nation’s capital should be its crown jewel. And it’s not. DC should have the best of everything. But we don’t... except the culinary scene. We’re finally in the big leagues.",
        "@drew_vkamp @cjane87 It’s not that DC is not LA or NY, it’s that it doesn’t think or play on the same level. It’s the nation’s capital, but is culturally insignificant apart from politics. Paris, London, Tokyo, Berlin are all federal cities, but manage to define themselves well beyond government.",
        "RT @BarackObama: There are few issues more important to the security of the US than the potential spread of nuclear weapons or the potentia…",
        "I get asked all the time, \"Is that @Stussy? Are they back?\" To which I answer, \"They never went anywhere.\" https://t.co/wfiVeFm5kW",
        "I love the Internet. https://t.co/tDnuaOvgsR",
        "@aaronkkai LOL",
        "“The definition of insanity is doing the same thing over and over again, but expecting different results” -Albert Einstein\n\n10/10 L’s... https://t.co/NI3C6dWVVN",
        "@TheSmarmyBum  https://t.co/ViGH9I6jQl",
        "I loved that last year’s #MetGala theme honored Rei Kawakubo and Commes des Garçons, but people had no clue how to pull it off. People nailed the brief this year. https://t.co/QEHEl58vPY",
        "@rrhoover @delk @MusaTariq What happens when a complete stranger asks for help? Take, for example, panhandlers and the homeless. Some may be deserving, some not, but these are people literally asking for help, but people (who could help) ignore them all day long.",
        "@rrhoover @delk @MusaTariq I do believe people intrinsically want to help. But how do you qualify who “deserves” help? If you’re privileged enough to be surrounded by quality people w/ good intentions and the skills to back it, you have an established trust level that mitigates your risk of getting burned.",
        "@rrhoover @delk @MusaTariq 🙋🏻‍♂️",
        "@ReignOfApril You don’t rock with Gambino like that? https://t.co/8Q0WOlE95g",
        "Is there anything this man can’t do? 🔥🔥🔥 https://t.co/UA6V6YtWnz",
        "@donetodeath Yo I’ll gladly take that in DC... anything is better than Tory Burch flats. 🤢",
        "@donetodeath Ouch.",
        "@tammy Fitting given our convo the other day about your team. https://t.co/tUPxhefGIJ",
        "@cifanic This is fascinating — both the breakdown and this website. How is this the first time I'm hearing about @puddingviz?",
        "@HoldenthePage @yoda @business @nytimes @FT @theinformation @washingtonpost @registerguard Ohhh, there’s apparently a difference between Bloomberg and Bloomberg Businessweek I wasn’t aware of. Thought they were synonymous. https://t.co/Px5cLGPkwS",
        "@HoldenthePage @yoda @business @nytimes @FT @theinformation @washingtonpost @registerguard Where are you getting $479 for @business? Isn’t it $55 for digital access and $70 for print + digital?",
        "@VivekMGeorge @mustardtigers19 @atbwebb @ElisBehrmann Besides my personal experience examining Teslas, take your pick... https://t.co/YZ5yoxerqM",
        "@VivekMGeorge @mustardtigers19 @atbwebb @ElisBehrmann Tesla reliability is solid (so far), but fit &amp; finish are trash vs. traditional OEMs. Cheap materials, obscene panel gaps, paint overspray. Early adopters will forgive. But don’t get it twisted, Tesla is still very much trying to figure out how to build cars with precision.",
        "@atbwebb @ElisBehrmann Also, let’s not forget... you can have the fanciest electric car on the road, but if you can’t charge them anywhere, it doesn’t matter. @Tesla’s Supercharger Network is eons ahead of the other OEM’s efforts. Good luck to the Germans.",
        "@atbwebb @ElisBehrmann “The vehicles I’ve seen are far superior to anything Tesla has.”\n\nTrue, the Germans will try to attract consumers with fancy bells and whistle, but they’ll still be cars with computers in them. Teslas are computers that happen to be cars, which will remain their competitive edge.",
        "@1a Heads up, 1A team... if you start at tweet with @person, the only people that will see it are those following BOTH you and @person. You unfortunately need a . before the @ or rephrase it. So .@jejohnson322 for example.",
        "@1a @LoganLaurice I have black friends who criticize @DearWhitePeople for oversimplifiying the issue of race. But race is complicated. I loved the show and think DWP can make it digestible for those still “awakening.” Should DWP be written for the lowest common denominator or highest?"
      ]
    }
  }
}