{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@RuairiGalavan The DBN crew have been absolutely immense. So much camaraderie and good spirit. Well done Li!",
        "@pennymerelle Oh my god how are you not BAWLING at that 😭😭😭",
        "@blatherina @fionarhw @LMulliganGrocer I'm on my second salted caramel Magnum here. I REGRET NOTHING.",
        "RT @Together4yes: Turnout reports high but slowing fast, and some parts of Dublin comparatively MUCH LOWER - Dublin Central, Rathfarnham, B…",
        "RT @UnaMullally: People are leaving flowers, YES badges and their “I’ve voted” stickers at the Savita mural at the Bernard Shaw in Dublin.…",
        "@blatherina Dammit, I knew something was missing.",
        "RT @EmerTheScreamer: 🚨Please do not go for sunny Friday pints instead of voting. There will be other sunny Fridays. There will not be anoth…",
        "@deirdren @flynnfluencer Oh hang on Rebecca MADE IT! Spotify was only showing me the user ID. IT'S BRILLIANT. Soundtrack for the afternoon sorted (at least until the 5yo demands Disney tunes 😂)",
        "@deirdren @flynnfluencer I think so, yes! It's ace.",
        "I have no idea who made this, but THANK YOU 💃💖\nhttps://t.co/R6GoINMXn9",
        "@SarahJayBee I had stopped but @EmerTheScreamer's sunset video has fully set me off again 😭😭😭",
        "@jen_joesmurf  https://t.co/gWHRhmBrW2",
        "@jen_joesmurf 😭❤",
        "@urchinette OMG! This has just ousted Very Pro Choice Dog as my favourite campaign story. High drama!",
        "Okay ladies now let's get in formation ❤ https://t.co/unuqB3RQL6",
        "@EmmieKav Hey Emma! Whereabouts will you be? Free until 12 🙌",
        "@lornab79 Absolute dotes. 🤩",
        "@lornab79 Someone bought them ice cream 😭😭😭 https://t.co/G5xB0tn9zd",
        "RT @daraobriain: Ireland is too small a country: episode 12,573. https://t.co/vNSlLlnuND",
        "Crying in public. Again. Gwan the grandas 💖 https://t.co/uIw8MII1uj",
        "@alandooney @tweet_padraic @tikkin @Iman @SeanKeyes @annamacness @somaries @bianca_morris @tweetaoif @kersting @Chris_Oh_Connor Ah Norman. https://t.co/gF36OmMfyy",
        "@aoiph Me in the polling station tomorrow #votingYESlike https://t.co/dOvbr6g4Xt",
        "RT @EOBroin: Is this the largest supplementary register in the history of elections in the state? If not it certainly is impressive and def…",
        "@Iman  https://t.co/CPgA6ohKXy",
        "13/10 would canvass again #DoggosForYes https://t.co/PfBnfz1nHS",
        "@annapickard Oh, phew. It does seem to be the magic ingredient in this particular case. (I hear it's also good eaten from the tin with a spoon.)",
        "@annapickard 👋 Do you have access to the retro wonder that is Lyle's Golden Syrup? These are pretty failsafe (I dial down the sugar a bit mind you) https://t.co/bX58rF9WL7",
        "@redlemonader Found myself actually thinking \"ooh, nice letterbox\" walking past a house on my way to the shop earlier. I have a problem.",
        "@__MissMeg__ I wish I could do more! So heartening to see so many people pitch in though ❤",
        "@__MissMeg__  https://t.co/eVjT2yjVMD",
        "@TouchingVirus VG pondering face #PonderingMenForYes 🤔",
        "@pennymerelle 🤩",
        "@pennymerelle  https://t.co/XMHOgxuYrF",
        "After walking round leafleting a couple of hundred houses yesterday I'm hobbled with post partum pelvic girdle pain today. Pregnancy and childbirth are bloody hard and no-one should be forced through either. #repealthe8th",
        "@urchinette Ha, I've just started watching back here. Political problematic fave but he is playing a blinder.",
        "@SarahJayBee @Together4yes Just sent you a DM there!",
        "Also good for the soul: A Wild Irish Year on RTE2. So soothing.",
        "I keep coming back to this gif this week. https://t.co/8h73Dyeei4",
        "RT @susie_dent: A reminder today of the beautiful, rare word 'respair': fresh hope and a recovery from despair.",
        "@susanbrodigan @drrrop @SarahJayBee Lyons are compostable but HELL NO.",
        "Back with the @DBNRepeal crew this morning for a mammoth leafleting session in Marino. Added bonus: chats with the wonderful @urchinette 💖 https://t.co/v4grpHAnuV",
        "@TouchingVirus You legend! I'll DM ya 💪",
        "@roisiningle Our local librarian kept a new book back specially to give to my five-year-old today because she thought she'd like the character. (She was right 💖) #IrishTimesHappy",
        "@MrPaulDuane Two more:\n\nSalt + Stove, Clanbrassil St\nFlatiron, Wicklow St",
        "@urchinette It's been on heavy rotation here - v much enjoying the moodier direction she's taken.",
        "@urchinette Oh! Will DM. And I have absolutely cried at that part too.",
        "@urchinette Keep on keeping on, you know you're not alone ❤",
        "@eoinbutler @davinodwyer Davin, I'm so sorry for your loss. I hope you're both holding up okay and that writing this helped.",
        "@daveyheuser Only a ginger can call another ginger ginger 😄 https://t.co/MA6Tk3iZ6b",
        "Our neighbourhood is so heavily plastered with No posters at this stage that my 5yo daughter (who's also just learned to read) just declared \"Vote No means we're nearly home\". This week can't pass quickly enough.",
        "@PriorJenn @stephen_odwyer What a mighty good man. Hope you're on the mend soon. x",
        "I was feeling all smug about not having heard a peep from the Phoenix Park all week, but the Ginger One has seriously cranked up the volume tonight. He'd better not wake the baby 😬",
        "@_CiaraMcLean IN REAL LIFE! https://t.co/JP7l3s8KjN",
        "@pennymerelle I know right? https://t.co/uIoipu5jzx",
        "She's gone full red carpet commentator now. On James Corden's wife: \"Look at that hat! It's so small it's basically a beret. You can't wear a beret to a very fancy wedding\"",
        "@europerson She wants to wear a hat.",
        "So help me I'm absolutely DELIGHTING in watching royal wedding coverage with my five-year-old. She wants to know if Prince Harry is Harry Potter.",
        "The GDPR fatigue is real, part two 🙈 https://t.co/H4rGPIvsge",
        "@lornab79 You and me both, lady 💕",
        "Baby's first photocall 👇\n\n(And hopefully her last on this matter) https://t.co/hB3In23U1y",
        "@thebeernut It stood out, tbf.",
        "@bowlinshoes Maybe... https://t.co/YmDGAWwzOc",
        "The GDPR fatigue is real 🙄 https://t.co/qjGcxpPg60",
        "@clareconway @kirstie Sadly not. Come back Garth, all is forgiven.",
        "@kirstie It's just the aul fellas tonight. The ginger whinger has the night off but he'll be back tomorrow. And Saturday.",
        "@lornab79 This is it. Hope there'll be more like her before the week is out.",
        "Just had a lengthy conversation with a neighbour (sparked by my Repeal necklace) who's been doing exactly this. She's spent a lot of time mulling over her own feelings and engaging with stories of those affected by the 8th. Massive respect for her willingness to do so. https://t.co/q7IeMqUhUg",
        "RT @NicolaBardon: Fair play to Lynk Taxis in Dublin- you can get a free cab to the polling station next Friday if under €10, or that amount…",
        "@aunder @SlackHQ Is a Slack blanket a... Slanket?",
        "@neasaconneally Well done! 💪",
        "@ThreeCare Question answered - thank you!",
        "@ThreeCare hi there, looking to move a billpay account from Vodafone to yourselves. How long does the number porting/set up process typically take please?",
        "RT @louiseckenny: Every time an Irish obstetrician tells you that we can provide safe care under the 8th read this. Doctors who don’t see t…",
        "RT @urchinette: Seen on a lamp post in Marino today. https://t.co/Xp7lUM8bCY",
        "@Ormakapay @DBNRepeal Thanks and back at you! 💪",
        "@urchinette  https://t.co/nxvvobWzJ8",
        "@thebeernut I had two conversations about its influence, one in each direction, so to speak.",
        "@elainajryan @DBNRepeal Yes! Their FB group is linked on their Twitter profile and they're super active here too :)",
        "Delighted to have made it out to join the @DBNRepeal crew for today's lunchtime leafleting session in Raheny (with sleeping baby in tow!) Lots of positive conversations - looking forward to getting out again this week and next. https://t.co/zs1Pvf2SEy",
        "@jmason Saw them out yesterday morning, they had a serious pile of posters with them. The Navan Road is No central now too.",
        "#WhoNeedsYourYes My daughters. Savita. The thousands of women who've had to travel. The thousands who couldn't, and can't. Pregnant women. Women I know. Women I don't. Our bodies. Our choice.",
        "@DoubleZCreative @_DavidStevens @Alex_T_Smith @spudbred @KarenLawler @mariaoloughlin  https://t.co/2N5GFacBE2",
        "@_DavidStevens @Alex_T_Smith @spudbred @KarenLawler @mariaoloughlin @DoubleZCreative Sorry. SIR Bobblysock.",
        "@_DavidStevens @Alex_T_Smith @spudbred @KarenLawler @mariaoloughlin @DoubleZCreative Ohhh! He is HUGE news in our house these days. This is an excellent development! I do hope Mr. Bobblysock and his knick-knacks will feature lots too.",
        "@JulieDil @Ryan_Acoustic Watertight.",
        "@JulieDil @Ryan_Acoustic I also had 3 winning All Cash in a batch of 5 earlier FYI. We've got this Locked Down.",
        "@CakeCafeDublin @ICHHDUBLIN You guys are the biz ❤",
        "@CakeCafeDublin @ICHHDUBLIN might take them?",
        "@brian_scanlan You're not familiar with the deranged genius of Charles Boyle then, I take it?",
        "@8degreesbrewing @IrishDistillers Second pint ever, let it not be forgotten 🤩",
        "Yippee kayak, other buckets! https://t.co/JAHD0PM0r0",
        "RT @bellmysclarkes: how do you cancel a show with a scene like this, america explain  https://t.co/prBdea7g4x",
        "@tikkin Oh wow, end of an era! Best of luck with what's next!",
        "@8degreesbrewing @IrishDistillers Wow! Congrats guys! Testament to a serious amount of talent and graft 👏",
        "@VodafoneIreland On it, thanks.",
        "@VodafoneIreland hi there - can I escalate a case with you please? Locked in to a new 24mth contract last Thurs, was told 2 day delivery for new device. 3 calls later and I'm being given the runaround. Told another week's wait &amp; didn't receive promised call back this morning 😔",
        "@SarahJayBee @EmerTheScreamer Yasssss! Enjoy, and roll on September 👏",
        "RT @Keris: Mood https://t.co/9RSHbFWV3N",
        "@JulieDil @_DavidStevens  https://t.co/Q147tHp82u",
        "@urchinette True, true. https://t.co/1WpLxT0dBi"
      ]
    }
  }
}