{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "8. Are you one of those who wait only for special occasions like Valentine's Day? #DatingMySpouse",
        "7. When last did you date your spouse? #DatingMySpouse",
        "6. Dating helps couples to create time for deep &amp; meaningful communication which eliminate misunderstanding and suspicion. #DatingMySpouse",
        "5. Dating makes marriage fun and exciting, giving couples something to look forward to. #DatingMySpouse",
        "4. Are you too busy to nurture your relationship with your spouse?#DatingMySpouse",
        "3. You may have a good relationship, but your busy schedule may be robbing your marriage of romance. #DatingMySpouse",
        "2. Dating in marriage is a spicy romance tool that couples can take advantage of to transform their marital experience. #DatingMySpouse",
        "1. Dating in marriage is setting apart a special time to connect &amp; bond with your spouse,eventually nurturing your marriage.#DatingMySpouse",
        "RT @marriagetoday: \"Whenever you have sex with your spouse, you are saying 'I do' again.\" @seanreed2  @LanetteReed #XO17 https://t.co/wRDAQ…",
        "When the unexpected happens and by every human calculation, nothing seems to add up, encourage yourself, stand... https://t.co/8o5pCY6mX0",
        "Valentine Series – No To Seasonal Love! – Chidi &amp; Victor Akunna: “Thank God next week is… https://t.co/8bLypGS0vQ",
        "\"Thank God next week is Valentine, at least mum can smile again\", said Louis\n\nThat comment, coming from a fifteen... https://t.co/g2dLJaajfP",
        "Valentine Series – No To Seasonal #Love! – Chidi &amp; Victor Akunna: “Thank God next week is… https://t.co/KS7EbuTUYk",
        "Love goes through different phases. Dr. Gary Chapman expressed it as \"four seasons of marriage\", while some other... https://t.co/pMmj9Ud2a0",
        "VALENTINE Series – Stick Together! By Chidi &amp; Victor Akunna: Love goes through different… https://t.co/RNqjcUO3es",
        "VALENTINE Series – Stick Together! By Chidi &amp; Victor Akunna: #Love goes through different… https://t.co/94O0wmtvxx",
        "https://t.co/VFJPQBZ0xE",
        "Countdown to VALENTINE: Make your spouse's happiness your mission \n\nAs we walked through the mall on Valentine's... https://t.co/7q8zTqCLm5",
        "Countdown to VALENTINE: Make your spouse’s happiness your mission – Chidi &amp; Victor Akunna… https://t.co/SPlCOOuZjD",
        "Countdown to VALENTINE: Make your spouse’s happiness your mission – Chidi &amp; Victor Akunna… https://t.co/sNyJOQY6yB",
        "14. Commitment is tested in tough times, let's do our best, counting on God for strength. #StickWithYourSpouse #iConnectHearts",
        "13.This is crucial because under pressure,there's a great tendency to blame each other,to relieve pain.#StickWithYourSpouse #iConnectHearts",
        "12. Also, refuse the temptation to see each other as the problem, even when you make mistakes. #StickWithYourSpouse #iConnectHearts",
        "11. I know that when you go through any challenge as a team, you come through stronger and better. #StickWithYourSpouse #iConnectHearts",
        "10. Do not let challenges pull you apart, consider them to be opportunities to bond. #StickWithYourSpouse #iConnectHearts @ChrisInspire",
        "9b. ... you won't let it ruffle you and tear you apart from your spouse. #StickWithYourSpouse #iConnectHearts @BridgetElesin",
        "9.If you see any tough time as an opportunity that can launch you to the next phase,... #StickWithYourSpouse #iConnectHearts @BridgetElesin",
        "8. Your approach and disposition to tough times determine how you go through it. #StickWithYourSpouse #iConnectHearts @AyodejiJohnson7",
        "7. When spouses go it alone, they rob themselves some benefits.  #StickWithYourSpouse #iConnectHearts @praisefowowe",
        "6. Stick with your spouse, work as a team, there is power in synergy.  #StickWithYourSpouse #iConnectHearts @bisiadewale",
        "5. ...one of the beauties of marriage is that you have someone you can face the world with.  #StickWithYourSpouse #iConnectHearts",
        "4. In the face of a challenge, some people would rather go it alone, but ... #StickWithYourSpouse #iConnectHearts",
        "3. ...what matters is how we handle them.  #StickWithYourSpouse #iConnectHearts",
        "2. Some people quit in the face of tough times, but the truth is that there will always be challenges. #StickWithYourSpouse #iConnectHearts",
        "1. Tough times reveal who we are. #StickWithYourSpouse #iConnectHearts",
        "I posted a new photo to Facebook https://t.co/0px7uFWAP3",
        "Happy birthday to a father, a mentor, a phenomenal leader! Meeting you ignited a journey of personal transformation in my life! @sam_adeyemi https://t.co/dU0zsSmSHq",
        "Social media is often awash with stories of domestic violence, break ups and cheating spouses. Any time such pops... https://t.co/xOM9fqal1x",
        "Celebrating Great Marriages by Chidi &amp; Victor Akunna: Social media is often awash with… https://t.co/yMDFco5Yzy",
        "Celebrating Great Marriages by Chidi &amp; Victor Akunna: Social media is often awash with… https://t.co/pjtg2UxWFJ",
        "Being emotionally attached to a married man/woman, holding on to the fact that you both are not sexually... https://t.co/Yy2rlzOgvg",
        "Free download is available on our website until 31st March, 2017.\n\nFree download link: https://t.co/S117cwoPCw https://t.co/WNEjcvj5M2",
        "https://t.co/KK4NRKBJCR https://t.co/JdxdJ6GT91",
        "https://t.co/KK4NRKBJCR https://t.co/tORnqVaWnp",
        "https://t.co/Iy6veXgA8V",
        "I posted a new photo to Facebook https://t.co/dZLEg9RCcT",
        "https://t.co/DCISUwsE55",
        "The great Escape! by Victor Akunna: They never attended parents-teachers meeting. They… https://t.co/klzhFQXFha",
        "The great Escape! by Victor Akunna: They never attended parents-teachers meeting. They… https://t.co/8wL0z3YuDv",
        "No flower can receive sunlight without opening up. There is no intimacy without vulnerability. Victor Akunna",
        "https://t.co/YfwLJaVFNg",
        "RT @ayodaniels: \"You don't achieve greatness by luck. You achieve it by mastering details that no one else bothers with as small things mat…",
        "Saying \"I love you\" is good, but showing it is better! \n\n#MakingSacrifices",
        "True worship gets rid of the feelings of disappointments, hurts &amp; rejections, thereby making you a better spouse!\nPhoto credit:Growtheheckup https://t.co/v4ZIokSWka",
        "\"Love is more than a feeling, it is a daily commitment to accept someone unconditionally\" |Victor Akunna",
        "Couples who are best friends enjoy deeper marital intimacy. Nurture your marital friendship! -Victor Akunna\n\n#FriendshipFactor",
        "RT @chidi_akunna: 35. Putting so much burden on your spouse could make him/her snap.  #EmotionalIntimacy",
        "RT @chidi_akunna: 34. It is good to have expectations when going into a r/ship, but do not overwhelm your spouse with your expectations.  #…",
        "RT @chidi_akunna: 33. Apart from distraction, another factor that may be responsible for the emotional disconnection is unmet expectations.…",
        "RT @chidi_akunna: 31. stop allowing the gulf between you to get wider, approach him and do a reality check ASAP. #EmotionalIntimacy",
        "RT @chidi_akunna: 27. ...or having thoughts of this person fill your mind. #EmotionalIntimacy",
        "RT @chidi_akunna: 26. ...seeking suggestions on sensitive issues you should ideally go to your spouse for suggestions,... #EmotionalIntimacy",
        "RT @chidi_akunna: 25. You may not be physically involved with this person, but you may be spending a lot of time with the person,... #Emoti…",
        "RT @chidi_akunna: 24. Another distraction could be a new flame. #EmotionalIntimacy",
        "RT @chidi_akunna: 23. Your spouse may notice that and withdraw, accepting the fact that he/she is not priority afterall. #EmotionalIntimacy",
        "RT @chidi_akunna: 22.If you are giving more time to that relationship than you are giving to your marriage,it could affect a lot of things.…",
        "RT @chidi_akunna: 21. Distraction could even be your relationship with a friend - friend of the same sex. Oh yes! #EmotionalIntimacy",
        "RT @chidi_akunna: 20b. ...they give their all to the success of the project and do not realise that their homes are suffering. #EmotionalIn…",
        "RT @chidi_akunna: 20. Sometimes, when couples are preoccupied with so much at work or committed to a certain project,... #EmotionalIntimacy",
        "RT @chidi_akunna: 19. Stop! Ask yourself, what could be the distraction? Could it be work? #EmotionalIntimacy",
        "RT @chidi_akunna: 18. You may even shrug your shoulder, click your fingers and scream, \"God forbid!\" #EmotionalIntimacy",
        "RT @chidi_akunna: 17. Distraction could be subtle. #EmotionalIntimacy",
        "RT @chidi_akunna: 52. Finally, no marriage is beyond repair if the couples are willing to play their role.#EmotionalIntimacy",
        "RT @chidi_akunna: 50. Couples must try to get to the point of being emotionally intimate with each other. #EmotionalIntimacy",
        "RT @chidi_akunna: 49. There is trust between them and communication is key. #EmotionalIntimacy",
        "RT @chidi_akunna: 48b. ...when they share their inner thoughts, fears, excitement, etc., freely, without reservation.#EmotionalIntimacy",
        "RT @chidi_akunna: 48. Emotional intimacy is that level of connection spouses have, ... #EmotionalIntimacy",
        "RT @chidi_akunna: 47. Emotional intimacy is very necessary if your marriage must thrive. #EmotionalIntimacy",
        "RT @chidi_akunna: 44b. ...which you think may be of help to your spouse, but presentation is important. #EmotionalIntimacy",
        "RT @chidi_akunna: 44. Now, there is nothing wrong with pointing out something that you appreciate in someone... #EmotionalIntimacy",
        "RT @chidi_akunna: 43. You need him or her to be like someone else in order to be loved. #EmotionalIntimacy",
        "RT @chidi_akunna: 42. Comparing your spouse to someone else simply means that you think he or she is not good enough. #EmotionalIntimacy",
        "RT @chidi_akunna: 41. Comparison is another factor that could drive a gap between you and your spouse. #EmotionalIntimacy",
        "RT @chidi_akunna: 40. Do not just retreat and allow a gulf between you both. #EmotionalIntimacy",
        "RT @chidi_akunna: 39. If you feel overwhelmed by the expectations your spouse has of you, discuss them with him or her. #EmotionalIntimacy",
        "RT @chidi_akunna: 38. Review the expectations you have of your spouse and see if they may the affecting your marriage.  #EmotionalIntimacy",
        "RT @chidi_akunna: 37b. ...or that his or her spouse is taking him or her for granted.  #EmotionalIntimacy",
        "RT @chidi_akunna: 37. On the other hand, the other spouse may withdraw, feeling bad that his or her expectations were not met, ...  #Emotio…",
        "RT @chidi_akunna: 14. Commitment is very vital. #EmotionalIntimacy",
        "RT @chidi_akunna: 13. It is important for spouses to stick together in challenging times and not allow the situation to overwhelm them. #Em…",
        "RT @chidi_akunna: 12. When spouses go through challenging times without strategies in place for handling such, it could affect them badly.…",
        "RT @chidi_akunna: 11. However, I will highlight some things that may be responsible for emotional disconnection between spouses. #Emotional…",
        "RT @chidi_akunna: 9. Truth is, nothing just happens, there are issues that, if left and not handled properly, become 'monsters'. #Emotional…",
        "RT @chidi_akunna: 8b. ...\"I don't know how we became like this, it just seems we both were possessed by something we do not even know\". #Em…",
        "RT @chidi_akunna: 8. In a conversation with a woman in a similar situation, she said to me, ... #EmotionalIntimacy",
        "RT @chidi_akunna: 7. How do people who used to be so intimate become roommates? #EmotionalIntimacy",
        "RT @chidi_akunna: 6. How do people get to this point? How do people who used to be lovers become haters? #EmotionalIntimacy",
        "RT @JacknJilLive: Life teaches us to be careful what we say and whom we say it to. @LekeAlder https://t.co/b0xUIPfhSs",
        "RT @JacknJilLive: Insulting others to have ones way is nothing but immaturity. @LekeAlder https://t.co/40eLm34IfK",
        "RT @JacknJilLive: To live successfully in this life you need some guts. Don't live in fear. @LekeAlder https://t.co/fdCXzaZiuB"
      ]
    }
  }
}