{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".@robbiefairchild Going to miss watching you @nycballet but looking forward to watching you perform in the future. Can't wait for Brigadoon https://t.co/V13i5VjVpd",
        "RT @MissAmerica: And your 2018 #MissAmerica is... @MissAmericaND!!!!! 🎉❤️👑 https://t.co/EM7EzOCxu4",
        "Time for #MissAmerica",
        "This is a nightmare #OUvsOSU",
        "That's very bad 😭 #OUvsOSU",
        "@GTH0MP Stay safe",
        "RT @MichaelPaulson: ‘Angels in America’ is returning to Broadway, this time with Nathan Lane, Andrew Garfield and Denise Gough https://t.co…",
        "@philanderring It was one crazy night",
        "RT @MichaelPaulson: \"Mean Girls\" is coming to Broadway. As a musical. Next spring. And this time, the Plastics have smartphones. https://t.…",
        "Yessssss https://t.co/ockvqQ3VLK",
        "RT @Brett_McMurphy: Pete Carroll says throw a slant here",
        "RT @RedditCFB: The newest Vol fan is excited: https://t.co/7uicg4rZJB",
        "Overtime! #TENNvsGT",
        "RT @RedditCFB: Woah, is that guy holding up Tennessee's playbook? #CFAKickoff https://t.co/1htv7wtRyK",
        "RT @RedditCFB: The Texas Triangle of Despair: https://t.co/8CSJNpkt3s",
        "RT @ESPNStatsInfo: Texas A&amp;M's win probability was as high as 99.5% with 4:21 left in the game against UCLA. UCLA won 45-44",
        "I love college football 🏈",
        "RT @KirkHerbstreit: Talk about a SEASON BUILDING WIN?! UCLA was down 44-10! Came back to win 45-44!! 1 of greatest comebacks I've seen... A…",
        "RT @YahooDrSaturday: ROSEN FAKED THE DANG SPIKE https://t.co/Jx9PynS2aQ",
        "RT @Brett_McMurphy: Whatever you do Kevin, stay away from the LAX tarmac. Your friend, Lane",
        "OMG #TAMUvsUCLA",
        "😳 https://t.co/YAor71b62Q",
        "RT @CollegeGameDay: Get ready, Columbus.\n\nWe're coming your way for Oklahoma-Ohio State! https://t.co/5CWb0V9JJG",
        "It would mean more if Liberty didn't hire Ian McCaw as their AD. https://t.co/YGVnY8pmWB",
        "FSU's special teams are not good #FSUvsBAMA",
        "Ughhh I hate Les Miz #FSUvsBAMA",
        "Inspiring. I remember watching Jake's story on @CollegeGameDay #WMUvsUSC https://t.co/nIv6Fhyqhn",
        "The ACC has not had a great day today",
        "RT @SBNationCFB: Tom Herman's renovations hitting a snag https://t.co/rvNO2ZB48S",
        "RT @espn: Not the history Tom Herman was looking to make in his Longhorn debut. https://t.co/3r6FdOxqiG",
        "Pitt survives. #YSUvsPitt",
        "RT @finebaum: When does college basketball season begin at Texas?",
        "RT @chucktodd: Will the Mack Brown firing haunt Texas the way Phil Fuller's firing appears to haunt Tennessee? Where wd both programs be if…",
        "Wow. Texas fans are throwing cards on the field now. #UMDvsTEX",
        "RT @ESPNCFB: Face-painting is for amateurs https://t.co/waByhMksbG",
        "RT @Mark_Schlabach: From @ESPNStatsInfo: Texas has lost 39 straight games when trailing by 14 or more points (last win: Nov. 3, 2007 at Okl…",
        "😳 https://t.co/YxidOVtSjd",
        "This game is so bizarre #UMDvsTEX",
        "This game is 😳. #UMDvsTEX",
        "It was a beautiful day. https://t.co/BEk9o6pBhz",
        "@AyobamiAO They’re in the Big Ten West, not the East. It’s a cakewalk in that division.",
        "@marcelogomes47 after matthewbourne13 #TheRedShoes @kencen #ballet #juliancraster #selfie… https://t.co/OOK6OEIflq",
        "Enter to win 2 free tickets to Springsteen on Broadway! - https://t.co/bCHar2eYLg https://t.co/EiO2obEoZD",
        "@philanderring You look gorgeous!",
        "@philanderring Beautiful. Absolutely stunning.",
        "I never understood why these guys left Wisconsin in the first place. https://t.co/uPh2n9Q4X6",
        "@philanderring https://t.co/C0Dhp14ZrT",
        "RT @davidpollack47: Harbaugh 1-4 vs rivals? 0-2 vs Ohio State 1-2 vs Mich State",
        "RT @barstoolsports: Michigan fans trying to figure out how to make the playoffs now https://t.co/j7sdqeRLeH",
        "Sparty gets it done #MSUvMICH",
        "RT @ESPNRittenberg: Mark Dantonio Field at Michigan Stadium. 8-3 against the Wolverines. Tressel's protege tortures Michigan just like The…",
        "It’s the game that never ends #MACtion #WMUvsBUFF",
        "Because why not go to a 6th OT #MACtion",
        "RT @YahooForde: Great comment from ESPNU booth on this 5OT WMU-Buffalo game: \"If you suffered a broken bone in the first quarter, it would…",
        "Umm we need to fix these special teams issue like now #UMDvsOSU",
        "RT @Matt_Fortuna: This is the 7th straight season Oklahoma has lost a game in which it was a double-digit favorite. Seventh.",
        "😂 https://t.co/V2fB2Jxsa3",
        "RT @TheAthleticCFB: Iowa State’s first win against Oklahoma since 1990.\n\nTheir second win since 1962, sixth win ever vs. OU.",
        "@Periryan She has the best posture. Like a ballerina.",
        "I just love it that Morgan Hurd wears glasses. #WorldChampion #MTL2017GYM",
        "Norbert Leo Butz!!!! https://t.co/PtQ0umn6U3",
        "@philanderring Just see it in DC. I paid $48 for my balcony seat.",
        "😳 https://t.co/YcUJDd4pip",
        "RT @Brett_McMurphy: Plus a nice $985,000 payday https://t.co/sjqCMT5Wdc",
        "RT @espn: LSU had won 49 straight nonconference home games.\n\nTroy was not interested in such streaks. https://t.co/5SWeYCSmtU",
        "Troy’s gonna pull off the upset! #TROYvsLSU",
        "RT @Brett_McMurphy: For 1st time since beating Mississippi State in 2001, Troy has defeated an SEC team. Also, 2nd time in 3 years Sun Belt…",
        "Absolutely breathtaking https://t.co/GLzD2O0JIF",
        "@ZolkiewskaJ Goosebumps.",
        "@ZolkiewskaJ Absolutely breathtaking. I’m sobbing 😭",
        "RT @rockerskating: Final #Olympic spots for pairs unofficially filled by AUS, AUT, PRK, CZE, ISR! (FRA gave up 1 spot) #NebelhornTrophy #Ro…",
        "RT @nzaccardi: North Korea qualifies for PyeongChang Winter Olympics (spot Jeré Longman) https://t.co/Q7HDHsOnUn https://t.co/qA5jRXW1nT",
        "RT @SteveScalise: I’m back. https://t.co/vuqYQorM6U",
        "RT @nzaccardi: More on the North Korean pairs team, from Jeré Longman in Oberstdorf ... https://t.co/wVrLjxOEjR",
        "RT @europeonice: As France will not be using their second pairs spot in #PyeongChang2018 there will be 5 qualifying spots at #NebelhornTrop…",
        "@YoYo_Ma after #nsoopeninggala @kencen #NSO #BernsteinAt100 @ The John F. Kennedy Center for the… https://t.co/VOXTwgpMs8",
        "Ughhh. You almost had it Iowa #PSUvsIOWA",
        "@BootlegSkating True. Like molasses",
        "Nam still comes off a little juniorish to me. #ACI17",
        "RT @pas_deChat: Yuzuru: I'm going to have the most disastrous free skate of tonight. Javi: Hold my beer.",
        "@Periryan I'm having a moment",
        "@Periryan Amazing. Spain could have him double up 😂",
        "RT @DadeMeghan: JAVI. We have to think ahead here- do you really want your OGM documented forever with those sleeves?",
        "RT @BootlegSkating: This is all part of Yuzu's dramatic arc.  Break WR, fall 8 times in free skate.  Keeps you on your toes.  #ACI17",
        "I'm so happy we still have another season of Misha Ge #ACI17",
        "@olyphil Hanyu worries me the most about peaking early tbh. He peaked too early 15-16 at NHK &amp; GPF where he set his WRs &amp; ran out of gas in the end",
        "This is Kolyada's music. Oh Nightmare Before Christmas #ACI17",
        "People thought this was going to be the year of La La Land but it's really the year of Moulin Rouge tbh #ACI17",
        "So much Ewan McGregor #ACI17 #MoulinRouge",
        "I loved Sound of Silence last season. This is just ehhh. #ACI17",
        "I prefer it when Vanessa and Morgan are the sexy and edgy team. This is too sweet for them. #ACI17",
        "I'm that person watching #collegefootball &amp; #figureskating at the same time. #ACI17 #rarebreed",
        "RT @SkatingLesson: I hate this. It looks like they gave up the moment Virtue and Moir announced their comeback.",
        "RT @SkatingLesson: Their SD may have been a mess, but this is a snooze.",
        "I'm not feeling this at all. Sorry Weaver &amp; Poje. #ACI17",
        "I'm so excited! And I just can't hide it! https://t.co/PZGOSkS4ZN",
        "#BernsteinOnBroadway #BernsteinAt100 @matthew_hydzik @lauraosnes @santinofontana @heebyfluff… https://t.co/JkSBQvzQxb",
        "RT @SenJohnMcCain: The allegations against Roy Moore are deeply disturbing and disqualifying. He should immediately step aside and allow th…",
        "😳 https://t.co/I4x09Ibd13",
        "RT @JeffFlake: If there is any shred of truth to the  allegations against Roy Moore, he should step aside immediately."
      ]
    }
  }
}