{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @EMauroCBC: Manafort’s defense team heading back into court. Judge set to ask jurors if they want to reconvene at 11 am or 1pm Monday. N…",
        "RT @ajplus: ESPN won't air the national anthem before NFL games this season, says @axios. https://t.co/CfBn2JEmWO",
        "RT @CP24: JUST IN: A special weather statement has been issued for city of Toronto, as well as regions of Halton, Peel, York, and Durham. E…",
        "RT @ajplus: Alice Allison Dunnigan, the first black female reporter to get White House credentials, will be honored with a life-sized bronz…",
        "To honour my nephew Ayden, my family &amp; I have decided to participate in the Walk for @sickkids on September 29th. \n\nIf you can, please donate 🙂 #WarriorsWithoutLimits #GetLoudForSickKids #Toronto\n\nhttps://t.co/tRSk2aZxav",
        "RT @BBCBreaking: At least 324 people die in monsoon floods in India's southern state of Kerala, the worst in a century\n\nhttps://t.co/ATcLzP…",
        "RT @ajplus: It has taken Palestinians up to eight years to finally get their mail — letters, medicine and even wheelchairs. Here's why: htt…",
        "RT @CBCToronto: Someone planted tomatoes in this Toronto sinkhole — and residents are loving it\n https://t.co/TxhLjR10ou https://t.co/GWJh8…",
        "RT @CBCTheNational: BREAKING: Aretha Franklin has died at age 76. Here's a look back at the seven-decade career of music's Queen of Soul. h…",
        "We've lost a true legend today. RIP Aretha Franklin, the Queen of Soul. https://t.co/heUBOvfBTa",
        "RT @CP24: Tatham joins Raptors 905, becomes first Canadian woman on a men's pro coaching staff https://t.co/pDPgnEiMds https://t.co/6YSkKHl…",
        "RT @CBCAlerts: White House admits error in claim that Donald Trump has already created 3 times as many jobs for black Americans than Barack…",
        "RT @SyriaCivilDef: The #WhiteHelmets teams have responded to 68 bombing incidents during the first half of August 2018.  #Syria https://t.c…",
        "RT @NEWSTALK1010: #Toronto Police issuing a public safety alert following 7 fatal drug overdoses in the downtown core since August 2nd. A d…",
        "RT @DavidRoads: Be a voice, not an echo.",
        "RT @CBCAlerts: Police are investigating a bizarre case at the LA Zoo.  Security video shows a man jumping a barrier, sneaking up on two hip…",
        "RT @ABC: Nearly one year after Hurricane Maria, 100 percent of customers have power in Puerto Rico, officials say. https://t.co/XAyHBTCSmd…",
        "RT @AP: BREAKING: AP source: Trump campaign files arbitration action against Omarosa Manigault Newman alleging breach of secrecy agreement.",
        "Big thank you to @MarkhamFire @cityofmarkham for coming out to celebrate my Grandma's 100th &amp; making her an honourary member of the crew! It was a great surprise 🚒 https://t.co/MB0aBAgeYb",
        "RT @AFP: Singer Aretha Franklin, a multiple Grammy award-winner star whose legacy stretches back decades, is gravely ill and surrounded by…",
        "RT @TODAYshow: .@OMAROSA says she is not concerned about legal consequences for taping in the Situation Room because she says she has “prot…",
        "RT @CBCNews: One Canadian food court eliminated 117 bags of garbage a day. Here's what you can do to cut down on waste: https://t.co/bOZ1Mb…",
        "As a special way to honour my nephew Ayden, my family &amp; I have decided to participate @SickKids walk on September 29th. \n\nAll of your donations will help kids in need of care &amp; support.\n\nAyden, we love you ❤️ #WarriorsWithoutLimits #GetLoudforSickKids\n\nhttps://t.co/tRSk2aHVLV",
        "RT @cbcian: This story so unbelievable we needed to triple check. Horizon plane stolen by an employee at Seattle's airport, did stunts in a…",
        "RT @AlaskaAir: We are aware of an incident involving an unauthorized take-off of a Horizon Air Q400. We believe there are no passengers on…",
        "RT @CityFredPolice: Our deepest condolences to the families of our fallen members 45-year-old Lawrence Robert Costello and 43-year-old Sara…",
        "RT @HorizonHealthNB: Horizon’s Dr. Everett Chalmers Regional Hospital is on high alert and prepared to receive any victims of this shooting…",
        "RT @CityFredPolice: UDPATE: At this time we can confirm that we have one suspect in custody. \n\nPolice continue to have the Brookside area c…",
        "RT @CityFredPolice: IMPORTANT: Please do not post information about the position or activities of police or first responders. \n\nWe are stil…",
        "RT @CBCAlerts: Witnesses in Fredericton tell CBC News that they heard about 4 distinct shots an hour ago, resembling firecrackers rather th…",
        "RT @CBCNews: UPDATE: \n• At least 4 dead in Fredericton shooting. \n• Occurred early this morning in a residential neighbourhood.\n• Police ur…",
        "RT @CBCNews: When the vaccinations began Wednesday, the outbreak had 17 confirmed Ebola cases, 27 probable cases and 47 suspected ones. htt…",
        "RT @thehill: #BREAKING: Trump campaign asks supporters to vote for Space Force logo to put on merch https://t.co/43O2JUB4om https://t.co/lJ…",
        "RT @ajplus: Hurricane Maria devastated Puerto Rico. Officials have finally raised the death toll to 1,400 — after the government insisted i…",
        "RT @CBCAlerts: Nearly 1 in 7 cannabis users with driver's licence report driving within 2 hours of using, latest StatsCan data from its Nat…",
        "RT @CP24: Today is deadline for refugees to move out of college dorms in Toronto \nhttps://t.co/jvs6LWYW1n https://t.co/mObXBkTaND",
        "RT @mashable: The longest sea-crossing bridge EVER is about to open https://t.co/7F0FU3Z2as",
        "RT @NEWSTALK1010: Environment Canada has issued a special weather statement for #Toronto. Slow moving thunderstorms possible this afternoon…",
        "RT @CP24: Two Hamilton paramedics charged criminally for failing to provide necessaries of life in the Dec. 2017 shooting death of Yosif Al…",
        "RT @TIME: A new mother failed a drug test after eating a poppy seed bagel. Here's how that happens https://t.co/l8u8BfwwoQ https://t.co/VOF…",
        "RT @TPSOperations: Flooding rescue: Alliance Ave / Rockcliffe Blvd\n-2 people stuck in an elevator in a bsmt building\n-water was 6 ft high i…",
        "RT @TPSOperations: Public  Advisory:\nHeavy rain has flooded many streets/roads in Toronto.  Pls stay clear of low level areas.  Drive safel…",
        "RT @MikeRadoslav: Out on a flood night. #ONStorm #dlws #Toronto https://t.co/Rh9hHJJSrl",
        "RT @ComplexMusic: What the hell is going on with Ray J's beanie? 🤔😭  https://t.co/QOG8ANJK6t https://t.co/P69ptWMSwf",
        "#TuesdayThoughts Iced coffee is 🙌🏾 https://t.co/scsHk2VihL",
        "Brand new season of #90DayFiance 🙌🏾 I'm ready! @TLC",
        ".@panfantasy playing some #Despacito at @HarbourfrontTO's #IslandSoul 💃🏽🇯🇲 https://t.co/xBZZRgYFnN",
        "RT @CBCNews: ⚡️“Saudi Arabia to freeze new trade with Canada, recalls ambassador” @cath_cullen @NahlahAyed https://t.co/todH5l18H9",
        "RT @nowthisnews: ‘It’s great to be treated like a human again.’ — This chorus features and supports women who are experiencing homelessness…",
        "Thank you #GOTransit @Metrolinx for the extra trains today! Made life easier on this busy long weekend.",
        "RT @CBCNews: A 43-year-old man is in custody after a minivan drove onto the main beach in Port Dover, Ont. on Saturday afternoon and nearly…",
        "RT @mcquillanator: Trump's got beef with LeBron - but check out who's backing the King against the President 📺😲🍿 #CBCNN https://t.co/nvSFzn…",
        "RT @CP24: Serena Williams withdraws from Rogers Cup in Montreal https://t.co/ymmOmXqQp8 https://t.co/cf9zjJq9dw",
        "Happy 100th Birthday today to my Grandma! Wishing you a wonderful day! #Centenarian 😘🙌🏾 https://t.co/4MDSvJJXUJ",
        "Jump &amp; wave! Waving my 🇯🇲flag in spirit today. I hope everyone is ready for di road! Have a great #Caribana 😎",
        "RT @CBCArts: For these costume makers, the art of Caribana is all about celebration and inclusivity: https://t.co/mrmFNr2WGt https://t.co/2…",
        "RT @ajplus: BREAKING: A federal judge rejected a Trump administration request to make the ACLU responsible for reuniting families:\n\n\"For ev…",
        "RT @CP24: Toronto police say Danforth Ave. is closed from Logan to Chester avenues due to a suspicious package investigation at Danforth an…",
        "RT @okayplayer: A gorgeous mural of Michael Jackson appears in New York City. https://t.co/SdgMadni1A https://t.co/xDApYlgwBf",
        "RT @KTVBJoe: Here is a live look at #Boise Goat-a-Paloza 2018 https://t.co/RTZR6bWsRP",
        "RT @AP: BREAKING: Las Vegas police say investigation finds no one else to charge in Oct. 1 mass shooting.",
        "RT @commobserver: In the 17 years since the September 11 terrorist attacks, the World Trade Center site has gone through a lot of rebuildin…",
        "Kudos to @MissAmericaMI for raising awareness about this ongoing crisis. #Flint https://t.co/TIjULU8irU",
        "RT @DaraKaye: I FOUND HIM https://t.co/UqTqpE3L6C",
        "Ontario Premier #DougFord says province intends to invoke notwithstanding clause in the Charter to override the Judge's decision. Ford wants to shrink #Toronto City Councillors from 47 to 25 for upcoming election. #ontpoli #Bill5 https://t.co/3XRa64jq2z",
        "RT @DEADLINE: ‘Downton Abbey’ Movie Begins Filming As Michelle Dockery Posts On-Set Snap https://t.co/lYPjOcuQcm https://t.co/PS0VLxzNeK",
        "This ☔️ has me 😴",
        "RT @CanadaMoments: “The Province has clearly crossed the line,” a judge said after striking down Doug Ford’s plan to cut the size of Toront…",
        "RT @nypost: New 9/11 mural tribute unveiled https://t.co/XwghRgjjmG https://t.co/PjgZocFE8j",
        "RT @chrissyteigen: EGOT GOATS https://t.co/WDFKGRop6n",
        "RT @jdmiles11: #Breaking Dallas Police Officer Amber Guyger has been arrested and charged with manslaughter in shooting death of Botham She…",
        "RT @CBSNews: BREAKING: Leslie Moonves will depart as Chairman, President and CEO of CBS Corp, effective immediately. COO Joseph Ianniello w…",
        "As a special way to honour my nephew Ayden, my family &amp; I are teaming up to walk in the #SickKidsGetLoud march on September 29th.\n\nPlease donate, if you can 🙂All proceeds go to kids in need of care. \n\nDonate here: https://t.co/rxtJyfdk9E\n\n#WarriorsWithoutLimits https://t.co/mfUjbbFdTR",
        "RT @CBCAlerts: BREAKING: Serena Williams fined total of $17,000 US for 3 code violations during the U.S. Open final, according to AP\nEarlie…",
        "Cortlandt station reopens 17 years after 9/11 #WTC https://t.co/f3gOkJKSnv",
        "#Dallas PD was ready to issue charges against officer Amber Guyger and now it's postponed? Hoping for answers here, especially for the victim's family. RIP Botham Shem Jean. https://t.co/7HFZomF6Yn",
        "Congrats to Naomi 👏🏽and kudos to Serena, you took that defeat with grace 🙌🏾 It's too bad that the crowd felt the need to boo 😒 https://t.co/ctwExWMGOL",
        "RT @CBCAlerts: It's not just the EpiPen. Canada had 25 new drug shortages this week alone https://t.co/bAmCsOPtZK",
        "RT @CBCTheNational: After calls to boycott #Burnberry this summer, British fashion label Burberry is changing its ways -- but will other lu…",
        "RT @MarketWatch: Nike’s online sales jumped 31% after the company unveiled its Kaepernick campaign https://t.co/cPwnQYuc5L https://t.co/8dN…",
        "So awful 💔\n\nOn Thursday night, a #Dallas police officer fatally shot her neighbour Botham Shem Jean, 26, inside his own apartment. \n\nThe officer says that she mistook his apartment for her own and believed he was an intruder. https://t.co/pMns46iJu2",
        "RT @ABC: JUST IN: Former Trump campaign adviser George Papadopoulos sentenced to 14 days incarceration, 1 year of supervised release and 20…",
        "RT @enews: Mac Miller has died at the age of 26 from an apparent overdose. https://t.co/PsGzkfnCSL https://t.co/K5kbclJWwN",
        "Hello, @311Toronto @TorontoComms @cityofmarkham are there any city programs available to make wheelchair &amp; walker donations, which are in good condition? Red Cross no longer has the program available in Ontario.",
        "RT @USATODAY: A young black man on his way home from church with his white grandmother was handcuffed by police in Wisconsin because two pa…",
        "RT @Complex: 👑 Serena Williams just keeps doing it.\n\nShe advances to her 9th #USOpen final, 19 years after her first in 1999. https://t.co/…",
        "RT @CBCKatie: Jared Kushner arrives at USTR. Doesn’t answer op-ed questions or NAFTA questions. Awkward since it takes security 2 mins to l…",
        "RT @CBCNews: The Canada Border Services Agency faced more than 100 \"founded\" complaints from travellers last year, including allegations of…",
        "👏🏽👏🏽👏🏽 https://t.co/YVx5X8KSqY",
        "RT @NatashaFatah: The world's tallest statue is nearing completion in India.\n\nIt is designed to be a 182m (600ft) high tribute to Sardar Va…",
        "@DowntonAbbey Please make Toronto your next stop!",
        "Saw @CrazyRichMovie this weekend! ❤️it, can't wait for the sequel 😊 https://t.co/OMxqEWbARU",
        "RT @BlackMarvelGirl: bless your timeline with these happy elephants living their best lives https://t.co/58BoK75vpZ",
        "RT @NewYorker: A statement from David Remnick, editor of The New Yorker, explaining his decision to no longer include Steve Bannon in the 2…",
        "RT @CBCAlerts: UN human rights experts urge Myanmar to pardon 2 journalists convicted of illegally possessing official documents: 'This is…",
        "👍🏽@Nike https://t.co/YPa1vmKQr9",
        "RT @YRP: Missing Markham woman. Dawn DALBELLO, 55yrs. Poss. driving 2013 Nissan Rogue. Lic. BSSL177 Pls call YRP if observed. https://t.co/…",
        "RT @guardian: Brazil’s 200-year-old National Museum has been consumed by fire, and much of its archive of 20m items is believed to have bee…",
        "RT @NatashaFatah: The US confirms it will cut $300 million in aid to Pakistan over its perceived failure to tackle militant groups. This ju…",
        "RT @twitandrewking: For some of us, myself included, this was our back-to-school shopping experience. \n\nYou know who you are. https://t.co/…"
      ]
    }
  }
}