{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/FyUQVPToBO",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/DcyG82m4zF",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/qpwL4nM592",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/e4m3EffRIE",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Follow these Steps to Clean Your Credit  http://t.co/wacoPYAs7N",
        "How To Find Best Supplies For Gardening  http://t.co/awTAdg39Al",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "You can't think and hit at the same time. - Yogi Berra",
        "Second marriage --  triumph of hope over experience",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/xT0RXleak2",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Learn About the Book The Queen's Empire  http://t.co/D4GUMDEBZK",
        "Great Introduction to War  http://t.co/7nPQfR6TsH",
        "Learn About the Best Camping Destinations  http://t.co/V6Nb93qoXK",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/E9XS0csj9s",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Follow these Steps to Clean Your Credit  http://t.co/wacoPYAs7N",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Read the fascinating history of the New York Yankees - http://t.co/wX6Zv3xm59",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/WEVDHGuExX",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Read the History of Lynyrd Skynyrd  http://t.co/GPXKICwczT",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/3fBlSBCeaP",
        "Fashion Note: Little change in men's clothes this year.",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/ZmbP4ofnET",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Read the History of Yanjing Beer  http://t.co/8imnmoaFRF",
        "Learn About Christianity as a Profession  http://t.co/hlbiHzUFls",
        "Superhero caped glasses - totally cool!  http://t.co/AF4QiprHeY",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/PrFuy131Gi",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/L16B8F2l2B",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/mnBpDEoZ6u",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "How To Find The Right Gluten Free Foods  http://t.co/kI38edkS9t",
        "Learn about the Bay Area city of San Ramon, California http://t.co/cAyNLImYUY",
        "I never wear the same shoe twice. - Dion Sanders",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "Fascinating history of Baseball Cards!  http://t.co/2siLAhKfhr",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/twWvqxqZie",
        "So say we all. - Battlestar Galactica",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/kbKNJQzE72",
        "You teach best what you most need to learn. - Richard David Bach",
        "Business Guide – Running a Green Business  http://t.co/q61V8Nk57d",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Check Out the History of McDonald's  http://t.co/MfF8vlvBuY",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "How to Setup an iPad Speaker System  http://t.co/GHEZQed2cB",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/Y8duUAJjWc",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/LSbsqwsD2G",
        "If at first you don't succeed; call it version 1.0",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/U4pDnt4avh",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/O5LX5d0Ael",
        "Awesome Underwater Scooter - How Cool! http://t.co/Vx9SJvo3w4",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Minecraft Minigame: Capture the Flag  http://t.co/f6nyhxplqR",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/Wb9ZvclzRV",
        "Before you judge a man, walk a mile in his shoes. After that who cares? He's a mile away and you've got his shoes - Billy Connolly",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "Hilarious Zombie Family Car Stickers - http://t.co/gYHoIa8gHh",
        "Reputation is the other fellow's idea of your character",
        "Who is Ten Years After classic Rock Group?  http://t.co/S3X9oDs8Z4",
        "Check Out This Classic Cassette Silicone Case for Your iPhone! http://t.co/7m5JctuXnY",
        "Beauty shop: where woman go to save face.",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "I need to be able to rock out.  - Bryan Adams",
        "Cool Garages and Flooring Types  http://t.co/FGhMGZN9KA",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/pPKFlrWh5L",
        "Any style that Nike makes in all black, shoe, sweatshirt, onesie, doesn't matter, I pretty much need to have. - Alexander Wang",
        "You don't drown by falling in the water. You drown by staying there. - Unknown"
      ]
    }
  }
}