{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @TomFitton: DEM ETHICS COVER-UP: @RepAdamSchiff broke rules on classified info, @RepMaxineWaters incited violence against @RealDonaldTru…",
        "RT @marklevinshow: This is scary. Look at the Republicans who are involved. The usual worst of the worst. https://t.co/WHwCNv7N47",
        "RT @CharlieDaniels: Morning prayer\nLord, help us to keep our thoughts and aspirations on a higher plane, to resist the temptation to think…",
        "RT @mikebwonder: Tucker Carlson thinks that Democrats view illegals as being more American than we are.  \n\nDo you agree?",
        "RT @AMike4761: Italy and Poland discuss UNITING to lead a 'European spring' to replace the 'French-German axis'  | Daily Mail Online.…",
        "RT @Peoples_Pundit: Why no one trusts federal judges to be honest and impartial. Pathetic attempt to salvage a system with no integrity, an…",
        "RT @Jim_Jordan: \"Rep. Jim Jordan and @RepMarkMeadows on Democrats' Refusal to Fund Border Security\" w/ @seanhannity \n\n#DoWhatWeSaid \n\nhttps…",
        "RT @larryelder: Question for @realDonaldTrump haters who say, \"BUT Trump said MEXICO would pay for the wall!\" If Mexico suddenly agreed to…",
        "RT @prayingmedic: A dream sent to me by a friend today. https://t.co/jI25T3t1Bc",
        "RT @prayingmedic: My dream:\n\nPresident Trump was getting everything ready for the big reveal. He was going from school building to school b…",
        "RT @prayingmedic: Sadly many of the staff were not working with him to get everything ready for the big event. As he checked on each buildi…",
        "RT @prayingmedic: Most of the staff could care less. They were not taking seriously their task of making sure things were done neatly and p…",
        "RT @prayingmedic: President Trump was discouraged and frustrated. He was so proud of the school district and wanted everyone to see how won…",
        "RT @prayingmedic: It was taking longer than he wanted to get things ready. He would go back to check on an area and find it a mess again. S…",
        "RT @prayingmedic: Are we as Followers of Christ doing what God has called us to do to help the President?\n\nAre we as Patriots doing what ou…",
        "RT @prayingmedic: Acting AG Whitaker on the prosecution of sex traffickers. https://t.co/G7LNf7KosX",
        "RT @prayingmedic: A reasoned and well-researched thread on the Mueller investigation in light on Matt Whitaker's short tenure as AG, Rod Ro…",
        "RT @prayingmedic: Dems in the House hope to weaponize Trump's tax returns.\nChuck Grassley is looking into how he can get a look at them him…",
        "RT @M2Madness: 🔥:::Panic Mode Activated:::🔥\n\nUsing all CAPS means she's serious, guys...😂 https://t.co/fG9JfggcQt",
        "RT @prayingmedic: Kim seems to be digging his superstar status.\n\"Synchronized clocks?\"\n[Follow the watch]\nhttps://t.co/P4nBCxjTyz",
        "RT @prayingmedic: Today people found out that Robert Mueller and Attorney General nominee Barr are good buddies.\n\nWorried?\n\nLet me explain…",
        "RT @prayingmedic: Robert Mueller's investigation has to do with matters related to President Trump. the 2016 election and potential interfe…",
        "RT @prayingmedic: Mueller and his team can and will receive evidence and testimony about subjects not related to the election. But if they…",
        "RT @prayingmedic: Enter General Flynn.\nNo one really knows what the General has been testifying about. But I would bet it isn't related to…",
        "RT @cvpayne: \"I wish him luck, I wish him luck...gonna be a beauty.\"\nPresident Trump on Jeff Bezos pending divorce",
        "RT @seanhannity: https://t.co/QVdFUwX47n",
        "RT @dbongino: Report: Sen. Kamala Harris to Announce 2020 Presidential Run on MLK Day https://t.co/47Sad4boG9",
        "RT @1776Stonewall: https://t.co/1D9HneTIxx Far left celebrity, Cher, tells Pelosi to \"LET HIM HAVE HIS FKNG MONEY\"",
        "RT @Education4Libs: I have an idea.\n\nWe should build the wall on Mexico’s side &amp; call it foreign aid.\n\nLiberals’ heads would explode. 😂",
        "RT @Jim_Jordan: Rod Rosenstein to step down once the Attorney General is confirmed.\n\nIt’s been over 3 months since the NYT reported he disc…",
        "RT @charliekirk11: Did you know:\n\nNancy Pelosi has been in Congress for 28 years with an annual salary of $193,400\n\nSo how is her net worth…",
        "RT @mikebwonder: If NYC is offering free healthcare with no need to show identity, what keeps anyone in the US from going to get free healt…",
        "RT @VP: Just arrived at Capitol to talk w/ members of Congress about the humanitarian &amp; security crisis at our southern border. @POTUS made…",
        "RT @realDonaldTrump: President Obama, thank you for your great support – I have been saying this all along! https://t.co/L506g9Aq4z",
        "RT @prayingmedic: Nailed it. 🔥 https://t.co/bRRzzeot0w",
        "RT @prayingmedic: China never bothered to develop a mining infrastructure therefore it imports most raw materials. One more Achille's heel…",
        "RT @prayingmedic: True about many subjects. Particularly regarding Q. https://t.co/FcVNzUs02L",
        "RT @prayingmedic: Iran confirmed U.S. Navy veteran Michael R. White is being held in prison after traveling there to visit his girlfriend.…",
        "RT @prayingmedic: Drone shenanigans at Heathrow, Gatwick could lead to tougher laws https://t.co/yycst8gKz6",
        "RT @prayingmedic: How the Russian company Kaspersky Lab helped catch alleged NSA data thief in what is believed to be the largest breach of…",
        "RT @rising_serpent: Pablo Escobar’s Brother Launches $50 Million GoFundMe Campaign for Trump’s Impeachment.\nThis may be the single most mos…",
        "RT @kayleighmcenany: President @realDonaldTrump is traveling to our southern border to show the American people the crisis we face. Meanwhi…",
        "RT @RepMattGaetz: I wonder if Pelosi &amp; Schumer are willing to make phone calls to family members who are grieving after people come across…",
        "RT @Breaking911: Pence: “The president walked into the room and passed out candy. It’s true.”\n\n https://t.co/yj120Wi5h0",
        "RT @prayingmedic: Why has General Flynn's sentencing been postponed over and over and over again?\n\nWe found out from Mueller's sentencing m…",
        "RT @HeyTammyBruce: Great. A coastal liberal traveling around the country lecturing all the unwashed, ignorant deplorables. Bring it on. htt…",
        "RT @dbongino: Networks Bash Trump Immigration Address 8x More Than Democrat Response  https://t.co/u8ugITN6LK",
        "RT @charliekirk11: This is why we need a wall\n\nIllegal immigration is a serious threat to our country\n\n90% of all heroin comes across the b…",
        "RT @GovMikeHuckabee: As much as  I hope for a real resolution, I hope even more that @realDonaldTrump and the @SenateGOP and @HouseGOP stay…",
        "RT @KatiePavlich: Nancy Pelosi just said President Trump's was is \"discriminatory\" against certain people coming into the country. Well, du…",
        "RT @mitchellvii: Why do Democrats love illegal aliens, 57% of whom do not have even a high school degree, more than hard working Americans?…",
        "RT @mikebwonder: After 28 years in Congress, can anyone honestly say that Democrat Nancy Pelosi has done anything that has positively impac…",
        "RT @seanhannity: https://t.co/E7uiZahx9W",
        "RT @GovMikeHuckabee: To the Fake News and Dems:  So either is ISN'T a \"manufactured\" crisis, or you all think Obama is a liar. Either way,…",
        "@prayingmedic Too my understanding she is dangerous, because her innocent looks and emotional rants appeal to Dems base of crazy basement dwellers, of whom are many, I would caution on ignoring her potential",
        "RT @prayingmedic: Stultiloquent:\n(adj) Given to, or characterized by, silly talk; babbling. https://t.co/FyaPcc06FT",
        "RT @prayingmedic: The new Q map is out.\nEvery Q post, common abbreviations, slang, signatures, themes, proofs, diagrams, important links, r…",
        "RT @prayingmedic: POTUS strategy: Put on public display the childishness of his opponents..\nhttps://t.co/Uprbwwkic9",
        "RT @prayingmedic: 😎 https://t.co/27Afmt0Nab",
        "RT @prayingmedic: \"If he declares a national emergency and uses this pot of unappropriated money for the wall, he’s on very solid legal gro…",
        "RT @JamesOKeefeIII: Speaker Pelosi said walls are immoral. I visited the wall on our southern border, and um, there are certainly portions…",
        "RT @SenTedCruz: Funding U.S. border security is crucial to Texans and the majority of Americans. Looking forward to today's visit with @POT…",
        "RT @BrianKolfage: Trump agrees! He just said, \"NBC may be the most dishonest reporters of ALL TIME!\" He's right, they're so desperate for \"…",
        "RT @SecPompeo: Our aim is to partner with our friends and vigorously oppose our enemies, because a strong, secure, and economically vibrant…",
        "RT @AriFleischer: The failure of Pelosi/Schumer to compromise w Trump on the wall is leading us to a bad place. Of course Trump will use “e…",
        "RT @prayingmedic: Sharyl Attkisson Swings Back At The Deep State: A Preview Of Her Case Against Eric Holder, DOJ &amp; FBI. https://t.co/UUCbAv…",
        "RT @PamelaGeller: Cairo, Egypt: WATCH: Pompeo, at site of Obama’s first apology address to Muslim world, rebukes his legacy, ‘Age of self-i…",
        "RT @thehill: President Trump: \"When during the campaign, I would say 'Mexico is going to pay for it.' Obviously, I never said this and I ne…",
        "RT @newtgingrich: Democrats are in favor of building walls around their homes but against building a wall on our southern border to keep Am…",
        "RT @JackPosobiec: https://t.co/sfyRdGtwWK",
        "RT @ScottPresler: Democrats, this is Reggie Singh. \n\nHis brother, Ronil, was murdered by a criminal illegal alien.\n\nI want democrats to tel…",
        "RT @SenateGOP: Why do we need border security? This is why. These are the facts. #SecureOurBorder https://t.co/dMpYb3p4Wy",
        "RT @TheJordanRachel: I can’t believe we have to explain to the Democrats how a drone is not going to stop an angry mob invasion into our co…",
        "RT @JudicialWatch: In response to JW's FOIA lawsuit, a federal court ordered the DOJ to preserve any + all of its Comey docs, helping ensur…",
        "RT @RealJack: BOOM: Over 106,000 Sign White House Petition To Remove Dem Rep Who Called Trump ‘Motherf***Er’...\n\nhttps://t.co/bLpVLPs5NE",
        "RT @CalebJHull: Jim Acosta just posted one of the biggest self owns ever.\n\nHe's walking along the border where there's a wall in place talk…",
        "RT @HolmesJosh: Expressing shock that there is no imminent threat as he walks along....a border wall. I think that’s the point, right? http…",
        "RT @LisaMei62: Duh...you don't see anybody trying to rush the border because there's a BARRIER there.\n\nTweeting Whoppers from Burger King?…",
        "RT @BrianKolfage: The trigger rage of building wall is coming! \n\nIF YOU ARE READY TO BUILD THE WALL DONATE NOW! https://t.co/DcQzaedoLf \n\n@…",
        "RT @RepMattGaetz: There are a lot of wealthy Democrats in Congress who live behind physical barriers. They don't have the barriers bc they…",
        "RT @realTylerZed: Declare the emergency and build the wall!\n\nSure, they’ll throw their tantrums like they did with when Trump won and when…",
        "RT @TomiLahren: We don’t need illegals freeloading off the government. We have plenty of able-bodied Americans who already fill that role.…",
        "RT @prayingmedic: Band of anons cause traffic jam.\nhttps://t.co/BvkmTUB0BC",
        "RT @GOPChairwoman: .@realDonaldTrump has repeatedly tried to negotiate in good faith. Democrats have sat on their hands and refused to pres…",
        "RT @1776Stonewall: Pelosi Claims U.S. ‘Can’t Afford’ A Wall, Suggests Repairing Roads For Illegals To Enter Country https://t.co/z3O2V8aAIA",
        "RT @TomFitton: .@RealDonaldTrump should ask why State and DOJ are colluding with Clinton allies to prevent questions on Clinton email scand…",
        "RT @seanhannity: https://t.co/RsCjRJxDXt",
        "RT @OANN: OAN is proudly providing LIVE coverage of President Trump's roundtable on border security in McAllen, Texas. (And no others are..…",
        "RT @SecPompeo: The U.S. condemns #Maduro’s illegitimate usurpation of power and urges those who support the Venezuelan regime, including se…",
        "RT @BrianKolfage: We're only $24,807 away from hitting $20Mil for the border wall that libs said will NEVER happen! Let's show them! We can…",
        "RT @PressSec: Reggie Singh brother of Officer Singh, killed by illegal immigrant, receives standing ovation and hug from @POTUS after sayin…",
        "RT @RealMattCouch: How does Shep Smith have a job... \n\nDoes anyone know what his ratings are?",
        "RT @LindseyGrahamSC: Speaker Pelosi’s refusal to negotiate on Wall/Barrier funding – even if the government were to be reopened – virtually…",
        "RT @rising_serpent: \"The Democrats don't care about crime. They've been taken over by a group of young people that frankly, in some cases,…",
        "RT @rising_serpent: \"Most drugs come through immigration and border check points\"\n\"Most illegal immigration is visa overstay\"\nEntry checkpo…",
        "RT @rising_serpent: Johnathan Gruber: \"stupidity of the American voter\"\nObama: \"if you like your doctor, you can keep your doctor\"\nObamacar…",
        "RT @rising_serpent: Irony: the party that did unaffordable government health insurance and named it the \"Affordable Care act\" now wants to…",
        "RT @VP: Democrats are unwilling to engage in good-faith negotiations. We face a serious humanitarian &amp; security crisis at our southern bord…",
        "RT @parscale: Well said @charliekirk11. Everyone should watch this video, then think. 🤔 https://t.co/vm61WG3eey",
        "RT @RealSaavedra: Reggie Singh — the brother of police officer Ronil Singh, who was allegedly murdered by an illegal alien — says: “If he w…"
      ]
    }
  }
}