{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @heathereleven: #Nashville! Don’t forget to RSVP for tomorrow night’s album release show at @analognashville. Click here: https://t.co/a…",
        "@mohr_mendy @kinematography @hwestonbull_hhh @charliekirk11 @taylorswift13 @TaylorSwift Mendy has 74 followers, no passport and thinks the world should listen to her politics but not Taylor Swift’s 🤣",
        "RT @justsaynotojoe: I can't believe Kim Kardashian made us all think Taylor was the snake when she turned out to be the Trump voter all alo…",
        "Lady Gaga, Natalie Hemby, Hillary Lindsey and Aaron Raitiere are 100% winning an Oscar for \"I'll Never Love Again\" 😱😭😭😭",
        "RT @ZoraSuleman: A man's been suspended after he let a monkey drive his bus in India - even though none of the  passengers complained    ht…",
        "Loving the @RAFMUSEUM London - 10/10 🚁✈️🇬🇧 https://t.co/RGsc9tZno5",
        "Lady Gaga \"I'll Never Love Again\" is amazing. I'mma have to scoop the vinyl.",
        "@alimkheraj haha that is the perf autumn album &lt;3",
        "RT @benjahmins: A female elephant posing for a photo https://t.co/iSTX8luwqo",
        "@thejaymeeg Britney Baby One More Time https://t.co/mdxTeFMXA1",
        "@thejaymeeg I mean... you didn't lie #90sDivas https://t.co/EDtjzOdbG7",
        "@captmorgzz Their Nashville store is really good tbh",
        "Welcome to my diva T-shirt collection @ShaniaTwain 😍 and they rhyme #Mariah #Shania #Whitney #Britney (I lost my Taylor one wah) https://t.co/OnqibfSdqg",
        "RT @MarenMorris: Rooted in country, 90s babies, genre-bending, unapologetic. I look up a whole lot to how you’ve made a career and I hope t…",
        "It's that time of year! #VoteOrDie #Politics https://t.co/NcBuf80GhC",
        "watching SPF-18 on Netflix and it's so bad but also totally hilarious https://t.co/uFVkVnxqnr",
        "RT @officialcharts: YES Mimi! @MariahCarey saunters into #NewMusicFriday with her brand new track With You 💛 https://t.co/K6Y4dWl8HE https:…",
        "Yes I'm turning into a @Lauren_Alaina stan account. Anyways... \"Road Less Traveled\" is the most American-sounding song of all time lmao &lt;3",
        "Needless to say I'm OBSESSED with \"Ladies in the '90s\"... even if the cat just went fleeing from the room the second I started playing it! 😹😹😹 @Lauren_Alaina @Wadge https://t.co/KGGpjEex01",
        "My new work neighborhood is so purdy 😍 #NottingHill #London #CountryMusic https://t.co/pNCp41ndJQ",
        "RT @CountryLineTV: #NewMusicFriday UK country duo @wardthomasmusic just dropped their fantastic new single \"Never Know\" - Stream HERE: http…",
        "RT @yxsnh: My mind is in the gutter https://t.co/6rrIQodvkD",
        "RT @axs: The 2018 @AMAs will feature @TaylorSwift13 first awards show performance in 3 years. https://t.co/feulWtTTQD https://t.co/PEGCgCU4…",
        ". @o2sbe stop over-selling the natural capacity of the floor at your venue challenge",
        "Guess I’m off to the Luke Combs and Ashley McBryde gig tonight after all. HMU crew! 🍻",
        "RT @MusicWeek: Here's @sammyandrews on the outlook for @Spotify plus AI and @Festicket in her debut column for Music Week https://t.co/eY3X…",
        "@Jack5326 @Graingerboyo It all looks real purdy tbh but there goes your savings account https://t.co/0tsfvIaAWq",
        "RT @MarissaRMoss: I spoke to @RustonKelly for @thefader + we talked about his terrific new album Dying Star, if Kenny Chesney has a moat of…",
        "Congrats @Jessie_LaurenE on the legend herself using your photo 😍🔥😍🔥😍🔥 https://t.co/BInhgvuzpn",
        "RT @timoncheese: Get Radio 2 on: Sir David Attenborough is about to answer the question “What Makes Us Human?” in a radio essay - then spea…",
        "having to click \"Accept\" to read every website is doing my fucking head in!",
        "New morning commute is a bit longer but so chill, no Underground and avoiding the rat race... I’ll take it 👴🏼",
        "Landed at the #Shania gig only to run into @dawsonsweek - keep an eye on his photos he’s the best seats in the house 😝🐆🐆🐆",
        "RT @CountryLDMusic: Our own @WillisK ventured out to Nashville recently to soak up the musical adventure that @AmericanaFest proved to be.…",
        "RT @musicbizworld: \"If you’re Spotify, the main reason to launch an artist [direct upload] tool is you’re hoping to improve your margin. Do…",
        "@Jack5326 Ugh",
        "@leader_music Agree. I used to buy @guardian but it’s become a joke. Reads like a bunch of privileged interns.",
        "@larrypareigis @9NorthRecords The industry has tried to dismiss her for 3 decades and she’s still breaking records. A true icon.",
        "@karmabertelsen So unfair :( you better stay!",
        "such a great week of music in London... the @MarenMorris gig last night was as good as it gets and tomorrow I get to see @thewanderhearts and @RustonKelly!",
        "RT @TheAMAUK: We are thrilled to announce we have just had our 1000th  member join! Welcome to all our awesome new supporter members - don’…",
        "This weather is sewerage",
        "@ownnashville @MarenMorris @RyanHurd @OmearaLondon Amazing gig. As good as it gets. 👌🏼",
        "Me getting dragged by Greggs 💀🤣 https://t.co/16fXQHC6Rl",
        "In @GreggsOfficial and they’re playing Nelly and Kelly. This is the life I deserve.",
        "@_beckygitsham @C2Cfestival @laineywilson @kalieshorr @KassiAshton @kelleighbannen @runawayjune @abbya_music @annavaus @caitlynsmith @hannahbethel @nikitakarmen @RustonKelly Not you snatching that list right outta my head! And add @heathereleven!",
        "@lisawrightuk @scooterbraun https://t.co/5SA1UVOMLk",
        "Home from work and working again - thank you to my spirit animal @scooterbraun for inspiring me with his quote \"No Days Off!\" #3jobs #MusicAddict",
        "@LoadingLife30 @katyperry Because you're being blind about the actual facts. This does not happen in any other country in the world. Facts. Invest in a passport and an education, or else stay playing Little Miss Airhead.",
        "@LoadingLife30 @katyperry Jesus. The dumbest tweet I’ve read all year. Read a book, bimbo.",
        "@SherylCrow Flew to LA on a Tuesday morning... put on that song at noon and cracked a beer, my friend said “you always have a soundtrack for everything” 😂",
        "RT @britneyspears: Last night, people went to the #Borderline with their friends to just have fun and sadly not everyone made it home becau…",
        "@thejaymeeg @p_hadley @LifeInASong_Dan Yes plz. They don’t even need to sign live https://t.co/awAIIdZG5I",
        "@dgtlwriter @RyanKinder @dannymcmahonuk Ryan is signed to CAA so if scheduling works he’s highly likely 👌🏼",
        "@LikeSchwow “I’ve been spending the last 8 months...” srsly tho congrats! 🙌🏼",
        "I know a bunch of rising artists who should be putting their names in this hat! 👇🐹🎩 https://t.co/YB8XFrOsOn",
        "2018 has been pretty great (comparatively) but I am so ready for some downtime - bring on Christmas lounging by the fire at my parents place in Ireland! 😴☘️",
        "@dawsonsweek Oh wow, turning into a right hillbilly with those choices 🤠",
        "Thanks to everyone who came to the AMAUK awards launch last night - great night! And very cool to have some of the nominees in the house 🙌🏼",
        "RT @MusicWeek: UK Americana Awards reveal 2019 nominees, Graham Nash OBE to receive Lifetime Achievement honour https://t.co/i2xC89gQf3 htt…",
        "Picked up some high brow literature to accompany my new Kylie Minogue vinyl and Hollister fall season purchases https://t.co/mOOxUK62ow",
        "RT @RocNation: \"With You\" by @MariahCarey drops 10.4 https://t.co/OAXYcWakrn",
        "Writing my second festival review within a month = coffee at 10pm. I'm not a journalist so I gotta re-write 17 times before I'm anyway ok with it lol.",
        "RT @TheAMAUK: We have a BRAND NEW website https://t.co/jZLhBpKMr7 and we are delighted to say our first new Artist member is the legendary…",
        "RT @ChrisCountry: We’re joining the US country community by doing this on air here in the UK, at 6:05pm our time. #CountryStrong https://t.…",
        "RT @KimberlyKelly: The ep’s been out a month. Given it a listen yet? You can download it on iTunes, stream it on Spotify, Apple Music, Pand…",
        "Suddenly it’s both Halloween and Christmas in Sainsburys... WHUT",
        "@MikeAdamOnAir @MariahCarey @IsMariahSkinny @MariahCareyID @mariahsfacts @MariahCareyITA @newsmariahcbr @MariahCareyHD @FOTPMariahCarey Too skinny",
        "Fantastic set by @thewanderhearts at AmericanaFest for the AMAUK kickoff at Nashville Underground :) @DeccaRecords https://t.co/zsEH3CwsvY",
        "This spot looks amazing - hitting the branded dance flo’! https://t.co/ByqQeBAkkB",
        "My boy @michaellogen treated me to a preview of his upcoming record and it’s 🔥 - and great to run into Miss Heather briefly too! @ BMI rooftop Nashville https://t.co/Z00DtSxtKS",
        "RT @originaldodger: The EP drops on FRIDAY - exciting times! https://t.co/LjqODvdrRY",
        "Americana peeps - AMAUK have a welcoming party at Nashville Underground (pre-awards bash) today from 3 - pop on down! #Nashville https://t.co/5dgI3FwAtj",
        "RT @SonyMusicGlobal: When @MariahCarey announces new music, you know it’s gonna be a great day. #GTFO 🦋 8am ET tomorrow. https://t.co/BAmG1…",
        "@MariahCarey @shonaghnibhroin @p_hadley @LifeInASong_Dan @WillisK @lindseymgrimes",
        "New music tomorrow wtf 👌🏼🕺🏻 https://t.co/EE96f16Nms",
        "@lorieliebig Hey Lorie, we have a bunch of UK acts performing at AmericanaFest, what’s the best way of sending you details? :)",
        "@kendellmarvel @HurryBackNash @EXIT_IN @WillisK",
        "RT @JanetJackson: So happy to share this video with so many of u around the world 💜 20 million views! #MadeForNow @daddy_yankee @YouTube…",
        "RT @TheAMAUK: There’s a new TOP TEN entry in this week’s Americana Album @officialcharts - @curseoflonoband ‘As I Fell’ out on Submarine Ca…",
        ".  @LucieSilvas just plastered all over New York nbd ;) - trust me you all NEED this album! 🔥🔥🔥 https://t.co/NYluX8aoc9",
        "RT @carrieunderwood: Alright you guys!!! I couldn’t resist… Here’s a sneak peek of a couple of songs from my new album! #CryPretty 😭 🎶 Digi…",
        "Great seeing (and hearing!) @darlingside at @TonderFestival today 🇩🇰🇺🇸 https://t.co/DgfW9w8oru",
        "I did not expect new Pistol Annies music this soon omg 😍 https://t.co/3ksVNX6DLP",
        "RT @billboardbiz: Stevie Wonder &amp; Faith Hill Among All-Star Lineup for Aretha Franklin's Funeral https://t.co/97zcto7yMs",
        "Just landed in Denmark. Excited for all the live music at @TonderFestival and sampling to local brew 🤓🇩🇰",
        "RT @LucieSilvas: “E.G.O.” Is out NOW! 😭 https://t.co/THIQ7oF3TA #ego https://t.co/n8gkEqOJba",
        "Car design in my lifetime has been bland af but holy hell do I wanna be rich to get one of these 😍 https://t.co/6WyCfzF4ps",
        "@SpanishBOP @WorldShakifans That song! https://t.co/GZRSgUwIk2",
        "@romankemp @itswillmanning @CapitalOfficial @aimeevivian https://t.co/KCb51lBuhA",
        "RT @TasteOfCountry: . @LucieSilvas is dedicated to doing things her own way. She explains.    https://t.co/JzgpRyU4V8",
        "RT @scocialnetwork: Britney deserves an Academy Award for Best Actress for her role in pretending to care that Steps have split up https://…",
        "rumour is \"Getaway Car\" is the next Taylor Swift single. Hopefully true - and the correct decision.",
        "remember the time blankets on beds were of practical use and not just some nuisance you throw to the side... https://t.co/1jCxoSbJ9B",
        "@SunshineCity83 it was WILD lol",
        "@SunshineCity83 stunning pic! you didn't hit up brighton this weekend? not like you to miss a party!",
        "I've gotten so addicted to After Sun I dunno how I'm gonna manage when summer is over",
        "RT @WORLDMUSICAWARD: #BritneySpears slays before 57,000 fans at #BrightonPride Festival in her 1st UK performance since 2011!🌈🔥👩‍🎤❤️🧡💛💚💙💜\nh…",
        "A music festival by the beach is... not good for personal hygiene. Both my Mariah Carey T-shirt and the rest of me going into the washing machine 🤐🧟‍♂️🧖🏻‍♂️",
        "Sooo sad Britney Brighton weekend is over 😭 but in 4 days I’ll be in Spain! 😍☀️🏖🍸"
      ]
    }
  }
}