{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BUGPOSTING: male writers are really out here thinking women stare at themselves in the mirror shirtless every morning, noticing their o…",
        "Why is “no deal or no brexit” being held over us like a fucking carrot when the idea of not having brexit sounds like a DREAM",
        "RT @DxGGEAUX: y'know my french is pretty rusty but i feel like i might be able to guess what this says https://t.co/wuOeVRQKGJ",
        "RT @JustinCChang: Diagnosis: Murdered https://t.co/NfuA6xgy9m",
        "“Her government won’t”\nShe’s a part of the Tory party?? \nThis is what they wanted?? And she is the government?? https://t.co/HsLQxHQjYY",
        "RT @ambernoelle: Raise your hand if you’re a woman and you’ve ever suffered from chronic mystery pain that a doctor (or several) just went…",
        "RT @Brainmage: Conservative MPs being photographed smiling next to food banks should be treated with exactly the same disdain you’d give a…",
        "RT @chrisduncania: Perhaps not one to pursue in the UK. https://t.co/v3LLD1s0HZ",
        "RT @bronxnbougie: Gel? GEL? We get pills, shots, implants, patches and these weaklings get GEL??! https://t.co/zQ6qcjUxys",
        "RT @miss_shelved: White male patron: “A large BLACK MAN outside was yelling profanities at me” and told me to call the police.\n\nI went outs…",
        "RT @dykesaratops: It’s important for younger lgbt people to remember we lost a whole generation of our community do to aids. It is importan…",
        "RT @pettyfilou: do u ever think abt what queerness would look like if a whole generation of us weren’t wiped out? do u ever think abt the f…",
        "RT @Khens_Kent: So he admitted that he raped her. https://t.co/YOksZsuLo8",
        "Lou gave me her cold so now my brain is soup",
        "RT @LouserMac: It hit me this morning that it is December first and I honestly can’t believe it, the last month of 2018. It’s be a god awfu…",
        "@kerry_isabella It’s your old soul xx",
        "RT @kamilumin: People calling for civility and respect towards a man who had a deliberate hand in the AIDS crisis on World AIDS Day. Reagan…",
        "RT @mind_fuzz: £117k between 250,000 homeless people would barely buy them each food for a day. blame capitalism for creating homelessness,…",
        "RT @JKCorden: This is the best description of brexit From @JamesAcaster https://t.co/qgxLNKpa26",
        "RT @seanbgoneill: https://t.co/nnF2b3n9BV",
        "RT @ULTRAGLOSS: stevie nicks is the only middle aged white woman i trust. and yes i say middle aged even though she is 70 because the godly…",
        "RT @lumi_1984: Ooft. This @CNN report on May's visit to Scotland is quite something.\n\n(h/t: @DRossborough) https://t.co/yH40c7Pf0M",
        "RT @Marxism_Wokeism: Imagine unironically arguing that people shouldn't be allowed food https://t.co/XYa9nHoqzx",
        "RT @patientno7: clenches my dang fist https://t.co/vAoP66AEHw",
        "RT @FreddieBailey96: 10 yrs ago the wealthiest 1,000 people in Britain had combined wealth of £256bn\n\nNow they have a combined wealth of £7…",
        "RT @BrendaWithoutD: am near in tears https://t.co/mCYHEeFqQO",
        "@LouserMac https://t.co/4LZkOWbELP",
        "RT @AchewoodNC: https://t.co/Qok9zji7ez",
        "RT @MhairiBlack: Or she could have visited one of the many food banks in Renfrewshire to see first hand the damage her policies are doing.…",
        "@uninformthought Called out in true UI fashion https://t.co/EDf3kt2sM0",
        "@uninformthought I was hungry",
        "RT @LaughnListener: Ladies, if he:\n\n—Gags when you’re near\n—Is good at “reading” people\n—Enjoys watching you sleep\n—Is cold and pale all th…",
        "RT @lizziedearden: A 16-year-old boy has been charged with assault over the attack on a Syrian boy at Almondbury Community School in Hudder…",
        "RT @TaxBeast: By age 30 you should have:\n\n•Eaten one (1) egg\n•Marathoned at least one TV show while going through an emotional downswing\n•S…",
        "RT @markydoodoo: burger king implies the existence of an entire burger based feudal system",
        "RT @itssraych: When my mate asked if she’d told me about her worst first date I didnt anticipate this... https://t.co/aITBZF5nbC",
        "RT @hollyarchibald: advice from my uber driver on surviving your senior year of uni: \n1) eat 6-7 almonds a day\n2) party a little less\n3) if…",
        "RT @kcath23: Ladies, if he\n\n- looks impeccable in a suit\n- comes in clutch with that emotional support \n- knows how to craft a compliment l…",
        "RT @davidschneider: Theresa May’s Guide to Democracy:\n\n2017: You can have a vote but no TV debate\n\n2018: You can have a TV debate but no vo…",
        "RT @DonryuArt: “All you artists want is money…”\n\nYeah…\nSo do my student loans\nmy landlords\nthe grocery store\nthe gas station\nmy health insu…",
        "RT @mrjamesob: Satire is dead. https://t.co/Uml45flb5H",
        "RT @lucasmarshxll: this whole “go to college, get a degree, get a job, pay off your debt while investing in your 401k plan, sit at desk, wo…",
        "RT @nic_boardman: Will genuinely boycott the new 20 quid note if they put fuckin Thatcher on the bastard. The phrase \"Two tenners please ma…",
        "RT @peterkyle: The only tv Brexit debate I‘m interested in is between Theresa May and a panel of:\n\n•Young people who couldn’t vote last tim…",
        "RT @qikipedia: Jerry Parr, the Secret Service agent who helped save Ronald Reagan during an assassination attempt in 1981, was inspired to…",
        "RT @Innealadair: A small point about the Brexit debate. The Tory party stands in NI but Labour doesn't so there is only one UK wide party.…",
        "RT @conorbrn: Cant wait til someone identifies as a massive shoe and kicks fuck out of you ya boring old sack of wrinkles https://t.co/ccjs…",
        "RT @Hrz1917: Such a fucking victorian outlook, what the fuck did you expect them to be? Wine-tasters? Shouldn’t this entrepreneurial commut…",
        "RT @ScottLinnen: Scientists have again landed a spacecraft on a proverbial dime on a planet 40 million miles away that rotates at 241 metre…",
        "RT @zach2302: anyone who has an issue with this is a fucking idiot don’t sexualise a parents love for their child absolute oddballs https:/…",
        "RT @cyberwitchlexi: ben shapiro literally said \"if climate change happens, and all the low-lying areas around the coast are underwater, don…",
        "RT @jaiden_rianne: FUN FACT: SHE WAS THE FIRST WOMAN ADMITTED TO HARVARD BC THEY THOUGHT SHE WAS A MAN BASED ON HER NAME AND THEY WERE SURP…",
        "‘Stop commenting on the amount your colleagues eat’ challenge https://t.co/XTNU6gm4Fe",
        "RT @davidschneider: That video of the young refugee being bullied is so shocking. If only there was some way of knowing who radicalised the…",
        "RT @sdel6795: Accidentally set fire tae 2 dishcloths there and ma maws asking me “wit did you do that for?” as if a done it on purpose. Ye…",
        "RT @FreddieBailey96: \"Everyone’s talking about the fear of the extreme right. The extreme left’s worse. Corbyn's far more dangerous” say al…",
        "RT @katiereid48: The most inspirational women out there. Flipping amazing seeing someone using their platform for good &amp; especially one who…",
        "RT @alezander: I hate being at the age where you feel obligated to buy your whole family gifts for Christmas, but also the age where your b…",
        "RT @NicolaSturgeon: Neither are all the members of the public that the PM is currently appealing to on her ‘tour’ of the country. #feart (a…",
        "@kerry_isabella We’ll just Thelma and Louise our way out of it x https://t.co/Mq3wSTTyVR",
        "RT @hollyarchibald: imagine going through a 9 month pregnancy, childbirth, and spending years and years raising a son for them to turn out…",
        "RT @MrDTravers: Because we talk about him and talk about the vile disgusting things he says. \n\nThe sooner we stop discussing him and retwee…",
        "RT @matthaig1: There's an argument it is politically pointless supporting the Green Party because of the electoral system. Nonsense. Look h…",
        "@hollyarchibald @katiereid48 https://t.co/0f9HORJqnK",
        "RT @_Spilling_Tea: The Lion King (2019) https://t.co/BBGP2KWYWO",
        "RT @LeftAtLondon: I'm sorry mx. jackson (ooh!)\nI am for real\nNever meant to make your partner cry\nBoth of you are neither girl or guy",
        "RT @giuliagee1: awwwww fuck off piers why are u the biggest cunt alive just fucking get tae https://t.co/gATefcCpA9",
        "RT @onesarahjones: you'll be very surprised to learn that two wealthy white men put their own class interests first https://t.co/TPbAkudUkV",
        "RT @RGGumm: I'm working on an extremely practical and desirable solution to Brexit https://t.co/Q1HB13TevG",
        "@katiereid48 I actually have a wee pot in the house - I’ll give that a shot! Thanks Kat xx",
        "RT @kamilumin: The only takeaway from the NYTimes profile on gay Trump supporters is that lots of people only care about themselves. Litera…",
        "RT @DemetriusHarmon: i just wanna hear beyonce &amp; childish gambino sing “can you feel the love tonight”",
        "RT @misgenders: Many, many, MANY Jewish families lied at the border, forged documentation, crossed borders illegally on their way to North…",
        "RT @lowkeylean2: 69: Just. Like. Your. Father. https://t.co/wPCcbW1K1D",
        "RT @lowkeylean2: 46: this vine confuses me https://t.co/N53NxAZFIJ",
        "@LouserMac I’ve got facemasks",
        "Anyone got tips on how to fix my sleep schedule? The insomnia is slowly killing me.",
        "@LouserMac @ me next time",
        "RT @lowkeylean2: HERE’S A 200 PART VINE THREAD TO BRIGHTEN YOUR WEEK:",
        "RT @Butsay_: if you look in a mirror n say ‘negotiate’ like ‘ne-go-SEE-ate’ 3 times then turn the lights off, when you turn them back on th…",
        "RT @PATHETlCGIRL43_: links, by me https://t.co/SXcmfyp3J1",
        "RT @LeonardCowalski: What ur birthday says about u:\nJan: born in January\nFeb: born in February\nMar: born in March\nApr: born in April\nMay: b…",
        "RT @MichaelaOkla: A duck walked up to the lemonade stand and he said to the man runnin the stand, hey....... got any grapes? The man said n…",
        "RT @hochalicious: Still working out some of the kinks but I think Hochalicious Industries has finally found a winner. \n\nInvestors? Possibly…",
        "RT @joe___nelson: This makes it sound like there’ll be a shortage of insulin, but it’s literally just that the prices are so high that peop…",
        "RT @OwenMacdonald8: Media: \"are trans people actually real and legitimate?\"\n\nTrans people: \"yes\"\nLGBTQ activists: \"yes\"\nScientists: \"yes\"…",
        "RT @davidhogg111: Teachers have 0 problem giving detentions to young women who show their shoulders.\n\nMeanwhile, young men give the Nazi sa…",
        "RT @lucyprebblish: Phone, burner phone, vape pen, massive golden key https://t.co/K7nGFmCwAi",
        "RT @premeesaurus: i just read something like 'hey you know how long 2018 has been? we had an olympics this year and everybody forgot about…",
        "RT @EmilyGorcenski: This CNN headline writer waited their whole life for this https://t.co/fGgEJYX5Fh",
        "RT @kickthepj: there are 60 seconds in a minute, 60 minutes in an hour, 60 hours in a week, 60 weeks in a year think about it 🤔",
        "RT @FreddieBailey96: #TommyRobinson first conviction was for kicking a policeman in the head who was intervening to stop him beating up his…",
        "RT @Caffeine_naps: This plays on a little screen in the lift on the way down to hell https://t.co/NRbtOX0F9w",
        "RT @natweewriter: petition to replace \"black friday sales\" with \"panic! at the discount\"",
        "@stoneobelisk I couldn’t get into my work because of the rugby because they’d closed off half the streets :’(",
        "RT @miki_wacho: I got high 🤦🏾‍♂️ &amp; somehow discovered that you can like 2 tweets at the same time using two fingers and now i can’t stop do…",
        "RT @JShahryar: Oh god. This story makes me so angry. The fucking nerve and audacity of this asshole. This is not a tragedy... Not at all. H…",
        "RT @madeformattel: the new version is better https://t.co/pdWOYJzq4G",
        "RT @OmarjSakr: Not only did Exxon's own scientists confirm the impact fossil fuels were having on the climate as early as the 80s, they use…",
        "RT @KrangTNelson: the screenwriter of shrek going absolutely nuts and comparing “anti-vax” to the n-word is precisely what this website was…"
      ]
    }
  }
}