{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/MJbXHko0CD",
        "RT @PeterStefanovi2: That the Government actually believes this is the best man to help lead its new universities regulator is yet another…",
        "RT @AngelaRayner: So one of the first acts of #2018 by this Gov’t is to appoint @toadmeister to the Office for Students Board. Doesn’t bode…",
        "RT @starwars: Hoping you win big in 2018. #HappyNewYear! https://t.co/mBliySufKL",
        "🌹🌹🌹 #JezWeCan #ToriesOut #CorbynPM #LabourGov https://t.co/EDB7zcRx4d",
        "RT @Redlabour2016: Challenging and stressful #BecauseofTories and you! https://t.co/5tl0FnOpAg",
        "RT @NeilFindlay_MSP: Jim Sillars “highly controversial claim” is the least controversial thing I have read in many a year - the SNP is not…",
        "RT @JimMFelton: The Brexit department raise a toast to a successful 2018 https://t.co/DLxYDb3Tcn",
        "Hopefully 2018 will bring #JUSTICE4SEAN #FREESEANTOAL https://t.co/4TMAJitqAo",
        "RT @Harryslaststand: To all of you, #HappyNewYear l've lived long enough to know that darkness will pass to daylight. Make 2018 about keepi…",
        "RT @GeorgeAylett: Rail fares to increase by 3.4% on January 2nd. We are paying 50% more than rail users in Europe.\n\nIt is cheaper to fly Ne…",
        "Elderly people rushed to A&amp;E from care homes soars 62% since #Tories won power\n\nhttps://t.co/2DBAcoBh5b",
        "13 #Tory government policies taking force in 2018 that could affect you #sameoldtories \n\nhttps://t.co/bqGqnQp3ov",
        "RT @johnmcdonnellMP: Labour did amazingly last year. We won the hearts and minds of so many people with our Manifesto and creative campaign…",
        "18 refugees, 18 countries – and their hopes for 2018\n\nhttps://t.co/WLOqyKD8Ku",
        "#HappyNewYear",
        "RT @jon_trickett: Not a bad idea -  but I have got a better one.\nSack the lot of ‘em and call an election: there’s work to do building soci…",
        "RT @OwenJones84: 2017 was the year hope was reborn.\n\nLet's make 2018 the year hope wins.\n\n✊",
        "RT @ThomasPride: Oh, OK. I'll give you a hand:\nResearch by the Joseph Rowntree Foundation  found nearly 400,000 more UK children and 300,00…",
        "RT @standardnews: Theresa May faces backlash over 'rewarding cronies' in New Year Honours https://t.co/skT7WBRwGH",
        "Government accused of withholding £2.5bn of assets from charities\n\nhttps://t.co/bGuT9gJP8W",
        "RT @faisalislam: Full extraordinary @Andrew_Adonis resignation letter from Chair of UK infrastructure commission over EU Withdrawal Bill -…",
        "RT @OwenJones84: Nick Clegg being awarded a knighthood sums up everything rotten about the British Establishment. My column: https://t.co/F…",
        "RT @ScouseGirlMedia: Congrats Sir Nick. You must be so proud. 👏👏👏👏👏👏👏 https://t.co/jtacRRy2TD",
        "RT @MomentumOx: Ben Jennings on #economic prospects for #2018 – cartoon\nhttps://t.co/usjgJQf4du https://t.co/QJ5VXaEMEL",
        "@ASOS_HeretoHelp please respond to DM",
        "RT @SocialistVoice: ‘Sir’ Nick Clegg? A true sign of how Britain’s elite rewards failure \n\nHe deceived voters, facilitated austerity and ca…",
        "RT @CNNnewsroom: \"You Can't See Me\"  ❌ 👀  A large truck is attempting to block cameras from capturing video of President Donald Trump golfi…",
        "RT @GelNerd: 1 year ago today we lost our Princess. She was a legend on screen as much as she was off.\n\nRemebering #CarrieFisher ⚘🖕 https:/…",
        "@ASOS_HeretoHelp still waiting........ 😠😠😠😠😠",
        "Still waiting..........",
        "RT @HamillHimself: No one's ever really gone...\n#AlwaysWithUs  #CarrieOnForever https://t.co/zsfuKHRSub",
        "@ASOS_HeretoHelp replied by DM can you please respond and update 😠😠😠",
        "RT @RoyalFamily: \"We think of our homes as places of warmth, familiarity and love... there is a timeless simplicity to the pull of home.\"\nW…",
        "The Queen's Christmas message in full - text and video\n\nhttps://t.co/zlXnprBYEj",
        "HM Queen to reflect on 'appalling' attacks in Christmas Day message\n\nhttps://t.co/UqkNuSTOFj",
        "RT @SueHayman1: Food banks have told us they will struggle to meet demand this Christmas.\n\nOne hungry person is a disgrace, but thousands o…",
        "RT @NHSMillion: As you go to bed tonight filled with Christmas cheer, please spare a thought for all the NHS staff who are working through…",
        "RT @jeremycorbyn: This Christmas, whenever you can, show people love and show them you care. https://t.co/8sLSx5PlfH",
        "RT @NHSMillion: If everyone who has ever been grateful for the NHS followed &amp; retweeted we would reach a million by Christmas Day and have…",
        "#MerryChristmas 🎅🎁🎄👼 https://t.co/d7QX2mMfND",
        "RT @EmilyThornberry: When change is right it cannot be resisted forever. In Prime Minister's Questions today I asked why the Conservatives…",
        "RT @Kevin_Maguire: “The coalition of cavemen” - a few Tory women laughing  at Emily Thornberry’s dig at their party #PMQs",
        "RT @ToryFibs: Of the sitting MPs, Jeremy Corbyn ranks 2nd of 650 MPs for the number of times he has officially condemned Iran's Human Right…",
        "RT @ToryFibs: Jeremy Corbyn ranks 7th place of 1000+ MPs since 2005 for the number of times he condemned Iran's Human Rights Abuses in Parl…",
        "Second #TrumpRussia dossier being assessed by FBI\n\nhttps://t.co/lRff0zvVwj",
        "RT @RogueSNRadvisor: So today:\n\n1) McCabe “steps” down\n2) House cmte. votes to release memo\n3) Trump punts on new Russia sanctions\n\nAnd we’…",
        "RT @davidfrum: So to recap: Tonight Trump administration has resolved to leave future elections open to more Russian assistance to GOP cand…",
        "#Trumps war on #RussiaProbe reaches new peak\n\nhttps://t.co/DkeIRtwgkX",
        "#StephenHawking is taking Jeremy Hunt to court over back-door #NHSprivatisation\n\nhttps://t.co/0FUYzNMvo1",
        "Why do we let greedy financiers profit from the pain of foster children? | @chakrabortty\n\nhttps://t.co/1CpUC6Lj98",
        "Government to review 1.6m disability benefit claims after U-turn\n\nhttps://t.co/iQ1Hj0xEWw",
        "RT @Peston: And here are the government economists’ numbers on how Brexit makes the UK poorer on every plausible scenario - as per my last…",
        "@Oprah ❤️❤️❤️ #HappyBirthdayOprah",
        "RT @CBSNews: .@HillaryClinton makes an appearance at #Grammys during a reading of \"Fire and Fury.\" The book details President Trump's first…",
        "RT @OwenJones84: Apparently Donald Trump wants Theresa May to ban protests against his visit.\n\nGoing to take that lying down? Sign up to pr…",
        "#EUwithdrawalbill needs major rewrites, Lords committee says\n\nhttps://t.co/i7F8YZIH4c",
        "RT @bbclaurak: This was situation at the end of the week, over the weekend it's got worse for the Tories - dangerous talk for the PM has go…",
        "RT @StarWarsUK: When you realise you have work tomorrow... https://t.co/aVMQXHRHNo",
        "RT @BBCSteveR: Supporters of Alexei Navalny fill Pushkin Square in central Moscow. They're chanting \"Putin's a thief!\", \"Down with the Krem…",
        "The vultures are circling..... #ToryChaos #MaysOnBorrowedTime https://t.co/ERigKGuHCS",
        "❤️❤️❤️❤️ it, what a movie!!! 👏👏👏👏 #TheShapeOfWater https://t.co/hLhiupV6LQ",
        "RT @Harryslaststand: #JeremyCorbyn is the Clem Attlee for the 21st century, he can return us to being a green and pleasant land for all. #m…",
        "RT @ToryFibs: Jeremy Corbyn at his very very best. Clear policies to eradicate homelessness &amp; help first time buyers. This will be music to…",
        "RT @simonisrael: Arrived in UK from Jamaica aged 7. Lived here 53 years. 6 British sons, 7 British grandchildren. Placed in immigration det…",
        "RT @EmilyThornberry: BREAKING: The Welsh Labour Government (@WelshLabour) has announced that the voting age will be extended to 16 for loca…",
        "RT @LenMcCluskey1: @jeremycorbyn tells @AndrewMarr9 of the colossal market failure in housing which has supercharged homelessness. Building…",
        "RT @jeremycorbyn: .@originaldbailey, it was an honour to meet you in the summer. I'm so sorry to hear of your illness.\n\nYour dedication to…",
        "RT @patrickwintour: Surely the most important paragraph in British Sunday newspapers, if true. https://t.co/0DMMqpKWiv",
        "😂😂😂 https://t.co/5XwQrZp63z",
        "RT @DerbyChrisW: @campbellclaret @FT @PeoplesMomentum @haringeycouncil @jeremycorbyn @ftweekend Disappointed to read your piece Alastair.\nJ…",
        "RT @IanMcKellen: I’ve never met a gay person who regretted coming out – including myself. Life at last begins to make sense, when you are o…",
        "RT @guardian: Theresa May told: raise your game in three months or face revolt https://t.co/ja3SUirTIx",
        "RT @Harryslaststand: I am not disputing Britain's genocides. My issue is that you seem to suggest that America is incapable of genocide des…",
        "RT @ThomasPride: Dear @DailyMailUK, @TimesofIsrael,\nYour article stating that Jeremy Corbyn did not mention Jews in his #HolocaustMemorialD…",
        "RT @Pappiness: Today, Nikki Haley slammed Palestinian President Mahmoud Abbas for spreading \"outrageous and discredited conspiracy\" theorie…",
        "RT @jeremycorbyn: Holocaust Memorial Day is a time to reflect on the evil that occurs when we forget our common humanity. The 20th Century…",
        "RT @UN: The Holocaust began with words -- and in the era of the internet &amp; social media, the power of propaganda is more devastating than e…",
        "RT @AmnestyUK: Listen to our moving interview with @AlfDubs, who escaped the Nazis aged six on ‘Kindertransport’, the rescue effort organis…",
        "RT @GeorgeFoulkes: It would be really helpful if all followers could retweet this number. Recently I've realised there are many who might h…",
        "Tory MPs considering #coup against #May as frustration builds #WorstPMever \n\nhttps://t.co/7ujKM6Qmds",
        "#MelaniaTrump aide blasts rumours as Kimmel show books #stormy daniels \n\nhttps://t.co/ZfMfHFg6c6",
        "RT @HMD_UK: The theme for #HolocaustMemorialDay 2018 is #ThePowerOfWords. Written during the Holocaust, Anne Frank's diary continues to edu…",
        "RT @womensart1: 'The Last Goodbye' is a painting by Edith Birkin, survivor of the Holocaust #womensart\n\n#HolocaustMemorialDay https://t.co/…",
        "RT @guyverhofstadt: Today we remember the victims of the Holocaust. This tragedy was the worst example of what extreme nationalism can lead…",
        "#HolocaustMemorialDay service pays tribute to victims of #genocides #NeverAgain\n#NeverForget \nhttps://t.co/ZXpRJHq267",
        "RT @HMD_UK: This afternoon we are honored to be joined by hundreds of survivors of the Holocaust and genocide, representatives from more th…",
        "RT @BBC: 💔 Eva recounts the horrors of surviving not just one, but two Nazi concentration camps.\n\n#HolocaustMemorialDay https://t.co/YtEUcy…",
        "RT @SarahBrownUK: This #HolocaustMemorialDay, it is more important than ever to remember the words of Anne Frank. @HMD_UK https://t.co/Vo71…",
        "RT @stonewalluk: This #HolocaustMemorialDay we mourn the countless people, many of whom were #LGBT, that paid the ultimate price for being…",
        "Remember Eva's story #HolocaustMemorialDay https://t.co/LeAP28PONr",
        "RT @HMD_UK: Today is #HolocaustMemorialDay. We will come together to remember people murdered in the Holocaust, Nazi Persecution, and in th…",
        "#HolocaustMemorialDay https://t.co/Y3f068r0Bn",
        "RT @johnmcdonnellMP: My response to Donald Trump's extremely worrying speech in Davos. #WEF18 #TrumpDavos https://t.co/TnjFZDs1if",
        "@johnmcdonnellMP just revived hope for paying every person a #BasicIncome \n\nhttps://t.co/fDPPFuCy6I",
        "#WhyBritsDontWantTrump He's a racist, misogynistic, conman who spreads hate and bigotry anywhere he goes #WorstPresidentEver #LoveTrumpsHate",
        "RT @UKLabour: The Welsh Labour Government (@WelshLabour) has announced the voting age will be extended to 16 for local elections! https://t…",
        "RT @jessphillips: I tell you what I'll name the next character in your CHILDRENS book David Walliams, \"Micky the Misogyinist\", \"Barry Bante…",
        "RT @TopTrumpTargets: Trump says he's still coming to Britain - lets turn that anger about his divisive politics into action to support thos…",
        "RT @eliistender10: Feeling bemused by the sudden evangelising of Piers Morgan as some sort of journalistic messiah for prizing a half heart…"
      ]
    }
  }
}