{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "There’s a special offer on till midnight tonight. Would be great to see a packed Odyssey Arena for what promises to be a unique event with top quality basketball on show. https://t.co/E0JhVMkBXR",
        "@IsaacWestbrooks @NBA @sixers He’s fantastic. Fingers crossed he does. He’s the poster boy for running his mouth on twitter too. You need those characters",
        "@IsaacWestbrooks @NBA @sixers I'm scared for them though. Will Embiid last?",
        "Some great points on this thread. https://t.co/IwjxoRVX0u",
        "@fionapuffin @adrian4sully Cheers buddy hopefully see you at some stage over the weekend.",
        "@adrian4sully @fionapuffin Good man Michael 👊🏻",
        "@johncarmody79 My brother said that too. Hope you’re keeping well John",
        "@iambill84 Great call!",
        "@brianmcd87 Dangerous minds good shout",
        "Lose yourself... https://t.co/czTugr4Onr",
        "What’s the most iconic song in a movie of all time? 🤔🤔 Born Slippy in Trainspotting? Time of my life in Dirty Dancing? My heart will go on Titanic?",
        "@DavidNaughtonx  https://t.co/wdcxVx37R7",
        "First sign that you’re badly hurt is trying to get up quickly after face planting! https://t.co/lPYHQ5vd10",
        "@IsaacWestbrooks  https://t.co/0PjX4d9UHC",
        "@MaryMcGuire7 @Louol1  https://t.co/bmBP89bE5w",
        "@O1Paul @BballIrl One of the few gyms in Ireland with a nice wooden floor well done!",
        "6’3 dunking all over a 7’1 defender. Amazing photo. https://t.co/y0GYUUUTRR",
        "@ConorGlee @MalachyClerkin Mines more the practical side of even that. Basketball you go sub in and out but only when the game stops. Ice hockey doesn’t require a stop. If the ref has to stop lots for subs it will be a disaster",
        "@MalachyClerkin Do the substitutions still work in the same way? Or will it be like ice hockey with rolling subs?",
        "Amazing work by @Guy_dangerous yet again with 17 and 9. 🇮🇪💪🏻 https://t.co/eRysuTZrUx",
        "Quickly becoming my favourite player to watch. https://t.co/bgRNOjX22w",
        "@wojespn Joining the team his best ever dunk was against. https://t.co/9bDiGyh7HD",
        "One of my tv highlights of the year. Was 😂 when I first saw it. Her friends reaction is amazing. https://t.co/S7KOAECDON",
        "Well done to @ShamrockRovers with the #FootballLovesUs videos. So simple and practical.",
        "@EamonnMurphy19 Yeah was poor.",
        "@EamonnMurphy19 Yep. Problem is a flaw in the replay rule that they could only look to see who it hit last and even if it’s a foul they can do nothing",
        "Not being able to look for a foul on that KD LeBron review ruined the end of that Warriors Cavs game. NBA needs to change the rule.",
        "RT @BballIrl: A fantastic read here from @The42_ie and @LiffeyCelticsBC star Sorcha Tiernan on a summer Irish basketball fans will never fo…",
        "@alnova1 @PaulTKelleher @johndowling51 Thought it but wasn’t sure John",
        "@BlountJordan13 @EdelThornton5 💪🏻",
        "@IsaacWestbrooks So mad isn’t it!",
        "@tnolan05 Just getting started Trish and wanted to leave some for you to get involved. 😉",
        "@DaveDoran88 @PaulTKelleher @johndowling51 @TweetingBird13 @emerology Leah Westbrooks and Susan Doyle",
        "@PaulTKelleher @johndowling51 Lots more Women. @TweetingBird13, Siobhan Kilkenny, @emerology, Karen Hennessy, Emer Foley, Anna Kelly (currently). Might be missing some I’m sure Emer and Sue will add them in.",
        "@PaulTKelleher @johndowling51 Where did Jimmy ward play? Ian OBoyle played for NJIT but I think they actually went d1 after he left.",
        "@WhyNotMeHoops @johndowling51 Guys d1 is only Bree, Grace, Killeen, Cummins, O’Boyle, Carroll, Blount, Sullivan, Cairns, Ward. Not sure about Niall Phelan. Am sure I’ve left someone out. Maybe not all of those had scholarships?",
        "@johndowling51 @PaulTKelleher Fair enough. Anyway it’s not the most important part. Great that there’s currently 3 and will hopefully be more next season.",
        "@johndowling51 @PaulTKelleher Ok so you mean male only d1.",
        "@WhyNotMeHoops I think there’s 6 in d1 schools this year alone.",
        "Great for Cian to get some exposure. Seemed like a lovely guy in Belfast. Definitely not the 8th Irish player to play college basketball though but that’s nitpicking. https://t.co/qhtpkNBtr4",
        "@PAULCARROLL0 @BlountJordan13 @Guy_dangerous Definitely Paul 💪🏻",
        "Well done @EdelThornton5 🙌🏻. Nice night for Cork basketball with @BlountJordan13 getting himself a double double too (13/10) 👊🏻 https://t.co/N2Tc9YKBSN",
        "@Guy_dangerous Don’t think I’ve ever heard of it before. Can’t play away games 😂",
        "What a bizarre situation. https://t.co/psyQw0XuAU",
        "I was one of these kids almost 25 years ago. The staff in he children’s hospitals do an amazing job making sure that Christmas is just as special for those kids. https://t.co/ih1xxJoLqg",
        "@WhyNotMeHoops Nice little shamgod too.",
        "RT @WhyNotMeHoops: Vote now for @bO_One15 ! https://t.co/0qTZbAvsK2",
        "Over Christmas take the time to watch Saving Capitalism on Netflix. It highlights the current corporate welfare system that is out of control, particularly in the US. https://t.co/QoWfMTYqBf",
        "Seeing your brother lose his Fantasy playoff semi final by 1.48 points because Doug Martin violated a team rule and was made inactive for last night’s game. https://t.co/N5XN0FXNjs",
        "🙌🏻 https://t.co/wb6JOwgNZF",
        "@MattKellyPT A few more trips to @akstretching and I’m sure I’ll be doing that sort of thing.",
        "😧 https://t.co/WNmfp3C7t4",
        "RT @UCDMarian: One of @neil_baynes dunks last night against @kubsbc 🙌🏻#ThisIsSuper https://t.co/zSWt2C2WqG",
        "Delighted to be helping a great cause tomorrow 👊🏻 https://t.co/nqYoMiVXCp",
        "@jpmonty79 @WhyNotMeHoops @MaryMcGuire7 @jkilleen23 When he logs into Twitter in 3 weeks he’s going to be so mad. https://t.co/X3HozFFrux",
        "@WhyNotMeHoops @MaryMcGuire7 So accurate. The guy jumping behind the basket is @jkilleen23 too",
        "RT @RTEsport: Two National Cup champions and one bonny baby! #RTEsport https://t.co/2RR7iBbCQA",
        "RT @templeogue_bc: Cork’s @BlountJordan13 has come a long way from the Parochial Hall &amp; Neptune Stadium (via @the42_ie) #GreenShoots #Irish…",
        "Really good read from @VictoryScholars Shannon Brady on gender equality and the impact of sport on her life: https://t.co/K90pFB5spu #WomenInSport",
        "Huge credit to such an active sponsor who are really helping raise the profile of Irish basketball. #HulaHoopsCup https://t.co/YCwgGK4qRy",
        "RT @markscannellc: Congrats @dcumercy on a phenomenal achievement this weekend. In 2007 @GlanmireBBall won 3 cups I honestly never thought…",
        "@bc_mathews @BballIrl @CorkEveningEcho @BigRedBench @M_D_Sports @FIBA @SuperleagueIrl @Corks96FM @corkindo @MaryMcGuire7",
        "RT @emerology: What a great show of grit &amp; relentlessness by both @dcumercy &amp; @GlanmireBBall - persistence beats resistance! #ThisIsSuper w…",
        "RT @McCarthyMick: What an end to an unbelievable game. Well done @DCUBasketball. #HulaHoopsCup",
        "Great game in the #HulaHoopsCup final. Well done DCU. What a treble for the club!",
        "😍 Niamh Dwyer https://t.co/fTJTfta5vh",
        "@WhyNotMeHoops Congrats Puff 👏🏻 I’m sure a lot of the kids in our club are delighted for you.",
        "Thanks to the Marian fans for all their support. Not our best performance but we still gave ourselves a chance. Templeogue slightly better on the night. Won’t say anything else 🤐",
        "RT @meanypaul: Enjoyed reminiscing about 25 years of the @BballIrl Arena with @reggiecorrigan1 on Sunshine @sport1068.  The vision and risk…",
        "Going to be on @sport1068 just after 9 with Dad talking about 25 years of the Arena and the #hulahoopscup 👊🏻 If you’re outside of Dublin the Basketball Ireland FB page will have it.",
        "RT @steveohrourke: I wrote this, you should have a read. Also, keep an eye on @The42_ie for more National Cup coverage over the weekend htt…",
        "Fantastic story on the lads. Important @danjamesucd9 tells people he used to play DDSL premier 😂😂🙈 https://t.co/T8qhnrW5j0",
        "Looking forward to a unique weekend at the #HulaHoopsCup \nGet to work for most of it and take a short break on Saturday night for our own game. A welcome problem to have. 👊🏻 https://t.co/IcvQKKrc99",
        "RT @KieranShannon7: How Irish hoops is hip and hopping again - and could hop even higher. Featuring insights from @starryboy14 @patpricespo…",
        "RT @TweetingBird13: ... and was only thinking the same thing @conormeany, this is not necessarily the best part of this kids game...! simpl…",
        "RT @SportforBusines: Massive weekend ahead in a big year for @BballIrl https://t.co/NnkH79Vphd",
        "@Karlos13 @UCDMarian It pretty much is.\nI think that’s one of my original Irish team pictures. 🙈",
        "15 threes in a game at any level is incredible. To do it in a final is even better. When you’re only 15 it’s better again. When you’re not chucking it and you hit 15/18 its the best. 🙌🏻 I don’t even think shooting is the best part of his game either. https://t.co/0M3l5mr2BZ",
        "RT @Mike_Quirke: CJ Fulton shot 47 points in the arena today in an u-16 A schools basketball final, including 15 3’s. 15! Absolute madness.…",
        "Still haven’t come to terms with this. It’s just insane. 🙉 https://t.co/jAZsWBKL2D",
        "RT @Jarlath: Ireland has found its very own Jesus Shuttlesworth. Hats off CJ Fulton. What a shooting exhibition! 🐐🔥🏀 https://t.co/lnHsz5t4XU",
        "15 threes for an u16. CJ’s gonna be the 🐐 🙌🏻 https://t.co/udlddMDIxD",
        "Brilliant photo. https://t.co/IvnfTCnqQi",
        "@EdelThornton5 What a boss! 💪🏻",
        "Classic @oisinlangan https://t.co/1l3DDx4Okh",
        "😂 shots fired https://t.co/6c0igTFh3e",
        "RT @MarianCollege: Marian past pupils and basketball legends from the 1970s at the opening of our fabulous new College Sportshall (Michael…",
        "@Dazguy @Tesco @HulaHoopsIE Definitely Darren. Huge credit to @HulaHoopsIE for helping to build up the Cup.",
        "RT @LansdowneFC: Congratulations to our neighbours @MarianCollege on the opening of their fantastic new sports facility. Pictured  are LFC…",
        "@oisinlangan @templeogue_bc @BballIrl @offtheball I gave it a shot. He can go to one of your camps or down to @starryboy14 and see if anyone else can work miracles 🙈",
        "RT @UCDMarian: Scott Kinevane from his own free throw line. 🙌🏻 🏀#HulaHoopsTricks @HulaHoopsIE https://t.co/tgQAFkBpPe",
        "Fun way to win €1,000 for yourself or your club. Just tag @HulaHoopsIE and add #HulaHoopsTricks https://t.co/mcDqVHYzS6",
        "Michael Cullen has been missing since last Tuesday. If anyone knows anything please get in touch with the Gardai or the PSNI on the details given below. Any 🏀 people that can help please share it or get in touch with @marcmulholland https://t.co/66PVb7Avpx",
        "@IsaacWestbrooks Amazing picture.",
        "Ryan Anderson can dunk?! https://t.co/H8un9I0BSp",
        "Oh dear https://t.co/1Mne5vXNfP",
        "Great seeing so many of the NBA stars live last night. Thanks to @NBAUK for making it happen. https://t.co/VQHiLS3wcp",
        "🙌🏻 @BlountJordan13 https://t.co/wwsuunyHge",
        "Delighted to see this and well done to @HulaHoopsIE for making a big deal of Irish players. https://t.co/ZHEn72pfWd",
        "@Dazguy @Biff11 Saturday the 27th Darren"
      ]
    }
  }
}