{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of the Dells  http://t.co/brHQYO711W",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "I'm not anti-social; I'm just not user friendly",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "I realize that my place &amp; position in history is I will go down as voice of this generation of this decade. I will be loudest voice.  Kayne",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Fascinating History of American Idol   http://t.co/kiCTCrO3Dy",
        "Awesome Underwater Scooter - How Cool! http://t.co/D9aQii3Ipl",
        "Read The History of the Baseball (the actual ball)  http://t.co/XlzCqV3A0m",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "I take a dim view of watching my own destruction. - Jack, \"Invasion of the Body Snatchers\"",
        "You're really getting old when your work is less fun and your fun is more work",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "End Of Line - The MCP, TRON",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "Make Your House More Attractive With Fall Flowers  http://t.co/MdGRt7tp6O",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Their marriage is a partnership, he's the silent partner.",
        "One family that practices population control:  the mafia!",
        "Read the Biography of Don Henley  http://t.co/iDS0IJxptU",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Dogs have owners, cats have staff. - Anonymous",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/PTvDA3Ub8z",
        "Getting Your Creative Writing Degree Online  http://t.co/tkpMBbdubo",
        "Read the Fascinating History of Allstate Insurance  http://t.co/2ZjBLr7bee",
        "Read the History of Led Zeppelin  http://t.co/GttBeYpHyh",
        "Check out this gallery of the top 10 European beers!  http://t.co/7uLL6meLgP",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/gCFAbbd81U",
        "What Are the Different Types of Web Hosting?  http://t.co/RoMwpj5RKl",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/B8n9XC6cHZ",
        "So What Is A Hedge Fund?  http://t.co/r5eu9CC7XT",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "There is but one game and that game is baseball.  - John McGraw",
        "He's so nervous he keeps coffee awake",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Goonies never say die. - Mike, The Goonies",
        "I am pushing sixty. That is enough exercise for me. - Mark Twain",
        "The world of achievement has always belonged to the optimist. - Harold Wilkins",
        "These Messenger Bags are stylish and practical - cool! http://t.co/ZscBERoFcu",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/HTR0i1fEPd",
        "A fool and his money are never without friends",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Check Out the Profiles of Major Watch Designers  http://t.co/t9uYk8fHT6",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/C3eGlgJu3H",
        "Sometime the best thing to get off your chest is your chin",
        "Interested in Solar Power?  Find out about all the different ways to pay for adding solar to your home - http://t.co/Ku2RGC8St1",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "All men are born free and equal, but most of them get married.",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/ok4mXeu1wU",
        "We're told to pay as we go! But where are we going?",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/mHZDkZx1Cl",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/5qhiLtFP65",
        "Read the History of The Jackson Five  http://t.co/G83Xw8r6gB",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/zsnq790F0A",
        "Learn About eCommerce E-Tips  http://t.co/Dzu7UAs0qf",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Europe – Best Places to Tour  http://t.co/Cu507rRPSf",
        "Check Out the Top Science and Tech Websites  http://t.co/tTaCVUXMIJ",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/Zn7rgavn4P",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/BBtlBOpLkP",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/CFppjNGtFF",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/5CSoX0mJKZ",
        "The Importance of Competitive Analysis of Strategy Consulting Firms  http://t.co/hpXe0eBdUu",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Writing Company Blogs that are Effective  http://t.co/6DUiQd0Vrc",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/hVNo5zsZKH",
        "Read the Biography of Shelley Fabares  http://t.co/iBZv5739XZ",
        "Great Introduction to David Bowie  http://t.co/5HSmaBpNVe",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/05EF66UsYj",
        "Check Out these Popular Places and Activities in Europe  http://t.co/NefYeRr8yE",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "The best thing to save for your old age is yourself",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Having Fine Wine with Dinner - learn more! http://t.co/gINVw6TsXq",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "Check Out this Introduction to Dallas, Texas  http://t.co/ENfpGwrDV6",
        "Great Introduction to Jay Ferguson  http://t.co/0Hf0jUTsNN",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "One thing you get for more of your money these days is bills."
      ]
    }
  }
}