{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Okay can we drop the puck now... #StanleyCup #ALLCAPS",
        "Let’s go Caps!!!!! #StanleyCup #ALLCAPS",
        "RT @JS_Johal: 💥 LIVE BHANGRA MUSIC at the BBC’s ‘BIGGEST WEEKEND’\n\n🔥 JK &amp; THE TRU-SKOOL BAND\n\n🎶 CHALLEH MUNDHIA\n\n💯 Not many can do it like…",
        "Game 1 tonight! #StanleyCupFinal #ALLCAPS",
        "Man the NBA is boring",
        "@samerarbaji Man hatesssss Bale",
        "RT @adriandelmonte: BBC reporting Salah will miss the World Cup 😢 Diagnosis now a dislocated shoulder. #UCLFinal https://t.co/05Yc7HXwKW",
        "3 peat for Real Madrid.. well deserved #UCLFinal",
        "Another blunder by Karius.. Bale gets his 2nd.. 3-1 Real Madrid #UCLFINAL",
        "Absolutely brilliant! Wow Gareth Bale #UCLFINAL",
        "Wowzers Mane answers back! 1-1 #UCLFinals",
        "And now Carvajal can’t continue for Real #UCLFinal",
        "Huge blow to Liverpool.. Mo Salah can’t continue due to a shoulder injury #UCLFinal",
        "RT @FOXSoccer: What a beauty 😍🏆 https://t.co/ATswyd95Wb",
        "Here we go! Liverpool and Real Madrid in the 2018 Champions League final! #UCLFinal",
        "RT @FOXSoccer: LINEUPS ARE OUT! \n\nIsco and Benzema start for Real Madrid as Bale sits on the bench. No surprises for Liverpool. #UCLFinal h…",
        "RT @mannisandhu: #AnotherOne 🎹💥 https://t.co/lVbk2SP0ZG",
        "RT @CP24: BREAKING: Peel police say they are looking for two suspects in connection with an explosion at a restaurant in Mississauga. An Im…",
        "RT @CP24: Reported explosion in Mississauga leaves multiple people with injuries https://t.co/sHXrLfi7R9 https://t.co/lJIXlR0Mok",
        "RT @HockeyPerks: Look at the size of Nicklas Bäckström's Finger and he was still playing 😳 I love playoff hockey https://t.co/77f3ZulKJE",
        "RT @NHL: To this day, not a single word can explain. #StanleyCup https://t.co/2NVoANjG6I",
        "RT @FOXSoccer: TOMORROW. 🙌 https://t.co/TS6527CW5b",
        "RT @HockeyCentraI: Do you look at your man like this? https://t.co/17970M0hqa",
        "Yes yes yes!!! Ovechkin is headed to the Stanley cup finals!!!!!! #StanleyCup",
        "3-0 going into the 3rd? I love it!!! #StanleyCup",
        "Andre Burakovsky!! he was a healthy scratch earlier and now he has 2 goals in game 7 of the eastern conference finals.. that’s hockey! I love it #StanleyCup",
        "Andre Burkaovsky!!!! 2 zip caps #StanleyCup",
        "RT @NHL: Absolutely no time wasted.\n\nA minute two in and @ovi8 is grabbing the first goal of #Game7. #StanleyCup https://t.co/1r2TFEQZa8",
        "Ovechkkkinnnn!!!! 1-0 Caps #StanleyCup",
        "Huge game tonight! Ain’t nothing better than a game 7... winner advances to the Stanley Cup finals! Let’s go Caps #StanleyCup",
        "RT @NHL: Usually it's @ovi8 skating the hot lap to start the @Capitals morning skate.\n\nToday, it was Barry Trotz. 😂 #StanleyCup\n\n(Video cou…",
        "Boom once I enter the room, in the air all you hear is the whispers of doom",
        "Every day is a step towards death.",
        "Names on the Cup.. wicked documentary on the history of the Stanley Cup! A must watch #StanleyCup",
        "RT @alex_prewitt: Oh my god this 🙄📸 by @J_MacPost is incredible. https://t.co/rsaOvJ1mOb https://t.co/SbCh8KTyRF",
        "RT @sportsnetirf: Hearing the Sharks and Evander Kane have agreed to a long-term contract extension. Numbers may be in the 7-years 7-millio…",
        "RT @JSportsnet: The Toronto Maple Leafs announced today that the club and Assistant General Manager Mark Hunter have mutually agreed to par…",
        "RT @UberFacts: Research has found that the more a person swears, the more honest they're likely to be.",
        "RT @JSportsnet: #StanleyCupFinal  Schedule\n\n#StanleyCup https://t.co/IzekaXXF9E",
        "Holtby with the shutout and the Caps win 3-0!! . game 7 Wednesday..winner advances to the Stanley Cup finals! #StanleyCup",
        "Smith-Pellys had a great game, he deserves that goal #StanleyCup",
        "DSP DSP!! 2-0 Caps #StanleyCup",
        "RT @StapeAthletic: Exclusive: Lou Lamoriello will be hired to run Islanders' hockey operations  https://t.co/Q3HJlTKU21",
        "Another game where the Caps are completely outplaying the Lightning but Vasilevskiy is keeping them in it #SoLucky #StanleyCup",
        "Oshieee! 1-0 Caps #StanleyCup",
        "How in the world is ther a 5 on 5, 2 on 1 and Ovys the one defending it.. #StanleyCup",
        "Come on Caps please win this tonight and force a game 7 #StanleyCup",
        "RT @HockeyWebCast: REPORTER: What is the biggest thing you think you have to change vs. Tampa Bay tonight? (Game 6)\n\nEVGENY KUZNETSOV: \"May…",
        "RT @BradyTrett: William Karlsson: Lifelong Vegas Golden Knights fan https://t.co/crV66SOktd",
        "Wow Regina within 1 with 1:57 to go #MemorialCup",
        "RT @HockeyGods: Incredible story for William Karlsson who’s made it to the Stanley Cup Final with his favorite team growing up! 😂 https://t…",
        "RT @Jeremy_Roenick: The @GoldenKnights will play for the Stanley Cup!!! #StanleyCup",
        "That was a great feature on Yanni Gourde by HNIC  #StanleyCup",
        "RT @FOXSoccer: Chelsea win their 8th FA Cup in club history! 🏆\n\nThey're now tied with Tottenham for third-most all time. https://t.co/2mDbX…",
        "RT @ChelseaFC: FULL-TIME: CHELSEA 1-0 MAN UTD!!!\n\n🏆 WE ARE FA CUP WINNERS!! \n\n#FACupFinal https://t.co/Gy6OLXsYWn",
        "Chelsea are FA cup champions! Well played boyssss #CFCLive #FACupFinal",
        "Let’s go Chelsea!!! #FACupFinal #CFCLive",
        "RT @ChelseaFC: It's FA Cup final day! 🏆 \n\nCOME ON CHELSEA! \n\n#FACupFinal https://t.co/YDXvYj2AwT",
        "RT @reporterchris: Game 2: Jets score, VGK responds in 88 seconds.\nGame 3: Jets score, VGK responds in 12 seconds.\nGame 4: Jets score, VGK…",
        "RT @TSNBobMcKenzie: Not a done deal, but Boston University head coach David Quinn appears to be fairly well down the road in the process to…",
        "Evil Genius on Netflix is wicked.. watch if u haven’t already",
        "RT @wcnc: UPDATE: Sheriff says 8-10 fatalties in Texas high school shooting, most of them students. Two people believed to be students have…",
        "RT @HC_Men: 🚨 GOAL! Ryan O'Reilly with the power play marker, 5-4 🇨🇦. #IIHFWorlds",
        "Ryan O’Reilly sends Canada into the semis! OT winner #IIHFWorlds",
        "@SahejBrar I need that.",
        "Marchessault deposits the empty netter and it’s a 2-1 series lead for Vegas #StanleyCup",
        "Playoff hockey at its finest! Great game thusfar #StanleyCup",
        "Big Buff loves threesomes #StanleyCup",
        "2 bad plays by Byfuglien on that shift... first he pinched and Enstrom bailed him out on a 2 on 1 and then James Neal makes a great play to Alex Tuch to make it 3-1 Vegas #StanleyCup",
        "Great play by James Neal.. 3-1 Vegas #StanleyCup",
        "RT @ArashMarkazi: Jonathan Marchessault arrives in a Vegas Golden Knights Lamborghini.  https://t.co/zm5LkiGLMB",
        "RT @JesseGranger_: Jonathan Marchessault drove this to the game today. Just parked it outside and walked into T-Mobile Arena. https://t.co/…",
        "Marchessault is a beast #StanleyCup",
        "RT @ESPNFC: SATURDAY IS GOING TO BE 🔥 https://t.co/RpTG0EPvO9",
        "RT @Sid_Seixeiro: I genuinely feel sorry for people who don’t like soccer.",
        "RT @Simmonds17: Congratulations Mr O’Ree finally in your rightful place #HHOF2018",
        "France vs Argentina... Croatia vs Denmark..  round of 16 matchups #WorldCup",
        "It’s okay Argentina is going to get spanked by France in the round of 16 without a doubt #WorldCup",
        "F off! I want the Super Eagles to go thru #SoarSuperEagles #WorldCup",
        "Sigurdsson from the spot.. 1-1 #WorldCup",
        "#SoarSuperEagles",
        "Victor Moses the Chelsea man levels from the spot! #WorldCup",
        "Penalty for Nigeria wowzers #WorldCup",
        "Why does Argentina hate Dybala... play the guy #WorldCup",
        "RT @ArashMadani: Leafs management is now leaving the CAA offices and their meeting with the Tavares camp. A two-hour session, all said.",
        "RT @ArashMadani: The Maple Leafs contingent has just arrived at the CAA offices in LA to present to John Tavares. \n \nCrew is Brendan Shanah…",
        "Ahahahah Spain...2-1 Morocco #WorldCup",
        "Ricardo Quaresma has the best outside foot strike in the world #WorldCup",
        "Quaresmaaaaa #WorldCup",
        "1-0 Morocco lmao Spain #WorldCup",
        "RT @SNFaizalKhamisa: The thing I feel while watching this… is that…is that love?\n\nhttps://t.co/W0En26ovGv",
        "RT @Capitals: OFFICIAL: HE'S ALL OURS! \n\n@JohnCarlson74 signs an eight-year contract to stay in Washington! Average annual value of $8 mill…",
        "RT @PierreVLeBrun: So 8 x 8 for John Carlson to stay in Washington. The OEL contract ($8.25 M AAV) had a serious impact on the Carlson nego…",
        "Cuadradooo 3-0 Columbia #WorldCup",
        "RT @WhatTheFFacts: In 2009, a teenager impersonating a cop went to the Chicago Police Department, worked a full shift, drove a squad car, a…",
        "Brilliant ball in by James Rodriguez headed in by Mina..1-0\nColumbia  #WorldCup",
        "Late goals has been a reoccurring thing in this tournament.. Japan tie it up late here against Senegal #WorldCup",
        "Just calm down England fans.. it’s Panama. Belgium will spank you up next game and a round of 16 exit is coming up #WorldCup",
        "Animal Kingdom is one sick ass show.",
        "RT @DallasStars: Seventh round pick Jermaine Loewen is the first-ever Jamaican-born player selected in the #NHLDraft. 🇯🇲 https://t.co/w5tKI…"
      ]
    }
  }
}