{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The man who moves a mountain begins by carrying away small stones. -Confucius",
        "Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings. -Ralph Blum",
        "New Every Morning https://t.co/sDxTH60aYx",
        "Luck affects everything. Let your hook always be cast; in the stream where you least expect it there will be a fish. -Ovid",
        "\"Trust yourself. You know more than you think you do.\" -Benjamin Spock\n\n#quotes #motivational… https://t.co/6dIakt3A2f",
        "Never face facts; if you do you'll never get up in the morning. -Marlo Thomas",
        "Nobody grows old merely by living a number of years. We grow old by deserting our ideals. -Samuel Ullman",
        "Many of life's failures are people who did not realize how close they were to success when they gave up. -Thomas Edison",
        "Happiness Must Be Tricked https://t.co/hT5Hhhirx3",
        "The minute a man ceases to grow, no matter what his years, that minute he begins to be old. -William James",
        "Success is nothing more than a few simple disciplines, practiced every day... -Jim Rohn",
        "Wonder Quotes https://t.co/9OP4NMJqS2",
        "\"A successful person is one who can lay a firm foundation with the bricks that others throw at him or her.\" -David Brinkley",
        "Learning is like rowing upstream: not to advance is to drop back. -Chinese Proverb",
        "This Too Shall Pass Away https://t.co/PuUp9gWNsI",
        "\"Opportunities multiply as they are seized.\" -Sun Tzu",
        "Every achiever I have ever met says, 'My life turned around when I began to believe in me.' -Robert Schuller",
        "Planning Quotes https://t.co/K7aosBI2Sp",
        "When you get right down to the root of the meaning of the word 'succeed', you find it simply means to follow through. -F.W. Nichol",
        "You Can Accomplish What You Want https://t.co/MhjKRASukI",
        "Let your heart soar as high as it will. Refuse to be average. -A.W. Tozer",
        "There are some days when I think I'm going to die from an overdose of satisfaction. -Salvador Dali",
        "An ounce of discretion is worth a pound of wit. -American Proverb",
        "If You Have A Friend https://t.co/DVStVjSbXD",
        "Better is not something you wish, it is something you become. -Jim Rohn",
        "Did you ever observe to whom the accidents happen? Chance favors only the prepared mind. -Louis Pasteur",
        "In the depth of winter, I finally learned that within me there lay an invincible summer. -Albert Camus",
        "We are progressing or retrograding all the while; there is no such thing as staying stationary in this life. -JF Clarke",
        "Experience Quotes https://t.co/KZ9xGMCiGo",
        "It is impossible for a man to learn what he thinks he already knows. -Epictetus",
        "Failure doesn't mean you are a failure, it just means you haven't succeeded yet. -Robert Schuller",
        "The man who views the world at fifty the same as he did at twenty has wasted thirty year of his life. -Muhammad Ali",
        "You've got to jump off cliffs and build your wings on the way down. -Ray Bradbury",
        "Reflection Quotes https://t.co/c8REvNOHjw",
        "Wicked people are always surprised to find ability in those that are good. -Marquis De Vauvenargues",
        "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better. -Samuel Beckett\n\n#quotes… https://t.co/s2W5BhzF0J",
        "Of all the thirty-six alternatives, running away is best. -Chinese Proverb",
        "Singleness of purpose is one of the chief essentials for success in life, no matter what may be one's aim. -Rockefeller",
        "He who is shipwrecked the second time cannot lay the blame on Neptune. -English Proverb",
        "Thomas Paine Quotes https://t.co/G4vcUHIlnf",
        "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better. -Samuel Beckett",
        "Tomorrow hopes we have learned something from yesterday. -John Wayne",
        "In order to win, you must expect to win.  -Richard Bach",
        "\"Goals are dreams with deadlines.\" -Diana Schart Hunt",
        "No one ever yet was the poorer in the long run for having once in a lifetime, let out all the length of all the reins. -Cholmondeley",
        "5 Good Success Quotes https://t.co/c7hIbpsU8r",
        "The hardest thing to give away is kindness; it always comes back to you. -English proverb",
        "I never remember feeling tired by work, though idleness exhausts me completely. -Sherlock Holmes",
        "It takes no more effort to expect the best than to fear the worst. It's healthier, more productive, &amp; a lot more fun. -Hambert",
        "\"If you want to live a happy life, tie it to a goal, not to people or things.\" - Albert… https://t.co/T1udMVUiCZ",
        "Through seeking and blundering we learn. -Johann Wolfgang Von Goethe",
        "Laziness Grows on People https://t.co/P22JeGA8rX",
        "Failures do what is tension relieving, while winners do what is goal achieving. -Dennis Waitley",
        "Most of us die with much of our beautiful music still in us, un-sung, un-played. -Grant Bright",
        "If you do what you've always done, you'll get what you've always gotten.  -Tony Robbins",
        "Unless a man has been kicked around a little, you can't really depend upon him to amount to anything. -William Feather",
        "Difficult Things To Do https://t.co/eZRJWnTt0P",
        "My reputation grows with every failure. -George Bernard Shaw",
        "Read the best books first, or you may not have a chance to read them at all. -Henry David Thoreau",
        "Help people become more motivated by guiding them to the source of their own power. -Paul G. Thomas",
        "It is a fine thing to have ability, but the ability to discover ability in others is the true test. -Elbert Hubbard",
        "20 Travel Quotes to Motivate Your Next Adventure https://t.co/ZkKeqwKxWK",
        "\"Words are nothing but words; power lies in deeds. Be a person of action.\" -Konyate",
        "Indecision and delays are the parents of failure. -George Canning",
        "When thought becomes excessively painful, action is the finest remedy. -Salman Rushdie",
        "Life must be lived and curiosity kept alive. One must never, for whatever reason, turn his back on life.  -Eleanor Roosevelt",
        "Procrastination Quotes https://t.co/EywNluNwlJ",
        "Act boldly and unseen forces will come to your aid. -Dorothea Brande",
        "You play the way you practice. -Pop Warner",
        "Don't wait for your ship to come in, and feel angry and cheated when it doesn't. Get going with… https://t.co/PrC2etVEw0",
        "Realize that if you have time to whine &amp; complain about something then you have the time to do something about it. -A. D'Angelo",
        "Those who are lifting the world upward and onward are those who encourage more than criticize. -Elizabeth Harrison",
        "Book Quotes https://t.co/444Es69pWv",
        "Strong beliefs win strong men, and then make them stronger. -Walter Bagehot",
        "Whatever you can do, or believe you can, begin it. Boldness has genius, power and magic in it. -Goethe",
        "Each of us needs time for mental self-renewal -Whitt N. Schultz",
        "Your net worth to the world is usually determined by what remains after your bad habits are subtracted from your good ones. -Ben Franklin",
        "Your Name - Poem https://t.co/TvUBnot0fC",
        "Strength does not come from physical capacity. It comes from an indomitable will. -Mahatma Gandhi",
        "The key to success is to focus our conscious mind on things we desire, not things we fear.… https://t.co/JnZ1YwrtaH",
        "Don't wait for your ship to come in, and feel angry and cheated when it doesn't. Get going with something small. -Irene Kassorla",
        "Have the courage to live. Anyone can die. -Robert Cody",
        "For me life is a challenge. And it will be a challenge if I live to be a hundred or if I get to be a trillionaire. -Beah Richards",
        "Lost Blue Monkey Found on EBay - Very Touching https://t.co/dIH3AduH4j",
        "Success is to be measured not by wealth, power, or fame, but by the ratio between what a man is and what he might be. -H.G. Wells",
        "The only true happiness comes from squandering ourselves for a purpose. -John Mason Brown",
        "Confidence comes not from always being right but from not fearing to be wrong. -Peter Mcintyre #quotes",
        "It is curious that physical courage should be so common in the world, and moral courage so rare. -Mark Twain",
        "When you cease to make a contribution, you begin to die.  -Eleanor Roosevelt",
        "Poem: The Purpose of Life https://t.co/fl8CPYm0jz",
        "Take the course opposite to custom and you will almost always do well. -Jean Jacques Rousseau",
        "\"Take your life in your own hands and what happens? A terrible thing: no one is to blame.\" -Erica Jong",
        "The Stain - Poem https://t.co/a9vFCGyAKi",
        "Success is the good fortune that comes from aspiration, desperation, perspiration and inspiration. -Evan Esar",
        "The gent who wakes up and finds himself a success hasn't been asleep. -Wilson Mizner",
        "There was a man and they called him mad; the more he gave the more he had. -Bunyan",
        "True luck consists not in holding the best cards at the table; luckiest he who knows just when to rise and go home. -John Hay",
        "\"Being defeated is often only a temporary condition. Giving up is what makes it permanent...\" -Marilyn vos Savant",
        "I have got two reasons for success and I'm standing on both of them. -Betty Grable",
        "Success Is Hanging On https://t.co/wlvgZ7p60p"
      ]
    }
  }
}