{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @emorwee: BREAKING: The @NSF (a huge government funder of research) has announced new sexual harassment requirements for grantees in the…",
        "RT @TheOnion: Elon Musk Offering $1.2 Billion In Grants To Any Project That Promises To Make Him Feel Complete https://t.co/skGVJWe0Zh http…",
        "RT @LouWoodley: If you're coming to #AAASmtg next week in Austin, don't miss the session that Shirley Malcom is leading on harassment in sc…",
        "RT @nkjemisin: A Federal Ban on Making Lethal Viruses Is Lifted https://t.co/sZwqhIvovV Every science fiction and horror writer on the plan…",
        "RT @SRtoxics: New briefing w/ @BHRRC: Human Rights Due Diligence in the #Chemical Industry - read more about the companies implicated &amp; iss…",
        "RT @biologistimo: When you search for science GIFs, no women pop up.\n\nY'all, we gotta change this. \n\nI and @XDr_AnnaX challenge you to crea…",
        "RT @aaas: Presentations at the AAAS #shrcoalition meeting illustrated the ways in which integrating #humanrights with #STEM education inspi…",
        "Integrating Human Rights with STEM Education Inspires Students - #SHRCoalition meeting @AAAS_SRHRL https://t.co/LJsE8t7J2C",
        "RT @NCSCE: NCSCE Grant Supports Cross-Cultural Knowledge Sharing to Address Complex Problems https://t.co/vlAAFNJcdR https://t.co/pOgnQoQIPG",
        "RT @edyong209: This is an exceptional piece of journalism on the appalling state of forensic “science”, by @meehancrist &amp; @timrequarth. It…",
        "RT @NewsfromScience: Low chlorine levels may have been behind an outbreak of Legionnaires’ disease in Flint, Michigan -- the third-largest…",
        "RT @Isabel_Ebert: New briefing with @SRtoxics : #HumanRights #duediligence in the #chemical industry in English via https://t.co/mEFTRd0uYO…",
        "RT @edyong209: This isn't going to be a problem unless we live in a world where infectious diseases arise regularly, and cross borders easi…",
        "RT @SREnvironment: My final report to the #HumanRightsCouncil presents 16 Framework Principles on Human Rights and the Environment. Over th…",
        "RT @MSFTEnable: Are you a first-year law student with a disability? Applications are due soon – Feb. 16 – for the 2018 ABA-Microsoft Summer…",
        "RT @denicewross: Panic then neglect, panic then neglect, panic then neglect 🔄 Appropriate Groundhog Day piece by @TheAtlantic  https://t.co…",
        "RT @AAASmember: This month's featured force is Maryam Zaringhalam @webmz_  #force4science  https://t.co/B2w0glAQl9",
        "RT @Rob_O_Malley: The @AAAS_SRHRL \"Scientists on Call\" program connects #science/#engineering/#medicine and #health professionals with #hum…",
        "RT @PHRGE: Check out  @PHRGE's new publication, \"The Human Right to Water: A Primer for Lawyers and Community Leaders\" #WaterCrisis #FlintW…",
        "RT @hrw: Earth Matters: The Case for the Right to a Healthy Environment https://t.co/pb8sP3OtOO https://t.co/l5Mh1hnuFu",
        "RT @SREnvironment: In my role as a UN Special Rapporteur, I'm presenting Framework Principles on Human Rights and the Environment to the Hu…",
        "RT @webmz_: We need to make room for more voices advocating for science on the public stage and sharing their visions for science that may…",
        "RT @rankingrights: The process of policing content on internet platforms is unacceptably opaque. What does this mean for freedom of express…",
        "RT @PiperTheDaisy: Post @TCUMonstersDoc screening, discussion of juvenile justice, incl in DC. \n\nAcross the US, 200K youth are put into the…",
        "RT @phbalancedfilms: We are honored to be recognized as a top-ranked org by @GlobalGiving!\n\nOur #ReelWomenRealChange program is vetted, ins…",
        "RT @P4HR: PHR joins @medwma, @CPME_EUROPA, @IRCT, and the European Forum of Medical Associations to ask the President of #Turkey, Recep Tay…",
        "RT @ClimSciDefense: Heading to the #AAASmtg? Don't miss our session on Sunday, 2/18: Legal Issues for Scientists Interested in Advocacy and…",
        "RT @ThrivingEarth: #ResilienceDialogues is recruiting Subject Matter Experts! SMEs engage online with communities this June to build skills…",
        "It could be YOU! But only if you enter... https://t.co/RPTGRzr0uc",
        "RT @AAASmember: AAAS Urges U.S. Policymakers to Lift Restrictions on Gun Violence Research  https://t.co/yITG2CMVtp",
        "Wondering how to find a volunteer scientist for your #humanrights NGO? Learn more about the new @AAAS_SRHRL On-call Scientists Hotline on this webinar on March 22 - https://t.co/KT0kIPXS02 https://t.co/wqYvgJRlsy",
        "Solution-centered collaborative research https://t.co/5WVJyQzkoD",
        "RT @cvt_staff: NEWS: “Gina #Haspel ran the CIA’s black site in Thailand, where she oversaw the brutal #torture of two men. She then reporte…",
        "RT @P4HR: PHR is deeply concerned over Gina Haspel’s nomination to lead the @CIA. #Haspel played a prominent role in facilitating #torture…",
        "RT @aaas: Join the team at AAAS! We have an exciting full-time opportunity for a Program Director, Science, Technology, Engineering, and Ma…",
        "RT @MeganMcLemore3: Our @HRW response to study by @jenniferdoleac and @anita_mukherjee. \n\nUS Study Linking Opioid Overdose Treatment to Cri…",
        "RT @HinaShamsi: Torture is a crime for which there can be no justification. The CIA torture program broke the minds and bodies of our fello…",
        "RT @aaas: Are you a human rights professional whose work could benefit from scientific or technical support? Learn more about AAAS' new on-…",
        "RT @AustriaatUNESCO: Only 16% of Professors are women. Gender equality in science is crucial to achieve SDGs! #IWD2018 @UNESCO #Right2Scien…",
        "RT @jdakwar: Trump’s new pick for CIA head Gina Hapsel was involved in Bush-era torture policy. She oversaw the torture of Abu Zubaydah and…",
        "RT @mikehposner: Our friends @theICAR are looking for an Executive Director to build on the impressive track record of @amolmehra. Please s…",
        "RT @FrankPasquale: “Automated systems are feeding on garbage data. Only humans can identify the mistakes that these machines are making”\nht…",
        "RT @ClimSciDefense: Law profs, adjuncts + fellows: Want to help scientists on your campus understand their legal rights? Become one of our…",
        "RT @AAAS_SRHRL: Are you a #HumanRights professional with questions about scientific or technical support? What about a scientist, engineer…",
        "RT @GUFamilyMed: Georgetown Student Chapter Physicians of Physicians for Human Rights hosting training  Apr 4 https://t.co/fQ14Y4JEDL https…",
        "RT @aaas: Mark this #InternationalWomensDay by celebrating the scientific work of remarkable #womeninSTEM with the students in your life. I…",
        "RT @PiperTheDaisy: U.S. society values (&amp;seeks) individual hero story, thus often misses collective narratives. \n\nAnd women often work in *…",
        "RT @phbalancedfilms: Happy #InternationalWomensDay!\n\nIf you're able to help us #PressForProgress by supporting our race to @GlobalGiving's…",
        "RT @MattHourihan: In which we fact-check @WHOSTP claims that they boosted funding for \"scientific exploration\" in last year's budget. They…",
        "RT @MINTGymStudio: Join us tomorrow for #InternationalWomensDay! We’re teaming up with @phbalancedfilms for #PressForProgress inspired work…",
        "New On-call Scientists Hotline is open! Get quick answers from scientists, strengthen your #humanrights projects https://t.co/Ge3KQlJjnp",
        "RT @UNEPinEurope: ‘It is time for the @UN to recognize the rights to a healthy #environment’ - @SREnvironment #EnvironmentalRights #DefendT…",
        "RT @phbalancedfilms: The second post in our #WomensHistoryMonth series is up!\n\nWe're celebrating amazing change makers in the #LetItFlow ca…",
        "RT @jxxf: \"I'm just an engineer\" is in danger of becoming this century's \"I was just following orders\". https://t.co/6ggh3xh5E8",
        "RT @rabalia: Please sign the Scholars At Risk petition to demand justice for Professor Seyed-Emami\n\n@kingraam @TheresaLHarris @KUCHEM4908 @…",
        "Artificial intelligence could identify gang crimes—and ignite an ethical firestorm https://t.co/I8a46ZEcbl",
        "RT @Vicarious_Films: Support women change makers around the world today! Every donor is a vote for @phbalancedfilms as they participate in…",
        "RT @SREnvironment: This is one of the most important human rights agreements AND one of the most important environmental agreements of the…",
        "RT @phbalancedfilms: There are 3 amazing - and FREE - workouts coming up this week @MINTGymStudio to honor #InternationalWomensDay! \n\nSpots…",
        "RT @NRDC: It’s estimated that fewer than 200 FL panthers remain in the US. And now, with oil and gas development encroaching on their habit…",
        "RT @aaas: Come work with us! We're seeking a full-time Program Director, Center for Advancing Science and Engineering Capacity (CASEC) in o…",
        "RT @jomaburt: This afternoon at the genocide trial    against former military intelligence chief Rodriguez Sanchez. Today statistician Patr…",
        "RT @MarshallProj: A new book, 'The Cadaver King and The Country Dentist,' reveals how questionable autopsies and forensic science methods w…",
        "RT @aaas: Does it matter to our brains if a building has lots of curves or lots of sharp angles? Find out as experts discuss buildings and…",
        "RT @sarahjeagen: Amplify women’s voices around the world by winning @phbalancedfilms a spot in the @GlobalGiving #GirlFund: https://t.co/Rd…",
        "RT @phbalancedfilms: The race for the #GirlFund has begun! \n\nFrom right this moment til March 15, *YOU* can make it possible for more women…",
        "RT @SREnvironment: A few weeks ago, the Inter-American Court of Human Rights issued a comprehensive opinion on human rights and the environ…",
        "RT @repjohnlewis: 58 years ago today, I was arrested for the first time as a participant in the sit-ins at lunch counters in downtown Nashv…",
        "RT @jbrittholbrook: Will be speaking in Chicago for @APPEOnline annual conference on the AAAS Statement on Scientific Freedom and Responsib…",
        "RT @DrBobBullard: We can’t truly protect the environment unless we tackle social justice issues, too https://t.co/8pU0zQHCIz via @PopSci #e…",
        "RT @datasociety: NEW @datasociety report on #precisionmedicine by @KadijaFerryman, @MikaelaPitcan examines the potential for bias &amp; discrim…",
        "RT @boggioa: A report of our trip to the United @UN to promote the right to science with @marcocappato, the @ass_coscioni, and the @AAAS_SR…",
        "RT @phbalancedfilms: Friends, we are bursting at the seams with exciting updates and events in March!\n\nGet ready to celebrate #WomensHistor…",
        "RT @zeynep: This is awful. I don’t think China would have kicked out Apple. Right now the default is iCloud is on. It’s on Apple to change…",
        "RT @DrBobBullard: Lack of Data Places Communities at Greater Risk in Disasters https://t.co/8fM0yl98hd via @npquarterly #Harvey #environmen…",
        "RT @MMancisidor1970: Importantes actividades en ONU Nueva York para el desarrollo del Derecho a la Ciencia:\nhttps://t.co/UQjnvGisum https:/…",
        "RT @SciNetUCS: The Science Network is hiring! Join our team as an Outreach Specialist and help us train scientists to become local advocate…",
        "RT @openRights_oD: As activists we must widen our circles, reach across divides and ask why are we working only with people who share our e…",
        "Missed the UN meeting on #righttoscience? Here's the recording https://t.co/PD0GHCwJTo",
        "RT @aaas: “Science ... is basic to our humanity, to our dignity as humans, and to our long-term viability as a human race...\" - Jessica Wyn…",
        "RT @ScienceMarchDC: ANNOUNCING THE 2018 #MARCHFORSCIENCE SPEAKERS! This amazing group will be joining us in Washington DC. Join us there an…",
        "RT @tiffanylohwater: Job Alert: 🚨 We have a staff opening for Web Producer, part of @AAAS news &amp; info team in DC. Please share and/or apply…",
        "RT @AARosenbergUCS: Science is rising through YOUR activism!  Join #ScienceRising and list your events for all to see https://t.co/KdCnOUnk…",
        "RT @aaas: The AAAS Science and Human Rights Coalition Student Digital Media Competition is now accepting submissions! Learn more and send u…",
        "New AAAS Hotline Offers Scientific Expertise for Human Rights Groups:  https://t.co/GxXajuArtf via @aaas",
        "RT @aaas: Come work with us! We have an exciting full-time opportunity for an Administrative Support Specialist in Washington, DC to provid…",
        "RT @AAAS_SRHRL: Save the Date! April 17, join us for a 1-hour #humanrights webinar while Ricardo Wilson-Grau &amp; @AJWS discuss outcome harves…",
        "RT @datasociety: NEW: Data &amp; Society is hiring for a cluster of roles to support our Media Manipulation research initiative https://t.co/CK…",
        "RT @katecrawford: Huge news - Sandvig vs Sessions case can go ahead, which argues that researchers should be able to test sites for online…",
        "RT @ThrivingEarth: TEX is seeking a hydrologist/engineer to volunteer for our newest project with the @FloodForumUSA cohort. Get involved a…",
        "RT @ClaudiaPazyPaz: Murió enfrentando la justicia. Gracias a los sobrevivientes por su dignidad y valentía. Para que nunca más ocurra.",
        "RT @DrBobBullard: Tougher climate policies could save a stunning 150 million lives, researchers find - The Washington Post https://t.co/zmO…",
        "RT @vm_wylbur: Efraín Ríos Montt, Guatemalan dictator, ally of Ronald Reagan and the US religious right, murderer of 10s of 1000s, convicte…",
        "RT @AAASmember: #AAASmember Julie Fleischman won the 2016 AAAS Science and Human Rights Coalition student essay competition.  https://t.co/…",
        "RT @phbalancedfilms: This last day of #WomensHistoryMonth 2018, we honor #TheHuntingGround and producer @AmyZiering for addressing #sexuala…",
        "RT @exonerationlist: Richard Phillips - a Michigan Innocence Clinic client - has been exonerated of a crime he didn't commit after spending…",
        "RT @AAAS_SRHRL: AAAS has written to Deputy Attorney General Rosenstein at the @TheJusticeDept, calling on them to revise the newly announce…",
        "RT @FrankPasquale: Beware the Notion That Better Data Lead to Better Outcomes for Refugees and Migrants https://t.co/nGsvOVKxJw",
        "RT @annehelen: Did you attend a march that didn't get much attention from the national media? I'd love to see a picture or hear about it.",
        "RT @AAASmember: WANTED: THE MOST PROMISING AND CREATIVE STUDENT PROJECTS BUILDING BRIDGES BETWEEN SCIENCE AND HUMAN RIGHTS.\n  https://t.co/…"
      ]
    }
  }
}