{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@gupta_james @keithgrimes @trello Asana is worth a good look at",
        "😱how is this still in my kitchen draw @oscarholland ?! https://t.co/Gs2VGAZh4m",
        "Our first dance song playing, driving down the Amalfi Coast to where we had our wedding for our 5th wedding anniversary lunch...maybe I’m a bit more romantic than I think. #ravello https://t.co/G16CvAmsEz",
        "Guess that’ll be yellow pretty much everyday...glad I’ve stocked up! https://t.co/Qql7XeAvJJ",
        "What me and some of the @JournalistaLtd team wish they’d known on A-level results day many moons ago.. https://t.co/TSnrzN8xBv",
        "@naysayer11 @SteveAkehurst Just carry around a pair of scissors and snip after every snip. Jeez @naysayer11 how hard is that?! 🤨phone / wallet / scissors every time you go out the door 🤓",
        "The colours in this picture 😍two days in and my jaw is still dropped. I could get very used to life here @CapoLaGalaHotel https://t.co/sSxFgAqJo2",
        "This is what refusing to accept the defaults looks like 👇🏻#ChangeIsComing #dontacceptdeafults #Feminism https://t.co/7jBrHdFcZZ",
        "Come and listen to me yak on about what happens when you don’t accept the defaults and go with you gut...#femaleentrepreneur #Peckham #seLondon https://t.co/qBzU79jd4u",
        "@indiaknight 8/12 how did you direct me to this nonsense 🤦🏻‍♀️",
        "@msclews @Missbeezapp This is such a #lifehack - partner out for eve / babysitting a mate’s kids? Multi-task ✅",
        "Check out our recent newsletter https://t.co/vAknYjxeNb and stay in-touch https://t.co/3AJ9xXEjxh https://t.co/8apveor0PA",
        "Great piece by the team in The Telegraph today...now on that note 📝 time to listen to what the advice says, turn off you devices and go to bed. 😴 https://t.co/WnYMOsbfq1",
        "@mattharescott No shit Sherlock. A more interesting story would be what it wouldn’t stall...? Answers on a postcard pls.",
        "Anyone *still* think we’ve won the battle in feminism? That we don’t need to fight for the right for women’s positions in the world to be considered relevant? Here’s someone to change your viewpoint on that... https://t.co/7a7PTRlD88",
        "@Andrew_Adonis Really, really?? If I followed, I’d unfollow. Where are the women? What about Mo Mowlam? Disgraceful.",
        "@SarahBradnum @sainsburys When it’s not cold 🤦🏻‍♀️I mean...who buys champagne not in a celebration emergency?!",
        "@GeorgieAgass @NetflixUK I doubt that! But I’ll give you a run for your money :)",
        "@oscarholland I can’t eat my apple if it’s touched another one 🤦🏻‍♀️",
        "RT @KateBurkeNHS: This book really is brilliant. Whatever stage of parenting you’re at, it will resonate. All the bits we don’t like talkin…",
        "@rachelmoss_ The minute the temp drops below 20 even in mid summer - husband is from brisbane and if I protest, he threatens getting on a flight home! 😂",
        "@Dysology I was really confused about this until I clicked on it and read it in full 😂",
        "#complexmadeclear in #PR by the eminent communicator @ChloeCWatson - true dat! 👇🏻 https://t.co/DmEjap4yBv",
        "My fave #complexmadeclear this week.... https://t.co/LmVN7OiWH6",
        "@LadyWrites_Blog For me yes, I bought a pair of Kate Spade gold sandals as I wore a floor length silk dress I lifted up to walk so you did see them. They’re the only part of my wedding outfit i still often wear.",
        "@Anniecoops Ooh lovely. I miss our hens!",
        "Well that’s my family’s weekend plans ruined...damn these autocratic blights on our freedom and liberty  #creativityskills https://t.co/Z0Tibe7UuC",
        "Wow 😮 something to ponder today #WednesdayMotivation https://t.co/qVvV9MS4xw",
        "Great round up of our NHS Expo 18 by our new PR Exec #nhsleaders #NHScomms https://t.co/xJ8aShtTbE",
        "True that 👇🏻we’ve been able to grow quickly and not just keep, but improve quality of our work by this change in working patterns. On a day I’m rammed into someone’s armpit coming into london I in no way wonder at this fact. #remote #PR #growyourbusiness #entrepreneur https://t.co/9Ibkk8dbcO",
        "@IsabelHardman I often find myself in agreement with you. But in this article I don’t think anyone can ‘argue elegantly’ about abortion. Quite a foul mouthed term.",
        "@GeorgieAgass Ace to that! I remember that about same age, in similar circumstance, my mum used to leave me on the phone to my great nan (in Bude) when I lived in Kent! Whilst she did district nurse runs. Needs must :)",
        "So this morning the kiddy alarm clock went off at 5am, I sprayed the water on the toilet brush into my face and mouth 😣, v. almost got run over (I wasn’t even on my phone at the time!)...things can only get better? #WednesdayThoughts",
        "@RebeccaCNReid Ours went on two weeks ago. Sooo snuggly!",
        "@RJ_Macpherson Ah it’s breath taking!",
        "@msclews @laurenlaverne Happy anniversary to the lovers! Eleven years strong 💪🥂x",
        "@LadyWrites_Blog @CArmstrongLDN Isn’t it?! Isn’t it just!! It’s like finding all your friends wrapped up in some sense and understanding. I demolished it whole.",
        "@Criminotweet Laughing at the memory of you almost spitting out your ‘alcohol free’ beer on holiday in disgust. Then finding out it was 5% 😂cumulative resistance!",
        "@Criminotweet Alcohol free ghost ship?! Ghost beer in the truest sense 😂",
        "@avelkov Accompanying picture pls?",
        "Crystal clear summary of the situation here #complexmadeclear #brexitshambles https://t.co/QGU1Tl0Lyj",
        "@RachelBurnham Liberty silk PJs and a pair of heels...would be attention grabbing at best!",
        "What a epic omnishambles if I hadn’t cancelled my membership already I would today! #labour #commsfail https://t.co/S49847Byc6",
        "Really interesting thread on the power of language in care #language #NHSComms https://t.co/tiu2ECmWu6",
        "@ChloeCWatson Feel for you love. Do whatever feels right for you xx here for you whenever you need xx",
        "@Criminotweet Massive deviance! Esp as perfect benches just a few feet away 😂",
        "@adambrimelow @NHSProviders @ChrisCEOHopson @Saffron_Policy Great news Adam. Really delighted for you.",
        "When you’ve had 0 sleep. And 0 alcohol. And you realise hangovers are 99% tiredness 🤢jet lag + parenting = 😭",
        "@GeorgieAgass @KateBurkeNHS @CArmstrongLDN One of the bits in the book that really spoke to me was about having to reset and resort what works for you and your family over and over again. I often feel I’m committed now - that’s it! But I now feel validated in my wanting to wiggle all the time :)",
        "@keithgrimes @Dr_Ellie Bring British is basically making lots of teas for yourself and other people, that you then forget and have one cold sip from. #repeat",
        "Shout out to the fab @KateBurkeNHS who’s reaching out to other working parents and creating a lovely community of shared pain / joy and juggle. #WednesdayWisdom #NHSComms #parenting https://t.co/4ZRfJBUgrL",
        "@KateBurkeNHS Have you read @CArmstrongLDN new book? It’s like everything you’ve ever worried / thought / wondered laid out bare to scrutinise and find your own truth. Balm for the parenting souls!",
        "Love this mural on HPV in Williamsburg New York - pulling sexual health out of the sidelines into a super trendy, arising area of this city. Has anyone seen similar examples in the UK? #sexualhealth #publichealth #HPV https://t.co/sYHr88xayl",
        "@CharlotteSantry Congratulations on two counts!! Good luck and hope that baby comes soon x",
        "Super proud of this campaign - it’s meeting a day to day gap in mental health needs to help everyone feel better #MentalHealthAwareness #MentalHealthIsHealth https://t.co/yCqys8CSWC",
        "One of the reasons why we defied the defaults with our most recent hire @SarahBradnum - we spotted a creative soul, with a rare tenacity and  talent for writing. With a strong academic background in our key vertical of mental health. Get to know her here: https://t.co/nGtpsj6qIg https://t.co/lTh3Eicf2j",
        "@Wandapops @Gary_Bainbridge So glad I’m not alone in this.",
        "Stateside meeting US PR partners to collaborate with...friendly bunch these yanks! Looking forward to expanding our offer to to our UK clients. #PR #FridayMotivation https://t.co/YTCZqRB5du",
        "@msclews @TimeOutNewYork I mean 😳",
        "The more you read this, the better it gets. Two nations divided by a common language / pure insanity hipsterism 😂 .@TimeOutNewYork #strange https://t.co/ol0vrSHtfQ",
        "Boarding a Delta airways flight - pre boarding for people with babies, those less able and current serving military. I 🤔 @British_Airways should introduce the same. Adding for those working in the NHS. That would be a good 70th anniversary present 💡 🎁 #nhscomms #NHS70 #PR https://t.co/5VkY39oIfB",
        "Four phrases to cut out of your comms in you work in #healthtech \n1.Real-time\n2. Any device / anytime\n3. Quality and efficiency\n4. Right time right place \nThese qualities are and should be ubiquitous .\nAny more I’ve missed? \n#DigitalTransformation #DigitalHealth",
        "#complexmadeclear https://t.co/fBR3jmcWJ8",
        "“It doesn’t matter if there’s an economic case.\n“Whether there’s a financial reward. \n“If clinicians and managers on the ground aren’t engaged it’s not going anywhere.”\nCaroline Clarke @Freeclarkey making a solid case for investing in PR!\n#healthcomms #techforgood #healthtech https://t.co/5iTIvfkN3Q",
        "@poornabell I’ve thought about this - ‘a no audible grunting’ section. Or at least a ‘beginners’ area.",
        "RT @Nick_MES: Do you remember a couple of years ago we had the countdown to referendum? 100 days til ... 50 days til .... well the countdow…",
        "@salaryfin one for you? https://t.co/UdhZddOsqO",
        "Ah another great candidate for our #complexmadeclear tweets of the week! https://t.co/FgxW7lpoHZ",
        "Best summary I’ve seen of the situation so far #complexmadeclear #equality https://t.co/Nr8SpJvxnu",
        "Great news for our client .@elderabuseuk - the powerful interview we secured has resulted in a commitment from Scottish Govt to strengthen their judicial arm on elder abuse. #publicaffairs #MedInsights #Scottish https://t.co/VgqLZjDX5u",
        "@ThatEricAlper That I remember being told Maggie Thatcher had taken our school milk 🥛 away.",
        "Is it wrong that the more you watch this the tastier it gets? I was balking at the sugar and salt content added - but I’m sure it’s nothing compared to standard takeaway. Clever campaign! https://t.co/2m2NkXDkBR",
        "@JessAlice1992 Schools have awards for best attendance - its core to their reviews. This elitism needs to be stamped out early. My dad had to take pics of my little sis’s heart opp for them to stop their ranting about him making sure she took sufficient time off to fully recover after illness.",
        "What a time to be alive. IS EVERYONE ASLEEP?! https://t.co/TrFHRSdiY5",
        "@GeorgieAgass @KateBurkeNHS He then ended by musing: ‘yes I think my wife in some ways regrets it as she never progressed her career’. Ah so long as you’re happy though mate 🤦🏻‍♀️",
        "@KateBurkeNHS A man I know from a MBA-style course I did whilst preggers with no.1 rabbited on at a recent drinks about how this is the best time of your life, how his wife gave up work, and how he can’t imagine one of you not ‘always being there’...can we pls just starting saying: ‘Fuck Off’",
        "Interesting stuff 🤓 https://t.co/pmMN1LegUf",
        "It is bloody hard balancing work and family, @StylistMagazine for brings back to life most vividly that it has been ever thus with this flash back to the 1770s on forgotten women. Two kids, an imprisoned husband and extreme poverty does not a poem make. #feminism https://t.co/mhUrQcFkwM",
        "Working remotely sounds great, but it’s easy to fall into the rut of working in a pile of dirty washing. Sometimes it’s nice to relocate to somewhere fancy. Just because you can. Thank you for the tea, coffee and Christmas 🎄 @CorinthiaLondon https://t.co/1f05J6jG8a",
        "@TaylorLorenz Same same! Problem is that’s all I’m now singing....",
        "@AnnePBowers @CArmstrongLDN We met many moons ago but we’re not on vino terms...! Can we all meet for a drink?!",
        "Argh who turned the heating off?? It’s too cold. Still haven’t found where I put the hats and scarves 🤦🏻‍♀️#winteriscoming",
        "Quality not quantity matters, switch off, dance round the lounge room and bounce like a kangaroo. And best of all - sod the house work.  #WorkLifeBalance #worklikeawoman https://t.co/jf1E2yXZks",
        "@mrdavidwhitley I can get up, dressed, both kids dressed and eating breakfast in 50 mins. I do sometimes look at hallway mirror and thing WTF do I look like though!!",
        "Check out my chat on our new mantra - #defythedefaults and how it’s helped us scale our health tech PR business. Whilst having two kids half strangling me 😂not really...I have GREAT childcare! Now there’s a default of ‘don’t talk about the help’ to shift. Bring on the trolls.... https://t.co/XLsVoXcxtC",
        "Ah Twitter sometimes I do just love you...the state of our nation, here 👇🏻 https://t.co/dLFQBI0vdW",
        "RT @Dysology: @Hollyonline To make the complex clear we often use explanatory analogies of similarity. But the next step from there is expl…",
        "@Anniecoops @CamHNet True -  but there’s still quite a lot of well established old school ones, which I still find very useful. You’re clearly more evolved 😜",
        "@Anniecoops @CamHNet Fair enough. It was the sort of question I asked when profiling people many moons ago as it was often what our readers found most useful - so I didn’t think it was that unusual.",
        "@Anniecoops @CamHNet Hmmm maybe a view to helping other women scale the career path as you have? Eg. Many nurses would say the RCN provided them the with networks to grow?",
        "@Anniecoops It might have been a simple request for a recommendation for professional networks eg @CamHNet or one of the many digital networks?",
        "@laurenbravo 🙋🏻‍♀️stropped that I wanted to book “real gyspsies” to play traditional Italian music on my way from way from ceremony to venue...I’d kinda lost track of reality at that point 🤦🏻‍♀️",
        "@mswindells That’s a really disappointing headline - it belies the story below as much as your speech. Poor subbing.",
        "Turns out this behaviour change theory stuff has been around a while! #healthcarecomms #GoodwoodRevival #advocacy https://t.co/jvedZC58HI",
        "Ploughing through pre holiday emails, late night work call, getting some awesome @Missbeezapp pre holiday prep - all with son that won’t go to bed. #worklifeblend #FemaleEntrepreneur https://t.co/zbuihoms9o",
        "@ChloeCWatson Wow!!",
        "Lovely reporting by John Snow. So chilling to hear. https://t.co/QuiwAz3SD3",
        "Brilliant service! Thank you. #healthcomms #nhs https://t.co/RfeIp18VSu",
        "@PeteThomond Whoo hoo!! Congratulations - and 😅 for Kim. She can finally buy hair clips and dresses which really does make the burden of childcare so much easier to bare!",
        "Pop quiz: what investigative journalist listed here screwed their partner’s employer in the process? https://t.co/qA4iyZW9yr"
      ]
    }
  }
}