{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@bryce @tedr 😢",
        "The whole gang’s here @ryan_atmybest @philipsoriano @hackreative @ssalih11 @allymumm (@ Line Hotel in Washington, DC) https://t.co/Q7lb8QiBME",
        "@JMAitken @soulcycle  https://t.co/xVLLDfRCMY",
        "Those 2 lb weights... get me every time. (at @SoulCycle 14th Street in Washington, DC) https://t.co/4WNXbkJhVC",
        "@peterhironaka Congrats dude.",
        "@JuiceboxCA Sus AF 🤔",
        "Thank you for doing this @joeldflory @greglutze &amp; team. @vsco and @acsventures launch VSCO Voices, a 6-month grant program to support creators who use art as their vehicle to empower marginalized communities in the U.S. https://t.co/ufV49BBvJ8",
        "RT @elonmusk: View from SpaceX Launch Control. Apparently, there is a car in orbit around Earth. https://t.co/QljN2VnL1O",
        "@HannahElliott #pause",
        "@NTagouri @EssoDubble Meanwhile in DC... 😒 https://t.co/zg2uFiT4VF",
        "@NTagouri That’s all? cc: @EssoDubble",
        "@DavidDTSS As @deray would say “Watch whiteness work.”",
        "RT @DavidDTSS: Shout out to all the brothers and sisters in Ferguson who got tear gassed for walking down the street after police murdered…",
        "“Failure is a part of life. It’s part of building character and growing. Without failure, who would you be?”\n\nIt’s OK to be vulnerable. We’re all human. https://t.co/qanDUeoyDz",
        "@TaylorLorenz @stevekovach Me rn... https://t.co/fvN4ZpRyOR",
        "@ptrmsk 👋🏼 @instrument",
        "You can add DC to that gentrification party. https://t.co/UHy1GknAom",
        "@OmarMFTB  https://t.co/12IE3Wcz07",
        "@BrandyMills_  https://t.co/eWy3XmWJdu",
        "My friends get me... https://t.co/t9BFzHgEj0",
        "“Filthy” is still trash, but Justin still the GOAT.",
        "RT @tomfgoodwin: The thought of Social media war rooms make me feel sad.",
        "Conversely, this brings me so much sorrow... https://t.co/TofmNqrThU",
        "@kristoncapps Good seeing you again tonight. Congrats on the @citylab piece.",
        "@MusaTariq @BoF @imranamed @Ford Always.",
        "If you’re at all interested in marketing or social media, listen to this @BoF podcast with @MusaTariq and @imranamed about his journey, why less is more, the state of fashion, and what really makes driving a $450k @Ford GT so much fun. https://t.co/rZ24NoOkq1",
        "This brings me so much joy. https://t.co/8OWTeRNptz",
        "@NikkiHayes1 @MorganBAustinn @tylerthecreator Beautiful... Mais pouvez-vous chanter aussi bien en français?",
        "Friend, neighbor, mother, daughter, wife... and former CIA officer. Congratulations Abby. You will do Virginia proud. #teamspanberger #VA07 https://t.co/B9ofHSN2UR",
        "@tomfgoodwin This is a horrifying. And what keeps me up at night.",
        "@bobbyhundreds @flyLAXairport @SharonBYang 😂 Immediately reminding me of this... https://t.co/ODtPI7Xl2C",
        "@flyLAXairport 👋🏼 @SharonBYang 😊 https://t.co/BQ7FBcgMUT",
        "✌🏼 LA. See you in March. LAX &gt; DCA (@ Los Angeles International Airport - @flylaxairport in Los Angeles, CA) https://t.co/W9XYxg3PqN https://t.co/BpZOWagz4V",
        "I'm at Wabi Sabi in Venice, CA w/ @dtrinh https://t.co/gT1waFLg3p",
        "I'm at GTA  (Gjelina Take Away) - @gjelinatakeaway in Venice, CA https://t.co/gpdr5t9Vki",
        "Back (@ Los Angeles International Airport - @flylaxairport in Los Angeles, CA) https://t.co/lqvQdhBAAG",
        "SFO &gt; LAX (@ San Francisco International Airport - @flysfo in San Francisco, CA) https://t.co/n5ipCIjohb",
        "I'm at @YouTube HQ in San Bruno, CA https://t.co/xSf5gx5rHr",
        "@Jumpman23 🙌🏼 https://t.co/MR5jwBkLX6",
        "🤞🏼 https://t.co/OPZMJvXdLd",
        "I'm at @YouTube HQ in San Bruno, CA https://t.co/lxNPnOht04",
        "RT @intoactionus: Two legends just took the stage at #INTOACTION. https://t.co/XkYYVJMoVU",
        "RT @intoactionus: LIVE NOW: Join us as @johnlegend and #bryanstevenson discuss the US criminal justice system, from the history of mass inc…",
        "RT @intoactionus: Tonight: Join us at 8:00pm for a discussion between @johnlegend and Bryan Stevenson about the US criminal justice system,…",
        "RT @iamKITTENS: Most satisfying thing I’ve gotten to do in a minute thooo. Thanks @intoactionus for this dope ass installation https://t.co…",
        "RT @intoactionus: LIVE NOW: @atrak @iamKITTENS @OGArabianPrince and @djhapa come together as DJs to discuss the role of music in activism.…",
        "RT @intoactionus: Come by and join @atrak @djhapa @iamKITTENS @OGArabianPrince and @ScratchDJAcdmy for a discussion on the Social Power of…",
        "RT @intoactionus: Spring Into Action By Celebrating Cultural Resistance and the Power of Community https://t.co/UjloSi8sN5 via @HuffPostBlo…",
        "@jujubeekennedy You still here?",
        "@jujubeekennedy @intoactionus 👋🏼",
        "RT @OBEYGIANT: I'm participating in a powerful panel discussion hosted by @intoactionus tonight at 8pm in #Downtown, #LosAngeles. RSVP at h…",
        "RT @intoactionus: LIVE NOW: Join us as @VicMensa @EppicInvasion @jasiri_x @JussieSmollett and @Goapele take us to church on a Monday to cel…",
        "@aaronkkai All day.",
        "@deray Plane, technically. 1 hour flight and PDX and SEA airports are both easy. But the train is really convenient and really scenic. https://t.co/t0ujJTSmUe",
        "Last night was lit. @tylerthecreator https://t.co/FaUSmHmS1o",
        "While talking about how to affect change 14 years ago with @jordancwilliams, I will forever remember the example he used: if gun control advocates want change, why not join the @NRA en masse, establish a majority, and change the tide?\n\nGood question. Why don’t we? https://t.co/wBBz7rOw63",
        "@pdxgina @AMarch4OurLives Thank you Gina!",
        "RT @NTagouri: If anyone has contact with the students organizing #MarchForOurLives — plzzzz let us know to get them on the ground support w…",
        "Thanks! But I haven't done anything yet! Still trying to get in direct contact with @sarahchad_ @cameron_kasky @Emma4Change @davidhogg111 and @AMarch4OurLives organizers. I have an army of people on the ground in DC ready to help with housing, production, permitting, art, etc. https://t.co/WediXDaL5F",
        "RT @igorvolsky: The Lt. Governor of Georgia is now threatening a company that employs over 30,000 Georgians for cutting ties with @NRA. Thi…",
        "RT @BeauWillimon: OFFICIAL: @Emma4Change has left NRA spokesperson @DLoesch in the dust.  It took Loesch years of shameless, mercenary shil…",
        "RT @VNL: Who can put me in touch with @cameron_kasky @Emma4Change or other @AMarch4OurLives organizers?\n\nI and many others in DC with exper…",
        "@DLoesch @zen310 *you’re",
        "@dtrinh @adage Also, shout out to @ucllc for the excellent analysis. I see you, Bloomington, IN.",
        "@kessler It’s astonishing.",
        "@karaswisher @nytimes They don’t call it “truth to power” for nothing. Thank you @monacharenEPPC.",
        "@dtrinh This just gave me a much more profound appreciation for the @adage re-brand. Wasn’t a fan at first, but knowing it pays homage to the OG logo is cool. The color applications (sub brands, covers, biz cards) look great.",
        "@RachelRizzo Why is everyone just now watching This is Us. You can cry-watch together with @MsPackyetti. 😭 https://t.co/qGqU5gzah2",
        "@marcus_arman Lol. They actually made you do that? I always thought that was something they only did on TV.",
        "I'm at Brothers and Sisters in Washington, DC https://t.co/lQ3FjIvDFC",
        "RT @BeauWillimon: As of today, @Emma4Change now has more followers than the @NRA. It happened in less than two weeks. \n\nThis is a movement.…",
        "You clearly don’t know how @Twitter verification works. https://t.co/ciyKFICCcA",
        "@NTagouri Ace Hotel",
        "@KarenCivil @gucci *$500,000",
        "RT @VNL: @sarahchad_ Hey Sarah, big fan here. Is there anything we can do to help you on the ground in DC? I organized the art build for @w…",
        "SNKRS trending from all the L’s lol. https://t.co/gy8LQW3Ibc",
        "RT @cameron_kasky: To those following our message, please remember the difference between the NRA as an organization and the members of the…",
        "@NaomiOluleye @acehotel @_EmilyForbes @PampeloneCloth @MarineTanguyArt @JetsetMaya Hey Naomi, intrigued by the “power of quitting.” (I assume you mean quitting your job to find more purpose). Did that a little while and ago and haven’t looked back. Can we talk?",
        "@drew_nunya @greta @RealSaavedra @CNN @IngrahamAngle “We’re looking for people who want to talk about the policy implications of what happened in terms of — she didn’t mention guns — but in terms of policy implications for preventing future mass shootings. And if you know folks like that, we’d like to talk to those people.”",
        "@drew_nunya @greta Did you *listen* to the entire clip? @RealSaavedra took the man’s *interpretation* as the sound bite, but not what the @CNN producer specifically said when @IngrahamAngle actually pressed him at the end, which was actually sounds quite innocuous. Who’s playing who?",
        "I see you @JPS. 👀 https://t.co/9c8cKnNi7X",
        "@carlmartin Go get em.",
        "RT @SeanMcElwee: parkland is the first mass shooting in memory where i know more about the survivors than the perpetrator",
        "Here for the art. SFO &gt; CLT &gt; DCA (@ San Francisco International Airport - @flysfo in San Francisco, CA) https://t.co/ct96TYbHr1 https://t.co/MZ736kkRVE",
        "@BoodreauxWilson @evilemilie Please let us know how we can help on the ground in DC where we have the experience and relationships that those in FL, LA, NY likely do not.",
        "You got one more fan @Emma4Change. #neveragain https://t.co/xAZVw1mpNS",
        "@BoodreauxWilson @evilemilie 🙏🏼🙏🏼🙏🏼",
        "RT @sarahchad_: To all who are creating beautiful art to promote the March for Our Lives... please let us see. Art is such a powerful way o…",
        "@sarahchad_ @womensmarch  https://t.co/YQ7992xdrg",
        "@sarahchad_ Here is some of the work we did for the @womensmarch in DC in 2017... https://t.co/wWH0Bqu9i8",
        "RT @krassenstein: If a gunman can walk into a military base like Fort Hood with 100% of the populace 'highly trained\" in firearms use, and…",
        "RT @sarahchad_: I’m a junior. https://t.co/P9clE1ks5N",
        "RT @sarahchad_: We should change the names of AR-15s to “Marco Rubio” because they are so easy to buy.",
        "@sch1star Thank you for sharing, Shannon.",
        "@sarahchad_ Hey Sarah, big fan here. Is there anything we can do to help you on the ground in DC? I organized the art build for @womensmarch and have an army of volunteers ready to help with everything from housing to legal work to production to permitting. Please DM. https://t.co/xZmX4UUmUQ",
        "@appleidinesh Thank you my dude.",
        "@tranhelen I’d be into coffeeing, but in meetings at @YouTube for the rest of the day, then airport. https://t.co/b8e56t5az0",
        "RT @masterwilliams: Count me in too. Any way I can help, I am willing. https://t.co/JbBt2qyOK1",
        "RT @SamuelLJackson: Can someone that’s been in a Gunfight tell that Muthafukka that’s Never been in a Gunfight, the flaws of his Arm The Te…",
        "@Ike_Saul @tomfgoodwin #action"
      ]
    }
  }
}