{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@chhopsky It’s cash flow positive. Obviously subject to various situations, but the most sustainable pitch I’ve seen for a long time...",
        "@Epsilon_Grumpy Ha. Mr Champagne would’ve loved this. If he wasn’t sunning himself in Marbella!",
        "No other industry is seeing this kind of interest. If it’s done properly with the right intentions and expectations, the growth is huge.",
        "A well-thought out, structured proposal for a global brand to enter the space in an authentic, credible fashion with the capital to back it.",
        "What was pitched to me this morning however is one of the most interesting, ambitious ventures into the space I’ve seen yet.",
        "I get pitched a LOT on new esports ventures; be it franchises or emerging technology within the space.",
        "@MrNashor @CuteDogPlcs We have multiple doggos! @brookers_mb has authorised a doggy day...@penny_france",
        "@MrNashor Not sure I’ll have the time desires to put into it. Last COD I put 1k+ hours in...",
        "@RKTweets @DanielMclaren @Gfinity Too kind gents!",
        "@smooyacs @McDonaldsSPAIN I noticed you cut the bottom off those grey trousers to make location appropriate grey shorts. I appreciate the ingenuity here.",
        "@Naysayerz @F_Word_FGC Even the big NA teams have limited salaried staff, they’re not as big as people think.",
        "@Naysayerz @F_Word_FGC From a TO/broadcaster perspective there is lots of room for growth. Teams require more investment...",
        "@Naysayerz @F_Word_FGC @Rob_Morg_Black will have valuable insight here, but as TOs we are more like traditional businesses, just in that space.",
        "@Naysayerz @F_Word_FGC It’s often a case of analysing your skill set, what you enjoy doing and where that could potentially lead to.",
        "Why yes my love, there is in fact. It would make an excellent Christmas present.",
        "Wife showed an interest in me playing #FIFA18 last night. ‘You’ve had that Xbox a few years now, is there a new one?’.",
        "#youtubereel https://t.co/WqOLi5VdHa",
        "@AlicusOfficial @BostonUprising Still think Shanghai’s winning. Slick, well presented. Weird that Blizz have hand in them though.",
        "Forgot I pre-ordered WW2. £85 I won’t be seeing again.",
        "This is not playing out well for either brand. https://t.co/zlG0wCN7CS",
        "Burn. https://t.co/rMHO3eba4A",
        "@Meekel Buy a Dex for the office. Laptop and phone in one!",
        "Interesting observations. Difficult to argue against. Industry wants it to be successful but risks are significant. https://t.co/nLHTxNdUfp",
        "@omnigon @DigitalSportUK @DanielMclaren And you know I rate you guys having worked with you previously - this just seems super fuzzy to me as a digital native.",
        "@omnigon @DigitalSportUK @DanielMclaren Why not just list those details though? Seems like it’s a technical framework/CMS, or a methodology of working. Way it’s pitched is fuzzy",
        "@MikeStubbsy Hmmm. This appears to be the weakest brand yet...disappointing given their previous.",
        "@DigitalSportUK @DanielMclaren @omnigon It doesn’t actually state what product features Corbine provides though? Sounds quite Marketing fluffy....",
        "RT @tghalls: A friend is conducting some esports research for a post-graduate project she's working on. Pls RT and complete! https://t.co/s…",
        "This is esports. https://t.co/TftNFchCJz",
        "@Lavell___ Later this month I believe",
        "@F_Word_FGC Is Nando’s &amp; Wagamamas not enough? ;)",
        "@ClemMurphy @_Tridd You cynical spoilsports... 😏",
        "@Epsilon_Grumpy I got you buddy. Remind me the day before you head down and I’ll bring it along. https://t.co/C350mYauvd",
        "@Epsilon_Grumpy You’re Xbox right? I’ll sort you a copy for when you come down.",
        "@_Tridd You’d have to have Riot own the finals, but also have TOs apply to run an accredited event as it were. Lots of great starting points!",
        "@_Tridd Good read. Well thought out. If it can be future-proofed to work with any future league concept then it’s a solid choice.",
        "RT @MarcMerrill: Congratulations to @MisfitsGG for an amazing performance. Enjoy your new fans across the world and the well deserved prais…",
        "@Gregan25 @remkoeRL @CloudFuel But yes, if there is room for error you can guarantee it’ll be exploited...",
        "@Gregan25 @remkoeRL @CloudFuel I would read that as applying to all parts of the publically available show. This was an invite only party?",
        "@remkoeRL @CloudFuel Unless it’s clearly stated that it’s being streamed and they consent to that I think they’re entitled to some privacy.",
        "EU &gt; NA/The West https://t.co/tEv8Vn17RM",
        "#spoileralert. It’s the entire @MisfitsGG roster. https://t.co/SEhxaFug3m",
        "RT @lolesports: #Worlds2017 https://t.co/RVyWHLM9Hj",
        "RT @MisfitsGG: WE TAKE THE WIN AGAINST @SKTELECOM_T1 IN GAME 2! \n\nTHIS IS FOR THE 2% #MSFWIN https://t.co/y5MeIxgUXj",
        "Let’s go @MisfitsGG! #World2017 https://t.co/6XW2wTpboa",
        "Sat in a silent, dark Arena. It would be so easy to catchup on that missed sleep.... https://t.co/Uzodk3yipJ",
        "@AstrooCSGO @smooyacs @L1NKCSGO @onscreenlol @KrayCS Someone buy @smooyacs some new sweatpants.",
        "@Epsilon_Grumpy @JoelHDarby It ain’t him...but at least my stash of gin and beer remains. Silver linings...",
        "@MrNashor Haha they’re in the notebook. The Death notebook.",
        "@WhatsUpPizzas Awesome sub shop opposite convention Center. Some good places on pier too!",
        "Back in office after paternity. Desk has been commandeered. https://t.co/YaGf52gV86",
        "Big day guys. Go represent! https://t.co/GPwpS7b2yL",
        "NA LCS lineup:\n\n🎮@TeamSoloMid\n🎮@Cloud9\n🎮@FlyQuestSports\n🎮@OpTicGaming\n🎮@clgaming\n🎮@echofoxgg\n🎮@TeamLiquid\n🏀@warriors\n🏀@cavs\n🏀@HoustonRockets",
        "RT @edgette22: .@KFC follows 11 people.\n\nThose 11 people? 5 Spice Girls and 6 guys named Herb. \n\n11 Herbs &amp; Spices. I need time to process…",
        "Me when I hit that E key. https://t.co/eZvbHjcTKi",
        "@babyitsmb @JacobNWolf Has that been confirmed?",
        "@JacobNWolf But I get your intended point. Almost a sub-brand of the brand.",
        "@JacobNWolf Your previous tweet suggested the former. Not trying to be picky, but a lot gets picked up from one line from someone in the know :)",
        "@JacobNWolf My point is rather that we don’t know if they’ll buy an existing infrastructure and out into new corporation or build from ground up.",
        "@JacobNWolf Rather, it could be like MLB and their lower league clubs perhaps?",
        "@JacobNWolf Copy of tweet is a little misleading. Dignitas has no relation in naming to 76ers, same as Heat &amp; Misfits. More the relationship.",
        "@JacobNWolf You might want to clarify this. Makes it sound like they’ll be buying out an existing org...I.e Immortals etc...",
        "When you see @overwatchleague talent mocking @lolesports Franchising decisions... https://t.co/HdiHOknm8b",
        "@Rahul__Uppal @MikeStubbsy @TheMartinWyatt @Meekel @WarrenFish_ Awesome. Let’s get some matches setup online. Will ping you my GT!",
        "@Rahul__Uppal @MikeStubbsy @TheMartinWyatt @Meekel @WarrenFish_ PS4 or Xbox? I’ll have to adjust.",
        "@Rahul__Uppal @MikeStubbsy I’ll 1v1 you for points.",
        "@Rahul__Uppal @Epsilon_Grumpy They know they have limits for how competitive they can be, they just have to work within those constraints.",
        "@Rahul__Uppal @Epsilon_Grumpy Another side effect: the less professional teams and the filler ones may fall by wayside. Same with any league - see West Ham for instance.",
        "@Rahul__Uppal @Epsilon_Grumpy Let’s not forget that all those teams (Dig, Immortals etc) also have huge VC funds powering them. They’re hardly restricted.",
        "@Rahul__Uppal @Epsilon_Grumpy If all the teams were backed by big brands that would be fair, but currently it’s a split.",
        "@Epsilon_Grumpy @Rahul__Uppal It’s just they have to make sure they do it authentically. That old buzzword :)",
        "@Epsilon_Grumpy @Rahul__Uppal That’s fair to an extent, but in the other side these brands can bring a lot of desperately needed infrastructure and expertise.",
        "@Epsilon_Grumpy @Rahul__Uppal Side effect with any high growth product unfortunately. Until a brand steps up and flips the meta like Fnatic it’s challenging.",
        "@Epsilon_Grumpy @Rahul__Uppal The Warriors for instance, will be one of the best front offices in the industry. The Cavs, don’t get me started...",
        "@Epsilon_Grumpy @Rahul__Uppal Personally think Riot are striking a nice balance between established endemics and non endemics.",
        "@Epsilon_Grumpy @Rahul__Uppal What I find laughable is people getting all entitled about teams not being accepted when they often barely have an infrastructure for it.",
        "@Epsilon_Grumpy @Rahul__Uppal You’d be surprised by who we’ve turned away. Money isn’t everything. As Riot are proving.",
        "@Rahul__Uppal @Epsilon_Grumpy Would love to know reasoning why?",
        "@mannyanekal @HyperX @NBA @sixers @TeamDignitas It’s an empty category with no clash for a trad sports team. Easy.",
        "@brookers_mb That’s just standard MS Office. It’s a nightmare if you want to organise files or use across non MS devices...",
        "@brookers_mb It’s horrendous! Google Drive FTW.",
        "@shatterfront @SFShock Busted @WhatsUpPizzas ;)",
        "That’s not to say it can’t be done. OWL would do well to look at ELEAGUES CSGO VTs for inspiration.",
        "RL excels in its simplicity. LoL has a fanbase. OW? I’m not yet convinced. Amazing fun to play, so difficult to explain to a new viewer.",
        "99.9% of viewership is online. That is why it’s so crucial to deliver a simple viewing product.",
        "Outside of tent pole events, there’s no evidence you could fill a significantly sized arena each week.",
        "League and OWL may be in the same city, but no numbers so far suggest they’d be competing for viewership. Different demos and fan makeup.",
        "Given OWL is highly unlikely to be pulling thousands of LAN spectators (capacity is well below that), I don’t buy the LA piece with IMT.",
        "@AlicusOfficial Definitely not best on a corporate level. Up there but TL, Envy and Fnatic have levelled up considerably. IMT still not staffed properly.",
        "@AlexisTrust That’s the really absurd thing. Bye bye business.",
        "@AlexisTrust Outstanding way to recruit customers. 🙄",
        "@AlexisTrust This can’t be for real.",
        "@chris_pipher So is McDonald’s $.99 menu ;)",
        "This is the most beautiful thing I’ve ever seen. #DubNation https://t.co/OcEfxjroUh",
        "He’s not wrong. So over-hyped. https://t.co/31QBzjgzQR",
        "RT @theScoreesports: ICYMI,\n\nThe anatomy of an #esports fan: How and why we love the teams we love\n\nBy @Daniel_Rosen\n\nRead: https://t.co/wj…",
        "RT @adamfield83: I'm looking for a superstar to lead the CRM &amp; Loyalty function at @ChelseaFC. Check out the job &amp; apply here: https://t.co…",
        "@MojoOnPC @benjsto I’ve seen too many instances of short term goals being ticked without thought given to constant engagement.",
        "@MojoOnPC @benjsto It’s also longevity. If I work with influencers I don’t just want token sign ups for a competition, but engaged fans who keep coming back",
        "@MojoOnPC @benjsto It’s been getting better with agents and talent houses helping refine KPIs, it’s not the Wild West it was for sure."
      ]
    }
  }
}