{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Has anyone else watched #Afflicted on Netflix? I can't help but feel as if Pilar's chemical sensitivity and her newfound \"allergy\" to her husband Jeff is like next-level ghosting. I'm almost impressed tbqh.",
        "You can get 50% off your first four months of Audible subscription if you sign up today, or in the next few days. If you use my link to do so, I'll get a £5 reward. Thank you, goodbye. https://t.co/XXeg98NyOR",
        "Things you may not have known: I'm an Amazon affiliate. So if you're ever buying from Amazon and you feel like it might be morally better to give me 5% of that sale rather than give it all to Amazon, hit me up! 😂 Point 2: Audible's #BlackFriday offer has started already.",
        "Conversations with friends ❤️ Have you read either of Sally Rooney's novels? I have a LOT of thoughts! Also today marks a week to the second meet-up of the How to be Sound book club. Details at https://t.co/QG4w8O8Pxa 📖 https://t.co/QFC3psTpGl https://t.co/IjKZdRA1Gk",
        "Adventureland ⛰️🦖 https://t.co/AwHRinMCPs https://t.co/n60sG0213O",
        "@andgoseek And then when I told her I couldn't / wouldn't be everything to everybody and it was very stressful trying to keep up with every single issue she was very, \"now you've made me feel bad\".",
        "@andgoseek Omg that happened me last week when someone messaged me to ask why I hadn't publicly criticised an Irish food brand for the fact their investors are dicks. When I told her I know the owners she acted like I'd made my BFF CEO of my Fortune 500. NEPOTISM!",
        "@andgoseek I have got a minimum of 10 messages from people (different people) telling me I might have goitre. I don't. I have a fat neck.",
        "Audible's #BlackFriday offer starts today - 50% off your audible membership for the first four months (just £3.99 per month). If you're gonna sign up, please use my Amazon affiliate link! https://t.co/0UKizlfebi In case you need more, here's Michael Bolton https://t.co/G8M8NXcwAs",
        "TL;DR – my neighbours were silent and lovely. AirBnBers are arguably lovely (who knows?) but not silent. Living next to a couple who care about their neighbourhood &gt; living next to transient groups of tourists who stand outside your bedroom window lamenting the cost of taxis. FIN",
        "Plus – and I know this to be true as I have hunted down the listing – their two-bed terraced home in Dublin city centre now sleeps EIGHT PEOPLE (how?!), which I guess explains why the shower is also on. But eight people trotting around on wooden floors? That's a lot of trotting.",
        "But then they were offered some fantastic opportunity in another country, and off they trotted, leaving their home to be AirBnBed by a management company. But not before installing a loud ELECTRIC SHOWER (not very original, I'm sure you'll agree). Tourists shower A LOT.",
        "In case you're confused as to what the issue is with the AirBnB next door, allow me to set the scene. 18 months ago, we lived next to a lovely French couple. They were restoring their late-19th century terraced home back to its original glory – all exposed wood and vintage taps.",
        "It's kind of like the way I LOVE spending my money on food, but still the way Ryanair treated my mother one time when they made her shove her lovely leather handbag into her carry-on means I will always pay extra to NOT fly Ryanair.",
        "I have grown to sincerely resent AirBnB since my neighbours moved to Spain and turned the house next door into a full-time AirBnB. In fact, I resent it so much that I don't think I will ever stay in an AirBnB ever again, though it may make travel difficult.",
        "Here I am in a nice shirt I bought in New Look. I've tagged it in stories cos I need that affiliate money. It's super comfy and the buttons are in an office appropriate position. I'm wearing a size UK 18 🙌🏻 Pls buy it so we can be twinnies 😘 P.S. I g… https://t.co/St1xxtgOjt https://t.co/uW76HzrVtR",
        "RT @dgottleib: A lovely tribute https://t.co/tYvyhIdWAO",
        "I woke up this morning to this: my dog, having tucked herself up nicely on the other side of the bed. (This is the face she makes when I dare to turn on the light in the morning!) https://t.co/5DAhRQqO3u https://t.co/VO9ta23GNb",
        "No filter, just taking a moment, walking home across the Liffey last night, to take in the lights that hundreds of people have photographed, from a bridge thousands of people have walked over ❤️ https://t.co/5H6z69FB1f https://t.co/ju74AO5fLg",
        "When life gives you lemons, go very some lavender lemonade @pog_dublin 😍 I won't lie - when I first started going to Pog, a big part of the allure was how photogenic all the food was. But now I keep going back because it's bloody delicious 🙌🏻\n.\n.\n.\n#… https://t.co/nsTRHHTv5P https://t.co/qMSkO1xMeQ",
        "@emerkspain Yep!!",
        "Omg I just realised Taye Diggs unfollowed me. Between this and being blocked by Joe Duffy I don't even know what the point in tweeting is",
        "Bill Pullman is just the world's best detective and the kid in season 2 of The Sinner is the most tragic character this show is so much more emotional than I expected 😭💔",
        "In two years, this is the best photo I've ever got with Coilean and her bespoke @mialovesjay cushion 😂 I got this as a Christmas gift two years ago and it might just be one of my favourite gifts I've ever received. I love that it's Irish and one of a… https://t.co/8LkIhiukRT https://t.co/5mNEX57dNN",
        "\"Shouldn’t you have transsexuals in the show? No. No, I don’t think we should. Well, why not? Because the show is a fantasy.\" Victoria's Secret is trash. If you shop there, this is the attitude you're supporting. https://t.co/Ow3KHkcuB9",
        "RT @IcelandFoodsIre: Save Rang-tan. You won't see our Christmas advert on TV this year because it has been banned. But our message is clear…",
        "The truth behind today's #selfieesteemsaturday? I sent it to my sister, saying \"look how much weight I've put on, even a high angle selfie isn't saving me\". Then I looked at it again and I thought, well, my skin looks great there and I'm glad I wore this… https://t.co/sGXC5XdVMQ https://t.co/wdbdpYIrtk",
        "Late afternoon strolls with bae ❤️ I've been thinking a lot lately about time - how we use it and how it passes, whether we use it or not. It seems like just yesterday we were bemoaning the oppressive heat of summer 2018, sweating through our cotton T-sh… https://t.co/Fqr8ry94uS https://t.co/hvdJGc7FJk",
        "I basically remind myself of this every single weekend, when I feel as if I should be using my time more productively, or getting things ticked off my to-do list: it's okay to do nothing. It's great, in fact, to have time to watch TV or read your book or… https://t.co/vTWXTJZtC9 https://t.co/6gA1NetTiB",
        "RT @WELCOME_ZIDANE: SORRY BUT NOWHERE NEAR ENOUGH FUSS IS MADE ABOUT THE PLATYPUS. AS CLOSE TO REAL LIFE POKEMON AS YOU CAN GET https://t.c…",
        "@betaburns it was a (really dumb) joke, paraphrasing a line from a Ryan Gosling film, for the love of god!",
        "@JeanHatchet Tbh I don't know the answer to that question. I don't know. I believe transgender people; imo they get to determine their gender identity. I don't think denying that helps anyone, but we can of course disagree.",
        "@VonnyR7 @ciarakellydoc *to, for the love of God",
        "@VonnyR7 @ciarakellydoc Oh shit, I read that too mean that only thongs that were lacy in the front were Danger Thongs. I'll have to rethink my entire underwear drawer.",
        "@JeanHatchet What facts do you have to suggest that a transgender woman with a penis is a man? Are you honestly basing gender 100% exclusively on a person's genitals? In 2018? This is a totally bizarre news story but your determination to misgender this person is unhelpful imo",
        "@JeanHatchet Don't you mean transgender woman? I think this case is total BS but you're misrepresenting the facts. Those aren't women who \"specifically don't want\" to wax male genitalia - they're women who are neither trained nor equipped to do so.",
        "@0edipussy yes it's a joke* who the hell takes feminism advice from Ryan Gosling 🙄\n\n*I mean, terrible joke",
        "Did anyone brave the crowds for today's #HMxMoschino launch? I totally forgot about it, went online at about 10.30am, bought this and can't stop laughing https://t.co/24z562QIwB",
        "@Pixie_Woo oh lol I was trying to make a joke about how the idea of feminist hero Joan of Arc having her name on a pop group's album was funny. It was a shit joke and a shit point tbf!",
        "@Pixie_Woo That was a joke, paraphrasing a ridiculous moment in a Ryan Gosling film, not a damning indictment of a workout / art form I've never even tried, FYI.",
        "@QweenClairebear That was a joke, paraphrasing a ridiculous moment in a Ryan Gosling film, not a damning indictment of a workout / art form I've never even tried, FYI.",
        "@PhelanNick I'm kind of at that point now tbh! It's not that any of it's upsetting but damn it's irritating",
        "RT @JimmyDignamWP: Long shot. Car broken into in car park of Tymon Park (Templeogue) &amp; wife's handbag was taken.Don't care about contents b…",
        "@cags_soc @tallcailin @hollyshortall I mean poor Sabine really",
        "Too relatable https://t.co/2Bme64GI9R",
        "@tallcailin @hollyshortall This is my fave https://t.co/1wd4Gfca7B",
        "@mollyfinn_x lol",
        "@mollyfinn_x Never have I said something stupider or more throwaway tbh. One of those daytime tweets no one even sees! 😂",
        "@jennpops No I'm quoting the bit when he says that in, I think, Crazy Stupid Love. Could be another movie mind you",
        "@hollyshortall I should've known better",
        "So it turns out Joan of Arc is a single, not an album, and ALSO L1ttle M1x have a lot of stans who knew. It's just like that time I slagged M4riah C4rey and couldn't look at my mentions for a week.",
        "@aisoconnor_ I have literally just come online for the first time all evening and I am deceased",
        "RT @joshtpm: LOL someone's pretty cranky after having such a successful night! (STOP EVERYTHING AND WATCH THIS) https://t.co/y1I7jv0MB9",
        "Little Mix called their new album Joan of Arc and Ryan Gosling was right: feminism died the day women started pole dancing for fun (don't @ me)",
        "RT @annetdonahue: SHE'S RUNNING THE FUCKING MARATHON, DUDE. MEET HER AT THE FINISH LINE, YOU THIRSTY FREAK. https://t.co/93yG0gHClG",
        "\"I've been on a diet for 20 years.\" A depressing personal essay what I wrote. (patrons only) https://t.co/Cevr12SWd1",
        "@imtheguywho I'm not selling recommendations 😂 I'll tell people about what your business does, where to find it and how to get in touch and after that you're on your own!",
        "This is a crime. @GardaTraffic what are you doing to curb this epidemic?! 😡 https://t.co/kK9vC6ZkuI",
        "Do you have a small business you want help promoting? If you become a patreon at $15 per month on Patreon (you can do just one month, or every month...) you'll get a dedicated shout-out on Instagram Stories (minimum 3 stories). IT'S A BARGAIN! https://t.co/EgzS2soUrt",
        "A piece from my Patreon, \"it's really fucking hard to exercise when you're depressed\" or, \"things Bressie will never tell you\" https://t.co/FKPbw1JWsY (lol j/k I'm sure Bressie knows well how hard it is to exercise when you're fat and depressed)",
        "@beatingblog @kirstie It was as if Paddy Cosgrave sent out one press release full of hyperbole and not a single journalist thought to question it. She was on the cover of the Sunday Times Style Ireland, for the love of God!",
        "@beatingblog @kirstie To be fair Sue has been blogging for 8 years. So not quite 5, but definitely not 13! Sure I was blogspotting away about my feelings a good decade ago. It reminds me of the time Faye Dinsmore was on the cover of every Irish mag as \"Ireland's top fashion blogger\".",
        "There were dozens of bloggers in Ireland when So Sue Me started; @kirstie was working full time at https://t.co/WcmZKSx3cR while SSM was still working at 98. Maybe it doesn't matter in the grand scheme of things but it feels disrespectful and lazy when media get it so wrong.",
        "It really bothers me when people talk about how she was Ireland's first blogger, or the first to do it full time. She wasn't.",
        "I am genuinely a big fan of Suzanne Jackson. I think she's smart and funny and any time we've met I've really liked her. BUT",
        "\"I have new HRT, including testosterone! Which I’m curious about. Will I start feeling confident? Aggressive, even? Will I refuse to let any car out of a turning ever again? Will I begin talking louder and with more conviction than everyone else?\" @MarianKeyes' newsletter is fab.",
        "@instantgginfo hang on, do you not want to know whether I can drive now? Or are you still curious? Pls, let me know! xo",
        "(But don't expect more of the same because the format is changing - now, instead of a load of random bits, you'll get one short essay, a small selection of bits ET FIN)",
        "My latest newsletter is set to go out right before lunch today, so if you want in, subscribe here: https://t.co/UbpF3vuyrM",
        "@instantgginfo I generally don't reply to accounts that have no name / profile pic and tbh your account feels like spam. Plus, y'know, you're not entitled to my time or attention so... 🤷🏼‍♀️",
        "@instantgginfo 💔💔💔",
        "RT @eliseawilliams: Afraid I have neither caption nor context for this excellence: https://t.co/Fprg5GCU7f",
        "Here's a selfie I took last Monday before I went to see Wild Lights at the zoo, because I was feeling my foundation (Nars Sheer Radiance Tinted Moisturiser) and my scarf (from Zara but old) and I parked right in front of a blinding street light that prov… https://t.co/P5xiAddWD6 https://t.co/SWsi5BsKXd",
        "@magicgoeshere Omg WHERE",
        "Fries with garlic mayo, bacon jam and parmesan + \"sticky love\" chicken tenders = poor Street Fighter performance and major food coma 😴 https://t.co/6zF9evQUOy https://t.co/jLjp8plH8d",
        "@asarahlarson @MeetYourMakerIE @callyrgf @thestateofuspod 🙏🏻",
        "RT @sanzscript: I can’t tell whether the grossest part of this is the general content or the reference to eggnog. https://t.co/tBuDtFFIpu",
        "But as a coping mechanism I highly recommend the so-very-bad-it's-good 'Somewhere Between' on Netflix 🙏🏻 https://t.co/55SAWMDIDS https://t.co/bn0kCLQVZK",
        "@mccannj67 Well yes, that's a quote from Labyrinth!",
        "@louisesinnott I mean, I'd hope you were never following PC to begin with",
        "\"I should warn you that one of us always tells the truth, and one of us always lies.\" But WHICH IS WHICH https://t.co/MVn0gOQDDY",
        "@JamesKavanagh_ FAB! Monday to Monday pls. Fingers crossed you make it a week you buy something from Gucci!",
        "I truly believe that @JamesKavanagh_ may be the only person alive capable of outspending and out-eating me. Campaign for a money diary? 😈",
        "@beatingblog @scarie @saraWIMM Aw Karen 😍",
        "@eilis_walsh @micwbu Google hyperbole and a half, there's a really interesting cartoon about depression that I shared with my parents and I honestly think it really helped them",
        "\"We were working til you forgot to tell me you were seeing someone else for six years.\" MEN, AMIRITE?! https://t.co/OmTVj6PVBT",
        "Hey you guys I'm a photographer now. I turned down another collaboration today cos it would basically just have meant me going, \"guys this is great!\" on a regular basis rather than *actually* creating any worthwhile content and tbh if I'm gonna shill som… https://t.co/YtFgNTN6XA https://t.co/EytyLBc0wu",
        "Related, controversial opinion: compact hotels are bullshit. Give me a roomy bathroom and an ironing board any day.",
        "The Press Up Group is really turning into the LexCorp of Dublin, isn't it?",
        "Someone needs to tell Armie Hammer about this immediately https://t.co/tJ4v3TrQ6R https://t.co/qrnBfW3GGx",
        "Nothing to see here - just taking a casual selfie 😂 Scarlet for me tbh\n.\n.\n.\n#selfie #igersdaily #igersdublin #instadaily #instadublin #Dublin #Dublindays #dublindiaries #lovindublin #lovedublin #me #curlyhair #curlyhairstyles #curls #monki #monkistyle https://t.co/XYZIXLnjJK https://t.co/Ayo2KbVfAJ",
        "RT @Barnardos_IRL: 25,000 tonnes of clothes end up in landfills in Ireland every year - that's scarey! 👻 Shopping in charity shops is a bri…",
        "RT @lonelybattle: @RosemaryMacCabe @ODEONcinemasIRE And if you are in Kildare - The #lonelybattle of Thomas Reid is in the Odeon!",
        "So my workmates now think I'm in a whirlwind romance with someone very showy and that's just fine by me tbh 😂 Thanks @bouquetbox.ie for the Wednesday pick-me-up ❤️ https://t.co/ilENWphcPO https://t.co/TzaLoSfT97",
        "P.S. Read my review of #AStarisBorn here: https://t.co/G8BgfP9jPN",
        "If you're stuck for something to do this evening, tickets for @ODEONcinemasIRE are €6.75 on Wednesdays 👍🏻 If you haven't already, go see A Star is Born. If you have, go see Halloween! #sp #iworkwithODEON",
        "This YouTube video – where I talk about my depression diagnosis, how I cope with my mental illness and everything in between – is still one of my most popular: https://t.co/VQ62BzISo9",
        "@LittleMissAoife Not a bother on her. I'm sure she'll use this as an excuse to ask for marshmallows on the reg note",
        "Not mentioned in the headline: pregnancy can also cause varicose veins! Immediately cease exercising and procreating https://t.co/v0LDbNONyD",
        "A weekend well spent... 😊 https://t.co/m3xwhVNiJi https://t.co/oz938dz5lu"
      ]
    }
  }
}