{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "New day, new tweets, new stats. 1 new unfollower. Via good old http://t.co/lXV97cYiz1",
        "RT @KICKTV: 5 minutes of stoppage time. #BRAvsCOL http://t.co/qGeHMZYZWq",
        "@scottewen_ happy birthday man have a good yin",
        "I really can't wait to my brother comes back from maga looks, there's going to be a lot of things to talk about 😂😂😂",
        "That girl in maga 😂 god #pornstars do that shit fuck me",
        "Rory delap at Dunfermline training ground good man ☺",
        "Could be moving out the mothers and into a 2 bedroom 😀",
        "This has to be the best match in the #WorldCup  just a shame one one has to go out :( unlucky #Usa",
        "RT @mrdanwalker: #TimHowardForPresident might be a bit far but at least Secretary Of State For Defense or Attorney General #Defence",
        "Delighted that Roy Keane is the assistant manger great news to come out #villa let's get villa back on track 🏆🏆🏆🏆",
        "1 new unfollower in the last day. Via http://t.co/lXV97cYiz1",
        "Robbed a taxi last night steaming trying to chase me #yolo anyone told you I am almost fast as gabby :)",
        "Feel so sick and can't be fucked with work like fuck you cav worst hangovers",
        "Am fucking reeking lol",
        "Hopefully the young pars side can put up a good shift In tonight #WeAreTheDAFC",
        "Stats for the day have arrived. 2 new followers and NO unfollowers :) via http://t.co/lXV97cYiz1.",
        "1 daily unfollower. Justunfollow doesn't miss a trick - via http://t.co/lXV97cYiz1",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/lXV97cYiz1",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/lXV97cYiz1.",
        "RT @JamzLdn: So Messi and Ronaldo both think its okay to chill all game then just violate in the last minute na they're both in a differen …",
        "Lucky bastards",
        "#Messi must be watching the game going ronaldo when will you score a goal in this #WorldCup  #lol",
        "Only ronaldo I know is the one for Brazil who was world class and if there's another one there gash",
        "RT @JCarew10: Just saw @bguzan shiny bald head in the celebrations :) hehe UTV !",
        "@bea_leahy @AVFCOfficial that's like a bowling green ☺",
        "RT @bea_leahy: Breathtaking⚽️ @AVFCOfficial http://t.co/oHxzQFS2Yf",
        "2 big billionaires could be taking over villa soon 😀 think there richer than randy Lerner but not sure as he is 💰💰💰💰💰💰💰💰💰💰💰💰",
        "Follower -1, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/lXV97cYiz1.",
        "Followers -3, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/lXV97cYiz1.",
        "Messi messi messi 🎩",
        "@NightLifeFails she looks like from japan? Cause he clearly for into her japanties",
        "RT @vickyvette: #JokeoftheDay! Q: What do you get when you cross an owl and a rooster? A: A cock that stays up all night long... rt",
        "@vickyvette as long its me at the top I will be a happy man 😀",
        "Stats for the day have arrived. 1 new unfollower. Stats via http://t.co/lXV97cYiz1.",
        "Eagle top 🏇 that's it San 😘",
        "Don't know if I should go out the morn almost skint but if its like last week be moneys worth spend 👌",
        "Hahaha #england thought you were going to win the #WorldCup and you can't even win a game #lol and danny welback how you a pro a don't know",
        "Number crunching for the past day - 1 new follower and NO unfollowers. Stats via http://t.co/lXV97cYiz1",
        "Anyone want to go for a run",
        "Wish I was Dan bilzerian fucking lad #mad #shagger #millionaire #livingthedream #pimp @DanBilzerian #WhatAGuy",
        "1 tweep unfollowed (goodbye!) me in the past day. Thank you http://t.co/lXV97cYiz1.",
        "Can't wait to see the mess man soon #worldcup #Argentina #messi #BestEverPlayerToWalkThisPlanet 👆👆🎩⚽🎵Messi Messi Messi🎵",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/lXV97cYiz1.",
        "RT @L7Hze: imagine u have the chance to spend a day with Dan Bilzerian :)",
        "Dunfy got st mirren in the next round I'll take that",
        "Went to the cowshed asked for vod and coke and he was like £5.50I was like really bro fuck me u taken the piss but the birds in the place 👌",
        "Hive was sick last night :)",
        "Forget unfollowers, I believe in growing. 1 new follower in the last day! Stats via http://t.co/lXV97cYiz1",
        "Dunfy beating the rovers bring on the Falkirk now :)",
        "Scummy cunts",
        "Do you know who is awesome? My 1 new follower in the last day! Growing with http://t.co/lXV97cYiz1",
        "Kylie minogue 👌",
        "Go karting was insane the day now I need  my only had 5 mins sleep",
        "Last night 👌",
        "Last night was probably the best night of my life :) \n👌🍺💗 go karting soon ruff as a badgers arse and what a night",
        "Phones being gay arrrrgh",
        "Go karting paid for hopefully one day I can be in @JensonButton shoes #NeverGiveUp",
        "Stats for the day have arrived. 1 new unfollower. Stats via http://t.co/lXV97cYiz1.",
        "Come in from work and my bro has bought me 2 cheeseburgers he knows :) #GoodLad",
        "Stats for the day have arrived. 1 new unfollower. Stats via http://t.co/lXV97cYiz1.",
        "Nae fucking mosquitos here so you'll know be getting fuck all stop having 50 kids and the problem will be solved ya cunts",
        "Only people who like the queen is the blue nose cunts die die",
        "Fuck the queen",
        "The #Proclaimers should be in the #CommonwealthGames would have got the place #bouncing 💃",
        "Watching #crimewatch and after 10 mins makes me sick horrible people need #DeathRow for people like that",
        "Number crunching for the past day - 1 new unfollower. Stats via http://t.co/lXV97cYiz1",
        "RT @HARDWELL: TOMORROWLAND!!! ❤️❤️❤️ http://t.co/EXEuwhLOWB",
        "CBA going out the night",
        "@MasterChefUK god what a final sitting there with the whole FAM and we all had a different winners #CloseCall #MakingMeHungry",
        "Number crunching for the past day - 1 new unfollower. Stats via http://t.co/lXV97cYiz1",
        "1 new unfollower in the last day. Via http://t.co/lXV97cYiz1",
        "Unlucky messi still got another 2 years in the world cup and still laugh when they still say big ron better than messi u see him in worldcup",
        "@ryan_currie_17 looks like he's working for easy yet with that tie haha",
        "@ralphsfc Dunfermline U20 bet the mighty spartans lool, how do you like them apples ☺",
        "Haha pars U20 bet Spartans looool ☺ they must be really shit and I know the pars youngsters are sick ones for the future great result #pars",
        "Going to Spartans the day might take the wee bro and see them rip Spartans for arse paper",
        "David luiz for 50 million lool he's fucking gash but Ron #vlaar 100 million had messi in his back pocket #NED #villa #TopCb",
        "@KSIOlajidebt #loooool",
        "The vamps 👌",
        "Stats for the day have arrived. 4 new followers and NO unfollowers :) via http://t.co/lXV97cYiz1.",
        "RT @SundayChants: Why Brazil and Netherlands lost.. http://t.co/ZHUObtA8M0",
        "Yasssssss come on Argentina want to see the mess man lift the #WorldCup",
        "Wanted to go to Liverpool away but the away end is sold out 😢",
        "RT @andiweimann: Another great win 7 out if 9 points great start to the season from the whole squad and nice to get another goal and assist…",
        "RT @premierleague: TABLE As we head into the international break, @chelseafc are top of the #BPL, with @SwansOfficial hot on their heels ht…",
        "Come on villa let's get the 3pts the day and move up to the top 4 ;)",
        "RT @PaulLambertCABA: Tom Cleverly deal has moved a step closer. Watch this space. Also enquired about Ben Arfa from Newcastle.",
        "RT @GBuchanan4: 3 points &amp; the first bus out of there 👋🏁 #cmaaaan",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/Gm2KYjHhrv.",
        "When people say i don't know what to wear ? A thing called clothes 😊deeeeeeh",
        "20 bucks on newcastle,chelsea,Cardiff and dunfy for 400 looks good :)",
        "RT @YesScotland: The top 3 #indyref questions answered. http://t.co/9KIJBumLuO",
        "RT @bentekechris20: Not too far.. Almost there!! Thanks god for giving me strength and courage🙏 #TheFightContinues http://t.co/l1eUbyq7Ly",
        "2 new tweeps followed me in the last day. I find relevant people to follow with the #CopyFollowers feature of http://t.co/Gm2KYjHhrv",
        "RT @RoryHarper1: Man Utd were unbeaten in pre-season though...",
        "RT @TopSignings: Olof Mellberg - Racing Santander to Aston Villa,£5m,2001\n\nRelentless,strong and powerful defender loved by Villa fans http…",
        "Why is it all the hubs ex players scoring against us haha cunts",
        "RT @premtravel_avfc: RIP lads #nufc #avfc #theholteend http://t.co/CMFtUGDs9B",
        "RT @ChelseaStats: United about to sign Di Maria, not sure how he, Mata, Rooney and RVP fit into a 3-5-2 formation, none are going to be win…",
        "Villa were getting fuck all that game but take a draw 2 clean sheets looking solid at the back :)"
      ]
    }
  }
}