{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AmyRobinson226 Or when the tea is stone cold 🤢",
        "@sabhajoyce Love you more than you’ll ever know. Such a fighter ❤️",
        "RT @Aly_Raisman: USA Gymnastics has appointed someone who, in my view, supported Nassar, victim-shamed survivors, &amp; has shown no willingnes…",
        "RT @jordynsleftbrow: This is PROOF that they really do not care about athletes.\n\nShe was one of the first people to defend Larry Nassar. ht…",
        "@Sheeeefra1 That’s disgusting",
        "Also I’ve been so cold and tired and if you’re sick of seeing it on all my social media it’s in your best interest that I have surgery too x",
        "Prayers, sacrifices and wishes for immunity from strep until December 10th are welcomed. If my surgery gets postponed again I may never stop crying/sue my surgeon for emotional trauma",
        "I can’t remember the last time I was off antibiotics for more than 2 weeks. In the last 6 months I’ve missed countless social, sporting and career events because of my god forsaken tonsils. Today I finished my latest course of abx &amp; tomorrow I’ll be two weeks out from surgery.",
        "RT @Marinate_OnThat: Idk why I’m hurt but I am. https://t.co/JAj1kfN8ka",
        "RT @gymyastics: I’m literally in shock you forget that Lopez VTs can even be laid out let alone the HEIGHT &amp; FORM wow https://t.co/eci1hiFE…",
        "RT @TheBBSituation: Couldn't have done it without Laurent's beam score. https://t.co/IgxHGrNp6M",
        "RT @jordynsleftbrow: If anyone is Christmas shopping for me I wear a size front row tickets in 2020 olympic gymnastics team finals",
        "RT @edelphysio: End of an era in @RoyalDonnybrook as we bid farewell to Barbara our physio manager! 👋👏 Well done @McgurkShirley for a stell…",
        "RT @RoyalDonnybrook: @RoyalDonnybrook is all about the teamwork. Tweets are by @lilycogan (Medical Director), @evonnehealy (Director of Nur…",
        "RT @edelphysio: For all the latest news from @RoyalDonnybrook give us a follow please 😊 #RoyalFamily https://t.co/aSlkEn1YlD",
        "RT @wolves_1990: There aren't many first names that really wind me up but Nathaniel is right up there. You're either Nathan or Daniel.. non…",
        "RT @ZachSvobodny: Girls will drink until their organs are on the verge of shutting down, not eat any breakfast the next morning, head to wo…",
        "@CiaraFudgyJudgy Listen to some @dadwroteaporno and laugh your stresses away child x",
        "Like wtf is this necessary for a burger ad??? https://t.co/o5ceLcXxOA",
        "Do you ever just scroll through @antoni's instagram and then like you need a minute? Yeah me neither x",
        "Jesus Christ whoever allowed the last episode of season 2 of 13 Reasons Why to be released should actually take a look at themselves.",
        "RT @hanalyzed: The dating pool for young women is literally\n- Porn addicts\n- \"Sensitive\" guys you have to perform constant emotional labour…",
        "RT @firecracker_doc: I recently did a procedure at 4am in the ICU that I've never done before. The nurses handed me equipment in sequence:…",
        "RT @aisghair: You spelled rapist wrong https://t.co/TJIu9AvfgC",
        "RT @trixiemattel: Women will take the world from the men and laugh when it’s so much better than it has ever been. https://t.co/ZTfS5jDip4",
        "RT @dog_feelings: these crossed paws. are no accident. i’m feeling fancy",
        "RT @freesafelegal: Catholic hospitals are set to ban abortion in Ireland.\n\nThis is not what compassionate healthcare looks and religious be…",
        "RT @kellyychoi: DEADLINE TO REGISTER TO VOTE IN TEXAS IS OCTOBER 9TH. PASS IT ON.",
        "RT @MaxHomo: I mean I'd like to be optimistic about the future of humanity but I'm also keenly aware of how many grown people leave public…",
        "RT @liamosaur: I just heard mansplaining referred to as \"correctile dysfunction\" and I'm pretty shook 🤣🤣🤣",
        "RT @Aly_Raisman: You are not alone. YOU MATTER. ....We all face hardships; if we choose to listen, and choose to act with empathy, we can d…",
        "RT @Sarah_Hyland: FUCK YOU. ADDICTION IS NOT A CHOICE. https://t.co/WgwHnMUIbS",
        "RT @_ceciliasaba: now thats hilarious https://t.co/nZ862Cz8Aj",
        "RT @GymCoachSarah: Why release a high profile child predator into general population though??? Also ¯\\_(ツ)_/¯ https://t.co/zbdyDroLgI",
        "RT @cassiebyrne_: To Iranian President Rouhani: I DONT HAVE A SUGAR DADDY. IVE NEVER HAD A SUGAR DADDY. IF I WANTED A SUGAR DADDY, YES I PR…",
        "RT @lilycogan: Although I know you all know it you’ll love this headline message ! 💪👵🏻👴🏼🏃🏻‍♀️🏃🏻‍♂️ #ThinkPhysio @gcliffordPT @McgurkShirley…",
        "RT @maureenjohnson: I had to look this up about ten times before I realized and accepted that it was real. https://t.co/O6TeaGx4Lk",
        "@CiaraFudgyJudgy @_ceciliasaba can I have your autograph?",
        "Yes GAWD https://t.co/psrFwUseMQ",
        "@CiaraFudgyJudgy Chichi, Cecil, chinchilla - basically anything that isn’t her actual name",
        "My chichi is fAMOUS https://t.co/aTqR0DmYJD",
        "@jordynsleftbrow The million dollar question!",
        "RT @Lin_Manuel: #WCW\n2013, my first movie premiere, The Odd Life Of Timothy Green, and all the reporters on the carpet assumed my wife was…",
        "RT @SimonHarrisTD: Just in case anyone was unsure of my stance, thought I best buy the jumper! Jumpers are nice, voting is vital! #Together…",
        "RT @AmyRobinson226: 65 year old taxi man told me he was voting #Yes on Friday. Not because he agrees with abortion, but because he trusts w…",
        "RT @kostka_chris: lemme bless y’all with this video https://t.co/lwUIY3rwPj",
        "RT @GoChaela: Man in Ireland: *murders entire family \n\nMedia: he was troubled, a family man, you don't know what happened behind the scenes…",
        "RT @sineadaloftus: Even 👏🏻 if 👏🏻 you 👏🏻only 👏🏻support 👏🏻termination👏🏻in 👏🏻extreme 👏🏻cases👏🏻you👏🏻still 👏🏻 need👏🏻to👏🏻vote 👏🏻Yes👏🏻for👏🏻that 👏🏻…",
        "RT @UnaMullally: I wish people would stop assessing the marriage equality referendum as a difficult experience for LGBT people, whereas thi…",
        "RT @DevinToner4: I’m voting yes on Friday to give the women of Ireland the right to choose #TogetherForYes https://t.co/IJQim4BoL7",
        "RT @soy_boye: EVERYONE WHO'S VOTING ON FRIDAY\n\nTHIS IS IMPORTANT\n\nIn the polling station you will be given a ballot paper on which you'll c…",
        "RT @omgDebbie: As women, we're always taught to avoid danger. Don't put your drink down. Don't wear a short skirt. Don't walk alone at nigh…",
        "RT @Jackobeanz: KATIE ASCOUGH WAS IMPEACHED PLEASE STOP CALLING HER A FORMER PRESIDENT OF @UCDSU SHE WAS REMOVED BY THE STUDENTS FOR NOT FU…",
        "RT @Berlinnaeus: Every time you hear someone tell you \"It's too extreme.\" think of a dead woman used as an incubator, against the wishes of…",
        "RT @tonyismyname: \"Whichever way you vote, the most important thing is that you vote\"\n\nNO.\n\nThe most important thing is that this hasn't wo…",
        "RT @melissafumero: 💕🚨💕NINE NINE! 🚨💕🚨 https://t.co/Lt4kO3J8xp",
        "RT @Lawyers4Choice: Without any knowledge of what this refers to, what we can say is:  obstructing the poll or interfering with voters is i…",
        "RT @Together4yes: By voting Yes, we can allow doctors to care for the physical and mental health of all pregnant women without fear of pros…",
        "RT @Katie_Cundo: MENTAL \nHEALTH\nIS\nSTILL\nHEALTH \n\nAnd I am SICK that I have to write that in 2018 on foot of the suggestion mental health i…",
        "RT @mummakeupbag: I rarely take Grace's yellow box out as I find it so sad. Tonight as I put my 3yo to bed I had a look, can you see what w…",
        "RT @MaxHomo: #VoteYes https://t.co/Zi551oWDFV",
        "RT @_annieconnolly: Out leafleting with my own personal doggo for choice today @DogsForChoice #Repealthe8th #Together4Yes https://t.co/0q3d…",
        "RT @Together4yes: \"12 weeks is crucial to deal with rape, incest and domestic abuse; what is the alternative?\" @SimonHarrisTD Women can not…",
        "RT @Together4yes: “I thought we had come a long way in terms of destigmatising mental health in this country but it seems any time we want…",
        "RT @SiobhandeP: For a side that claims to show ‘real compassion’, the way the No side are treating the issue of mental health is nothing sh…",
        "RT @TheBBSituation: Unfortunately I do not have space to live blog championships because according to the NCAA, I don’t provide “consistent…",
        "RT @EW: .@itsSHANGELA calls for peace among 'RuPaul's #DragRace' fans: \"Don’t throw hate at Trixie\": https://t.co/zsxSJjPsnv #AllStars3 htt…",
        "I’m honestly so mad at all the hate Trixie is getting for winning. Don’t hate the player, hate the game.",
        "RT @I_Dont_Know_Her: Remember when Alexandra Burke thought she had brought the saying \"Elephant in the room\" to the UK from America https:/…",
        "RT @VICELAND: Don't lose sight of the people that care about you because you're obsessing over the people that don't.",
        "RT @trixiemattel: When Anastasia Beverly Hills realizes how much a one year supply of makeup is for Trixie Mattel: https://t.co/MevBy3PbrR",
        "RT @jordynsleftbrow: him: what’s wrong\n\nme: nothing??\n\nin my head: MADDIE KOCIAN WAS SO UNDERRATED LIKE IF SHE DIDNT INJURE HER ANKLE AT 20…",
        "RT @Daniel_san2013: Aliya Mustafina World Bar champion 2k11 #WithATornACL https://t.co/WR4sKEX3zu",
        "RT @thegymterdotnet: This leo is EVERYTHING. https://t.co/hzpXPtaA6C",
        "RT @lynseyrxbertson: Can’t believe it’s November on Thursday Alexa play Fairytale of New York",
        "RT @UL: Yes. Keep tagging us in annoyed tweets saying we should have a midterm this week. There’s a specific number of tweets, and once it…",
        "RT @MargzettaF: Wait.. isn’t it called... ARTISTIC gymnastics?.... https://t.co/bLxlrSeDt5",
        "RT @jordynsleftbrow: the FIG has no damn business banning stage makeup after allowing these atrocities https://t.co/VU1lr7GdbG",
        "RT @gymnastrelate: tom forster being an aliya mustafina fan and being oh so excited to take a picture with her just instantly made me like…",
        "RT @RoyalDonnybrook: #DublinMarathon. Amazing achievement for first timer Barry 👨‍⚕️ and old timer Mark on completing #DublinMarathon2018…",
        "RT @KennBaker15: It’s so funny because if you would’ve told me 5 years ago that Simone would have multiple skills named after her like ....…",
        "RT @MichaelDHiggins: The polls have closed &amp; we want to thank everyone for all your help. We don't know the outcome yet, but we do know we…",
        "RT @Rosie_annie: 🔥🔥🔥🔥🔥 https://t.co/PyS8xxqjRv",
        "RT @bethxlouisexx: Anyone else’s parents tell you stuff then say “don’t go posting this anywhere now” as if you were gonna go instagram liv…",
        "RT @mikedolan_vevo: checking in on brexit feels like that bit in harry potter where he opens the book and it just screams so he closes it a…",
        "RT @USAGym: The women's lineup is set! Simone Biles, Morgan Hurd, and Riley McCusker will do the all-around. Ragan Smith will serve as the…",
        "RT @sbregman87: Smith officially alternate. \n\nVault:  McCusker, McCallum, Hurd, Biles, Eaker\nUneven bars:  Hurd, McCallum, McCusker, Biles,…",
        "RT @TheBBSituation: Simone \"my vault timer is a Cheng\" Biles",
        "RT @cianesketit: Why\nCan’t girls\nSay happy birthday \nIn a single pic\nOn their instagram stories\nDo they\nTalk \nLike Stevie \nFrom Malcom in t…",
        "RT @RoyalDonnybrook: @edelphysio @Emily__Farrell @evonnehealy Looking good ladies- loving the navy 😉",
        "RT @edelphysio: Thanks for @RoyalDonnybrook for the bespoke fleeces and getting us winter ready ⛄️. Perfect edition to the autumn winter wa…",
        "RT @jordynsleftbrow: “What, like it’s hard?” #DohaGym2018 https://t.co/1acSHVp6X9",
        "RT @karlogan_: UK Twitter be cooking US Twitter's shit. US Twitter will be like \"haha you guys call cookies 'biscuits'\" and UK Twitter will…",
        "@RorySheehy IM GOING TO WORKMANS TONIGHT",
        "RT @RoyalDonnybrook: “We for the jab, we feel fab. Don’t be shy, give it a try”. Our amazing Porters playing their part in protecting our p…",
        "RT @matthaig1: Things you can do and still be a man:\n\n- hold a baby\n- look after a baby\n- wash up\n- cry\n- have actual human feelings\n- care…",
        "RT @neiltyson: Imagine how much more advanced society would be today if women, who comprise half the world’s brain power, were socially &amp; i…",
        "RT @Aly_Raisman: The Olympic family fails us again. Another poor hire + familiar statements. Don't worry, USAG/USOC will search for the rig…",
        "Really hilarious and really insightful episode of Hound Tall with @moshekasher - haven’t come across any ethical support in Irish Hospitals like they have in the US - fascinating! https://t.co/erhtFuRzkU",
        "RT @jordynsleftbrow: we are watching athletes overthrow the gymnastics government\n\n2018 is fuckin lit"
      ]
    }
  }
}