{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "As Colin Chapman said; \"Adding horsepower makes you faster on the straights, adding lightness makes you faster everywhere\". Road taxes need to move to payment per kg per km and away from carbon, its too easily gamed. https://t.co/RcikpHeCXA",
        "RT @OisinCoghlan: \"If @campaignforleo can't deliver a modest €10 increase in the carbon tax, his credibility on climate is shot. It'd be a…",
        "RT @EamonRyan: Shame on @FineGael for a budget which does nothing to respond to the climate challenge we heard of yesterday. They are a sho…",
        "RT @think_or_swim: A quite brilliant cartoon by Martyn Turner in today’s @irishtimes nails this ‘Budget v Planet’ dilemma https://t.co/nJQo…",
        "Why flying can beat driving in terms of fuel efficiency; 82% reduction per seat km is impressive and 50% more by 2050 sounds good, but we need even more right now and zero by 2050; can video conferencing reduce air travel demand? \nhttps://t.co/ziohjF9v1m via @Airline Ratings",
        "What is Ireland doing on climate change? Hint, not enough. \nWhat you can do:\n1. Leave car at home\n2. If you must use it, slow down\n3. Eat less meat, esp. beef\n4. Fly less\n5. Replace car with EV or eBike\n\nhttps://t.co/mQGUWwWJCh via @IrishTimes #IPCC #energyefficiency https://t.co/BKFBVIsv2G",
        "RT @sendboyle: This is the only story in town today. Or on the planet. Or anywhere. https://t.co/y15r1STLsB",
        "RT @simongerman600: Animation shows the sea level rise since 1880. Take the time to look at this. Regardless of whether you think global wa…",
        "RT @MastersonSharon: ITF's #SharedMobility study of #Dublin will be released on Friday 12th October during the European Transport Research…",
        "Should have been Ireland?  As a nation, we are slow to capitalize on our wind opportunities. As an island TDs must prioritize sustainable freight now  \"Air Liquide inaugurates HyBalance pilot site in Denmark for production of carbon-free hydrogen\" https://t.co/gAhYtEq1ki #energy",
        "Why wait for DART extensions, just buy BOT now? \"Bombardier Transportation presents a new battery-operated train\" Drumm trains operated Harcourt-Bray in 1930s - urgency needed by NTA &amp; @campaignforleo https://t.co/0P5EHz1TSC https://t.co/RIWu50kZtj #energy",
        "\"CU Denver study finds ride-hailing increases vehicle miles traveled\" by 80+%! Small but useful sample study: Taxis/PSVs need to be SHARED if we are to use our finite road space efficiently. 60+% empty running is not sustainable for owner driver or planet https://t.co/hS0VOmlsr2",
        "When will Ireland see it's first large scale battery installs?\n\"Tesla big battery defies sceptics, sends industry bananas over performance\" https://t.co/zF2IgYsWp3 #energy #feedly",
        "RT @simongerman600: Global population growth by continent from 1950 to 2100. \nSource: https://t.co/QTu82x2lZO https://t.co/fH1gyN5QI4",
        "RT @maxjohnporter: Books are incredibly good value. \nTo buy books in a bookshop, rather than from the world’s richest man, is easy, and wor…",
        "RT @PaulEDawson: This is what smart thinking looks like!\n\n30-metre path, made of recycled plastic equivalent to more than 218,000 plastic c…",
        "RT @zynks: Thumbs up for @Aircoach driver on service 700 passing by Donnybrook Rd heading into town at 11.30 this morning for three very po…",
        "RT @raoulempey: Looking forward to training the next round of amazing Cool Planet Champions. Throw your hat into the ring @CoolPlanetExp as…",
        "RT @EamonRyan: Dept. of Transport seem to have no proposals to further reduce our transport emissions. Not one big public transport project…",
        "Lessons here for Ireland, longer and lower is the way to go (laws of physics above 60kph) \"FTA calls for early introduction of longer semi-trailers\" https://t.co/xzMkvcipI8",
        "The Economist | A lonely domino - worth reading. https://t.co/Cu5aDOtE4K via @TheEconomist",
        "RT @GerardBrady100: The last couple of days have seen the parties outside confidence &amp; supply line up their 'alternative budgets'. Below sh…",
        "RT @NCGav: Prof John Fitzgerald, Des O'Toole, Marie Donnelly, Michael McCarthy and David Connolly (off pic) launching the 70 by 30 (70% ren…",
        "RT @transenv: BREAKING: EU Parliament votes to accelerate the electric car transformation\nhttps://t.co/eWHFqxY2cf\n#ZeroEmissionCarsBETTER #…",
        "RT @uccclimatelab: Every 1 in 4 euro of government expenditure will be on climate related actions in the coming decade says @DenisNaughten…",
        "RT @cttcireland: Don't forget to reserve your FREE TICKET for the Premier Event of the Year - The Coach and Bus Show - in the RDS Simmonsco…",
        "RT @daraobriain: I find this honestly bewildering. How would you endure, let alone celebrate, losing this? https://t.co/MMnVQlTnin",
        "RT @mrjakehumphrey: 30 squats get you a free train ticket in Russia. LOVE it.  Let’s instigate this across the UK...and bingo...obesity cri…",
        "RT @transenv: Every time a European driver fills up their fuel tank, how much money are they sending to Russia?\n\nFind out the real number:…",
        "RT @tconnellyRTE: European @EU_Commission @MargSchinas responds to Foreign Secretary Jeremy Hunt comparing the EU with the Soviet Union:  \"…",
        "RT @SEAI_ie: EnergyMAP is a structured #energy management training programme &amp; an essential first step to establishing an energy management…",
        "Plenty of corries around Ireland suitable for this, pumped storage a better option than imported limited (20yr) life batteries? https://t.co/WoA4HYzVGE",
        "RT @ChristinaBu_: We are on track to reach the 2025-goal!\n\nElectric Vehicle sales achieve new record in Norway with 45% of new cars being a…",
        "RT @NASAEarth: Smile @NASAMoon 📸! The astronauts aboard Apollo 8 saw 🌎 rising above the limb of the Moon as they orbited our planet’s natur…",
        "Accurate and standardised CO2 &amp; kWh factors across the EU would greatly simplify and clarify buyers' decisions.  We have fuel standards, why not CO2 and kWh content standards? https://t.co/ZQKNsYVZ7S",
        "RT @mclauli: Non-energy benefits typically are greater than the energy cost savings from energy efficiency improvements in industry https:/…",
        "Penny has dropped at VW \"Volkswagen targeting further boost in factory productivity; TRANSFORM.TOGETHER\" Tesla, BMW et al (see i3 structure) already years ahead in lower cost manufacturing and sustainable car design.  https://t.co/hhm4tkOsUF #energy #feedly",
        "Cd down to 0.23 and 55kg lighter than old model (equivalent to just less than one standard passenger) life in the old saloon yet.  BMW’s new 3 Series arrives, a little earlier than expected (via @IrishTimes) https://t.co/zNtbjUhR6p",
        "First of SMALLER battery electric cars announced, expect to see more as makers move to undercut ICE prices. 100-200km is an entirely practical daily driver. Paris motor show: Renault introduces its affordable electric car (via @IrishTimes) https://t.co/Nx4VblnbsS",
        "RT @Smartcharge1_ie: Range Anxiety..... what's that? One of our customers made it all the way from Ireland to Paris in a 2012 Renault Fluen…",
        "RT @IEVOAsso: For September 2018, Irish BEVs market shar is higher than ever, at 3% and #NissanLEAF  7th best selling car in Ireland. https…",
        "RT @RSAIreland: To mark the beginning of #IrishRoadSafetyWeek, we are hosting our Annual Academic Lecture on #PedestrianSafety at @RCSI_Irl…",
        "RT @PaulEDawson: \"We don't have 200 years to get to carbon balance. We only have 10 to 20 years. Our carbon budget is nearly used up, and b…",
        "RT @SAMMShropshire: Could this be the next amendment to the Highway Code?😉🤞 https://t.co/V8nSQrtUPs",
        "RT @simongerman600: #Traffic planning can be counter-intuitive. Road with 1 car lane can accommodate 2.5x traffic than a 3 car lane street.…",
        "RT @IrishAirCorps: Pictured below are two of our CASA CN235 Maritime surveillance and intelligence platforms captured off the west coast of…",
        "How many of the politicians quoted in this article would support a congestion charge as an alternate to @BusConnects ? \nThe bus battle: ‘Moving routes won’t solve Dublin’s problem’ https://t.co/NVzywrPHLp via @IrishTimes @sarahburnss_",
        "““One 18 metre Glider bus is the equivalent of a half kilometre of cars,”” https://t.co/O2KikeUr6d",
        "Test page https://t.co/dnOS04Nain https://t.co/QA0gz5aRNJ",
        "Why the Dutch may be our new Brits, good article, worth a read https://t.co/4is3JrLZAR",
        "RT @MBusinessBureau: Canada and the EU have added a new clause to #CETA which confirms their mutual support for the Paris Agreement and for…",
        "The belle époque of the small nation is over: time to roll up our sleeves folks. \nGreat article by @JananGanesh  https://t.co/KYwMBhMGJZ via @financialtimes @campaignforleo @EamonRyan",
        "RT @CiaranCuffe: Spotted on Wexford Street earlier. Congrats An Post on these new electric-assist delivery trikes! Made in Ireland too, gre…",
        "RT @dpeilow: Ireland showing how street light charging should be done: Pay as you go and no special cables needed. Thanks to @JBJude https:…",
        "@humantransit @BusConnects 100% agree @deryckfay Well done to @BusConnects @humantransit for a model consultation, and @yascaoimhin for the super graphics.  If all (major) public sector projects followed this consultation model we'd be lot further along in saving the planet and everything else.",
        "RT @jimmerz50: World's largest offshore windfarm opens off Cumbrian coast https://t.co/qBRd4UjoGe",
        "RT @Greengaugenergy: First Certified Passivhaus hospital in Frankfurt (well done @FT for running this). Wouldn't it be great if @NHSEngland…",
        "RT @Robcass78: @DenisNaughten @Postvox @merrionstreet @Dept_CCAE @SEAI_ie Well done. Now, all public sector cars next including councillors…",
        "RT @EamonRyan: Yes @campaignforleo I've read #projectIreland which is why I'm sure its so poor. You never even climate proofed it before it…",
        "RT @DenisNaughten: Video: @Postvox goes electric! @merrionstreet @Dept_CCAE @SEAI_ie https://t.co/vVuFUqNJ1t",
        "RT @greenparty_ie: .@campaignforleo thinks he's got a pretty good plan on climate and that the government needs encouragement and acknowled…",
        "RT @asausagehastwo: My son has parked his bike by this lamppost just about every day for the last year. This morning, this sticker had appe…",
        "RT @newsfromftai: Aidan Flynn FTA Ireland at the launch of Logistics Associate Apprenticeship in DIT today. Congratulations to all involved…",
        "RT @colinmckerrache: Electric vehicles hit 5% of total vehicle sales in China in August. \nUp from: \n2.1% in 2017 \n~1% in 2016.",
        "RT @cosaingalway: Give up your aul cars. This is real people power.\n\n@cycle_bus in action this morning. https://t.co/sIRnrdOU64",
        "RT @jamesagannon: A great initiative from @FranceinIreland\n@TCDTIDI and @iiea . \n\nhttps://t.co/wqWwg09us8",
        "RT @TFIupdates: For information on brand new bus Route 175 (including list of stops and timetable) visit- https://t.co/EFOwbmZ1Lj.\n\nThis Ci…",
        "RT @dmeally: DesignPro device takes full shape for SEENEOH trials https://t.co/3dY1ZYujt3",
        "RT @BusConnects: Our 33rd information session is in @CitywestHotel today from 3 - 7pm. If you are in the area, call in to chat to the team…",
        "RT @SCC_Ireland: .@MarieCDonnelly https://t.co/rhC2rpaCK7 Sept 20th. Tour de force on energy policy. 'Can’t tackle climate change without t…",
        "RT @yascaoimhin: #BusConnects is literally the first and only time Dubliners have been directly asked about their bus service.\n\nEvery other…",
        "RT @hgvireland: FTA welcomes No Deal Brexit notices https://t.co/QlmL9gNwAP https://t.co/W34qOjNzsi",
        "RT @giztransport: Just in time delivered for #transportweek2018, our new poster on 10 climate actions in mobility. Download at: https://t.c…",
        "RT @transportdublin: @yascaoimhin @highnellybike @DanielBrierton @IrishVoice1 @BusConnects Something as simple as consistent use of center…",
        "RT @humantransit: #Dublin.  Pls RT to everyone:  You have until Friday to go to https://t.co/gA1j9WYjf7, explore the plan, and express your…",
        "RT @GeorgeMonbiot: Here are my suggestions on how to talk about the living world with words that engage people, reveal rather than disguise…",
        "RT @MorgenrothEdgar: I don't see how they can do this practically other than with sealed containers. The haulage industry is quite internat…",
        "Yes and we need carbon based tariffs to make the world pay attention; money talks. https://t.co/56NK7Sbk8Q",
        "@cooper_m @lstwrd @TodayFM +1 each issue and solution, will save your listeners real hard cash, they will thank you for it . . . Eventually 😁",
        "RT @grescoe: —We gotta do something about climate change, right now!  \n—Like giving up our cars?  \n—Well, let's not get crazy.  \nThe conver…",
        "RT @grescoe: Spot the difference!\nFour Types of Traffic Jam, Lego-style.\n(We can add to that the Uber-Lyft Ride-Hailing Jam, now in a city…",
        "RT @fietsprofessor: For all those that think adding road capacity helps to fight congestion, this infographic might help to open up other p…",
        "RT @jimmerz50: We have profited from fossil fuels for a long time and still rank among the countries with the highest per capita greenhouse…",
        "RT @Kishan_Devani: #Brexit summed up...\n\nRT if you agree. https://t.co/x1tMwLUNbk",
        "RT @IEA: In a sign of great progress, over 120 million people worldwide gained access to electricity in 2017. This means that for the first…",
        "RT @DixonTransport: Happy Haul-O-Ween from all at Dixon International Logistics https://t.co/L1ua8ArP8G",
        "RT @humantransit: In @theatlantic today, I raise the alarm about how #microtransit marketing threatens our ability to think clearly about p…",
        "Solidarite! Will re-registration of UK trucks to Irish regs pay for #Brexit losses ? Doubtful. Good to see spirit of #1798 alive and well. #ViveLaFrance  @newsfromftai https://t.co/5DBjU8PKD1",
        "RT @SEAI_ie: Try telling an 11 year old that we know how to solve #climatechange but we are not going to. There is no ‘because’ or ‘economy…",
        "@dublincycling Despite #Brexit We haven't adopted length changes passed by EU parliment in 2015; hauliers with RSA certified changes up in court: SFA chance of us adopting safer cabs sorry (for the rant). Fundamental change needed in Irish approach to road safety and efficiency",
        "RT @urbanthoughts11: Stop texting when driving... NOW https://t.co/WOY8vPNIDE",
        "Why we need the EU and Europe needs to stick together, Brits included! #Brexit Economist | Well under way https://t.co/l5WhHJ1Zcd via @TheEconomist",
        "Should I frame this weeks The Economist for it's thought provoking articles | Waste not, want more ?\nDon't always agree, but definitely stir your thinking. https://t.co/939U4nCVI4 via @TheEconomist",
        "Unintended consequences? Reduce sulphur &amp; acid rain, increase global warming. Hard choices ahead. \nThe Economist | Spoil shipping for a ha’p’orth of tar https://t.co/PszIa3uiuI via @TheEconomist",
        "Best synopsis of #Brexit yet\nThe Economist | Mugged by reality https://t.co/Ad23yDWFs1 via @TheEconomist",
        "Our cities future, see Venice this week below. https://t.co/hujnCPoBIE",
        "RT @JMedia_Studio: 6 home improvements that could save you money on your heating bills - with @SEAI_ie https://t.co/pfXJREHNbI https://t.co…",
        "@SafeCyclingEire @GardaTraffic @Cyclistie @dublincycling Great to see the activity on this thread; forget the hi-vis, the PM (soot) and aromatics pollution off these 'vehicles' is more than several other road legal (NCT'd) vehicles combined (see mopeds). Good on ya @GardaTraffic that's some lungs/lives saved as well.",
        "RT @TheICCT: If @IMOHQ strengthens efficiency standards for new container and general cargo ships, they’ll save over 750 Mt of cumulative C…",
        "RT @simongerman600: Let’s learn from history for once and stop the ridiculous othering of people who have different religions or political…"
      ]
    }
  }
}