{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Shiroth Hopefully we'll be lucky with this one :)",
        "@mandlecreed was thinking about this the other day, assume it will be like creating another PSN account",
        "RT @Cookie_Vonster: Because downtime is my enemy https://t.co/CqE82tzrGD",
        "RT @NightInTheWoods: hey!\none week ago we released a game.\npeople seem to like it.\ncheck it out! https://t.co/B21dKr28EN",
        "@Jenny__Lawrence Looks awesome!!! My hair refuses to do anything ever..",
        "@iainfarrell @Nibellion Oh my! Haven't been this hyped for a release in years!!",
        "RT @TheGreatEight6: HAPPY ZELDA WEEK!! @ZeldaOfficialJP @Nintendo @azwah https://t.co/HsGnqY4IYh",
        "@ThatsMyChad haha hella casual that's for sure ;D",
        "Would also consider Senior Account Manager level applicants, RTs welcome! :D @weareamplify https://t.co/2tpckHQeFY",
        "We're currently looking for an Account Director, with experience in events management, tech/gaming - if this sounds like you send me a DM!",
        "@darrenkerwin I have no idea, I was too excited by the fact I won to notice the score :P",
        "Behold, this is the face of someone who has truly milked a virtual udder #NintendoSwitch https://t.co/cYH04tFeyC",
        "@mandlecreed Exactly, everything else is just a perk :P",
        "I played the #NintendoSwitch and milked a virtual cow - here's what I thought about it: https://t.co/NJaMRSmsjC",
        "RT @Nibellion: Mood https://t.co/D5lDAk2A59",
        "RT @Shiroth: Just keep swimming, just keep swimming https://t.co/Otd8RW9zss",
        "@seven5three Aaah!! So exciting!! :D",
        "I'm sorry, I keep replaying it while editing...",
        "Wasn't sure at first, but am now in love with the new #AttackOnTitan OP https://t.co/9KnCpGJbW9 #ShingekiNoKyojin",
        "Time to dust off the Vita, get out that Remote Play and dive under the duvet playing #Persona5 in bed - oooh yes :D",
        "@seven5three Nice! I would be so worried that I'd ruin my PS4 controller :P",
        "@ThatsMyChad Have you seen Pewdiepie's recent video? He made $100 on his latest vid... Geniune ad revenue YT crisis going down atm",
        "Loving #Persona5 so far but there's some dodgy Japanese name pronunciations going down..",
        "@greghill Loving your display pic! :D",
        "Here's more ways YouTube are making it harder for smaller channels to get anywhere. Butts: https://t.co/dhUkXJT0OZ",
        "@scully1888 Mmmmm I miss them...",
        "@Ghost__Arcade Haha that's what I'm trying to overcome at the moment! Going from sounding uber posh and weird to natural Japanese conversation. So hard :/",
        "@Ghost__Arcade Haha I haven't heard him.. but now I want to..! What's your latest with Japanese then?",
        "@Ghost__Arcade Yeah I'm having a blip too. So hard to find time and motivation around work, YouTube and, you know, life. Thought a new book would inspire?",
        "@Shiroth My decision was literally based on judging a game by its cover art :P",
        "That feeling when a game arrives you totally forgot you pre-ordered (alongside the latest Japanese study motivation!) #YokaiWatch2 https://t.co/dUmvlpAxT2",
        "@Just_Ge0 @beldeth I mean, if you mean the PEGI submission was the best part of it ever then.. YOU'RE WELCOME.",
        "@Just_Ge0 @beldeth Nonary Games - nice! I helped out on VLR in my RSG days, fond memories :D",
        "@beldeth Wooop!! Going to buy a lifetime supply for dark chocolate digestive biscuits and monster munch to support the gaming weekend..!",
        "@GeneticJen Which is everyone's dream, right?",
        "Just realised the weekend after next is a Bank Holiday sandwich. SO ready to play #Persona5 all day every day. https://t.co/Xt2NR37thc",
        "@Toadsanime Ah yeah Amsterdam is great (and cheap), went a few years back but would be up for a weekender again :)",
        "Twitter friends, any suggestions on cheap but adventurous holiday destinations? I have absolutely nothing booked 0.0\"",
        "Casually chilling with my noble steed #BreathoftheWild #NintendoSwitch https://t.co/8vTZzYpjID",
        "@TheThirstyBee Have an amazing time!!",
        "@ThatsMyChad It was alright tbf. @RyanAPage &amp; I saw it at the weekend. Worth a watch in any case :)",
        "@soodenim @Cookie_Vonster @katosman Panic mode.. ENGAGE!",
        "Just back from seeing #BeautyAndTheBeast - was sooo good!! :D Emma Watson is amazing as ever",
        "@DurkinAround Ah nice! Thanks very much (Assume that means you bought it?!) :P",
        "RT @ThisisLukeOwen: To add to these incredibly true words.\n\nWebsites: please, please please - don't ask people to work for free. Our words…",
        "@Savantcore @weareamplify Sent a DM over :)",
        "That moment when you recreate the #NintendoSwitch advert in Honest Burger  @dmseto @TalesOfMrE &amp; @RyanAPage https://t.co/hEqG9oP5jI",
        "@Bearskopff Cheers for the RT :)",
        "Big ups the @Rebellion's Jason &amp; Chris Kingsley for their placement in the 100 Most Influential list : https://t.co/AhsVPMJaut",
        "@Just_Ge0 Thanks for RTing buddy :)",
        "Live in London and fancy a brand new jobbie? @weareamplify are looking for a Receptionist + a Brand Editor. Give me a shout if interested!",
        "RT @floofyfluff: Arctic friends! ᵔᴥᵔ https://t.co/0E2hROlJtq",
        "RT @NintendoMemo: Nintendo Company Book 2017 is finally here and beautiful as usual. #任天堂 #Switch /via @masa_fujifuji @Fleece_sliver @meide…",
        "Sundays are made for casually sunbathing in flower pots, totally pretending you're not stuck,… https://t.co/W7dSRkovvx",
        "Having a cheeky #BokuNoHeroAcademia binge in prep for S2 - SO good!!",
        "@RyanAPage @MaxxLDN @GhostInShell Nahh thats Ouran High School Ryan",
        "Hanging with my crew #BreathoftheWild #NintendoSwitch https://t.co/IO3X5JsNDV",
        "The wait is nearly over until we join the band of Phantom Thieves - time to get #Persona5 HYPEEE https://t.co/I9mrzHgaLp",
        "@InvisableEwok P4 is just so fantastic, if P5 is anywhere near as great I'll be happy :)",
        "@Shiroth Ja classic! :D @RyanAPage has one too so we can look like lame bag twins",
        "So hyped for #Persona5! Gearing up to sweet-talk some shadows into joining my crew https://t.co/5vesFzImLt",
        "@TaylorsShelf loved it but the hard mode would drive me insane! :P",
        "RT @perlapell: Hey Young Girls, finish your sentences no matter what look someone is giving you while you speak.",
        "@Shiroth Welcome to the crew! https://t.co/MeLvhpFPJU",
        "RT @Yokai_Watch_UK: FLASH COMP! #WIN a #Nintendo 2DS &amp; #Yo-kai Watch Game! Closes 31.03 @3pm. RT&amp;FLW #Freebie #Prize #Giveaway #Competition…",
        "It has cute chickies &lt;3 https://t.co/BOfTGx0Eo6",
        "THIS is how we roll https://t.co/8gCyPUYbsI",
        "@Ninjayetti haha I was wondering the same thing this morning :P not enough hours in the day to play all of the games I want to!",
        "RT @The__Goomba: This is how I'm gonna introduce myself from now on.\n#myheroacademia https://t.co/oP4LpX4rHN",
        "@Mattophobia definition of a true man :D hope you've had a good one!",
        "@floofyfluff so cute!! I love them all :D",
        "@TaylorsShelf Haha HYPE! Look forward to hearing your thoughts on it when you grab a copy :D",
        "@Shiroth Bold words! But I feel like they're justified.. :P Next week couldn't come soon enough!",
        "Listening to the Persona 4 OST to get hype for #Persona5 - not long to go now guys!! :D https://t.co/RR1tDs95W7",
        "Ahwww this Mumei Nendoroid is cute!!! Love the clothing details #KabaneriOfTheIronFortress https://t.co/MYD71Ve1Q6",
        "If you're into #anime and #ASilentVoice is airing near you - make sure you go check it out! Beautiful &amp; emotional : https://t.co/cS9e98O76t",
        "@j_monster Uck, yeah, good shout then. Looking forward to playing it properly though!",
        "@j_monster PC... Think I'm going to refund it and buy PS4 version instead :/",
        "@j_monster Randomly fixed itself, but had 4 crashes like that in a row..? :/",
        "Anyone had the 'Server is unreachable' error on #NierAutomata ? Can't even load up the bloody game or send an error report.",
        "@theFrankieVu Just seen your news! Congrats buddy!!",
        "@seven5three Ahw thank you :D Have a good weekend!!",
        "It's not every day that an #anime gets a full UK cinema release - here's my thoughts on #ASilentVoice https://t.co/QhrVjqLZEu",
        "Well, no suprise here #Persona4Golden https://t.co/3p4dwHPm94",
        "Aaaaand copyright slammed. Classic.",
        "#ASilentVoice (or #KoeNoKatachi ) may look rather beautiful, but is worth watching? Here's my thoughts! https://t.co/a2gpmlDGCq",
        "For once it looks like there's more promising anime than poop coming out next season - get hype!",
        "We have internet! It's been a week, but @RyanAPage survived with the help of our #TwinPeaks boxset",
        "@bethamari so cute!!",
        "@AnnaHollinrake Your photos are making @RyanAPage &amp; I miss Japan so much! Hope you're having a good one :)",
        "@TaylorsShelf Except if you're Taylor, who didn't like LTTP ;D",
        "You don't need to stick a review score number on #ZeldaBreathoftheWild to know it's an absolute masterpiece! https://t.co/Jem8F7WDg5",
        "@davescook @RPG_Angel Don't even go there, I completely broke down during the Zelda concert a few years back. No idea why :P",
        "@RPG_Angel @davescook jelllyy!! Was so good last time",
        "@Shiroth @RyanAPage ohhh there was tears!!",
        "Tonight I finally did my first #twitchstream , playing #GitarooMan (semi-secretly!) Proud that I finally got over the nerves to go on air~ https://t.co/FR7uv1siqT",
        "@iainfarrell Ah thanks dude! Hope you enjoy it :D",
        "Yesterday I posted this review of #Kamiko - a gem of a Nintendo Switch eShop game and only £4.49! https://t.co/LrNhz0Bie8",
        "@TaylorsShelf So goooood!!!",
        "@StuffFromJordan Oo where did you pick it up from?"
      ]
    }
  }
}