{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"The only way to find true happiness is to risk being completely cut open.\" - Invisible Monsters",
        "\"Our generation has had no Great War, no Great Depression. Our war is spiritual. Our depression is our lives.\" - Fight Club",
        "Invisible Monsters fan art. #ChuckPalahniuk http://t.co/Yjjo0c4Z",
        "\"All God does is watch us and kill us when we get boring. We must never, ever be boring.\" - Invisible Monsters",
        "\"It boils down to the fact that we're all jackals feeding off each other.\" - Tell-All",
        "\"Quit your job. Prove you're alive. If you don't claim your humanity you will become a statistic. You have been warned.\" - Fight Club",
        "\"Everybody looks a little crazy if you're looking close enough. And if you can't look that close, then you don't really love them.\" -Romance",
        "\"'If Marilyn Monroe were alive right now, what would she be doing?'... Tyler says, 'Clawing at the lid of her coffin'\" - Fight Club",
        "\"They should let some people into the library by prescription only.\" - Choke",
        "\"I feel lethal, on the verge of frenzy. I think my mask of sanity is about to slip.\" - Bret Easton Ellis, American Psycho",
        "\"Some stories, you use up. Others use you up.\" - Haunted",
        "\"No matter how much you think you love somebody, you'll step back when the pool of their blood edges up too close.\" - Invisible Monsters",
        "\"The trick to forgetting the big picture is to look at everything close-up.\" - Lullaby",
        "Fight Club #ChuckPalahniuk http://t.co/u11A0eml",
        "\"Your birth is a mistake you'll spend your whole life trying to correct.\" - Invisible Monsters",
        "\"No matter how careful you are, there's going to be the sense you missed something.\" - Invisible Monsters",
        "\"Every word you read of this useless fine print is another second off your life. Don't you have other things to do?\" - Fight Club",
        "RT @xDisappearHerex: @methadrone13 The story about his friend the luggage thrower is almost as bad as \"Guts\".",
        "A must watch for any Palahniuk fan. These stories are brilliant. Skip to the 18 min mark if you don't speak Spanish.   https://t.co/FMHDQKNL",
        "\"In America, if your addiction isn't always new and improved, you're a failure.\" - Choke",
        "\"It's only after you've lost everything that you're free to do anything.\" - Fight Club",
        "Remember: the time you feel lonely is the time you most need to be by yourself. Life's cruelest irony.\" - Douglas Coupland",
        "\"Until you find something to fight for, you settle for something to fight against.\" - Choke",
        "\"You grow up to become living proof of your parents' limitations. Their less-than masterpiece.\" - Rant",
        "RT @xDisappearHerex: Chuck Palahniuk's poem from 5th grade! http://t.co/M8LLLGFX",
        "\"If you're watching daytime television, this is your new demographic. You're a drunk. Or a cripple. Or an idiot.\" - Haunted",
        "Pygmy art. #OperationHavoc #ChuckPalahniuk http://t.co/yN2nlXzV",
        "\"Find what you're afraid of most and go live there.\" - Invisible Monsters",
        "\"It's pathetic how we can't live with the things we can't understand. How we need everything labeled and explained and deconstructed.\" Choke",
        "\"We're meant to be worn smooth by conflict and pain of every kind. To be polished.\" - Haunted",
        "\"Whatever you're thinking, a million other folks are thinking. All of you is a cooperative effort.\" - Invisible Monsters",
        "\"We went sailing one time, and he wore a speedo, and any smart woman should know that means bisexual at least.\" - Invisible Monsters",
        "\"If you can go to hell for having low self-esteem, that's why I'm here.\" - Damned",
        "\"You feel that? That's what church should feel like.\" - Rant",
        "\"Losing all hope was freedom.\" - Fight Club",
        "\"Just for the record, today's weather is nervous disgust with tentative apprehension.\" - Diary",
        "I am Jack's broken heart... #FightClub http://t.co/MoZ6pFVq",
        "\"As we grow older I always think, 'Why didn't I do more when I was younger? Why didn't I risk more?'\"",
        "\"People can't conceive of a virtue in someone else that they can't conceive in themselves.\" - Survivor",
        "\"We start off with high hopes, then we bottle it. Basically, we live a short disappointing life; then we die.\" - Irvine Welsh, Trainspotting",
        "\"Just for the record, the weather today is frantic, panicked and slightly rushed.\" - Diary",
        "#FightClub #ChuckPalahniuk ... http://t.co/0GzxzZ1UCN",
        "\"My normal ability to feel compassion had been eradicated, the victim of a slow, purposeful erasure.\" - Bret Easton Ellis, American Psycho",
        "\"Most times, it's just a lot easier not to let the world know what's wrong.\" - Invisible Monsters",
        "\"All the effort in the world won't matter if you're not inspired.\" - Diary",
        "Happy 51st Birthday Chuck Palahniuk! \"We'll never be as young as we are tonight.\"",
        "\"Nobody's all the way dead yet, but lets just say the clock is ticking.\" - Invisible Monsters",
        "\"The first day you meet someone special, you can count on them one day being dead and in the ground.\" - Survivor",
        "\"The unreal is more powerful than the real. Because nothing is as perfect as you can imagine it.\" - Choke",
        "\"I think America is just so in love with conflict.\"",
        "\"Now is the autumn of our ennui.\" - Invisible Monsters",
        "\"Find joy in everything you choose to do. Every job, relationship, home... It's your responsibility to love it, or change it.\"",
        "\"Masochism is a valuable job skill.\" - Choke",
        "\"Insanity is sort of in the eye of the beholder.\"",
        "\"We are God's middle children, with no special place in history and no special attention.\" - Fight Club",
        "\"We love drama. We love conflict. We need a devil or we'll create one.\" - Haunted",
        "Invisible Monsters #ChuckPalahniuk http://t.co/AHnvalth",
        "\"The lower you fall, the higher you'll fly.\" - Fight Club",
        "\"From famous artists to building contractors, we all want to leave our signature. Our lasting effect. Your life after death.\" - Diary",
        "\"You could stab a knife right through my heart and you'd be too late.\" - Survivor",
        "\"The one you love and the one who loves you are never, ever the same person.\" - Invisible Monsters",
        "\"The more people die, the more things stay the same.\" - Lullaby",
        "RT @chuckpalahniuk: The next three books are written. Here are their titles, summaries and release years. Enjoy. http://t.co/drBXFY8c",
        "\"She's so thin she's either dying or rich.\" - Lullaby",
        "\"You're still the eight year old sitting in school, sitting in church, believing everything you're told.\" - Survivor",
        "\"Everyone smiles with that invisible gun to their head.\" - Fight Club",
        "\"We never see others. Instead we see only aspects of ourselves that fall over them. Shadows. Projections. Our associations.\" - Diary",
        "\"Find what you love and let it kill you.\" - Charles Bukowski",
        "\"The road to hell is paved with publicity stunts.\" - Damned",
        "\"The future you have, tomorrow, won't be the same future you had, yesterday.\" - Rant",
        "\"I just don't want to die without any scars.\" #FightClub http://t.co/KXk8DXYX",
        "\"I say deliver me from clear skin and perfect teeth, I say you have to give up! I say evolve, and let the chips fall where they may!\" - F.C.",
        "\"Give me lust baby. Give me malice. Give me detached existentialist ennui. Give me rampant intellectualism as a coping mechanism.\" - I.M.",
        "\"More and more, it feels like I'm doing a really bad impersonation of myself.\" - Choke",
        "\"If you died right now, how would you feel about your life?\" - Fight Club",
        "\"Nothing of me is original. I am the combined effort of everyone I've ever known.\" - Invisible Monsters",
        "Lullaby #ChuckPalahniuk http://t.co/dNbqe7nI",
        "\"You're always haunted by the idea you're wasting your life.\" - Diary",
        "\"At least this one looks like love... if you squint.\" - Choke",
        "\"When you don't share your problems, you resent hearing the problems of other people.\" - Invisible Monsters",
        "\"Just for the record, the weather today is increasing turmoil with a possible physical and emotional breakdown.\" - Diary",
        "\"Real smarts begin when you quit quoting other people.\" - Pygmy",
        "\"Stop the excessive shopping and masturbation. Quit your job. Start a fight. Prove you're alive.\" - Fight Club",
        "\"It can only take a moment to waste the rest of your life.\" - Snuff",
        "\"If the living are haunted by the dead, then the dead are haunted by their own mistakes.\" - Damned",
        "\"We come from a generation of people who need their TV or stereo playing all the time. These soundaholics, these quietophobics.\" - Lullaby",
        "\"If you're not drunk and half naked by this point, you're not paying attention.\" - Diary",
        "\"Reject the basic assumptions of civilization, especially the importance of material possessions.\" - Fight Club",
        "\"People need a monster they can believe in. A true and horrible enemy. A demon to define themselves against.\" - Haunted",
        "\"You can only hold a smile for so long, after that it's just teeth.\" - Invisible Monsters",
        "\"Today is the sort of day where the sun only comes up to humiliate you.\" - Fight Club",
        "RT @harold_smith: Another cover down, this time it's Tell All #ChuckPalahniuk @chuckpalahniuk @methadrone13 @CodeOfConduct http://t.co/K ...",
        "Choke art #ChuckPalahniuk http://t.co/MfocE5OR7Z",
        "\"When we don't know who to hate, we hate ourselves.\" - Invisible Monsters",
        "\"Hysteria is impossible without an audience. Panicking by yourself is the same as laughing alone in an empty room. You feel really silly.\"",
        "\"To some of us, the nights are too long. To some, the days.\" - Haunted",
        "\"History is nothing except monsters or victims. Or witnesses.\" - Rant",
        "\"Is evil something you are, or something you do?\" - Bret Easton Ellis, American Psycho",
        "RT @chuckpalahniuk: Turns out @BretEastonEllis celebrated a birthday yesterday. AMERICAN PSYCHO turned 22. Read this retrospective - htt ...",
        "\"One can't help but picture the lackluster VIP lounge in Heaven, a kind of nonalcoholic ice-cream social.\" - Damned"
      ]
    }
  }
}