{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Take a deep breath, count to ten, and tackle each task one step at a time.\" - Linda Shalaway",
        "\"You have to believe in yourself.\" - Sun Tzu",
        "\"Don't find fault, find a remedy.\" - Henry Ford",
        "\"If you want your life to be more rewarding, you have to change the way you think.\" - Oprah Winfrey",
        "\"Your goals are the road maps that guide you and show you what is possible for your life.\" - Les Brown",
        "\"Tell everyone what you want to do and someone will want  to help you do it.\" -  W. Clement Stone",
        "\"A ship is safe in harbour, but that's not what ships are for.\" - William Shedd",
        "\"A superior man is modest in his speech, but exceeds in his actions.\" - Confucius",
        "\"A friend is someone with whom you dare to be yourself.\" - Frank Crane",
        "\"To love oneself is the beginning of a lifelong romance.\" - Oscar Wilde",
        "\"Keep in mind that neither success nor failure is ever final.\" - Roger W. Babson",
        "\"Attitudes are more important than facts.\" - Dr. Karl Menninger",
        "\"If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.\" - Vince Lombardi",
        "\"People rarely succeed unless they have fun in what they are doing.\" - Dale Carnegie",
        "\"It's always too soon to quit.\" - Norman Vincent Peale",
        "\"Hide not your talents, they for use were made. What's a sun-dial in the shade.\" - Benjamin Franklin",
        "\"If opportunity doesn't knock, build a door.\" - Milton Berle",
        "\"It is hard to fail, but it is worse never to have tried to succeed.\" - Theodore Roosevelt",
        "\"I am the greatest, I said that even before I knew I was.\" - Muhammad Ali",
        "\"Ambition has one heel nailed in well, though she stretch her fingers to touch the heavens.\" - Lao Tzu",
        "\"Light tomorrow with today.\" - Elizabeth Barrett Browning",
        "\"You're off to Great Places! Today is your day! Your mountain is waiting, So... get on your way!\" - Dr Seuss",
        "\"If you learn from defeat, you haven't really lost.\" - Zig Ziglar",
        "\"It is not length of life, but depth of life.\" - Ralph Waldo Emerson",
        "\"If a window of opportunity appears, don't pull down the shade.\" - Tom Peters",
        "\"It is through cooperation, rather than conflict, that your greatest successes will be derived.\" - Ralph Charell",
        "\"If you want to live a happy life, tie it to a goal, not to people or things.\" - Albert Einstein",
        "\"Never ignore a gut feeling, but never believe that it's enough.\" - Robert Heller",
        "\"The ability to honestly and quietly reflect on one's life is one of the most powerful tools for personal growth.\" - Richard Carlson",
        "\"Your assumptions are your windows on the world.  Scrub them off every once in a while, or the light won't come in.\" - Isaac Asimov",
        "\"Plans are only good intentions unless they immediately degenerate into hard work.\" - Peter Drucker.",
        "\"Nature gave us one tongue and two ears so we could hear twice as much as we speak.\" - Epictetus",
        "\"Persistent questioning and healthy inquisitiveness are the first requisite for acquiring learning of any kind.\" - Gandhi",
        "\"A man of ability and the desire to accomplish something can do anything.\" - Donald Kircher",
        "\"I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want.\" - Muhammad Ali",
        "\"Making good decisions is a crucial skill at every level.\" - Peter Drucker",
        "\"If we do not plant knowledge when young, it will give us no shade when we are old.\" - Lord Chesterfield",
        "\"We make our own fortunes and call them fate.\" - Benjamin Disraeli",
        "\"In the midst of movement and chaos, keep stillness inside of you.\" - Deepak Chopra",
        "Beauty is being the best possible version of yourself.\nAudrey Hepburn",
        "Before the truth sets you free, it tends to make you miserable. -\nRichard Rohr",
        "\"The way to get started is to quit talking and begin doing.\" - Walt Disney",
        "\"Either you run the day or the day runs you.\" - Jim Rohn",
        "\"Action speaks louder than words but not nearly as often.\" - Mark Twain",
        "\"It always seems impossible until it's done.\" - Nelson Mandela",
        "\"A river cuts through rock, not because of its power, but because of its persistence.\" - Jim Watkins",
        "\"Excellence is more fun than mediocrity.\" - Leonard Berry",
        "\"Whatever you can do, or dream you can, begin it. Boldness has genius, power, and magic in it.\" - Johann Wolfgang von Goethe",
        "\"Success is not the destination; it's a way to travel.\" - Denis Waitley",
        "\"It is a rough road that leads to the heights of greatness.\" - Seneca",
        "\"We need men who can dream of things that never were.\" - John F. Kennedy",
        "\"Every choice you make has an end result.\" - Zig Ziglar",
        "\"If you would thoroughly know anything, teach it to others.\" - Tryon Edwards",
        "\"The only person you are destined to become is the person you decide to be.\" - Ralph Waldo Emerson",
        "\"Everything comes to him who hustles while he waits.\" - Thomas Edison",
        "\"Do what you love, love what you do, and deliver more than you promise.\" - Harvey Mackay",
        "\"There is nothing so useless as doing efficiently that which should not be done at all.\" - Peter  Drucker",
        "\"Make the most of the best and the least of the worst.\" - Robert Louis Stevenson",
        "\"Try not to be a man of success, but a man of value.\" - Albert Einstein",
        "\"Don't be afraid to go out on a limb. That's where the fruit is.\" - H. Jackson Browne",
        "\"It doesn't matter who you are, where you come from. The ability to triumph begins with you. Always.\" - Oprah Winfrey",
        "\"Life wastes itself while we are preparing to live.\" - Ralph Waldo Emerson",
        "\"Fresh activity is the only means of overcoming adversity.\" - Johann Wolfgang von Goethe",
        "\"You just can't beat the person who won't give up.\" - Babe Ruth",
        "\"All great achievements require time.\" - Maya Angelou",
        "\"When you come to a fork in the road, take it.\" - Yogi Berra",
        "\"... without darkness, nothing comes to birth, as without light, nothing flowers.\" - May Sarton",
        "\"To desire is to obtain; to aspire is to achieve.\" - James Allen",
        "\"We can always redeem the man who aspires and strives.\" - Johann Wolfgang von Goethe",
        "\"The price of greatness is responsibility.\" - Winston Churchill",
        "\"There's always room at the top.\" - Daniel Webster",
        "\"The important thing is not to stop questioning. Curiosity has its own reason for existing.\" - Albert Einstein",
        "\"When you do the common things in life in an uncommon way, you will command the attention of the world.\" - George Washington Carver",
        "\"Learning to live in the present moment is part of the path to joy.\" - Sarah Ban Breathnach",
        "\"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.\" - Lao Tsu",
        "\"If you rest, you rust.\" - Helen Hayes",
        "\"Tact is the art of making a point without making an enemy.\" - Isaac Newton",
        "\"Believe and act as if it were impossible to fail.\" - Charles F. Kettering",
        "\"The world hates change, yet it is the only thing that has brought progress.\" - Charles F. Kettering",
        "\"Success is how high you bounce when you hit bottom.\" - George S. Patton",
        "\"Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.\" - Samuel Beckett",
        "\"When a goal matters enough to a person, that person will find a way to accomplish what at first seemed impossible.\" - Nido Qubein",
        "\"First they ignore you, then they laugh at you, then they fight you, then you win.\" - Mahatma Gandhi",
        "\"No one has ever learned fully to know themselves.\" - Johann Wolfgang von Goethe",
        "\"I have nothing to declare except my genius.\" - Oscar Wilde",
        "\"The mind's job is to validate what it thinks.\" - Byron Katie",
        "\"All of us do not have equal talent, but all of us should have an equal opportunity to develop our talents.\" - John F. Kennedy",
        "\"Whatever your goal, you can get there if you're willing to work.\" - Oprah Winfrey",
        "\"Patience, persistence and perspiration make an unbeatable combination for success.\" - Napoleon Hill",
        "\"Self-trust is the first secret of success.\" - Ralph Waldo Emerson",
        "\"Leap and the net will appear.\" - Julia Cameron",
        "\"If you think you are too small to be effective, you have never been in the dark with a mosquito.\" - Betty Reese",
        "\"Joy is what happens to us when we allow ourselves to recognise how good things really are.\" -Marianne Williamson",
        "\"If we did all the things we are capable of doing, we would literally astound ourselves.\" - Thomas Edison",
        "\"You cannot teach a man anything; you can only help him find it within himself.\" - Galileo",
        "\"Faith is taking the first step even when you don't see the whole staircase.\" - Martin Luther King, Jr.",
        "\"You make the decisions to fulfill, to whatever extent, the potential life that exists within you.\" - Hans Decoz",
        "\"Change your thinking, change your life.\" - Ernest Holmes.",
        "\"We are judged by what we finish, not by what we start.\" - Anonymous",
        "\"Nothing great was ever achieved without enthusiasm.\" - Ralph Waldo Emerson"
      ]
    }
  }
}