{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @President_MU: There is so much wrong with this. Health and education need investment. And reform and change. But mostly investment. Whe…",
        "RT @IbrahRazan: From Syria to Ireland .. and only 2 months at school.. my niece Serene sings in Irish..beauitful Irish song #Ireland #Irish…",
        "@smaca1 @RadissonBlu @_ISCP_ I’d loved to have stayed! Enjoy!",
        "@Lisa_McNally1 @jimmcmanusph @felly500 @PSimey @joejeff33 @BWDDPH @MichaelMarmot @LGAWellbeing @exerciseworks @ShhBo I got rid of mine..I feel guilty enough without a watch pouring scorn..",
        "RT @jimmcmanusph: @Lisa_McNally1 @felly500 @PSimey @joejeff33 @BWDDPH @MichaelMarmot @LGAWellbeing @exerciseworks @ShhBo App or crap? Some…",
        "RT @Age_Matters: Hard to know which is worse: lack of insight into the determinants of trolley waits (Home Care Packages, inadequate capaci…",
        "This is a really interesting thread if you’re interested in #trauma and #braininjury Tnx for the share @drdhanlon https://t.co/ySMsCdmzCH",
        "RT @NurseEducToday: Does this resonate? What's been your experience?\n\n@ProfJuneG @debraejackson @mastersnurseed @PDarbyshire\n@wlauder @AJKe…",
        "There are times when this classic from the BMJ Christmas issue in 2003 just seems appropriate https://t.co/2JWr8j44Pi",
        "@marrinan Yes it was",
        "@theseant @davidjvaughan @betterbeaumont @johnfitzsimons9 @RCSI_Irl The Freeman usually operate to very high standards Sean (did some of my HST there) I guess the question here is how did the usual safeguards not kick in. Reading the piece it sounds like a classic Swiss cheese? https://t.co/2MZPMJxwg5",
        "@davidjvaughan @betterbeaumont @theseant @johnfitzsimons9 There is a huge amount of learning here for individuals teams and organizations. Hard to understand how this could happen in a hospital who’s ethical and procedural standards are usually so high. A lesson for us all?",
        "RT @AngelaTysall: This is beautiful - via Mary Bardin on LinkedIn https://t.co/BiNBCaqDql",
        "RT @ASteventonTHF: Important paper for anybody trying to improve general practice for complex patients: The introduction of predictive mode…",
        "@Dr_is_Reading @UCDMedicine @UCDPsyched @UCDCApsychiatry @IrishPsychiatry @rcpsych @RonanTKavanagh @roryconn @catediskin @docsiobhan @petermbarrett1 @PEMDUBLIN There was a really good talk on this during #stlukes2018 @RCPI_news recently Can’t remember the speaker (sorry) but it should be available online",
        "@HorsleyCarl @BreneBrown @davidjvaughan So very true. Looks like a good book. Must take a peek. Tnx!",
        "@Dr_is_Reading @dublinbusnews If you look carefully you can spot one of the endangered 145 species peeking out from behind a tree beside Huston. I’ll tell the crowd not to shout for we might scare it away.. https://t.co/kJTkQDMyjO",
        "@Dr_is_Reading @dublinbusnews Another one has disappeared. When I say disappeared I mean down the side of Huston station and not the front of Huston to pick up the crowd of people that are now waiting. For 30 mins now https://t.co/hCbfjEcKCr",
        "@dublinbusnews I’d be very worried if I were you because your 145 buses keep disappearing.. https://t.co/ASqV4d50yv",
        "RT @ProfBrianCox: In the current fractious climate, the most relevant retweet I’ve had the pleasure to make during my time on Twitter. http…",
        "RT @helenbevan: Large organisations are becoming more bureaucratic, more rule-bound &amp; more centralised. This is untenable. It’s a waste of…",
        "RT @ClionaNi: Pulmonary rehab as a model of a successful, inclusive, effective rehab model in chronic disease. So good that Cochrane have d…",
        "@drsuzdonnelly @UCDMedicine I have never seen so many people on the #Luas",
        "@trishgreenhalgh @mancunianmedic Good luck!",
        "Many congratulations @ThePillarDublin Wishing you every success 👏👏👏",
        "@UCDMedicine @drsuzdonnelly 🤣🤣🤣",
        "@mancunianmedic @trishgreenhalgh Yes. I remember learning about the concentration camp experiments &amp; recollecting what we had been taught on visiting Dachau and Being really upset but I wonder does that seem like ancient history 2current generations? Maybe a mix of old &amp; more recent (Wakefield, plastic tracheas)",
        "@Antcon7062 @ScabbiAbi2 Bobby is beautiful pay no attention to the body shamers 😂",
        "@Antcon7062 🤣🤣 love it!!",
        "@trishgreenhalgh @mancunianmedic Yes that’s an interesting approach to take. What shocks today was scientific norm back in the day. Perhaps also discuss that unethical research is still alive and kicking today. I think many believe it couldn’t happen today and yet it does.",
        "@trishgreenhalgh @mancunianmedic Then there’s plenty of ethical issues in it for sure. Does the age of it matter? Would a more contemporary paper work better I wonder?",
        "@trishgreenhalgh @mancunianmedic Who are you teaching?",
        "RT @StefPreissner: A kid called Leon dropped this envelope with two gift cards inside. I found it on Faussagh Avenue, Cabra Dublin 7. \nPlea…",
        "@Murpht01 Lovely! My dad often says that he still gets a shock in the morning when he looks in the mirror and sees an old man looking back at him. ‘You never feel any different inside it’s the outside that changes’ he says",
        "An absolute delight to share the platform this morning with my friend @SarahSoroptimis As passionate and committed as ever @HealthyIreland you’ve got a goodun there #ISCPConf18",
        "RT @LornaKerin: Great to see @AinemCarroll @UCDMedicine and @CSPD_HSE colleagues take a leadership role in continuing the conversation and…",
        "@BrianwDolan Hope your safe and home?",
        "@pnolan99 Exactly!",
        "@DeirdrelangLang @noca_irl @louisebrent28 @_ISCP_ Oh stop! 😊 https://t.co/zV2h8cLm2k",
        "@noca_irl @louisebrent28 @_ISCP_ It was lovely to catch up with @louisebrent28 over breakfast this morning! #greatday #ISCPConf18",
        "#ISCPConf18 As mentioned today! Come and join in! https://t.co/wajbklBBLq",
        "RT @22Q11_Ireland: “IFIC Ireland are hosting a National Forum on #IntegratedCare in Ireland  #NFICI on 5 December in UCD. Call for papers a…",
        "RT @1Mariyana: Just #breathe and allow things to pass #mindfullness https://t.co/hamtdhNBFI",
        "@fullofenergydc @NPRKelly @NPR As a European who had 6 months off- I’d highly recommend it.",
        "@sheila_lakey @hayley_mounsey Thank you 🙏",
        "RT @ucdchemistry: Twenty things I wish I’d known when I started my PhD https://t.co/bVhM9U2Jnb",
        "@AstroKatie @AlanJCard I loved Cosmos ✨",
        "RT @KevinToolis: #Grief. In every lived human heart there is a secret place we carry with us, a graveyard for the souls we loved, and somet…",
        "@pryorlisa I couldn’t wait to carry a bleep..",
        "@WeHSCPs @iirrt https://t.co/mdj01frIXm",
        "@theseant @RCSI_Irl Excellent description of an impending (yet preventable) disaster",
        "RT @theseant: Dubhfeasa Slattery @RCSI_Irl - professional burnout is the canary in the healthcare coalmine warning of healcare system failu…",
        "RT @TrafficMedicine: Great opportunity to work with a superb team @CIHS_Trinity @Age_Matters @RCGP_RoI @AinemCarroll https://t.co/yxXJL9FWhX",
        "RT @MaryDixonWoods: Important example of where, without evaluation, this intervention might have been considered a jolly good thing. https:…",
        "@ImeldaNoone @DeirdrelangLang @ronancollins7 @OlderPersonsSV1 @noracunningham Comprehensive Rehab services! Yes! Finally!! Well said @ronancollins7 👏👏👏👏",
        "@bellew_julie @neiljohare Here is a nice piece on the tools to help with a chat https://t.co/6f6OTBZeAw",
        "Can I just say that @WeHSCPs are rocking today with #ISCPConf18 and #PSIConf18 👏👏👏https://t.co/zIyO8V9ul0",
        "@ClionaNi Know it and love it! I’m all for splats me 😂",
        "@AMNIG1 I also think there are many people outside the hospital system also working minor miracles. Without them things would be so much worse. We all have a role to play and @AMNIG1 you are way ahead of many of us!",
        "@elliecreigh @_ISCP_ Thank you Ele! 🙏 it was lovely to meet you and hear about your work and thanks for those twitter tips!",
        "@AMNIG1 Yes. The responsibility belongs to us all. We have the design guide. Let’s implement it.",
        "@healthiconaward @toxic_harpy @DeirdrelangLang I’d love that!",
        "Great example of person centered care from Ciara  Physiotherapy led pessary clinic #ISCPConf18 @WeHSCPs https://t.co/uw0aKgrxgQ",
        "Another really interesting talk from Ciara Devery on Physiotherapy led pessary services #ISCPConf18 I believe @WeHSCPs can lead change in so many service areas and #Donegal leading out yet again 👏👏👏👏 https://t.co/ASkDYAfRTI",
        "I’m learning here as well at #ISCPConf18 Great talk from Michelle Lyons about living well during and after #Menopause #exercise and #joy very important https://t.co/NSyLLGV1iY",
        "@thephysioIRL Thank you so much Eithne 😊",
        "@LaraBourton @_ISCP_ Thank you Lara 🙏 I have to thank @IPPOSI and @AmandaPhelan1 for the #patientnarrative #yourvoicematters",
        "RT @damianrice: What we should be aiming for from the patients perspective. #ISCPConf18 @AinemCarroll https://t.co/uQn8dRLBgb",
        "@louisebrent28 https://t.co/Vu78P4MtQH",
        "@ciarakirke @FrancosBruvva This might be of interest? https://t.co/uD2F8yRcVl",
        "RT @IFICInfo: Register now for our next webinar hosted by IFIC Scotland &amp; IFIC Ireland \"Appropriate Polypharmacy &amp; Adherence\" taking place…",
        "Delighted to be in Sligo today on behalf of @IFICInfo to share Irelands journey towards #integratedcare #ISCPConf18 https://t.co/xJWXYmGEGA",
        "RT @jappleby123: M'colleague's #GDPR joke: \n\nPerson1: I’m having trouble implementing GDPR stuff at work…\n\nPerson2: Really? I know someone…",
        "@drlfarrell Looks great! 👍",
        "@Olivia_Wall_ So true",
        "@amcunningham @BrianwDolan Nice piece! Big difference I think between disruptive and destructive and I think I’ve caused confusion by not stating destructive when that’s what I meant. Not very disruptive of me..",
        "@amcunningham @BrianwDolan @MaxMckeown I must have a look. Destructive leadership from a leadership theory point of view is the antithesis of ethical leadership. Paper I borrowed figure from here https://t.co/iJZi9zuvzf",
        "@BrianwDolan @neiljohare 👍",
        "@Dr_is_Reading @dublinbusnews It worked! We pretended it wasn’t there and it came! #hometime",
        "RT @IFICInfo: WEBINAR Integrated Care Matters Series 3: - https://t.co/ERFgkwCXMS",
        "@amcunningham @BrianwDolan No. Padilla Hogan and Haiser and yes it is destructive and not disruptive in their description",
        "RT @toxic_harpy: Nurses like to refer to chest auscultation, cannulation etc as advanced skills...but organising a safe discharge home for…",
        "RT @McCannAE16: A very important piece of work. https://t.co/qLStVIEwXB",
        "@neiljohare Good chat! Thanks! #ehealthIEHG",
        "@Connoed @neiljohare Honestly - I dont think the (potential) benefits are universally appreciated in clinical practice. Not all clinicians have access to e-mail or a computer in Ireland (at work) and its 2018. Many hospitals still have paper based records. The digital era is leaving many behind.",
        "RT @KMiddletonCSP: Why ⁦@thecsp⁩ is throwing the spotlight in rehab &amp; particularly community rehab. Saving a person’s life is wonderful but…",
        "@LouiseGeraghty5 @CCIO_IRL @GoffHickey Good luck in your new adventures Louise👍🍀",
        "@DanielleReddy @neiljohare Great idea 💡",
        "@Connoed @neiljohare Maybe the potential benefits for them and for their patients hasnt been explained as well as it might. Most clinicians will get involved in anything that will improve outcomes for patients",
        "@neiljohare T4: enabling rapid access to specialist expertise in real time. Biggest risk? Without a doubt not involving clinicians in the design of digital solutions",
        "@neiljohare If I was the patient Neil I'd argue its my data not the hospitals! A good first step is to assume yes and ask what?",
        "Having everything I need (phone, apps, care record to information and entertainment system, menu and meal order, therapy booking to suit me, video link to senior doctor) on one tablet/device #ehealthiehg",
        "@CullinanDermot Would definately help. @drdhanlon would agree",
        "@liz_kelso Yes! Interoperability essential!",
        "T2: Decision support and knowledge management tools #ehealthiehg",
        "@neiljohare And apols- hello Neil 👋",
        "@neiljohare Depends on the patient? Me: app Mum: phone (landline)",
        "T1: technology enhanced clinical reengineering  #ehealthiehg",
        "@KateF224 Yes",
        "@mancunianmedic @DeirdrelangLang @drohanlon @drlfarrell That’s not fair! I can’t see it! 😩"
      ]
    }
  }
}