{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @nice2meatu: “It’s ironic […] as we can do so much more with less when it comes to the HTML, CSS, and JavaScript in browsers, many devel…",
        "RT @JeremyPoxon: https://t.co/kPWZMvciVN",
        "RT @dccdudley: Hardly anyone wants to hear this, but a lot of urban mobility problems--and urban problems in general--could be addressed wi…",
        "RT @zeynep: Google Assistant making calls pretending to be human not only without disclosing that it's a bot, but adding \"ummm\" and \"aaah\"…",
        "RT @hannah_recht: 🔊 DC tech ladies 🔊 this is an incredible opportunity to take a leadership role in the most talented, generous, welcoming…",
        "RT @hodgesmr: Holy crap, this passage from @aschrock’s “Making Technology Work For People”\n\nhttps://t.co/nSa98fEnen https://t.co/bfAXrs1gxa",
        "RT @USDS: Our team at https://t.co/pBsfvyRkdy + @USGSA hit a major milestone today, reaching 5 million accounts 🔐🎉! With 1 account, users c…",
        "RT @LawScribbler: Georgia governor vetoes cyber bill that would criminalize “unauthorized access”\n\nhttps://t.co/9GK2mhSOGI",
        "@evan_handy Seems like a regressive tax to me - if you have to drive further for work it's generally because you can't afford to live in the city.",
        "RT @random_walker: We're repeating this mistake as we rush to put AI in everything. Today's AI/ML is uninterpretable, biased, and fragile.…",
        "RT @BridgetCarey: In this age of disinformation, where people don't know what's fake news... how do you know what to believe if you can't e…",
        "RT @BridgetCarey: (thread cont.) If Google created a way for a machine to sound so much like a human that now we can't tell what is real an…",
        "RT @aidanfeldman: Ditto. Google did a demo at #io18 today where the Assistant calls on your behalf to make appointments, etc., without anno…",
        "RT @waldojaquith: anyway it’s a good thing we spent the past 18 months shoring up journalism and democracy and election infrastructure so t…",
        "@wslack Less time than we spend speculating about AI &amp; ML, I'm sure.",
        "Why don't we just use tabs after periods at the end of sentences and the user's editor can use their own preferred settings?",
        "RT @Weichert45: Excited to honor @USDS @marcykjacobs at the Service to America Medal Finalist Ceremony @RPublicService @OMBPress #Sammies20…",
        "RT @jaimieboyd: A couple months ago, @OpenGovCan &amp; @PSPC_SPAC tried to procure an #OS solution to improve #a11y on https://t.co/d5JRKYJ830.…",
        "RT @SwiftOnSecurity: If you don’t know if you need a VPN, guess what, you don’t.\nDo I need a Ilizarov apparatus? Well I have no fucking ide…",
        "RT @SwiftOnSecurity: You’re trying to be anonymous by sending your name and money and internet traffic to anonymous nobodies.\nLike, do you…",
        "RT @SwiftOnSecurity: 👏 Not 👏 all 👏 problems 👏 are 👏 solved 👏 by 👏 paying 👏 for 👏 products. 👏 It's 👏 intellectually 👏 lazy. 👏",
        "RT @alicegoldfuss: The best thing about Taraji Henson is she's the perfect age to play both Breq from Ancillary Justice and Essun from The…",
        "RT @alicegoldfuss: Ancillary Justice would be all Black women except for Seivarden who would be Jared Leto",
        "RT @shepazu: In the digital age, a stopped clock isn't right twice a day. It's just irrelevant.",
        "RT @olafurw: I have an idea for a data structure, hear me out.\n\nA linked list where every node contains a hash of all the data in the nodes…",
        "RT @elle_mccann: If you are not willing to work on the source of a snare, you do not care about untying a knot. Change requires accountabil…",
        "RT @bluejay_712: If game developers put a difficulty setting in the game, it’s okay to play at that difficulty. \n\nIt’s okay to lower diffic…",
        "RT @JGamblin: If you use Google Suite you need to take a second and verify you are not leaking your internal mailing lists externally, I fo…",
        "RT @bendystraw: On top of all the other reasons that “talented” harassing bullies should be kicked to the curb: often they’re not really th…",
        "RT @cloudnatived: “We need to build a system to make it easy for everyone to do Kubernetes.” https://t.co/euxIu211Hy /by @arschles https://…",
        "RT @jharpster: Thanks for the customers @googlemaps. %1400 price increase in June. https://t.co/D53DT9HCgO",
        "RT @knowtheory: The only reason this didn't happen to me in years past is that I thought having an extra phone around was worth more than t…",
        "RT @brosandprose: \"Where Douthat truly fucks up is in his willful ignorance of what incels stand for. He takes them literally, and doesn’t…",
        "RT @NiNanjira: The Era of Fake Video Begins https://t.co/jv97wW7DM7",
        "RT @sarah_edo: Someone was recently telling me they were a \"Code Ninja\". I don't want to work with a Ninja, they leave a bloody mess. I wan…",
        "RT @digiphile: Some personal news: April 30 was my last day at the @SunFoundation:  https://t.co/osNaekirXK We did good work together. My d…",
        "RT @k8em0: For recruiters &amp; hiring managers, this hits very close to home for me.\nYou can hire better, harder, more creative workers if you…",
        "RT @JoshSchwerin: One space between each sentence, they said. Science just proved them wrong. https://t.co/9ibuKv8IRt",
        "RT @jakevdp: Github tip: you can use &lt;detail&gt;&lt;/detail&gt; tags in @github markdown to add collabsible/expandable content: https://t.co/Pco0KRx…",
        "RT @fawfulfan: By my calculations, as of 2018, Jeff Bezos has enough money to literally buy EVERY SINGLE HOMELESS PERSON IN AMERICA a new h…",
        "RT @sehurlburt: Just talked with this super talented woman about her developer salary\n\n“...but I don’t really need a lot”\n“...but my time f…",
        "RT @internetrebecca: gov is sold this idea that they can forget data standards and that a data lake and magic AI will solve all their messy…",
        "RT @cydharrell: yesterday, I wrapped up my 2-year term at 18F. I have a few weeks before my next gig &amp; I'll be sharing some thoughts on var…",
        "RT @leahbannon: been waiting for this fucking one for years https://t.co/Wgf7MeUGGA",
        "RT @Randy22401: Holy crap this is an amazing going away present to 18F. @cydharrell wisdom will be missed. https://t.co/QHq4Jsgw0h",
        "RT @shepazu: \"Accessibility is and will stay one of our long-term goals.\" Let me translate that for your customers and users: \"We put acces…",
        "RT @aidanfeldman: Also it's illegal in Massachusetts, California, NYC, and Chicago https://t.co/va6E3oxkXD",
        "@JoshData @wmata https://t.co/SHfei52ceA",
        "RT @elle_mccann: Strive not to be perfect, but to be just.",
        "RT @InnovFellows: We're now accepting applications for the fall 2018 cohort of Presidential Innovation Fellows. Learn more and apply here:…",
        "RT @KaviH: “The Best and Hardest Job You’ll Ever Have” by Joe Crobak https://t.co/kZskeHbvj9",
        "RT @wslack: Every single time I do a user interview I learn something knew, even when I've talked to the particular user in the last week.…",
        "@MattBailey0 I will need to see your dog to verify this tweet.",
        "...and solving it poorly creates a whole new series of dystopias to explore.",
        "The only actual, hard problem in internet technology is identity. We have punted on this over and over again for almost three decades. So much of the current mess evaporates if we solve this one mega-problem.",
        "RT @cayden: Say it louder for the people in the back row though. https://t.co/14m5wWnSG7",
        "RT @lingerie_addict: Nice is not the same as kind.\nNice is not the same as ethical.\nNice is not the same as moral.\n\nThe older I get, the le…",
        "This is a fantastic model for culture change in government agencies. The biggest advantage of 18F and USDS is their ability to teach fishing to a variety of groups, not to catch and cook fish. More sustainable and better for government. https://t.co/wbJCE5ZLl2",
        "RT @dandouglas: EVERY COMPANY: we'd like to promote \"mental health in the workplace\"\nME: how about employing more ppl so the ppl employed a…",
        "RT @alicegoldfuss: THIS IS EXCITING https://t.co/Po45QPbMND",
        "RT @JoeBeOne: We need to better sustain our digital infrastructure. @FordFoundation &amp; @SloanFoundation are accepting proposals for new rese…",
        "RT @1uigi: The right of the people to publish a secure website on their own domain shall not be infringed. https://t.co/00RAFcEg2A",
        "Meanwhile, the other billionaires with money are investing in... other things. 😒 https://t.co/PVy5hhDJtw",
        "RT @tiffani: I pray that if I ever become wealthy, I never become so disconnected from humanity that space travel is more important to me t…",
        "RT @tiffani: With as many problems as there are right here on Earth, this is disappointing. \n\nI need to find new businesspeople to admire.…",
        "RT @internetofshit: You absolutely did not have friends before Facebook https://t.co/FZazU0mt9F",
        "RT @erinspice: I make 6 figures, and most recently, I spent 3 business days making postgres spit out a statement duration log that is acces…",
        "RT @mattcutts: Hey folks, Simone Giertz is amazing--the kind of person we need more of. She's facing a serious medical issue: https://t.co/…",
        "RT @sarahmei: More on why agile/XP so often fails heterogenous teams (started here: https://t.co/DajwJ71IwP) https://t.co/rgnIXK0M66",
        "@chris_whong If you can turn it off and back on again, it's IT. If you can't, call the help desk.",
        "RT @HugoGiraudel: GitHub *finally* moved the + and - symbols from diffs to CSS pseudo-elements, making it possible to copy code directly fr…",
        "RT @chris_whong: This is why so many in government fear #opendata (from “A New City O/S”) https://t.co/o2YXBwFN89",
        "RT @ajturner: @chris_whong @saikofish Data are not directly performance. It would help to provide both Open Data and methods of evaluation…",
        "RT @Carnage4Life: Slack hires more women and under represented minorities than any other tech company without having a Chief Diversity Offi…",
        "@internetrebecca This is why Vines were so successful?",
        "RT @colinpmacarthur: Mini-guide to helping government agencies with seemingly bad design:\n1. Take a deep breath.\n2. Repeat mantra \"Everythi…",
        "RT @jonathanstray: The best blockchain takedown ever. Technically accurate, focussed on actual applications, and written with a deep unders…",
        "@abhinemani @laurenancona There are probably ways to say that without using a clip of a sexual predator.",
        "RT @MichaelGalanin: Pluto 1994 | 2018 https://t.co/00mJwy1c87",
        "RT @juliaferraioli: Software engineering, a story.\n\nYear 1: The build system does WHAT?\nYear 3: This problem requires careful thought and a…",
        "@jalbertbowdenii This is excellent!",
        "RT @chris_whong: The outputs of govtech, like anything else, are a reflection of an organization's values.",
        "RT @DCoulbourne: This is incredibly well stated https://t.co/keW3o1x9iJ",
        "RT @themattcoady: I've been working with HTML for about 20 years and just today I realized that Radio Buttons refer to actual radio buttons…",
        "@chris_whong @greggersh @kan_academy @wslack @kaitlinbdevine @USDS @18F @NavaPBC @AdHocTeam In my limited experience as a vendor, it generally appears that those with the best lawyers &amp; salespeople win in traditional contracts - not necessarily the ones with the best talent or solutions. They also tend to have long-running deeper relationships than these new startups.",
        "@kaitlinbdevine @wslack @kan_academy @USDS @18F @NavaPBC @AdHocTeam +1. The revolving door has the beneficial side-effect of cross-training in key subject areas and perspectives you cannot get from just being on one side of the fence.",
        "RT @EmilyGorcenski: Please watch this. What happened in #Charlottesville is not the only crime happening in Central VA. And many of those w…",
        "@kmcurry Very likely! But it doesn't tell me if my laptop is actually charging which is the thing I need it to do. :)",
        "@wslack @kaitlinbdevine @kan_academy @USDS @18F @NavaPBC @AdHocTeam Honestly, I think the ideal solution here is finding better ways to retain this talent inside of government after their terms end. We have a very deep need in agencies for this expertise, if we can convert them to permanent staff. Hard to do vs vendor salaries &amp; benefits.",
        "@rstrohmh Why would you put the cable under the couch? 😏",
        "RT @drgitlin: I’ll go further. There’s no excuse with modern multi domain controllers and infotainment systems that cars shouldn’t just tel…",
        "There's a special hell for people who design bad user interactions, like these Dell power cords that light up even when you're not actually charging the laptop. https://t.co/sn7sLiCSrh",
        "RT @NickSinai: Great example about need for “wholesale digital gov” as it relates to gov contractors; inspired by @timoreilly @hipcampers a…",
        "RT @FordFoundation: #TechTuesday: @geminiimatt is a hacker for good, helping orgs protect themselves from digital threats. What’s your take…",
        "RT @18F: New job alert: We've got 12 job openings across 3 positions. Get more details on the openings and how to apply at https://t.co/Hhs…",
        "RT @mhellstern: “As the city becomes a forensic tool for recording its residents, an obvious question looms: How might people opt out of th…",
        "Ume is not a fan. https://t.co/SSAzECZInr",
        "Bought a pair of rollerblades to live out my Hackers dreams, but first time out and I've ended up as Dr. House instead. 😒 https://t.co/nwz9bjWjSk",
        "RT @USDS: Congrats to Gina &amp; Amanda, two USDS designers, for receiving DCFemTech Award's for the impact of their work and focus on user-cen…",
        "@jalbertbowdenii @DGinzberg @libreoffice @ApacheOO Get it ATO approved and you might have something there! 😸"
      ]
    }
  }
}