{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"It's true: Good radio is listening in colour\" -talking about power of audio storytelling w @AnnaAverkiou at @onewm workshop",
        "RT @pauldegregorio: The Donald could learn a lot from this Twitter account. https://t.co/7NYwuf6hKw",
        "Shout out to Islam Aminul + @TfL Customer Service team keeping hordes of weary Canada Water commuters safe, smiling &amp; on side 💎😄👏",
        "Messed up: that feeling of serendipity when your @SouthernRailUK service actually stops at your station as scheduled #SMH 😰😒",
        "@AbiBleach Lol",
        "RT @TechnicallyRon: What baby boomers dreamt of:\nOne day I will own a 5 bedroom house in the country\nWhat millenials dream of:\nI hope I can…",
        "Transfixed &amp; disgusted by thoughts of the piss-swilling royal doctors of yore. Pls expand @guardiannews #longreads https://t.co/YmFgoclZ8U",
        "RT @solikebasically: DON'T 👏🏻 CALL 👏🏻 IT 👏🏻 TRADITIONAL 👏🏻 MARRIAGE 👏🏻 IF 👏🏻 IT 👏🏻 DOESN'T 👏🏻 EVEN 👏🏻 SECURE 👏🏻 ALLIANCES 👏🏻 BETWEEN 👏🏻 RIV…",
        "Another great in the nonfiction that could be a novel (if only 😔) category. Vital, horrible book to anger and inspire. https://t.co/Mi6cTaZh8Y",
        "RT @thefoxisblack: Graphic design (and an understanding of world history) IS important! https://t.co/n3cOr2I3sB",
        "Stunning snapshot of life in #Rwanda by Alice Kayibanda, v lucky to work with her in Oct. Talent &amp; soul https://t.co/64KRpQH5En",
        "RT @sophietremblay: Reuters reporting 800 girls circumcised in Tarime District during the recent December 'cutting season' in #Tanzania htt…",
        "RT @flashboy: \"Its social media accounts do, however, occasionally post a series of unusual and faintly enjoyable GIFs\" https://t.co/D9Hmnz…",
        "Innovate or die: Exciting opps for charities amid indie mag revival AKA A love letter to @greenpeacemag https://t.co/3HWYDhMJWr",
        "THE FUTURE IS NOW. @Calnewport's Deep Work was/is right https://t.co/Q7yCFFmJue",
        "Think your #firstdayback was hard? This guy had courage to restart primary school at 29 to help his kids https://t.co/Ot3xb7Iazr",
        "My 2017 will be a good time for a while 😓 https://t.co/T5oCRXhdMg",
        "RT @refugeecouncil: Happy Birthday to all refugees who don't know or can't prove when their real birthday is and have been assigned Jan 1st…",
        "So this is interesting. There seems to be a decent tween mag market in Germany based around Youtubing. Is there a UK equivalent? https://t.co/Vqt9liU4on",
        "Fab #nye2016 German TV segue from Vengaboys LIVE (zero aging) to Elton I'm Still Standing (should be 2016 survivors' anthem)",
        "@JamesTCobbler really impressed 👏👏👏",
        "This is a really inspiring attitude from a great shop. The Swiss army knife of Brit high st, now I like them even more ❤❤❤ https://t.co/1zsGa8fugU",
        "Cheers @goreckidawn! I use the native Instagram mosaic/grid plugin- Layout from Instagram https://t.co/PtIQ1sG5IK 😊",
        "@clareswatman inspiring ☺",
        "Just realised that after today it's not really socially OK to get on the wine from 1pm onwards 😩",
        "@sarahditum yeah I love that at the end of the day it comes down to what is essentially a usb stick",
        "My #top9 of 2016 😄 Even though I had some pretty difficult times this year I am so gratefu… https://t.co/OGscVh5maD https://t.co/efgTM1bmsG",
        "RT @FunPalaces: looking for something lovely for January? look no further than our friends @64M_Artists - great way to get started on your…",
        "#AfD ist doof = 'Alternativ für Deutschland is dumb'. #Antifascist graffiti in a wintry #Kreuzberg #Berlin ❤👪🌍 #refugeeswelcome https://t.co/W9AoMys8SH",
        "RT @PhilipPullman: These few days between Christmas and January 1st are the perineum of the year.",
        "@Its_Tarara @goodreads great! Any faves you would recommend? Loved Shadow of the Wind",
        "RT @BBCEarth: When you're heading to the kitchen for more left-overs #LifeintheSnow https://t.co/DcCQEvXKU1",
        "Aaaand here come all the New Year e-shots trying to make you feel bad abt your career, weight, looks, lack of fucks to give etc",
        "RT @Spacehive: Do you have an idea that could benefit Lewisham residents? Discover how @lewishamhomes could help you fund it! https://t.co/…",
        "@NishaKotecha couldn't agree more! Supporting volunteers to tell their stories is one of the best parts of my job 👌",
        "@jetlbomb you can do it! 💪👏 Also tried first run in forever this morning, horrible but felt way better for it after",
        "Less shackled by weight of expectation, Rogue One is a better film than Force Awakens. Young Carrie Fisher is a punch to the gut💔",
        "@Design_Orchard it is! how's your break? Hope you are well and/or glittery ❄🎄🌠🌌🎊",
        "Walked mindlessly into a Primark before I managed to remember it's the seventh circle of hell. 15 mins struggle to escape.",
        "RT @crisis_uk: WE NEED MORE VOLUNTEERS! \n\nGeneral #CrisisXmas volunteers are needed in #LDN from tonight. Sign up here: https://t.co/wsxZoq…",
        "Pls microchipping &amp; 24hr surveillance for Paul McCartney, Morrissey (Mortuary in auto-correct😨) &amp; Attenborough for nxt week or so",
        "Santa has an uncanny knowledge of my appreciation for leopard print tones. Leopard jacket … https://t.co/S78N8aN072 https://t.co/Q2GDdztkAB",
        "Happy Christmas you lovely lot. Just finished a 6 course vegetarian Christmas feast I am a… https://t.co/r2qLTnEDcu https://t.co/MskrJQSfJv",
        "2016 you absolute filthy excuse for a year. Not fair to take George Michael, esp to invite horrible puns by doing it on Dec 25",
        "Happy Christmas y'all. Soaps, shampoo and deodorant for Christmas. 5 yrs ago me: 😑 Today me: https://t.co/qxpRExbkRz",
        "RT @TechnicallyRon: Merry Christmas! Ignore all messages ever from Nigel Farage and have a great day! https://t.co/8LBFIIODKR",
        "@ThatJoEden OK so def spat some port out scrolling past this",
        "RT @RemiBanet: La presse britannique vous souhaite un joyeux Noël 🎁⚰ https://t.co/rNHO3IxuJA",
        "Spotted on Christmas wish tree in Berlin. Little Timmy wishes for 'endless booty' #happychristmas #wishfor2017 https://t.co/mcD6QmnQGb",
        "School's out, Berlin bound! Get in my face Christmas 😊 I see Southern are trying to ruin my life one last time in 2016... https://t.co/SthMy1Gloz",
        "Looking forward to @onewm International Reporting workshop in Jan :) https://t.co/9vTn1TLu10",
        "@ginadav Agreed :)",
        "👏👏👏 https://t.co/NT8BHnx0Cb",
        "Pretty hilarious Trump thought Elton might agree to play his inauguration. Snowball's chance in hell 😂 https://t.co/GI8CMWUOSS",
        "@iamalisonperry creepy 100%!! https://t.co/3POc2cJtWz",
        "Mental note to take time to talk/listen to a person living on the street more often in an attempt to counter these sad stats https://t.co/CiEs819Hfj",
        "@clareswatman Congratulations Clare this must be so exciting!",
        "woops and @Design_Orchard",
        "Love my cute @VSO_Intl #digital team and topical secret santa ❤ https://t.co/0Wntr6XJpM",
        "@Design_Orchard yeah it's done, the form meant I kinda read in a sitting, or a day I guess. Will bring on Mon 😊",
        "@NishaKotecha @GoodNews_Shared same, so impressive 👏👏👏",
        "Trump voters relieved to see 'go-getter' keeping campaign promises. Important insights via @AJEnglish https://t.co/Ul3oFIXVhc",
        "It's not every day you get to go to the launch party of a fridge. Looking forward to midweek inspo &amp; drinks w @PeoplesFridge ❄🍺",
        "@matthaig1 just finished grief is the thing with feathers, dark and lovely",
        "@lee_batchelor this gives me anxiety",
        "Been wanting to read this since it emerged. It is at once nothing like, and better and stranger than, I could ever have imagined. https://t.co/wsLbgtGC3w",
        "@MrNathanMurray @THTorguk btw thx SO much for bringing this to my attention you made my Friday afternoon 😂",
        "Actually crying over the #TossOff campaign from @THTorguk. Copywriting, photography, concept = PERFECTION. Bravo. https://t.co/if02oJDYGO",
        "@VSO_Rwanda @REBRwanda This is very cool!",
        "@GrainneMaguire AMEN",
        "COULD YOUR EYEBROWS BE FLAGRANTLY BROADCASTING YOUR POLITICAL SYMPATHIES TO ALL &amp; SUNDRY? Good news since polls stopped working 😏 https://t.co/MHjx9P0t3T",
        "@whatsamadder 😂😂😂",
        "RT @frankbrunoboxer: Best thing u can do is talk 2 some1 about how you feel, be understanding, be caring as it could be you one day... #men…",
        "💔 words fail. https://t.co/lWycCKAQQ0",
        "So glad I finally watched #NotesOnBlindness #documentaryfilm tonight: stunning, moving, inspiring -all those good things ❤👏",
        "RT @guycecil: This picture. https://t.co/YqRZymQmY8",
        "Human rights and trade are NOT distinct. @number10gov's choice to turn a blind eye, even if desperate 😤 https://t.co/9y5vmqbfvZ",
        "@SimonBatesUK Thanks Simon, could you please follow this account so that I am able to do so?",
        "@SimonBatesUK Hi Simon. I work for VSO + would love to get in touch w you abt a possible project/collab. Email? lucy.taylor@vsoint.org :)",
        "Fun night of short sharp acts @BYCthursday for @StMungos comedy night on eve of #woolyhatday w @minneyju https://t.co/r1KA1lHl8m",
        "@standardnews Whoever approved those quote marks needs to take a longggg look at themselves. Shameful.",
        "so impressive, especially considering the budget! @renata_watson well done @Tommys_baby",
        "@CharityComms @periscopeco OK sweet thanks guys! 👌",
        "@CharityComms has the @periscopeco broadcast started yet? can't see it...",
        "RT @adeelawarley: I'm very proud to be joining @CharityComms and am looking forward working with communicators across the sector. https://t…",
        "So much love for @mcgregor_ewan right now. Seems a thoroughly decent chap &lt;3 https://t.co/kiB5ZMaGJi",
        "@danielmaier What did it say?",
        "Last #womensmarchlondon tweet I swear. Couldn't resist these morsels of kids' wisdom #IamgoingtoTrumpyou https://t.co/zv7vAywXwf",
        "This girl tho 😍💪 @gortoner as lady liberty, resisting hate, division and misogyny at #wome… https://t.co/ZaQasDRJnp https://t.co/oazDp2Gj8E",
        "Creativity at #WomensMarch https://t.co/VkCg14E4gc",
        "Hands too small, can't build wall 😂 #womensmarch #London https://t.co/qjeDrmASJg",
        "\"Lead by example, with hope, never fear\" #womensmarch",
        "I love London. #womensmarch #sashayaway #fucktrump #dumptrump https://t.co/7CpGhZImgP https://t.co/MJf1WxQCxS",
        "OK, what was your fave bit? The beautiful children deprived of any learning whatsoever? Or the countries ravaging the borders?",
        "That feeling when it's positively toasty in the chilled aisle compared to outside ❄",
        "Lovely time exploring #winterlights light art installation trail around frosty canary whar… https://t.co/0xdCr5b6QJ https://t.co/S810PVdh8h",
        "In remote working heaven, caffeinated bobbing along to #MJ Dangerous at @MouseTailCoffee Borough Library ❤☕💻",
        "If the weather could be like this all the time, January and I would get along just fine",
        "Lovely partnership &amp; idea in #brewmonday again, more 👏 for @samaritans! Though think we might need #BrewTuesday, Weds, Thurs... https://t.co/q28WcrgFkW",
        "@ThePandoraBoxx Also just seen your twitter pic for the first time and am dead 😂"
      ]
    }
  }
}