{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@secretfox23 It’s too humble for a popularity contest, Harry.",
        "@adebradley They are objectively wrong.",
        "@philford N’aww",
        "@philford Do it. Personally I don’t like going before 10, but if you is tired.",
        "Did a replay. Got the “perfect” ending.",
        "@techpractical I didn’t say it was _good_...",
        "@ashleytwo @spacedog17 Or a small bit of gossip.",
        "@techpractical It’s just the tiniest hint but then off my brain goes.",
        "@techpractical No, Fun House.",
        "@techpractical Listen at about 55s: https://t.co/pf05lzmfDs",
        "@techpractical @stu_axon James is a spiteful bitch and Daisy is a drama queen.",
        "@shckldg @OllyBarter “Choose your own penetration”",
        "@techpractical I’ll happily watch seasons 1&amp;2 of TTTE tbh",
        "@spacedog17 The little thing that sits on Jabba’s shoulder.",
        "@spacedog17 A bit Salacious Crumb?",
        "@Chris_Ince Some sort of bread and butter pudding?",
        "@techpractical I should look up what the song really was...",
        "Another evening of being a #takeawaysentinel ahead of me 🍔🍱🍕",
        "@onawintersnight @JamieBGall If we haven’t then we/I suffer from massive hallucinations.",
        "Bandersnatch proves that @JamieBGall and I are different people with our own minds. Or does it? 🤔",
        "@JamieBGall What’s new?",
        "@spacedog17 Ah yes my brain forgot I saw that tweet.",
        "@robholley 👌🏻",
        "@spacedog17 OMG you’d not seen any others?!",
        "@adebradley I’ve given up being surprised by these sort of statements by people about seemingly universal pop-culture films.",
        "@smalltown2k Yeah, they never have Lego written on their shells.",
        "I have Bandersnatched. Let me know if you want to compare decision trees.",
        "@nick__olsen @secretfox23 Story of my life.",
        "@secretfox23 @Ed__Rea *quack*",
        "@spacedog17 Worcs for me",
        "@secretfox23 Sleep tweeting is an impressive skill.",
        "I’m so tired, but literally all I’ve done is shower, dress and move to the sofa.",
        "@nick__olsen No.",
        "iPhone just suggested I share all my photos from the last week with friends. https://t.co/To1TQ9kw31",
        "@andrewfergusson @moogal That said, the Top 250 has some *tremendous* films in it, and many are ones I’d never even heard of until I watched them.",
        "@andrewfergusson @DaveyBlahBlah Your textbook stans Gaga?",
        "@DaveyBlahBlah But there’s no zero.",
        "@LeeBinding Clippy must be so proud.",
        "@timleng And all in the best possible taste. How tickled you must have been, just like that.",
        "@techpractical It was on offer.",
        "@TheLabAndField Is it like being with The Flintstones?",
        "@secretfox23 You’re one of the good ones Harry *tousle*",
        "@secretfox23 QT: “that is every day”",
        "@secretfox23 Ok maybe just ignore me then.",
        "@secretfox23 Maybe do your own version where it’s the last tweet which is just a quote tweet?",
        "Also I’ve still got one last present to open later 😊",
        "@ashleytwo @C_J_Kay Hidden with thirst acrostics.",
        "@mattycurry @C_J_Kay https://t.co/dkLKYIPj0Q",
        "@philford Just think about getting into your own bed when you reach the other end.",
        "@secretfox23 @C_J_Kay (at)tousleafterdark",
        "I’m lying on my own bed in my silent flat and so content rn tbh",
        "@mattycurry Where is the lie?",
        "@C_J_Kay I don’t have an alt. Or do I? No.",
        "With the decline of Tumblr, I wonder how many alt-main account posting mix-ups will happen in 2019? 🤔",
        "@smalltown2k Your dedication to the cause was appreciated.",
        "@BlackFinch Can’t wait for their new album to drop.",
        "@Chris_Ince I just decline taking anything back with me and say I have to be back at work. Alas I realise that excuse won’t wash for you.",
        "@ashleytwo Kidder-me-not",
        "@anandamide It’s where I go for needy validation of my face.",
        "@ashleytwo Sounds like it’d make an interesting memoir.",
        "@philford Aww, shucks.",
        "Actually I think this is more Christmas me than Scrooge because it’s flamboyant and dramatic. https://t.co/3RiLTaO5qx",
        "@ToniGordonia Sounds like the plot to a new Black Mirror episode to me.",
        "@PositiveLad Smart boys.",
        "@cowboystyle Fuck that.",
        "Got myself some sushi for lunch because I am DONE with turkey and all that stuff.",
        "@RTGraves 👀",
        "@ashleytwo @philford Maybe",
        "@nick__olsen @secretfox23 Inserting oneself into things is fun",
        "@ashleytwo @philford I don’t know them but I hate them already xoxo",
        "@ashleytwo I wish.",
        "@willhowells @DrCarpineti @JamieBGall I only got 28 😔",
        "@secretfox23 Smart...like a fox.",
        "@mattyheron Japan.",
        "@secretfox23 @ashleytwo Nuh-uh",
        "@smalltown2k If you get it mostly on your trousers you’re doing it wrong.",
        "@secretfox23 WhatsApp could be dangerous... 👀",
        "@Chris_Ince Take the food with you. Problem solved.",
        "@Beardynoise Well they’re not socks so they must be shoes.",
        "@JamieBGall Don’t make me think this far in advance, I barely know what I’m doing this weekend.",
        "@ashleytwo @secretfox23 That’s not a no.",
        "@secretfox23 BUSTED https://t.co/uOhCc45nsk",
        "@secretfox23 @nick__olsen I sigh.",
        "@joakimcarlgren You do you, but two Christmas dinners was enough for me.",
        "@adebradley Decimal places can be tricksy.",
        "@secretfox23 @nick__olsen It’s more fun with just grunting etc.",
        "@adebradley Someone probably put the wrong number into the rollout percentage field.",
        "RT @CaseyNewton: OK everyone it was just a bug, we can all go back to vacation now https://t.co/CHr4Sh89VQ",
        "@smalltown2k I hate to think of your dry cleaning bills.",
        "@TayloredBites Please, Jacob, this is a family website.",
        "@TayloredBites That looks sexual.",
        "@flint_writes Yaaaaaas",
        "@ashleytwo Wow you got this all planned out. https://t.co/mOsTJmtvTU",
        "@ashleytwo Worcestershite",
        "@andrewfergusson Found it: https://t.co/3opnhpp5AA",
        "@andrewfergusson In an old flat they wanted to come round and take photos, so we intentionally left lots of Star Wars stuff everywhere on display. The listing photos had two crossed lightsabers on the coffee table in the main image.",
        "Bought some coffee on Christmas Eve at my parents because couldn’t get it here recently and it was then sat next to my suitcase for 3 days. Just realised I left it in their boot 🙄",
        "@secretfox23 Busted.",
        "@secretfox23 I take my own projector.",
        "@secretfox23 I was equally surprised. I think most of what I did see isn’t on that list."
      ]
    }
  }
}