{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The best possible thing in baseball is winning the World Series. The second best thing is losing the World Series. - Tommy Lasorda",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/XsjwLzK3JI",
        "The woman who wants a perfect husband will have to grow him and should allow at least thirty years for the process",
        "Read the History of the Allman Brothers Band  http://t.co/7oeqmU3bTO",
        "Learn About Building an Effective Company Blog  http://t.co/Ee44JOSYy7",
        "Read About Arthur Lyman -- The Pioneer of \"Exotica\" Music http://t.co/rWJID9B4FP",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/yakJOi3Wed",
        "Who likes not his business, his business likes not him. - William Hazlitt",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Learn About the Great Music of Bill Justis  http://t.co/1sJIuAuH6f",
        "All men are born free and equal, but most of them get married.",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "Ever hear of instant credit? You just add money",
        "Who are the Three Degrees oldies group?  http://t.co/AqUqIYrBXP",
        "Love Cute Kids Watches - Having A Watch Can be Fun for Kids!  http://t.co/bbPEI4l1Z6",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Check Out this Introduction to gShift Labs  http://t.co/thxlC5LpMr",
        "Minecraft MiniGame QuakeCraft: Victory was in Sight!!!!! http://t.co/QME3SmaGzT",
        "A house is not a home without a pet. - Anonymous",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/AhxDWOHLjG",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "Read About Paul Simon - His Biography  http://t.co/Xu7480OWOE",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/trAnrNxOQF",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "Read the History of Little Feat  http://t.co/6F2ZbBxWKh",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Get Frustrated at Cleaning Your Keyboards and Other Electronics?  Check Out Cyber Clean - Fast and Simple! http://t.co/bfnMomSd4E",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/PM0Eph8Drp",
        "Profanity is a strong way to express a weak mind",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Read the Biography of Meat Loaf  http://t.co/aYlfD5UwnC",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Who is Lobo the Classic Rock Group?  http://t.co/8vDMNn30lP",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Once burned a lesson is learned",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/nOQEZg5uHr",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/HJPqg5bQn6",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Take twice as long to eat half as much. - Anonymous",
        "Great Introduction to Mary Hopkin  http://t.co/XllfN9uPYu",
        "Great Introduction to Adam Faith  http://t.co/Yf7Uav9iHI",
        "Reputation is the other fellow's idea of your character",
        "Learn the Best Spots for Mountain Climbing  http://t.co/tudTJKrEv5",
        "Read the History of the Stylistics  http://t.co/4PpNHOD2WI",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/slVDq0jmKa",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/DagFW712jm",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "See you in another life, brother. - Desmond Hume, Lost",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/D1lVm9O2Wf",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/HYpHhXp8Ey",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/9wNc8vYECl",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Helpful Hints for Web Building from the Experts  http://t.co/13fwrXa2KJ",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/I3zfFd3fV9",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/NgZ45J2tns",
        "Read the Biography of Donna Summer  http://t.co/QyoG3010TU",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/AhxDWOHLjG",
        "Check Out This Trust Me I'm A Nerd Mens Sweatshirt - Awesome http://t.co/w0PfX3v06X",
        "To err is human, to forgive, canine - Anonymous",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/CJotrRKYZi",
        "Lend your friend $20, if he doesn't pay you back then he's not your friend. Money well spent - Ted Nicolas",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/4DjM4Mg6uZ",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/gpLhzEQWKv",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "Read the History of Pink Floyd  http://t.co/vXfizjLYB4",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "Rule your mind or it will rule you. - Horace",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Read About Finance Trade Secrets  http://t.co/m7k1BTPIQO",
        "So What Is A SERP exactly?  http://t.co/Se6cgbU23w",
        "No one is too big to be kind and courteous, but many are too little",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/S5TsGnykNF",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/vNVg2Kt9b6",
        "Read the History of Coors Beer  http://t.co/OjcEuIl9SO",
        "Great Introduction to Uriah Heep  http://t.co/lmgglO1yvv"
      ]
    }
  }
}