{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @chrisnoessel: Tired: “Hi, I’m calling to book a woman’s haircut for a client”\n\nWired: “Hi, I’m a software agent calling to book a woman…",
        "RT @ryanjbell: “I need for you to not always be looking for the harm others are doing, but look for the harm you are  doing.”\n—@IjeomaOluo…",
        "RT @markfidelman: 5000 years later and we're back to the same language. #emoji #smm https://t.co/EaA5Eo95d3",
        "RT @lyzidiamond: Protip: when learning a new really hard thing, eating donuts can make it less scary.",
        "@wahoowilky So, two weeks?",
        "RT @arielmai: “There are good people working in government. Lots of them. They care deeply when government doesn’t deliver on its promises.…",
        "RT @shepazu: This is too much. But I need more of this. https://t.co/DlrtpL3x0F",
        "Your regnal number is the last four digits of your social security number. https://t.co/ksTPIBuL79",
        "RT @PunKandStuff: Debbie Harry of Blondie, Viv Albertine of The Slits. Siouxsie Sioux of Siouxsie and the Banshees. Chrissie Hynde of The P…",
        "RT @mhellstern: After a @g0vtw process wraps up with decisions resulting from the engagement, a specification is produced &amp; presented to go…",
        "RT @harrisj: It’ll be sobering when hardening for school shootings leads to greater danger from fires https://t.co/VjEZXZss2i",
        "RT @SchwartzChron: Reporter: Was there a part of you that was like, “This isn’t real. This would not happen at my school?”\nStudent: (chuckl…",
        "RT @alicegoldfuss: There's some discussions going on about the advice tech workers give people new to the industry vs the path they themsel…",
        "RT @ReneeStephen: I would also accept Eldritch Engineer https://t.co/J8w0xqmrgC",
        "RT @NATW0RTHY: Spending my Friday with @LibraryUX &amp; @amybgu at the @BuzzFeed + @HireTechLadies Beyond, Together Summit!",
        "@evan_handy Sure, but it's also very hard for people to pay today for the promise of a tax break in 11 months. In general I'm opposed to these mechanisms because they don't work for the reality of being poor.",
        "Job Satisfaction = Volition / Friction",
        "RT @dataeditor: i wouldn't have to scrape your site if you just gave me your data",
        "RT @radiocolin: The gig economy is designed to exploit low wage workers by making them take on all of the costs and risks that an employer…",
        "RT @modacitylife: Detroit launches one of the first adaptive bikeshare fleets in the US, featuring:\n\n- Upright cargo tricycles\n- Recumbent…",
        "RT @ExpanseVFX: We all want to keep #TheExpanse alive. You #superfans #ScreamingFirehawks created a petition that has 85,000 signatures. Yo…",
        "@jalbertbowdenii @adammcrosby @VirginiaABC s/state/government/g",
        "RT @DefenseDigital: We've hit our 5,000th report on our Vulnerability Disclosure Program! A huge thank you to all the hackers around the wo…",
        "@jalbertbowdenii @adammcrosby @VirginiaABC ....which is why bars only take state-issued photo IDs.",
        "@adammcrosby @jalbertbowdenii @VirginiaABC Today, holograms and whatnot still make it pretty darn hard.",
        "@adammcrosby @jalbertbowdenii @VirginiaABC Back in the old days, it was hard, so you found someone who looked vaguely enough like you to pass.",
        "Y'all @elle_mccann on Building With Not For changed my whole world four years ago and I cannot wait for this!  (Here's a link to the 2014 talk: https://t.co/IcvD20Y2qb ) https://t.co/MV7XTIWnJU",
        "RT @kan_academy: I've looked up to @codeforamerica for a while now and ahhh it's a dream come true to be speaking on the main stage for #cf…",
        "@jalbertbowdenii @adammcrosby @VirginiaABC In general, this is because people used to give away their expired IDs to underagers. Cops can just look you up in the system, a bar can't (yet).",
        "RT @annevclark: Do you think the people who founded GoFundMe understood they were starting a healthcare company?",
        "RT @aidanfeldman: job opening for a Consulting Software Engineer (a.k.a. a developer who likes talking to people) at @18F coming up next we…",
        "@kennethmayer I'd add that pair programming has inherent power dynamics and we need to be aware of that when using it. https://t.co/5wWzizQvA3",
        "RT @krues8dr: Today is my one-year anniversary in government service. Although the path to get here was not the easiest, I am still happy t…",
        "RT @ItsAnnelise: What if we actually gave people a second chance? Justice is getting the implementation right. Join me at the 2018 @codefor…",
        "Today is my one-year anniversary in government service. Although the path to get here was not the easiest, I am still happy to spend each day serving the American people.",
        "RT @chris_whong: Just about every single frontend project I've worked on ever has needed moment.js and numeral.js.  If you're making raw da…",
        "RT @SlackHQ: @krues8dr You can disable @-channel notifications on a per-channel basis: https://t.co/xAh1CXOfD3 🔇",
        "@gboone42 @SlackHQ And ignore @channel too!",
        "@sidhubaba I thought I saw a Rashomon warning for upstate in general. Though I could be remembering that wrong.",
        "RT @gabriel_zucman: Life expectancy in the United States vs. peer nations. \nhttps://t.co/ktKgH3krBv https://t.co/45y0eQ3ZoC",
        "RT @mathias: JavaScript modules now work in all major browsers, and Node.js has experimental support!\n\nIt’s now possible to run the exact s…",
        "RT @sarahgranger: Poignant thread about why caucuses are problematic. https://t.co/o8BXjEdBUa",
        "RT @elle_mccann: Transforming our cultures to better respond to (&amp; prevent!) racial, transphobic, sexual, ablest, &amp; other forms of harassme…",
        "RT @internetrebecca: good advice https://t.co/Lk2L0R7D8M",
        "RT @Chinchillazllla: I met a robot in the Infectious Disease wing today btw. I stepped out of the lab and it said \"EXCUSE ME.\"\n\nIt is a big…",
        "RT @triketora: the sexism of open office plans. read also as: why so many women have stories of crying in the bathroom https://t.co/gWzwrxd…",
        "RT @sarahjeong: these days, the closest thing i can get to the forums i grew up on... are IRL events, which is how i know my youth is dead…",
        "RT @suksr: .@stilkov talks about \"Microservices Patterns and Anti-Patterns\" at #microcph:\nAnti-Patterns:\n* Distributed Monolith\n* Decouplin…",
        "RT @kaitlinbdevine: What people outside of gov don't understand is that the whole bureaucracy is set up and incentivized to make decisions…",
        "RT @justinfbrunelle: \"OMB will release a new ... Federal cloud computing strategy ... Bill Hunt said Wednesday at ATARC’s Cloud &amp; Data Cent…",
        "RT @jlthibault: Visual designers, get those government-style resumes going! @18f is going to open another round of hiring (probs next week)…",
        "RT @0x424c41434b: Announcement : I am not Gender Fluid anymore, due to the heat, I have evaporated.\n\nI am now Gender Gaseous",
        "@jalbertbowdenii @jeremybowers @daortellado Sichuan Pavilion in buffet-form is worth the price of admission alone! =D",
        "RT @MrsFridayNext: Things these reminders NEVER make me think: Oh dope gotta get me that mobile app!\nThings these reminders ALWAYS make me…",
        "RT @bryanmikaelian: OH: GraphQL is SOAP for millennials",
        "RT @pranaygp: When I first began learning to code, I saw `public static void main` in Java and was super confused. I was also reading a boo…",
        "RT @qikipedia: A recent study by a psychologist at Southern Methodist University has concluded that Washington DC has the highest concentra…",
        "RT @odaminowin: Tend the fire that keeps you burning, not the one that burns you out.",
        "RT @LouiseDowne: It’s shocking that after 15+ years of service design we still don’t have a definition of what a good service is.\n\nMore tro…",
        "If you need no greater proof that we have somehow ended up in a darker alternate timeline, Iceland just tied Argentina in the World Cup. 🙄 #dopplegangland",
        "RT @bedwardstiek: Fun facts about what prop 13's contributed to our housing crisis, as Republicans celebrate its 40th anniversary (1/6) htt…",
        "RT @littleesther: holocaust museum relevant as hell https://t.co/eoXc0UBNau",
        "RT @McFunkypants: Twitter mega protip:\n\nYour timeline is out of control. For a \"real\" timeline, with pure original thoughts and no retweets…",
        "RT @cecmunoz: While I'm on the subject of protecting children, here's a piece from wonderful @newamericaPIT fellow @marinamartin that shows…",
        "RT @ciodotgov: Curious how the #TMF is transforming federal technology? Check out Technology Modernization Fund’s newest projects https://t…",
        "RT @beneltham: The most successful people I've met:\n\n1. Were rich\n2. That's pretty much it\n3. A lot of them were really mediocre\n4. Some we…",
        "RT @chance_second: the most successful people I know: \n-are in touch with the ground\n-are on the hunt\n-are after you\n-smell like they sound…",
        "@lyzidiamond  https://t.co/eREIhJXWKZ",
        "@hootbot ❤️ https://t.co/FjHM56qode",
        "RT @internetrebecca: one of the reasons men and women are so bad at (hetero) dating is bc society reinforces the idea that women are the co…",
        "RT @jbenton: There is something extremely 2018 about spending $1 billion to build a special $25-a-ride tunnel for downtown business execs t…",
        "RT @auremoser: Hey @FluentConf, I'm about to give a talk about web maps, neon signs, and cartographic fakery 🗺️, if you want to follow alon…",
        "@PoPville I’m in tears y’all! 😭",
        "RT @alicegoldfuss: I saw someone tweet that touching code for the first time in college is \"too late\" and wow are they gonna be mad when th…",
        "I heard they are putting back up the Commander Salamander facade in Georgetown and all my 90stalgia came flooding back! https://t.co/JJfkYnG5nq",
        "RT @Summer__Dawn: We’re 3 days away from PACER disabling TLS 1.0 on their web servers. Brace yourselves, PACER helpdesk representatives, ev…",
        "RT @ohhoe: Conference speakers / attendees: What are some things you wish you knew before applying to speak / attending / traveling to new…",
        "RT @digiphile: @MattLira45 @krues8dr @foti_wri @OGP_IRM The @USGSA has just re-opened a @Github instance to collect feedback from the Ameri…",
        "RT @digiphile: To begin the workshop, @MattLira45 @krues8dr @foti_wri talked about their commitments #opengov, the #cocreation process, &amp; r…",
        "RT @jmillerWFED: Don't say agency CIOs are risk averse, stuck in the mud and don't want to move to the cloud says @NRCgov CIO Dave Nelson.…",
        "@rightsduff Just a thought... https://t.co/4oUzo5M6JZ",
        "@digiphile @danielschuman And don't forget scanners, to scan back in the PDFs after they've printed them out and marked all over them.",
        "RT @lynncyrin: When interviewing at a company, can I ask to look at some of their code?\n\nI wanna check for like\n\nancient versions of librar…",
        "RT @saikofish: THIS IS NOT HARD: Fucking pay your fucking taxes so that infrastructure gets fucking repaired instead of this bullshit marke…",
        "RT @elle_mccann: Periodic reminder that men should be sliding into each other's DMs when ya witness a buddy, coworker, neighbor, family mem…",
        "Great hearing @_a12k from the VA @USDS evangelizing best practices at the #ATARC Cloud &amp; Data Center Summit! https://t.co/WgZC4hUDyp",
        "RT @NeverSassyLaura: Other things I want to be super YIMBY about:\n\n- safe injection sites\n- public toilets\n- public trash cans\n- people who…",
        "RT @skimbrel: in a functioning country the government pays for road maintenance with money it acquires from profitable businesses. the word…",
        "RT @apporima: I think the coolest thing said was from @wslack, and it was about how separating security teams is separating Dev and ops. It…",
        "I have four apples. I tell you I have six apples. You write down six and give copies of that to 100 friends who then tell everyone that I have six apples. #blockchain",
        "RT @sglassmeyer: End money bail.  End money library fines.  Stop punishing people for being poor. https://t.co/emCGUEu9uG",
        "RT @elle_mccann: That feeling when you learn in your early 30s what peers who had either the savvy or (!) familial support, financial resou…",
        "RT @mulegirl: Oh, how awesome for anyone with any sort of motor skills issues. https://t.co/7TAHClDqwG",
        "RT @polotek: A lot of y'all still aren't paying attention to what's happening. https://t.co/RIX9AeDY08",
        "@nicholasholtz And don’t forget about taking away our voting rights! https://t.co/dbspPbRDxa",
        "@amyvparis “Hell is other people” - S̶a̶r̶t̶r̶e̶  Game designers",
        "RT @gillianwhichelo: “Focusing on the user’s satisfaction against all other goals can turn digital services groups into web design shops th…",
        "RT @SuzeMarsupial: *because*, *because* his workers sleep in tents https://t.co/ngrNgeRROs",
        "RT @waldojaquith: Voter registration is, itself, a method of voter suppression.",
        "RT @NativeApprops: Lewis and Clark: WE WILL DISCOVER THIS UNTAMED WILD LAND B/C WE ARE MIGHTY\n\nNative folks: Oh, you want to get over there…"
      ]
    }
  }
}