{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JohnFugelsang: Thoughts and Prayers graphic by @MiladyDeBennet #GunControl https://t.co/HTVUKVTqdI",
        "Rain or rain, I'll be teaching a speculative fiction workshop at @GburgBookFest on Saturday. Slip on your rainboots and join me! https://t.co/obJ1HXqUFN https://t.co/Sm5EUaVDYm",
        "RT @The_Rumpus: We hope that this @t_mcallister piece won't be evergreen, but thoughts and prayers aren't going to get us there. https://t.…",
        "RT @writerscenter: How do you fit the world into 1,000 words or less? @TaraCampbellCom will teach you all aspects of flash fiction so you c…",
        "@livesinpages @megiddings @RavenLeilani  https://t.co/giBCW1ouH7",
        "@VonettaWrites @dcpl You are too kind! I appreciate your support!",
        "@andreapawley Huh. Sounds like a post-nuclear-apocalypse robot revolution to me. Right up your alley!",
        "Holy shit, why did I wait so long to read this book? @housleydave is on 🔥 with #MassiveCleansingFire from @outpost19  https://t.co/xV50Mw7Kj5 https://t.co/vk4UmdJqxa",
        "RT @HalfOnionInABag: Hey Pennsylvania, Idaho, Oregon, and Nebraska, there’s still plenty of time to get out there and vote in today’s prima…",
        "RT @mscholesyoung: Last day to win an autographed copy of FLOOD for your #summer #reading! #Goodreads #giveaway #amreading #FridayReads #bo…",
        "@ambernoelle seriously, wtf?",
        "RT @HireMeImFunny: “They were careless people, Tom and Daisy- they smashed up things and creatures and then retreated back into their money…",
        "RT @jbyacovissi: Were you there Saturday at the @WIRoBooks #DCWritersConf? Yes or no, check out @juliascribbling's reporting from the front…",
        "For my DC-area #musicians https://t.co/3zMuWjqzpm",
        "Oh my goodness, #circesbicycle is on the shelves at @busboysandpoets at 14th &amp; V, 5th &amp; K, Brookland, and Takoma. Coming to Hyattsville and Shirlington by the end of the week. https://t.co/Fi1PEmSc0R https://t.co/FX4HjFLSAS",
        "RT @MichaelKonik: Hooray for @DonaldEWQuist, @tylachelleco, @christonelli  and @TaraCampbellCom, making the keynote panel a pleasure and an…",
        "RT @creativemoco: Bookworms Assemble! Don't miss the @GburgBookFest, one of the nation’s top literary events, attracting 100's of award-win…",
        "RT @barrelhouse: We only have about 60 copies of Issue 17 left. Features work by @mafiasafia @carriemurph @A_J_Lester @samsax1 @benslotky a…",
        "This case is infuriating. Gun laws suddenly mean something when you're black: https://t.co/dWBqboR8CO",
        "So glad you enjoyed it! https://t.co/GsrkDhhpjP",
        "RT @Nelba_MG: Every bone, every muscle, every fiber, every cell. Everything hurts. Motherhood is NOT supposed to include tears because some…",
        "Two days left, folks! Send us Something! https://t.co/lAaS0YhHCu",
        "@RonCharles This will be the first line of my dystopian novel.",
        "RT @JamesMelville: Please retweet if you think there should be a global ban on trophy hunting. https://t.co/MVcfkpRNH3",
        "RT @SplitThisRock: .@BeltwayPoetry seeks poems for their upcoming themed issue on “Envisioning the Future.”  Women and non-binary poets who…",
        "RT @b_b_baconator: In case anyone hasn't thought about Parkland for a while, the students are still digging bullets out of their bodies. #N…",
        "RT @FolioLitJournal: Contributor copies and pre-orders are in the mail! Get your copy of Vol. 33 NOW at https://t.co/qoZnwiWo63 for hard co…",
        "Maxine and her spawn have full run of the house. 🌱 https://t.co/0dl2FKIRap",
        "An indie book, a box of wine, and thou. https://t.co/LwUtBdJ5Y5",
        "RT @crunchychewy: Highly entertaining and enlightening panel with featured readers @tylachelleco @christonelli @DonaldEWQuist @MichaelKonik…",
        "RT @crunchychewy: Learned to make friends with brevity in #flashwriting panel with @tylachelleco @JanElmanStout &amp; @TaraCampbellCom at @barr…",
        "RT @pfuentesburns: Breathtaking readings and such thoughtful insights from this panel of writers. @barrelhouse #ccdc. Thank you @TaraCampbe…",
        "RT @juliascribbling: Another outstanding panel with @tylachelleco @TaraCampbellCom and @JanElmanStout, supreme goddesses of flash fiction.…",
        "RT @juliascribbling: Author panel coming up! Woohoo!@tylachelleco @TaraCampbellCom #ccdc https://t.co/4PF2FrJZNF",
        "RT @rfetts: i made one https://t.co/LwiyqyoJfE",
        "Available now: Circe's Bicycle! https://t.co/jHNr19IhmP",
        "RT @SFWP: For ten days only - #CallForSubmissions Looking for #scifi, #fantasy, and #speculativefiction. https://t.co/yrsO3awFXj",
        "RT @RexHuppke: I think black people should be allowed to call the police on white people who look like they might call the police on black…",
        "RT @CafeMFA: Join us Sunday at @PoliticsProse for readings from @WriteinDC's MFA Class of 2018 (featuring Katie Avagliano, Bruce J. Berger,…",
        "RT @livesinpages: Hey! For one person in the DC/NOVA area who wants to get in on this tomorrow but isn't able to pay the $75, let me know—I…",
        "RT @housleydave: Hey if you want to come tomorrow and don't have a ticket yet, Chris will buy you one because he is the best! https://t.co/…",
        "@KaranMadhok1 @WriteinDC @AU_literature Congratulations, Karan!",
        "RT @housleydave: Writers! There are still spots open for the @barrelhouse conference this Saturday in Arlington, VA! Just $75 and you'll le…",
        "RT @826dc: \"Washington’s hopes and dreams are stronger than the sun’s radiation.\" -Malik, age 12",
        "This. Everything. Still processing it too. https://t.co/e1kQ11eXHz",
        "@AliceKSStephens @unnamedpress @WWPHPress @DownAndOutBooks @HeneryPress @BloomsburyPub Wow, I'm in great company. :) Thank you for your support, Alice!",
        "RT @wyntonred: no regrets https://t.co/8KcIkROzUW",
        "RT @bookbent: Friends! Writers! Creepy Internet People! I’ll be knocking it out of the park at @barrelhouse’s C&amp;C Conference this weekend,…",
        "RT @barrelhouse: We added 5 new assistant fiction editors / plz allow us to introduce you to @ilovetaralemma @SamuelAshworth @bad_apology,…",
        "@gwenlfern There has to be a joke about dating in there somewhere, but I'm not finding it at the moment. ;)",
        "@kathyfish @TaraSkurtu Absolutely! A few years ago I told myself I would spend a year saying \"yes\" even if I wasn't sure I was ready. As long as I had time and a plan to work up to something, I'd go for it. That year has become a practice, and has allowed me to do so many cool things!",
        "RT @CafeMFA: Happy paperback birthday to #FLOOD by @mscholesyoung! To celebrate, we're re-reading her conversation about writing with @vinc…",
        "RT @QueenMobs: possible novel structure https://t.co/hmKLRPBURL",
        "RT @Authoralexandr1: A barista spends 3 minutes making you a $5 coffee, you tip them. A writer spends a year writing a book, you complain t…",
        "RT @housleydave: Doing some driveway conference organizing this morning. See you Saturday, Conversations and Connections people! As always,…",
        "RT @barrelhouse: Tonight!!! @juliadixonevans and @TaraCampbellCom will tear down the house with a reading from their new books at @solidsta…",
        "RT @CottonXenomorph: We ❤️ @toddedillard and you need to check out this poem in another publication we adore 😄 https://t.co/CjTTf3JNeo",
        "RT @JonEHecht: Good comms work from the WH:\n\nKelly: We need to do it for security, but the kids will be fine, don't worry.\nTrump: We're onl…",
        "RT @tedlieu: Dear @SecNielsen: You are lying. Period. \n\nHow do we know you are lying Sec Nielsen? Because Stephen Miller pushed for the pol…",
        "RT @Billablog: If you're a man upset at being lumped in with rapists, attackers and general arseholes just because of your gender, maybe ta…",
        "RT @juliadixonevans: I am in Washington, D.C. right now. Are you? This is tomorrow evening, with @barrelhouse @TaraCampbellCom @solidstated…",
        "RT @OhNoSheTwitnt: Happy Father’s Day to all the dads out there who don’t support ripping children from their parents and throwing them in…",
        "@bookbent Not to mention, when only 43 senators have thus far signed on to support a bill preventing family separations. And guess who is lacking from that number? It's a sickening political football--a human one.",
        "@tylachelleco @housleydave @barrelhouse Sexual Chocolate!",
        "RT @Amy_Siskind: Can’t believe our media companies had the budgets to fly crews and hosts and reporters all the way to Singapore to cover T…",
        "RT @MKGenest: So let me get this straight... Trump has the power to pardon whoever he pleases and uses it to the point of abuse, but stoppi…",
        "RT @Redpainter1: You know who ripped kids away from mothers? Nazis.\n\nYou know who told parents their kids were \"showering\"? Nazis.\n\nYou kno…",
        "RT @SenFeinstein: UPDATE: 43 senators now support our bill to bar children from being taken from their parents at the border. We still need…",
        "RT @laurenduca: This is the cartoon that got @Rob_Rogers fired after 25 years working at the Pittsburgh Post-Gazette. Spread it around like…",
        "Ready to hear the U.S. Army band on a sunny DC evening. https://t.co/cK3chRoduS",
        "RT @fakedansavage: Reminder that the people currently justifying tearing children away from their parents spend the last twenty years insis…",
        "RT @OfficialJonZal: Dear History-Book Writers:\n\nPlease be sure to note that \"Ripping children away from their parents &amp; incarcerating them…",
        "RT @MoonLitDC: get your flash on with @TaraCampbellCom this saturday - registration limited, so reserve your spot now! #acreativedc #washin…",
        "@loki_writes @gonelawn I love it! 🌱",
        "RT @826dc: Want to register a student for our summer writing workshop, Walking Gemstones? Or RSVP for a volunteer info session? Or read abo…",
        "RT @megiddings: Just a small reminder, we're going to open submissions for Forward on Sunday, July 1st: https://t.co/HJrrmTY0MS\nAnd if you…",
        "RT @splitlipthemag: Yeah, sure, everyone's accepting flash fiction right now. But not everyone has the brilliant @MaureenLangloss as their…",
        "RT @ProudResister: CBS NEWS: Press Secretary Sarah Sanders and Deputy Press Secretary Raj Shah are both planning to depart the White House.…",
        "RT @pidgeonholes: A Thread:\n\nAll right, y'all: we're taking this a little further. \n\nAs of this morning, we are accepting submissions from…",
        "RT @CarrieCallaghan: Hey my book review loving friends! @barrelhouse is looking for a book review editor (volunteer position). Check it out…",
        "RT @housleydave: Call for submissions: @barrelhouse is open for a special online tribute issue to ANTHONY BOURDAIN. Open until 6/19. \" Tell…",
        "RT @barrelhouse: we are keeping busy this month: we're open (for a very short time) for your writing about #Bourdain, for a special online…",
        "RT @livesinpages: Incredibly excited and maybe a *bit* nervous to guest read for @SmokeLong this week! I've been a huge fan of them for so…",
        "RT @barrelhouse: DC! Come see @juliadixonevans and @TaraCampbellCom read at @solidstatedc one week from today! https://t.co/da70GCwIz5 http…",
        "RT @t_mcallister: So far, we've gotten a LOT of fiction and poetry subs for this @barrelhouse call for work from unpublished authors, but o…",
        "RT @upperrubberboot: WELCOME TO YOUR FUTURE WITH CHLOROLYFT¨, by @TaraCampbellCom (@Punchnels): https://t.co/WVgJYPEf7n",
        "RT @DavidJollyFL: Under scrutiny from loyal allies, Trump chooses to strengthen his alliance with Putin and Kim Jong Un.\n\nNotwithstanding g…",
        "RT @trumpsharted: My wife has stage 4 metastatic breast cancer. We are on COBRA due to her company shuttering. When COBRA runs out 8/19 her…",
        "@t_mcallister #GoTo",
        "RT @matchbooklitmag: Fun facts about us:\n\nWe're open for flash prose submissions until June 17!\n\nWe don't charge fees!\n\nWe pay $20 for acce…",
        "RT @RocchiJulia: Thanks to @TaraCampbellCom's flash fiction course via @writerscenter, I have a new (very rough, but new) flash piece out o…",
        "@bookbent Geez o Pete! DC has a great bus ad campaign about this right now with the tagline \"Get your head out of your apps.\"",
        "RT @longleafreview: Just your regular reminder that we're accepting poetry, flash &amp; short fiction/cnf for Issue 4 until September 1st. Send…",
        "RT @JellyfishReview: With each story, a writer should set out to accomplish something. If they do that, they've won, whether it resonates w…",
        "The administration is now chipping away at insurance coverage for people with pre-existing conditions. Their logic is, apparently, if you really wanted affordable insurance, you shouldn't have gotten sick.\n https://t.co/LNETT5QsOI",
        "@REALNightBeast @Metrorailinfo This looks like the scene in every space movie where the ship's been attacked and the survivors are trying to keep it from falling apart before they get back home.",
        "RT @MoonLitDC: Make this your most creative summer yet with our upcoming workshops. This month, we've got \"Introduction to Flash Fiction\" w…",
        "RT @owillis: My Scott Pruitt theory: One of the Koch Brothers made him a bet. He gets one billion dollars if he gets fired but he loses the…",
        "This is America. Send help. https://t.co/UxFayKPFb3",
        "@lmecham And then submit to @barrelhouse mag's unpublished authors submission call by June 30: https://t.co/h0OgE6wS5S"
      ]
    }
  }
}