{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "*Alliance for People's Trust*\nGbenga Olawepo-Hashim\n\n*Allied Congress Party of Nigeria (ACPN)*\nObiageli Ezekwesili\n\n*Young Progressive Party (YPP)*\nKingsley Moghalu\n\n*National Interest Party (NIP)*\nMrs. Eunice Atuejide\n\n*Sustainable National Party (SNP)*\nAhmed Buhari",
        "*Kowa Party (KP)*\nDr. Adesina Fagbenro-Byron\n\n*Social Democratic Party (SDP)*\nDonald Duke\n\n*All Blending Party (ABP)*\nMoses Shipi\n\n*National Rescue Movement (NRM)*\nAlh. Ibrahim Usman\n\n*African Action Congress (AAC)*\nOmoyele Sowore\n\n*Alliance for New Nigeria (ANN)*\nFela Durotoye",
        "*THE PRESIDENTIAL CANDIDATES AND THEIR PARTY*\n\n*All Progressives Congress (APC)*\nMuhammadu Buhari\n\n*People's Democratic Party (PDP)*\nAlh. Atiku Abubakar\n\n*Alliance for Democracy (AD)*\nPrince Eniola Ojajuni\n\n*Abundance Nigeria Renewal Party (ANRP)*\nTope Kolade Fasua",
        "RT @sam_adeyemi: Welcome to an amazing week. It is a week of unlimited provision for you. Where there was lack, you will receive Wisdom for…",
        "That wind scared me TF out.  I Could hear rooftops going loco! *shudders*",
        "RT @chiefladyhur: Im tired of lagos. Driver scratched one toyota Camry badly and still challenged the man. Next thing driver said sisi mi J…",
        "RT @aishambuhari: It is disheartening to note that some aspirants used their hard earned money to purchase nomination forms, got screened,…",
        "@Chookudi @ibleedempathy @chukkypun Didn't you finish the game? 😪",
        "@maurice_ace Hehe",
        "RT @NickBeentrill: @burnaboy Burna Petit💯💯💯💯",
        "RT @burnaboy: Burnaboy Space puffs Cereal!!! \nOnly 50 in the world 💨💨💨💨💨💨 https://t.co/Wl9wWVgPrA",
        "@Dj_Gunzee Sorry daddy 😁",
        "This has to be the game that changes our mentality going forward. We are fucking MANCHESTER UNITED!!! #MUNNEW",
        "Can someone tell me when the real game is starting? This is clearly not it!  #MUNNEW",
        "RT @aquamanmovie: Take a deep dive into an extended look of #Aquaman now! In theaters December 21. https://t.co/iTeT9nIfsp",
        "Love, kindness x respect. May God bless people who treat us with these things...Amen!",
        "Whoaaaaa!!! https://t.co/myPdyNYonH",
        "His love x mercies are new every morning ❤ https://t.co/1FKWG8Ft3h",
        "RT @ChrisEvans: Officially wrapped on Avengers 4. It was an emotional day to say the least. Playing this role over the last 8 years has bee…",
        "RT @TrendsOfNigeria: MISSING PERSON !!!\nRebecca \"Becky\" Idowu, 17 years old left the house (Ijegun, Lagos)  3pm on the 2nd of October to re…",
        "RT @horlarjyde: Babajide Kolade-Otitoju writes and i tweet\n\nOn this Jagaban issue, every 4 years people come on social media to yell and ca…",
        "RT @omotomilola: I will be speaking with Kenny Keke Ogungbe on #TheRecordLabel by 1pm. \nTune in to Kennis104.1FM to listen. Thanks!",
        "@0809erinne Yes 😭😭😭",
        "@tiiboi 👀👀👀",
        "RT @SaharaReporters: BREAKING: Confusion As Lagos APC Chairman Declares Sanwo-Olu Winner Of Gov Primary | Sahara Reporters\nMaking the annou…",
        "@jarule147 It's the worst spaghetti on earth.",
        "RT @IAMADREYN: Financially — I’m going to win.\nCareer wise — I’m going to win.\nMentally — I’m going to win.\nFamily wise — I’m going to win.…",
        "RT @oluwaddee: Neatly used Honda Accord V6  Forsale \nYear of production  - 2008\nAsking Price - 1.6m\nMileage -75k https://t.co/xXrMwHQwTG",
        "You can't really expect honesty from someone who bought not one but two packs of dangote spaghetti 😂😂😂 https://t.co/5413x3fnPi",
        "I watched my two fav teams decline right before my eyes 😭 https://t.co/2sxuHcxqBz",
        "!!!!!! https://t.co/EAL2MgBiDR",
        "😂😂😂 https://t.co/gRE3Zdqx7P",
        "Chris Smallings' new hairdo looks exactly like the season we're having: a mess!",
        "@iamollysir 😂😂😂",
        "Take all the accolades 😂😂😂 https://t.co/WhnvWiN9aB",
        "💔 https://t.co/G3FG7x5USH",
        "Davido is one of my favs but these new producers and sound? It makes him sound so off. The beats sound unfinished, the mixing &amp; mastering is terrible. The vocals (especially the adlibs) are watery/ unnecessary.",
        "You need to work with experienced producers x sound engineers outside of DMW.These new guys aren't quite there yet. https://t.co/pB6LHio1cR",
        "RT @Osi_Suave: You know what amazes me is how you people forget. \n\n1999 the Entire SW was AD  we saw Tinubu and co hold sway  \n\nFast Forwar…",
        "Thank you OSI. Go to your ward and see the kinds of people actively involved, you wouldn't even argue on political twitter again! Those people are not internet activists, they are on ground 24/7! https://t.co/smhlYs4LlG",
        "No you didn't...😂😂😂 https://t.co/4pq361sQxe",
        "RT @Pellentini: Support Nigeria Amputee team \nQualified to the Mexico 2018 Amputee Football World Cup but no funds to attend.\nThey will att…",
        "RT @MercedesBenz: The new Mercedes-Benz B-Class puts the emphasis on sport with the Sports Tourer. It looks more dynamic than its predecess…",
        "RT @AMG_Daily: 💎⚫️Mercedes-Maybach S560⚫️💎 https://t.co/hrWqYK68xJ",
        "RT @SimiOlusola: Let me talk a bit about the situation in Osun State and how the past years have been for them. Most of the things I'll be…",
        "RT @Jraimz: 😂 https://t.co/yrj1LG8QfI",
        "RT @rollybello: MC work done...New week, New Month,  Beautiful Beginnings...  May October bring you all the great things life has to offer.…",
        "@rollybello Congratulations rolly.",
        "Yes!!! Congratulations babe. My woe @Omotobi_ you have done well. Are we giving them in Ib or gidi? 💃💃💃 https://t.co/pBpY4oo7on",
        "Nasty C x Asap Ferg - King 🔥🔥🔥",
        "RT @burnaboy: We no go kpai \nWe no go die\nWe no go kpeme\nWe go enjoy \nWe go chop life\nWe go buy motor\nWe go build house \nWe go still turn u…",
        "RT @hand2ome: So back in August, I was on my way to PHC from Lagos.. in the front seat of one of the GUO buses.. somewhere before Ore, I sa…",
        "@GbemiOO Lmfao! Now I wanna go!",
        "@GbemiOO Lmao. Why now?",
        "@tiiboi 😂😂😂",
        "@tiiboi I swear down, its just before V.G.C",
        "@Collexwise112 Just before V.G.C",
        "I saw Askamaya hotel &amp; suites today. Lol",
        "@Harv3lLa_ We all can't be on the same team but we must love one another. 😂😂😂",
        "@Omotobi_ Yes. He's also the love of my life, any problem? 🤔",
        "@Harv3lLa_ Yes. My Virgil 💏",
        "RT @DeejayXbabz: 😊 https://t.co/P77Q1bUOIX",
        "I finally found him. 😘❤ https://t.co/XHi4n1L6f5",
        "@OneTribeMag 😂😂😂",
        "RT @Osi_Suave: Had Baby Chicken with rainbow carrots and saffron Mash. \n\nBarracuda with Lemtils and Parmesan Foam. \n\nAnd Deconstructed nutt…",
        "All the way from Dubai! Come and experience a culinary wonder with @ChefSamy_X for just 10,000 naira per person! https://t.co/6VRYdVlsls",
        "RT @maurice_ace: @OlaEmdin Unique sound said that before",
        "RT @jarule147: Mad melody !! https://t.co/GUaEqh1bmB",
        "Maleek berry is steady becoming one of my faves. Love his melody!",
        "RT @ratedhi_: The Nigerian female basketball team just won their first game at a world championship. \n\nCouldn’t do as a player but nailed i…",
        "I don't know how either way, this wouldn't have been the outcome with that podcast. Names associated with brands were slandered in such a manner that was unprofessional and lacked constructive/ rational criticism.",
        "@Collexwise112 People are legit ruthlessly selfish!",
        "@cyberrboi I'm tired of this app honestly",
        "Some of you can date your sister's/ brother's ex? No loyalty to the same blood in your veins? Y'all are wild on this app.",
        "Some people are wild!",
        "@MallamSawyerr @GbemiOO Wow....",
        "RT @MallamSawyerr: Nobody has ownership of anybody. If her sister is upset that's that one's business. What rubbish. https://t.co/HI0SKtNyLi",
        "RT @ChefSamy_X: https://t.co/iSQuozwnWw",
        "RT @ChefSamy_X: Shakshuka..... A traditional Homemade tomato sauce with Arabic bread &amp; Eggs https://t.co/fokDLYJZua",
        "RT @SegunEmdin: Pop up with my bro @ChefSamy_X This Friday. Call 08095098307 for more details. 🍝🥂🍸 https://t.co/eF9MWg0Xdj",
        "Why is Idris Elba sweating like this? #FIFAFootballAwards",
        "RT @freakyreplies: is it just me or was this year like … really fucking overwhelming? like everything’s that’s happened to you this year ha…",
        "@sam_adeyemi Amen!",
        "RT @sam_adeyemi: It’s a week of breakthrough ideas for you. Nothing will stop your promotion; you belong to the top! New possibilities awai…",
        "Ebuka really had us all waiting for nothing...",
        "Amazing! https://t.co/GWMHLJV2MR",
        "Bobby Brown - Rock Wit'cha",
        "I have seen it all 😂😂😂 https://t.co/suIMM5raGt",
        "RT @liamlestat: This is gonna be the most ratchet, most fulfilling thing I’ve ever seen.  \nhttps://t.co/Pa9dwIly3a",
        "Dotun, Uriel, Alex and Bryan killed this #AgbadaChallenge!",
        "Damn https://t.co/xaJ7Bp6JNa",
        "Hmmmm inconclusive",
        "Same people saying the youths are #NotTooYoungToRun are the same ones saying Davido should take it easy. Why are we hypocrites in this country?",
        "If anything, we should all task ourselves to be that involved in politics whether we have a family member running for a position or not. Imagine the impact we would have.",
        "@hartng Why? What is he doing that is wrong?",
        "Why are people saying Davido should take it easy and stop being hype? The same ones saying the youths should be actively involved in politics?",
        "😭😭😂😂😂 https://t.co/8L5mg1WmV3",
        "RT @Mitrala: Nemanja Matic, I went to his home village in rural Serbia before the worldcup, where he’s a true hero and a major donor. Pays…",
        "I told my people this man would win oh and now look!",
        "RT @TrendsOfNigeria: MISSING PERSON!!!!!\n EBUBE MBA was last seen on her way home from work (In Lekki phase 1) on Monday (10th of Sept,2018…"
      ]
    }
  }
}