{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "It certainly does show: The poorly designed junctions, conflicts between users, potholes etc.. DTTAS officials have been saying this since I started working in this area (2005). Time for a joint user approach? @newsfromftai @dublincycling @fleettransport https://t.co/SxvgM2i0c9",
        "RT @EuCyclistsFed: Ireland's capital is following the likes of Copenhagen and Amsterdam, and proposing to implement innovative new infrastr…",
        "@McAuleyDeclan Hope your son is enjoying his new role. Our modern Life style is dependent on him and his skills: #notrucksnofood Post a few pics of his rig when ready. Glad to see you got so many Likes and Retweets.",
        "@Paschald Need a reason for to tax BitCoin? $80,000 in kWhe to create 12.5 coins! Virtual pyramid scheme destroying irreplaceable resources. I'm a techie since Apple II in'79, but kill Bitcoin et al in #Budget2019 \n\"A voracious appetite\" https://t.co/Shy03sA09N via @TheEconomist",
        "RT @BrianMo07711163: Please @CllrNiDhalaigh vote tonight to honour Magdalene survivors in the ‘Gloucester Street’ Laundry. #remembermagdale…",
        "RT @LeonardoENERGY: Amazing visualisation of the carbon intensity of electricity production across the globe. 🌍\nCheck out also the #SolarEn…",
        "Super graphic, more like this needed.  We'll still need cars and motorised transport, but a great way to get the alternatives' message out. https://t.co/1pVdltn99l",
        "RT @SeanAtFleet: Renault’s new all electric van will be available in Ireland from January. With a range of at least 130km it will be a part…",
        "\"Just 6% of treated water is used for food &amp; drink . . . We spend more on bottled water than we would have done on water charges\" How does our political system continually miss these open (sustainability) goals?  Ensuring our water works (via @IrishTimes) https://t.co/iN1VfqHtpT",
        "Old news; \"36,000 cars tested . . minimal deviation found\" case closed. Where's the \"self charging hybrid\" story? That is news as it's costing drivers in their pockets and the company has the solutions to hand. https://t.co/9vjhqhMyFQ",
        "RT @RenaultZoeClub: The perfect photo.. finally @coventrycc roll out of Rapid chargers has started thanks to @ESBNetworks Time to put a mot…",
        "RT @AliJSheridan: If the world continues to warm at its current rate, today’s toddlers are likely to experience the consequences by the tim…",
        "RT @jarauz7f: \"People will still drive, even if they are stuck in traffic. They won't drive if they know they won't have a parking space. T…",
        "RT @Photaculous: @conormolloy The upcoming Audi ETron EV SUV is similar in size to their existing Q5 but weighs 500kg more. Even people in…",
        "@Paulkenny79 Congratulations Paul. A lot of hard work went into that MSc",
        "RT @MichelinTruckUK: So low the whole @VolvoTrucksUK is nearly touching the ground! But thankfully it's still only the Michelin X Line Ener…",
        "More articles like this needed, explain to voters/consumers/ministers how their world works: Brexit, the truck driver and 20 tonnes of frozen chicken (via @IrishTimes) @newsfromftai https://t.co/k4rh1X7IyX",
        "RT @newsfromftai: Farage so ILL informed. UK accounts for less than 15% of Irish exports NOT 50%. @RyanTubridyShow correct to highlight 'No…",
        "Rotor sails making a come back on oil tankers, what chance rotor sails could be added to ACA?\nThe Economist | Shiver me timbers https://t.co/wffBzgYyej via @TheEconomist",
        "As we in Ireland argue over carbon taxes as the worst emitter per capita in EU, spare a thought for our greenest neighbours Sweden, with lowest CO2 per capita, has bigger problems to contend with: Economist | War clouds https://t.co/CHH0xVDLds via @TheEconomist",
        "There's an ad campaign in this article for @RSAIreland would greatly help understanding between road users, particularly like \"motorists have a licence to use the road, cyclists use the road as of right\" https://t.co/lVtfDuEVGG",
        "RT @fleettransport: Irish Green Commercial Large Panel Van - Electric Awards sponsored by Enprova @Enprova_REIL making the presentation is…",
        "Provided the CNG / LNG station is actually open .  .  . In Ireland ours have yet to open. Electric trucks will be here before they pump any CNG or RNG 🤬 https://t.co/YPuRQxoKYT",
        "Good to see our state agency support for SMEs being covered by Sky.  But there's SFA support for sustainable transport.  None of these SMEs exports will make it to market without trucks and ships.  @simoncoveney may be present but @Shane_RossTD is AWOL @newsfromftai https://t.co/42HbwN1TLo",
        "RT @JohnGormley: The only way ‘to get people on board’ re climate change is through proper public service broadcasting. The chart below say…",
        "RT @climatecaseire: The whole country needs a shake-up of young blood!\n\nIFA would be a good start. Bring in young people who understand and…",
        "RT @unapower: Simon Coveney following the Fine Gael line of \"We have to get people on-board before tackling climate change\" in the Dáil rig…",
        "RT @mclauli: Mary Robinson on climate change: ‘Feeling “This is too big for me” is no use to anybody’ https://t.co/GCMQXMl93N",
        "@clarinbarry @EamonRyan We do not have a NOx problem see https://t.co/7Au4PTmCtm We do have a CO2 problem. PMs are wasted fuel, NOx is a byproduct of efficient combustion. \"self charging\" hybrids are not efficient - buy an EV (VRT subsidised) and home charger (grant aided).",
        "€799 per month is not far off a brand new EV, impressive H2 fuel cell car  from @MercedesBenz even if it is an SUV 😒 \"Mercedes-Benz fuel cell SUV PHEV in production; first units of GLC F-CELL to be delivered by end of October\" https://t.co/7j0rGZykra #energy #feedly",
        "RT @Paulkenny79: Great thread @jmcurtin complete with research links. https://t.co/sOLEG8fkWx",
        "RT @piotrmajchrzak: It's taken just eight years for Elon Musk's #ElectricVehicle startup to overtake the company that invented the concept…",
        "RT @cianginty: I thought by now other parties would have at least started to “steal” the Green Party’s policies on climate change but few s…",
        "RT @newsfromftai: Winners of the innovation award at the @fleettransport awards are @LogisticsAssoc1 . Very well deserved. industry collabo…",
        "RT @EnviroPR: More than a cleaner alternative to diesel, #CNG is a pathway to renewable &amp; more sustainable #biomethane for vans &amp; trucks -m…",
        "RT @CarnaTransport: https://t.co/lzBFnZh2CG https://t.co/lzBFnZh2CG",
        "RT @newsfromftai: Many congratulations to Deborah from Clare Distribution Services on achievement of #womenintransport award. A very deserv…",
        "RT @Garygg08: Congrats @LDVIreland winner of the Green commercial Large Panel Van - electric award @fleettransport https://t.co/xnXIULOJz3",
        "@EamonRyan was right on cheap tax on diesel to save the planet (reduced CO2). You are confusing AQ with CO2: reduced CO2 has helped reduce emissions. Irish AQ emissions are from domestic burning of waste and wood (hang Eamon for that if you must, but it was best option at time) https://t.co/pT48w79qfu",
        "@Photaculous @MattLesJ Whole point of shared taxi is random route so it's not a bus.  Dramatically increases access to and load balancing of public services too. Read ITF studies no vested interests there.",
        "@Photaculous @MattLesJ Even simpler. If I could tag on/off my bus I'd have remembered that.  So we have the tech, the 6 seater taxis, the business model etc. What's stopping us? #1 inertia #2 NTA ?",
        "@OMahony_B @MarkHilliardIT @EamonRyan @IrishTimes Bus and HGV emissions are NOT killing people, domestic emissions from wood and waste burning are. See EPA, NUIG, UCD studies and IPPR study published today. Euro VI bus will reduce AQ emissions by 80% and CO2 by 5% vs cars with Euro 6 (different test).",
        "RT @Enerit_Energy: Firms that are ISO 50001 certified will save more: IEA https://t.co/YJkDWMDpCD",
        "@GeorgeMonbiot You need to read Vance Packard's Hidden Persuaders (1957), this is nothing new.",
        "You bet your life they are: SUV's are utterly unnecessary, don't fit in parking spaces and are unsuitable for normal road use -  designed for off-road.  Tax car use per kg per km. hybrid SUVs will game emissions just like #dieselgate https://t.co/I0yLMbgiFl",
        "RT @philkearney: .@RichardbrutonTD may do fewer private dinners than @DenisNaughten but (like the rest) has shown no evidence of grasping t…",
        "Super graphic, if DTTAS had a Twitter account I'd ask them to use it! https://t.co/C7naSVJ2H4",
        "Lethal but legal: we need to focus on real world results.  Diesel is dirtier than petrol, but not greener due to combustion losses.  To save lives we need to switch domestic to electric heat; to save the planet we need diesel for buses and trucks until EVs are ready for HDV https://t.co/xuI4PBIBtv",
        "RT @vixbwn: Returning to Ireland last night, I am gobsmacked by the lack of vision or leadership in this country on the biggest issue facin…",
        "Shout out to Public Sector fleets @fleettransport awards today. @ervia Irish Water and @LaoisCouncil \n@SEAI_ie @newsfromftai Great to see such a well turned out and energy efficient van fitted out by https://t.co/VruKndNlGl https://t.co/sdP8rSrZs4",
        "Great to see transport sector leading sustainability by example @fleettransport awards today.  \n@Paschald @campaignforleo could learn from them.  #ClimateChange #Budget19 \nPic shows multiple CNG and Transway conversion of trailer to reduce it's fuel consumption. https://t.co/gJZsWMP25f",
        "Aerodynamic roof rack from https://t.co/VruKndNlGl saved one operator 100L per month vs old style rack on same van.  That's 3.2t of CO2 and over €1250 in profit.  @fleettransport worth an award in itself?\n@SEAI_ie &amp; @Dept_CCAE can you add this to ACA now that CNG is on it? https://t.co/aPODyl4Ppp",
        "RT @extinctsymbol: \"The scariest thing about the IPCC Report is the fact that it's the watered down, consensus version. The latest science…",
        "RT @IrishEnergyGuy: Contrary the beliefs of the rural TDs who apparently blocked the planned rise in #carbontax in #Budget19, rural #Irelan…",
        "RT @photoblog_ie: If you're pro cycling click link &amp; take 2 minutes to complete the survey https://t.co/SPBmbWxSBJ",
        "Three in a row CNG @fleettransport awards today. When will CNG stations be open @Dept_CCAE @GasNetIrl ?  \nUrgent need and demand @newsfromftai @SEAI_ie https://t.co/SnYnQgNpxW",
        "How low can you go?  Lowest tightest front spoiler I've seen in 15 years of transport energy audits. Hope this @VolvoTrucks aero leader is a winner tonight @fleettransport  awards.  Entry for @SEAI_ie Energy Awards 2019? https://t.co/UmWZM9ZkJp",
        "@MattLesJ Yes, but gradualy, will take years for riders and taxi men to transition.  Aim would be more paid passenger km for taxi owner driver. \nUber et al drive up empty miles.",
        "@DarraghRogan I think that's called the #cycletowork scheme and TaxBack on your Leap card season tickets?",
        "Great to see electric medium vans ready for local authorities at @fleettransport  Awards in @CitywestHotel today. Come out for a test drive! @SEAI_ie @Dept_CCAE @newsfromftai https://t.co/ZJsTvkl8PP",
        "The times they are a changing @fleettransport #fleetawards today. https://t.co/o94sUXx2Db",
        "#CircularEconomy in action with Food Surplus Management today @fleettransport  #fleetawards @CitywestHotel @newsfromftai @SEAI_ie @Dept_CCAE @EPAIreland https://t.co/C1BGL2EOeZ",
        "At the #FleetAwards today, best of luck to all our shortlisted customers tonight. https://t.co/4xAtwtavOH",
        "@DarraghRogan Careful.  Recent study showed ride hailing apps increased empty running by 60+% and taxi miles driven by 80%.  Shared taxis are what works, see VW MOIA vehicles for pictures of what it might look like. Best include a mobile meeting space - completely different from UBER et al",
        "Last time I used it (Helsinki airport 2001-4) we all paid a similar amount as we were going to locations in close proximity.  Latest reports are here https://t.co/wsXd6KASOA It would be an app rather than an old style meter (hence NTA from outset) price per seat per km is poss. https://t.co/7mX6LaoQBj",
        "RT @EamonRyan: .@Finegael got the whole National Development Plan process wrong. Questioning of senior officials at our climate action comm…",
        "@EamonRyan Won't happen without a change in road, excise and carbon taxes first. Entire system from parking to VRT needs revision.  Shared works well, but needs price / cost incentive (not a grant). Start with shared taxis ? That at least is within NTA remit and could be done immediately.",
        "RT @DixonTransport: The first of our gas trucks arrived last night! https://t.co/LLONYkydZ3",
        "RT @ReginaClewlow: \"In transportation, basic geometry poses a problem that no app can ever fix.\" via @danteramos\n\nIt's lovely that everyone…",
        "Yet we moan about €300k at Aras vs €4.6bn per year we import in fossil fuels?  Something wrong with our math and geography curriculum in schools methinks! https://t.co/YNACLlKglG",
        "Ireland 2030: In a follow-up story to Irish Times property supplement on being flooded out of Sandymount  . . . When will we see shark infested flood waters in Ireland? 2040? https://t.co/QonsOGfKnC",
        "RT @TheEconomist: Letting Earth warm beyond 1.5°C presents a serious danger to humans and other species, the report found https://t.co/2e4z…",
        "Hopefully @campaignforleo will take questions!  So direct in the past, captured by vested interests now. Ideal forum to retrieve mistakes of last few days with action? @FineGael https://t.co/nvhOYqbFxD",
        "RT @urbanthoughts11: World: The Dutch are so ridiculously progressive on bike culture  - what will be next?!\nRotterdam:  Hold my beer.\nvid…",
        "RT @tveitdal: Climate Cartoon of the day:\n#Budget19 approach to climate change https://t.co/6ei3nhCPLi",
        "RT @conndonovan9: A lot of people ask me if I cycle through red lights! \n\nTo be honest I'm struggling to cycle through green lights most da…",
        "RT @raoulempey: Such a brilliant song by @VyvienneLong for getting into the #Halloween spirit! https://t.co/wyF4BOonf2",
        "RT @Paulkenny79: I’m seeing a lot of similar comments, including a lot of officials in Ireland. Make no mistake this is political. Everyone…",
        "RT @raoulempey: And we all get an extra €5... woohoo thanks #Budget2019 https://t.co/WrFh7QLhre",
        "RT @humantransit: My coinage “decongestion charge” continues to creep slowly into the lexicon. https://t.co/7ZjfwOylP7",
        "RT @zynks: The person making the most sense in the Budget 2019 debate is @EamonRyan, by far. He doesn't even need a prepared speech to high…",
        "RT @leninology: Climate report understates threat - Bulletin of the Atomic Scientists https://t.co/cwnWQPuGlz",
        "RT @think_or_swim: Since it’s clearly pointless explaining to ⁦@FineGael⁩ or ⁦@campaignforleo⁩ the moral case for acting NOW on #climatecha…",
        "@svuh I hope heating is being serviced / bled today!  Noise of air in heating radiators is drowning out TV in waiting room.",
        "RT @greenparty_ie: The UN says we need more fight and ambition to prevent climate chaos. #Budget19 showed none. We are the only party that…",
        "Join the rest of us!  Keep it up. https://t.co/C4H1hiNQyT",
        "Assumes transport operators are profitable post #brexit \nWelcome, but 5 years too late. What chance other more  affordable retrofits can be added to ACA? @DenisNaughten\n@newsfromftai @SEAI_ie https://t.co/6fRQQYN2SD",
        "RT @EPAAirQuality: Currently there is a fire in Kilkenny center impacting on air quality in the immediate area. Indicative monitoring is sh…",
        "@FineGael You lost election 2011 by listening to outsiders, you will loose election 2019 by listening to the #aulfellas party. You are screwing our kids on #climatechange For parents like me, your inaction is inexcusable, just like @fiannafailparty 2001-2011. https://t.co/Ny31WgsGiA",
        "Which electric cars fall under Donohoe’s BIK cap? @campaignforleo @Paschald\nSending wrong signal (again) bosses lead by example. I can't afford Tesla, but BIK should have been let be.  No lessons learnt from PPO (2008), CNG (2015-18) etc\nhttps://t.co/XwtZgsUXXH via @IrishTimesBiz",
        "@Paulkenny79 Yes, see Singapore. Crudely, we have odo from NCT and a multiplicity of ANPR cameras on our roads now.  We just need to link them up with kg wgt of vehicle at import.  Increase accuracy over time, right now just replace tax disc. LAs even have weight in motion sensors in place.",
        "@Paulkenny79 Yep and subsidised with excise discounts.  Urgent need now for change to road taxes to kg per km away from excise and CO2.",
        "Yes, but UK is giving simple grants to private operators of public bus routes, there's no Green Bus Fund for Irish Operators only the NTA. https://t.co/gjU8wF1EKY",
        "RT @mclauli: Completely shocking. No intention to cease being the laggard. https://t.co/SszeJCl5D3",
        "A distraction? State bodies to buy 200 diesel buses: Real story is no congestion charge, road or CO2 tax changes yesterday. \nEuro VI diesel -5% CO2 vs old, CNG -7%, electric -70% \nIrish AQ = domestic burning.\n@MarkHilliardIT @EamonRyan \nhttps://t.co/Iji2lmAYxT via @IrishTimes https://t.co/mcCQ0YDDKd",
        "RT @climatecaseire: This slick advertising campaign for #budget19 is something else.\n\n#TimesUp #ActOnClimate https://t.co/Otm32VkizI",
        "RT @newsfromftai: Budget 2019: Government must deliver on its promises, says FTAI https://t.co/k8MFN7cFF6",
        "RT @ccferrie: It's 2030 - global temperatures have increased by 1.5°. @IrishTimes Property Supplement is on the case....\"Flooded out of San…",
        "RT @ellamcsweeney: “the government is not ready to take the obligations of tackling climate change seriously”. statement from ireland’s cli…",
        "@campaignforleo Benefits won't matter a jot if the children don't have a livable planet!  We import billions in fossil fuels and burn peat needlessly, when will govt (any govt) get this?  Ireland's environment, green image and citizens futures squandered to  aul fellas' next election today."
      ]
    }
  }
}