{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AmberEdel_X: F*ck my actual life 😂😂 I don't know wether to believe this or not 😂 like I so badly want to know who's behind the page 😂 #…",
        "Well well who knew ..... everyone @CrossyTweets #CrossyUnvelied",
        "#crossyunveiled 🙌🏻 https://t.co/bBI7SW8frT",
        "Unfortunately...... not really the appropriate word when people die https://t.co/0U2xMHhAe4",
        "RT @KatieTaylor: A great feeling to wake up as Unified World Champion! Thanks to everyone for the support. #AllTheBelts https://t.co/rqoF8P…",
        "@vuecinemas  40 mins on the phone to as their website is down Went from 89 to next in the queue then the phone went dead 😭",
        "@VICE @CormacComedy",
        "@munchies @VICE @CormacComedy",
        "Finally some good comes from @AmnestyIreland not being able to get charity status 💪🏻💪🏿💪🏽 https://t.co/9a63KX5hGm",
        "@oconnellhugh Reminds me of https://t.co/q6kxYBFKxc",
        "@Caitrionaoconno @CrossyTweets @FM104 @niamhgarrahan1 @WayneLawlor @CiamhieMc @MrKeithMahon @jules_mahon @CormacComedy @StrawberryFM104 Celebrate you say ..... 🍹",
        "@CrossyTweets @FM104 @niamhgarrahan1 @WayneLawlor @CiamhieMc @MrKeithMahon @jules_mahon @Caitrionaoconno @CormacComedy #Choosing104",
        "RT @CrossyTweets: Great day for @FM104 with our listenership figures!  \n\nOut to celebrate this evening!  🍺🍺\n\nWe’ve a massive 76k ppl listen…",
        "Unlucky for some ..... https://t.co/JA8b8E1DUB",
        "@iamCiaraKing 🙈",
        "@iamCiaraKing My only worry is that's at the beginning of a dark lane.....",
        "I'm voting yes because I know I can trust women I'm voting yes because we are no longer a country of shame We are a country of compassion  #VoteYes",
        "@EimearMcCormack It was same in cork and Tipp when I passed through 2 weeks ago. The yes sure are still fundraising the now are campaigning 😐",
        "@CrossyTweets Twitter sent me a notification of this. Just to really rub it in",
        "We are all Stacy ....... https://t.co/chosWc3urA",
        "RT @MichaelGalanin: Pluto 1994 | 2018 https://t.co/00mJwy1c87",
        "@fergalreid @VisitDublin GPO 😊",
        "RT @RaminNasibov: This statue of Jesus in Poland provides Internet to nearby villages. https://t.co/bdN2I2wnJJ",
        "Is there anything to be said for another mass https://t.co/iGZlKt7cop",
        "@HopkinsMedNews @HopkinsMedicine @CormacComedy careful now ? 😐",
        "Why does it feel like Wednesday 😩",
        "@adrianshanahan They are that. Just better to have it up than not. The no side have posters everywhere",
        "Was thinking that @Colmogormancan put the repeal symbol @MaserArt on his offices with planning considering they can't get a charity status At least this time it can work in @AmnestyIreland s favour 🤔#repealthe8th",
        "@adrianshanahan How about we find a wall that's not part of a charity and get planning and put it up again! That would be allowed!",
        "@NickyRyan_ @thejournal_ie All you need to do is find a wall that isn't connected to a charity. Get some planning and then it can go back up! Maybe use this tread to find an appropriate wall. This risks the charitable status of the project arts centre as it is. 😊",
        "My Monday https://t.co/PyRuC4Xhdn",
        "@CrossyTweets @GourmetBean #thoughts&amp;prayers",
        "@VICE @CormacComedy",
        "RT @FM104: Swedish DJ Avicii has died in Muscat, Oman at the of 28 - Associated Press",
        "If all the things to lose your shit about ...... 😂😂😂😂 https://t.co/31znCQ0ZIF",
        "@FM104Phoneshow Toners",
        "Going to Rome and looking for accommodation Saw this place &amp; now I really want to book it to reenact Bishop Brennan in the Bath ... when in Rome https://t.co/h52vUcXM5n",
        "I laughed out loud #Ireland @twisteddoodles 😂😂😂 https://t.co/nENYFyl7d3",
        "Lovin @TOM_OMAHONY and @johnnycandon on @BuckshotPod They preach the truth on snapchat ! 😂😂😂",
        "When it's almost the weekend https://t.co/fwYeQQZLf8",
        "@M_OToole Busy but good! Yours is obviously good considering you're off to NYC 🙌🏻 the pizza is class there so book in advance if you can",
        "@M_OToole Lombardi's Pizza 🍕 Little Italy 👌🏾",
        "@Sirsparrows Aww it's awful. I couldn't even stupid show watch it.",
        "@Sirsparrows But have you seen the iron fist .... https://t.co/XQ6E7kQ8Tw",
        "@rtenews @CormacComedy",
        "RT @MattManley95: Don’t let anyone tell you that you can’t change the world https://t.co/sD5xGH5hXp",
        "@CormacComedy What about @CopperFaceJacks though ....",
        "Ireland right now https://t.co/UpGryoIARr",
        "They'll be selling teeth whitening kits in no time https://t.co/2me8eFyHfq",
        "RT @p10podcast: AI Tool Helps Law Enforcement Find Victims of Human Trafficking https://t.co/EmdIvtU0Pb https://t.co/h5oBjUtFM3",
        "@EmmaLouDoran 💪🏻 xxxx",
        "RT @EmmaLouDoran: If Abortion had been Available https://t.co/fjRgdlmbs9 https://t.co/lEUk6j2PfR",
        "RT @FM104Phoneshow: Gardaí at Store Street Garda Station are looking for the public's help locating Christopher Mongan, who's been missing…",
        "RT @davidmcw: I'm looking forward to doing a fund raising event for #Together4Yes campaign in next few weeks. Will keep you posted here. Af…",
        "Emergency 🚨 Where delivers cream cakes in dublin to offices? 🤤🤤🤤",
        "RT @caulmick: Ireland needs to hear more from people like #VeraTwomey @veras1 and less from Vacuous @campaignforleo - how amazing is this w…",
        "RT @WardyFM104: Hey @pb4p any chance you can actually read the articles before posting it to FB? Like a professional political party? 🙈 #Am…",
        "RT @Caitrionaoconno: https://t.co/ydCZhvpamj",
        "RT @NobbyFM104: Ah lads.... the neeeeeeeeeeeeck 😂 https://t.co/4iqqq8k6qR",
        "RT @xsparkage: Found this on reddit (u/someothermate) this is the funniest thing I have ever seen https://t.co/zdTPelV3Je",
        "RT @thejournal_ie: Do you know when a blogger should say a post was sponsored, and when it's not needed? https://t.co/Xw70X6l6Jh",
        "Loads of luck @CrossyTweets 💪🏻💪🏻💪🏻💪🏻 https://t.co/pWScpncHzw",
        "When Well being Day is on #Friday13th ..... https://t.co/kbmZU23OV5",
        "RT @JurassicArse: https://t.co/4kFxGY5RY2",
        "RT @fergalreid: 😂😂😂 https://t.co/VL8TrOUoVu",
        "@fergalreid Bants",
        "RT @FM104Phoneshow: Bank of Ireland warn customers of 'fraudster' behind 'vishing' scam https://t.co/T7TpLgXpSo https://t.co/sSt7Ba0efw",
        "RT @AGiffney: @goapplegreen are delighted to partner with @IYFcharity in launching a new fund! Applications open April 16th. Watch this spa…",
        "RT @KingsInns: Unique Senior Court Official, Job Opportunity - Judicial Clerk in the Supreme Court and Court of Appeal\n\nClosing date for ap…",
        "@CormacComedy Preach 🙌🏻",
        "So we should probably all head to the pub .... 😐 https://t.co/2IQnEPRlgX",
        "RT @PoliticsJOE_UK: Please help https://t.co/tdBP3dJN3Q",
        "So many pre reason memories https://t.co/eIZVSwnUjF",
        "Jean-Claude Juncker not giving a fuck (compilation)  https://t.co/WhCnf4PgLN",
        "RT @alistaircoleman: When you accidentally kick the seat in front of you on the rail replacement bus https://t.co/9Gjf7kFr5a",
        "RT @MrStackpoole: If you cannot spell feather correctly across a range of products, I have serious doubts about your quality assurance stan…",
        "RT @repealdubwest: And the plan for tomorrow:\n\nLeafleting\n7.30am @ Castleknock, Coolmine, Clonsilla stations\n8.30am @ Spar Waterville\n9.30a…",
        "@Catholics4yes @roisiningle My grandmother had to be blessed after she had each child with her husband because she had sinned to be pregnant in the first place so ......",
        "RT @FM104Phoneshow: We'll be speaking to former Garda and crime reporter @NI_ALLO about the tragic case of Jastine Valdez now. Live here: h…",
        "Me trying to work out the new GAA system https://t.co/pVURoMf72J",
        "RT @HapennyBridgeIn: We've just started an instagram Guve us a follow for pics videos and more 💪🏻 https://t.co/jqdWmRe6sf",
        "If there a banter section on the citizen test @NioclasN passes with flying colours 👏🏻👏🏻👏🏻👏🏻🇮🇪 https://t.co/EMSEACEBpD",
        "@CrossyTweets @FM104Phoneshow @CormacComedy @FM104 And now the liars",
        "On the 24/11/95 the divorce referendum was passed by 9,114 votes. Don't say your vote won't matter this Friday. #Referendum2018  #together4Yes",
        "@MichaelKellyIC Michael you can't honestly believe this. If you do you must think so little of women",
        "RT @NobbyFM104: Doing a little @OfficialAslan special this Friday on @FM104! Here’s a bit of @nbrez who will feature. Thanks to @camdenstud…",
        "RT @ireland: Thank you all for your welcome and thanks @darraghdoyle for your support in organising this. We are here to help with informat…",
        "RT @JonBaker: By age 35, you should have figured out how to spell “bananas” without having to mentally sing Hollaback Girl",
        "Every mammy \"Jesus they got a great day for it all the same\" #RoyalWedding",
        "RT @DoyleTrek: #StarTrek #Coddle #ChiefOBrien #RoyalWedding https://t.co/M0NTY6Tiwd",
        "RT @CormacComedy: Lad: \"Why would I be watching that stupid British #RoyalWedding? I'm Irish, I haven't forgotten the last 800 years!!\"\n\nAl…",
        "Awww shiiittttt #bloggersunveiled is def @CrossyTweets 😮 https://t.co/0qkpfE63cz",
        "When you say you like your sister in law but then you wear white to the wedding  #RoyalWedding https://t.co/Hsyj6J6lfx",
        "Is there a massive rave happening in Castleknock College ?",
        "THE HAPPYTIME MURDERS Official Trailer (2018) 😂😂😂 #TheHappytimeMurders  https://t.co/f0cQU6C1GK",
        "RT @FM104Phoneshow: The Phoneshow Shredder is back again tonight. It's between the #RoyalWedding and the ref who sent off the Irish U-17 ke…",
        "RT @JOEdotie: \"When my daughter needed her country to look after her and to be cared for, she was deported.\"\n\nGrandparents for Repeal met t…",
        "RT @HapennyBridgeIn: This is going to be an amazing gig ! @UnhingedComedy https://t.co/yNwJVglrHa",
        "@newsworthy_ie @Dunphy_Official @CormacComedy",
        "RT @jayrussell2011: Anyone?? https://t.co/vZtt6DiJeV"
      ]
    }
  }
}