{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @therichardcobb: Ian Cathro’s done awfully well for himself. https://t.co/IYMgkrzYNp",
        "FFS waiting to see this dress before I got the hairdresser in 5 and they’re no showing her getting out the car 😭😭😭",
        "RT @simodasink: Factual for today https://t.co/oHtGv5UzH9",
        "RT @JamTarts: 🏆 Happy 19th of May, Jambos! 😎🙌 https://t.co/LVmxGBNZMn",
        "RT @Jamborab11: 17th May 1998 - Gorgie Road, Edinburgh 🇱🇻🏆 https://t.co/1Mq4KsOTEv",
        "RT @IAmJermainDefoe: Bradley would have been seven years old today. I know you’re up there smiling down on us, especially your mum, dad and…",
        "RT @paulr1tchie: 20 years ago today. Fortunate enough to be a part of this great day with @JamTarts \n#LegendsReturn #neverforgotten https:/…",
        "RT @portyhearts: 20 years ago https://t.co/vZteRyERzo",
        "Seems like some game at Easter Road 😳",
        "RT @onechord_js: Actually having the best day in fucking months with @XClaireypieX",
        "Can’t cope with how bad Jamie’s driving is sometimes 🙈🙈",
        "I am a nap machine 😴",
        "RT @ChiefMiekelson: Retweet for a chance to win a pair of tickets to see me at @Gildedballoon https://t.co/1arKKPUhOg",
        "@onechord_js I’ll decide when I get back 😂😂",
        "@onechord_js I assume the dishes are done and kitchen is immaculate 🤔 x",
        "Oh well IT was shit...film fail 👎🏻",
        "RT @lauriedunsire: Oh aye, really embarrassing Hearts getting 7k+ for a LC game at home to lower league opposition (Main Stand was full, ou…",
        "Total deja vu moment tonight, one of my first ever games was cowdenbeath in the cup and we won 5-0. Was so buzzing and my Dad has to explain to me it’s just that Cowdenbeath are so bad no that hearts were any good 😆. Miss him  so much ❤️",
        "@scuj1 @simodasink @Susy412 😂😂😂😂😂😂",
        "@PaulaHMFC Enjoy your night ladies ☺️❤️ @Susy412 can’t wait to see yous all tomorrow! X",
        "@onechord_js @simodasink @Susy412 Won’t make ur week worse by commenting on ur shitty grammar! U know how much this annoys me 🙈",
        "RT @plantbasedmiss: “It’s only one straw”\n\n“It’s only one plastic bag”\n\n“It’s only one coffee cup”\n\n“I’m only one person, it doesn’t make a…",
        "RT @liamgallagher: Earth to noel listen up rkid I hear your doing gigs where people can't drink alcohol now that's the BeZarist thing you'v…",
        "RT @ScottishSPCA: We know that Staffies are wonderful dogs so we're delighted to hear that following a debate in Westminster there are no p…",
        "Serena Williams wee girl is sooooo cute! Getting a bit emo watching the news while eating my toast 🙄❤️",
        "@Susy412 I hate this! Tell her to fuck off! X",
        "RT @mrewanmurray: And if you are going to scream \"It's coming home\" on television broadcasts from dusk until dawn, subsequent piss taking i…",
        "@JacklynBlack23 He told me he was leaving after the football then never appeared till 1.45 muttering away to himself. Then was stinking of beer and couldn’t get him to stop snoring 😡. X",
        "Always love when I need to move to the spare room through the night cos of Jamie’s drunken antics 👍🏻 even more so when I’m 6 months pregnant 😡",
        "It’s Saturday night and I’m in bed reading a book at 9.15 😂😂",
        "@PaulaHMFC Yeh just you open a bottle of wine x",
        "@PaulaHMFC I need to do it properly at some point in the next 12 weeks so may as well start tonight 😂😂",
        "@PaulaHMFC I was the same and gone on a cleaning spree 😂 x",
        "RT @sportbible: Remembering young Bradley Lowery who lost his life exactly a year ago today. In such a short time he brought so much awaren…",
        "@onechord_js 😂😂",
        "@JButing @onechord_js",
        "@Pretty52 @onechord_js  cheer up ❤️ xx",
        "RT @beaniegigi: Toys 'R Us has closed down and if Geoffrey The Giraffe with his little suitcase leaving the empty store and the idea that w…",
        "@JacklynBlack23 Thank you love! Think we should do pretty muddy next year! X",
        "💕💕\n\nhttps://t.co/xYDW9V5NOu https://t.co/2i87cS8sHk",
        "I am fat, have the cold, basically allergic to sun...so could really do without going up Arthur’s Seat today, but I am....so if you can please give me a sponsor 💕\n\nhttps://t.co/xYDW9V5NOu",
        "Always get the cold at the most inconvenient times 😡😷",
        "Great day at the highland show despite being sober 👎🏻. I need more money in my life tho, too much nice stuff!",
        "Been on the go since 5.30am and literally not looked at Twitter all day....open my feed and first tweet is that @ossow20 is coming home 😍😍😍",
        "This is classy 👏🏻🇱🇻 I hold no grudges. https://t.co/mH2BgvyIop",
        "@onechord_js 100% escape record intact 👍🏻😉",
        "Absolutely buzzing to go see Christopher Robin tonight 😁❤️",
        "RT @Coral: Brendan Rodgers bemoaned Celtic's lack of spending after last night's defeat to AEK Athens.\n\nAEK Athens have spent less in the l…",
        "RT @HeartsThough: We should just change the asking price for Lafferty to £2m just for Gerrard being wide https://t.co/VmXf6CjhDB",
        "RT @JamTarts: Fancy winning a signed 2018/19 replica top? 🧐 \nSimply retweet this tweet &amp; follow the Clubstore’s new Twitter @HeartsClubstor…",
        "@Susy412 He’s lucky @JacklynBlack23 wasnt there too 😂😂 yous would have done him in x",
        "This is brilliant 👏🏻👏🏻 https://t.co/mH755QErua",
        "If you’re a hearts fan and haven’t seen this yet, I strongly advise getting yourself along! If you’re a pregnant, hormonal piece of much like me, make sure you have the tissues 🇱🇻⚽️😭💔 https://t.co/RwLnoT3945",
        "RT @TheGorgieWay: Celtics starting 11 today cost them £22m &amp; their subs cost £14m. £36m in total, mostly spent by Brendan Rodgers. The diff…",
        "RT @JamTarts: Morning Jambos 😎 https://t.co/s9DbuATYTU",
        "RT @HeartsRant: When a club has twenty times your budget and has spent around £20M assembling their squad, it’s incredibly pleasing to serv…",
        "Levels coming on on the drive home has topped a brilliant day off 🙌🏻",
        "Nap to recover from the game, now it’s bingo time 😁👍🏻",
        "@bee_bk0505 @StevieWhyte1874 @scuj1 I am in shock how bad u were tbf!",
        "Least nervous I’ve been for a match against Celtic for ages....probs gonna all go wrong now 😂😂🇱🇻🇱🇻⚽️⚽️",
        "RT @FRabbits: Sing with me at 12.10. Even if you’re not there ❤️ https://t.co/CWD1ksw8Kk",
        "@onechord_js @IanSelley Stop liking Celtic stuff....👊🏻",
        "Jamie is making enchiladas out of one of those kit things, but the noises and questions coming out the kitchen you’d think he was cooking something far more complicated 🙈",
        "@LeanneLowe11 What did u think?! Did Rhys like? X",
        "@Susy412 Aww what!! Can beat a good caramel latte!! Missing proper coffee as much as alcohol 😂😂 x",
        "@Susy412 Not even with syrup?? Xx",
        "@j_diesmith @LeanneLowe11  😂😂😂",
        "RT @QuornFoods: Did you know by swapping beef mince for Quorn Mince for just one meal, a family of four would save the #carbon equivalent t…",
        "I honestly can’t bear the thought of work tomorrow. Makes it 10x worse I am starting at 6.00 as well 😭",
        "Had the nicest wee couple of nights away with my mum, Jamie and the pup. Could greet I’m coming home, been so relaxing ❤️🐶😭",
        "Exhausted after a long day of being on holiday ❤️🐶 #StaffieSaturday https://t.co/r8tgePQpJN",
        "Woop woop 🙌🏻🙌🏻 https://t.co/6JKFY9qZvC",
        "@scuj1 Hmmm we will see!",
        "@Susy412 That is super fast for wedding photos! Seems too good to be true! X",
        "@scuj1 That sounds like the worst thing ever....monopoly must be played old school! X",
        "@scuj1 Xbox?",
        "Monopoly Queen Again 🙌🏻 👑",
        "RT @LeoHickman: In January 2007, the BBC aired a special programme presented by Sir David Attenborough called \"Climate Change - Britain Und…",
        "@Susy412 @DalkeithRFC Will do 👍🏻. Good luck with the others. Maybe a wee bitty short notice, we normally ask for 4 weeks, but will do you as an exception lolS try the local pubs and restaurants x",
        "@Susy412 @DalkeithRFC I’ll get u something from my work. Not back on my Community work till next Tuesday tho. Will put it aside then. U ok to pick it up from customer services desk? X",
        "@Susy412 Just remembered I won one at a tombola 2 weeks ago! Yum! Will be gone by tomorrow 😂😂 x",
        "What a night 🙌🏻❤️ #HHGH #semis ⚽️🇱🇻",
        "Super Killie 🙌🏻🙌🏻🙌🏻",
        "Did it 🙌🏻🎉 https://t.co/ZmQbmH3Kr4",
        "Getting myself looking acceptable and a little person all ready on time for a wedding today is defo gonna be my biggest life challenge to date 😂🙈 #sendhelp",
        "@caryn_robbo Thank you 😊 xx",
        "@TheFirstStar Oh really?! Yeh I finished on Thursday and my waters broke on Friday night lol 😂😂 x",
        "@TheFirstStar Thank you 😊Saturday - 2 n a half weeks early 🙈. Nathan Robert Scott. ❤️x",
        "@onechord_js @BiffyClyro Just for his Mum and Dad as a wee relief will do. Don’t think his wee ears are ready for Biffy just yet 😂😂",
        "@bighearts Thank you! Hope to see you all soon xx",
        "Naturally his first wee day out was to meet his big brothers ❤️🐴 https://t.co/OO6iEPDmzJ",
        "@britishdressage @tryon2018 @SpennyWilton @HesterDressage @CSJDujardin Is this on the red button? No sign of it? Tennis is on 😩",
        "Maternity Leave ❤️😋🤱🏻🎊",
        "@onechord_js @edenblackman Bet u didn’t even read it all 😂😂",
        "@edenblackman @onechord_js  check this out! X",
        "RT @NYPDnews: Today our @twitter account is dedicated to remembering our brothers and sisters who fell on September 11, 2001, and those aff…",
        "@piersmorgan @onechord_js xx",
        "@reallorraine @scotsquad @piersmorgan @onechord_js",
        "@CauldronFoods Ok I hope so! Thanks for the reply",
        "@CauldronFoods your falafels have changed and they are rubbish! Crumble away to nothing while dipping away! Please change back😢 https://t.co/lQJ5rfCCIv"
      ]
    }
  }
}