{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "the amount of pride flags he has around him, a pansexual king y’all https://t.co/im0Ee09zQw",
        "RT @kingofthedrunks: THAT ONE PERSON IN THE AUDIENCE LOOKS SO SHOOK LMAO IM LAUGHING WHAT A MOOD https://t.co/mck3fELI62",
        "@qquiII this is stressing me out",
        "RT @woIvern: this is what i call pain https://t.co/aR2QAcM7fb",
        "RT @beebosbooty: WHY ARE YOU RUNNING WHY ARE YOU RUNNING https://t.co/NN9XIB0p3a",
        "RT @sadderdazzed: who gave him permission https://t.co/qeCHqZfF1D",
        "RT @urielyfine: this is the cutest thing ever https://t.co/HX6q3Mp4rZ",
        "i can’t fucking breathe this is the funniest thing i’ve read all day https://t.co/eZcbZRCsRi",
        "@glowingliqhts BSKWKJSKS",
        "RT @doddleoddle: to strangers\n\nme pre, like, 2016: (proudly) I’m a youtuber! I make online content! We’re creative and caring and we unders…",
        "RT @wickedsorrows: “pardon my french” that- that was uh\n(not my video) https://t.co/f7F1wY2slQ",
        "RT @virtuexmariyah: brendon urie is a human and deserves personal space\n\nbrendon urie is a human and deserves personal space\n\nbrendon urie…",
        "@vintagebrendon idk why i laughed at this but i did mvmdkwksjsk",
        "RT @gothsharpe: ur lying to yourself if you dont think this shit is magical https://t.co/V1p8gK5T3n",
        "@infinitycharIie doNT KILL ME KRISSY BUT COMPARED TO THE OTHER SONGS IT SUCKS OKAY NDSKSKJS",
        "WELCOME TO THE CLUB",
        "just bc i haven’t done this yet lmao",
        "favourite to least favourite songs off pftw:\n\n1. one of the drunks \n2. king of the clouds\n3. dying in la\n4. say amen (saturday night)\n5. roaring 20s\n6. the overpass\n7. fuck a silver lining\n8. high hopes \n9. old fashioned\n10. hey look ma, i made it\n11. dancings not a crime",
        "i listen to albums on shuffle for the first time, i also sleep with the door open and with socks on. you’ve literally described me as a person lmfao https://t.co/eYg0Iq7Hwo",
        "RT @collarfoll: can you help me spot the two big dick energy suppliers??????? it is for science https://t.co/NuOgJ9JLE7",
        "what the fuck i hope this is fake THIS IS SO GROSS UM https://t.co/oKNfdVTXnf",
        "RT @brendonurie: Silly-cute #loop https://t.co/tYnCdmKaCt",
        "i’m literally crying wtf what an angel (cr: brendonsloves on ig) https://t.co/fn6ZpZu0jx",
        "RT @beebosbooty: LOOK AT HIS BOOTY https://t.co/wJcdlPEDlP",
        "that’s mean https://t.co/wv7ph5KeLo",
        "RT @goodryanpics: https://t.co/ipJlpTX5PI",
        "@cxtyofstars ily, stay safe and take care of yourself you angel 💘 we’ll miss you",
        "RT @MARVELOLOGY: His casual “wassup” as if he didn’t throw that man off a cliff I’m dead https://t.co/SlXrNNXNVc",
        "RT @hqtrench: when the fall out boy twitter account got hacked and they tweeted ‘joshler is real’ I felt that",
        "RT @lgbtsoftbot: EVERY RT IS A DOLLAR FOR THIS BEAUTIFUL COMMUNITY AND I WANT TO HELP AS MUCH AS I CAN (i literally tweeted almost the same…",
        "RT @capmcu: PHEW THAT EYEBROW RAISE https://t.co/rkvj4XmZBS",
        "RT @thorqiull: Chris Hemsworth getting his avengers tattoo is ICONIC https://t.co/Z774MI4Rxs",
        "RT @hiddlesgold: This beautiful friendship\n\nRt if you are agree https://t.co/703DiFFHrq",
        "RT @quill_rocket: tom hiddleston, taika waititi, and chris hemsworth taking a nap together. rt for goodluck https://t.co/gE63v4b9nb",
        "@draxlamenace @vintagebrendon i chOKEFDKKDDKSJ",
        "RT @vintagebrendon: I https://t.co/KINOSjfcm4",
        "RT @MARVELOLOGY: I don’t believe Wanda was 15 in age of ultron/civil war. Besides the fact Olsen doesn’t look 15 at all, that just feels in…",
        "RT @mcuspideys: someone hold me i'm not okay https://t.co/5nNrqII5au",
        "RT @ryanisprettyodd: Guys. for king of the clouds vip, zack walks you through the house of memories and tells you about each thing with sto…",
        "RT @THEMAZEKILLS: BLACK AND WHITE ART https://t.co/ZnoJGk8wZF",
        "RT @AmazingPhil: New gaming video combining our two favourite things.. Anime and Food! (with a ..spicy twist at the end 👌🔥) https://t.co/d6…",
        "RT @midtownbarnes: zendaya not having to hold onto the handrail is big dick energy https://t.co/4codzKj6O2",
        "@kaplxn you stunning queen omg",
        "“on him, not in him. that’s how we like it” mMFKSLWKSK https://t.co/ybhAWSUTkR",
        "RT @sebasdamn: choose your player https://t.co/HH5IFXnzhY",
        "RT @byegunshiroses: the panic cult gc is the cutest thing ever whoa",
        "RT @king_shourae: this video always makes me smile and laugh sjsjsjssjsjsjbs https://t.co/t3jJ9EmLdP",
        "RT @uriesweetener: thank you to this and this only https://t.co/sWCmMTqtkw",
        "RT @animatedtext: i got all this panic and not one invitation to the disco https://t.co/55nyuBxYXT",
        "RT @HollandsBed: WHY IS TOM HOLLAND SO FUCKING CUTE. I LOVE THIS BITCH https://t.co/Xf6Hgv6HXr",
        "RT @brendonutella: me whenever I see a new picture of brendon https://t.co/u0S26uXLjY",
        "RT @prayfordema: https://t.co/Dixt2E2gGx",
        "RT @victoriousvices: This will always be iconic https://t.co/xAOvway64w",
        "RT @sadderdazzed: i hope you’re all doing good:) https://t.co/APu8xpckZh",
        "RT @collarfoll: nicole row isn’t as innocent as we think she is....another problematic panic! member??? you called it! https://t.co/iGXcowh…",
        "RT @lokesurie: the “I’m great why is no one acknowledging me” squad https://t.co/ErjEDV1TFu",
        "RT @victoriousvices: IM CRYING https://t.co/QoOAueYtDb",
        "RT @wickedvirtues: i’m crying i love brendon so much https://t.co/NKqPbNrm8S",
        "#LoveLoud ❤️🧡💛💚💙💜 https://t.co/VZx47egsd3",
        "love is not a choice",
        "RT @wickedvirtues: #LoveLoud for every retweet this hashtag gets, one dollar will be donated to lgbtq+ organizations :) pleaseee retweet ht…",
        "RT @gainffsfastt: rt if: \n\n- you’re gay\n\n- you’re bi\n\n- you’re a lesbian\n\n- you’re pan\n\n- you’re trans\n\n- you’re ace\n\n- any sexuality \n\n- y…",
        "RT @guns_and_squips: Love is not a choice #LOVELOUD https://t.co/VwUaW4PF9G",
        "RT @StylesHUpdates: For every tweet using #LoveLoud⁠ ⁠ AT&amp;T will donate $1 to the LoveLoud foundation, a foundation that helps support LGBT…",
        "mantis &amp; ned are so fucking underrated they deserve so much appreciation ughhhh i love them so much",
        "RT @spideyragnrok: okay but how can you not appreciate them. https://t.co/xBfb8poRSV",
        "brendon bashing trump in his tweets is and will always be quality material",
        "RT @brendonurie: I propose that anytime the name \"Trump\" is introduced into conversation, it should be followed by at least 10 seconds of l…",
        "RT @urielyfine: IM GOING TO SCREAM ITS DROWING IN PRIDE https://t.co/vhEJPI2JxH",
        "RT @brendonurie: . @realDonaldTrump it's super funny how bad of shape you're in considering how many people wanna fight you. Jus sayin",
        "@wickedvirtues documentary? omg",
        "RT @beebosbooty: i cant believe i even have to say this but DO NOT KISS BRENDON ON THE CHEEK DURING DEATH WALK. why is that so hard for som…",
        "ugh some fans need to calm down a bit https://t.co/pKcMHRPJtO",
        "RT @panicupdating: Please refrain from taking items from the House of Memories. Zack and Brendon have created it to show us so many cool th…",
        "RT @panicupdating: Brendon with a fan’s art! \nhttps://t.co/QEbApBtFjN https://t.co/OEpjjAf7Rk",
        "@urielylove  https://t.co/OYQJVI8udA",
        "i can’t stop laughing HELP https://t.co/hz18shhQy2",
        "RT @thordaya: y’all imagine all the people who were having sex during the snap.... like the dick was in ya and then.... now you got dust up…",
        "RT @baldboyblues: the fray: where did i go wrong...... i lost a friend......  somewhere along in the bitterness..... and i would have staye…",
        "RT @quillloki: y’all are really just expecting disney to be like “actually... we’ve thought about it and pedophilia jokes are kinda funny”…",
        "RT @brendonsnapchat: https://t.co/UWatUiYwTP",
        "@PanicAtTheDisco @JakeChams freakin cutie ily",
        "RT @PanicAtTheDisco: Got a fresh trim just for you, Philly 😘 https://t.co/pE8jqfqMGk",
        "RT @mitsurutenma: i thought i was lookin at fall out boy https://t.co/qzNJ0OgPQ9",
        "jesus what a duo https://t.co/Ny3qPq2rjx",
        "RT @thorsraqnarok: the marvel cinematic universe but as snacks https://t.co/fdj30pEU6O",
        "the beginning reminded me of vegas lights just because of 10-1 countdown lmao but ugh what a bop brckhmptn will never fail to disappoint https://t.co/AAHcMBe0ln",
        "RT @hatttiegladwell: Anxiety can cause panic attacks. Increased heart rate. Nausea. Sickness. Chest pain. Stomach pain. Shaking. Fatigue. H…",
        "RT @twhftloki: this gif is so hd and bright you can see all the flaws he doesn't have https://t.co/12OIU7hA2r",
        "RT @whitwoIf: if marvel doesnt make a winter soldier movie, fuck you, i will do it by myself, gotta write my own script and find sebastian",
        "RT @quillstardis: OKAY WHY WAS THIS SCENE DELETED MARVEL I JUST WANNA TALK https://t.co/dHEzANe7mJ",
        "RT @lvstbleu: *CRIES STEVEBUCKY TEARS IN HD* https://t.co/Kk7pYJ6f3L",
        "RT @urielyfine: This video right here officer https://t.co/lk7v5Ethca",
        "i cried um https://t.co/ieOdT5UPvP",
        "HE’S SO HOT https://t.co/4voHdYB6dS",
        "RT @sebasdamn: i will protect him with my life https://t.co/Emivvd9CIk",
        "haha it’s a promoted tweet, they don’t really get as much rts and likes than to what panic! actually tweet https://t.co/XCRQO9fm8u",
        "RT @doddleoddle: https://t.co/vzjM1brJVK",
        "@doddleoddle you are the cutest",
        "RT @urielyfine: MOTHER FUCKER GAVE ME A HEART ATTACK I THOUGHT HE WAS GONNA DO THE SPLITS https://t.co/Z34pfnf4Lw"
      ]
    }
  }
}