{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MrStephenHowson Rest ??? Needs to be dropped fuckin useless",
        "RT @FootyHumour: Accurate 😂😂😂 https://t.co/aMRPFNebTH",
        "Tragic https://t.co/3Ik2CaEG54",
        "RT @SkySportsPL: Goals are simply not flowing for Manchester United this season.\n\nWatch #TheDebate now on Sky Sports PL now. https://t.co/d…",
        "@SeanyLawson Tbh I don't really notice difference even with sky q HDR is the one that really sets it up",
        "@SeanyLawson One for the list so",
        "@SeanyLawson Any use",
        "Thought McLaren had the car but was the Honda engine that was the problem 😂😂😂😂 miles off the other Renault powered cars",
        "Never in doubt red bull be running right up the front in Mexico",
        "Red bull model for the win this weekend",
        "RT @FootballJOE: When the January transfer window opens... https://t.co/VEjl4zxWdb",
        "RT @Benaskren: Hey @nickdiaz209 word is you blew all your money and need to fight again.  I realize you haven’t won a bout since 2011, but…",
        "RT @sportbible: When you escort your son round to the neighbours house to make him apologise for smashing their window with his ball 😂 http…",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/2v12Pl6iFy",
        "@Tyson_Fury on @joerogan is a must listen credit to him for being so open about addictions and suicide people who struggle with similar stuff need to know there is no shame in having them thoughts or feeling it shows that talkin to someone helps #MentalHealthAwareness",
        "RT @DanielHarris: Apparently Michael Owen has told Romelu Lukaku “there’s no hiding place at Manchester United”. A Premier League winner’s…",
        "@alo_oficial @andrewbensonf1 We see more of this next season 😉😉 https://t.co/37L0Ri04a3",
        "@club_Mufctid Cause they put Der trust in the manager's as a club should",
        "RT @btsportufc: Well this is... Different 👀\n\nSad to see DJ leave the UFC? Excited to see Ben Askren coming in?\n\nBoth? 🤔 https://t.co/pZVYWw…",
        "RT @MrAlfredGarnett: Live Aid.\n1985.\nWith the world watching, Freddie was never gonna miss his moment...\n#Queen \nhttps://t.co/P82imlQIOH",
        "20 mill 🤦‍♂️ https://t.co/TDeXAfB8h5",
        "RT @Sporf: 🤳 The man got his selfie and it was worth it. 😂\n\n📸: @Dilmancr72 https://t.co/kbOHnD6sYW",
        "@LLPaddyL @SilverArrowsHAM @Team_LH @MercedesAMGF1 @LewisHamilton @F1 @McLarenF1 @Silent_F1_Fan Fuckin class who wouldn't 😂",
        "Dreadful footballer https://t.co/2sOFu9UpzZ",
        "Said it before and say it again PSG are the most overhyped team in world football",
        "@SkyNews https://t.co/vs8CldBDsR",
        "🤦‍♂️ https://t.co/zpEIxufwnD",
        "RT @premierleague: ⚽️ 208 goals\n🅰️ 103 assists\n👑 1 Player of the Season\n🏆 5 Premier League titles\n\nHappy birthday, @WayneRooney - an all-ti…",
        "@RedorDead07 Hang on jose wanted boateng who's been shit and bonucci who has also struggled in his return from milqm Woodward wanted to buy Maguire who Jose didn't really fancy any of the players Jose has wanted and got have been shockin so why should be be given the funds",
        "@SeanyLawson To hard to say sure pool done a number on them many times keep it close till March it's anyone's",
        "@SeanyLawson No pool are 100% in der only matter of time before front 3 click back into gear back 4 is solid fuckin people talkin Chelsea and arsenal give over sure this time last season utd and city was prob joint top or not for off look how that ended",
        "@sportbible @WayneRooney @MLS Good to see him enjoying his football again",
        "Any1 goin off the prem table thinking it's more then just 2 hours race is deluded some bollox on sky sports",
        "RT @Cristiano: A great coach and above all a wonderful man. Taught me so many things inside and outside the pitch. Great to see you in good…",
        "Gettin carried away had noting to do ffs https://t.co/HDUPOT5Jn7",
        "@Hoopz82 Cause he scores against dirt",
        "@jayrussell2011 Expectations need to change no club will do what Utd did again just need to take time with gettin a director of football and get managers who fit the profile of the club can't keep bringing in managers who all want different types of players it doesn't work",
        "@jayrussell2011 It's poxy alright",
        "@jayrussell2011 Lad u where also sayin it when we were beating teams 3 and 4 before we got to city game we haven't challenged for title in years the squad was miles off then and it's no better now",
        "@jayrussell2011 No lad u said they would challenge for the league",
        "@SirAlexWay @RedDevilBible He's still dirt",
        "@jayrussell2011 Said that last season and u said I hadn't a clue 😂",
        "just need to get head around the fact we are not a top team anymore top 4 is a stretch if u ask me",
        "RT @FootballJOE: \"Where are you going to finish in your CL Group, Jose?\" https://t.co/alLuM5jXLg",
        "RT @FootyHumour: The Lukaku Man Utd want vs. the Lukaku they have https://t.co/cTIL7F8AxZ",
        "Back to normal papers be on Jose again now",
        "RT @btsportmotogp: Always in our hearts ❤️\n\n#SuperSic https://t.co/N5DBhqSnsc",
        "RT @MotoGP: Sempre nel cuore 💕\n\nToday marks 7 years since we lost Marco Simoncelli, but he'll always remain in our thoughts and hearts. htt…",
        "How's lukaku still on couldn't give a rats if he bangs in a goal lad is piss",
        "What a save",
        "Only player week in week out that tries to play ball and look forward is pogba",
        "Matic and Mata haven't the legs anymore pogba running all over the shop",
        "Lukaku fucking dreadful",
        "Need to go 2 up top",
        "Matic fuckin always letting players run of him",
        "Least he's coming round to the fact we need lads who can find and forward pass in midfield and pace out wide hopefully he keeps that goin and style of play will improve a lot",
        "GK was poxy https://t.co/KLcvYqJf4a",
        "@JimWhite @talkSPORT @RangersFC @MEW1934 How you know Dr Dre",
        "His movements 🤨😂😂😂 https://t.co/wQzG6CA2TF",
        "RT @RFFH: The season Ruud was the PL top scorer as United won the title... https://t.co/w0BPUj42qP",
        "RT @PhotosOfDublin: Grafton Street in 1946, not a bike lock to be seen...\n#PhotosOfDublin https://t.co/J8JgRlZccN",
        "RT @mikesanz19: Live scenes from the Emirates..  https://t.co/LsiJFyckNx",
        "RT @sportbible: When you think you're Cristiano Ronaldo and then... 😂  https://t.co/ZeEIMSt2HB",
        "😂😂😂😂😂 https://t.co/sSDlcII3th",
        "@AussieGrit He's experienced enough to know how to manage a race he binned it in Germany silly move in monza and the weekend",
        "Fuckin yellow card 😂😂😂😂🤦‍♂️ https://t.co/khFGLDLpfg",
        "Time to call it a day https://t.co/4yqto9Ut3y",
        "@Hoopz82 All young driver have them he's class",
        "@Hoopz82 Leclerc will put him and vettel under serious pressure next year better driver for me",
        "@Hoopz82 Had of just stayed under the gearbox he'd of got it next lap cars are poxy for racing",
        "Vettel jammy cunt",
        "No need to try it Der",
        "@Hoopz82 He won't be able to keep him behind fresh tyres and about 80bhp more and drs",
        "@Hoopz82 Not really Hamilton will be flying now Ferrari boxed themselves in to one strategy by not pitting either of them under vsc it was nearly a free hit of a pit stop",
        "@ScuderiaFerrari Terrible strategy not brining Kimi in under VSC not the first time either",
        "Ferrari are shockin at tactics they had to bring him in Der being on the softest tyre 🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️",
        "Ferrari have to pit Kimi",
        "Championship up in smoke https://t.co/rQZNKhITOA",
        "Way vettel has driven since summer break you'd never think he'd won a race never mind 4 championship",
        "RT @ManUtdChannel: Jose Mourinho unleashing his inner Khabib. https://t.co/BEpb9Ti1pO",
        "@Seany_FC Pool fan sayin that after the fuck up at the bridge and selhurst park",
        "@Seany_FC Sure Rob Keane wasn't a player by his account",
        "@GeoffShreeves Fuckin noting ffs move on",
        "RT @DeludedBrendan: When you've been waiting ages for food and the waiter walks past with someone else's order \n\nhttps://t.co/odnHMNxNhT",
        "@RedDevilBible How is young a 7 most of Chelsea big chances came from his side and the last goal he was in no man land Shaw didn't put a foot wrong all game and his runs forward made space for martial",
        "@RedDevilBible Shaw a 6 😂😂😂😂😂😂😂🤦‍♂️",
        "😂😂😂😂😂😂 https://t.co/WZWiaiIDHU",
        "Lukaku needs to have a good look at himself talkin about moves to Italy cunt be lucky to get into Scottish league with they performances last few months",
        "RT @FootyHumour: Mourinho after Chelsea equalised... https://t.co/zo6JrLonyO",
        "Jose is a nut young doing fuck all again at the back stick Motm my bollox",
        "Can see why Gary got the sack fuckin young motm 😂😂😂 most of Chelsea biggest chances have come from that side 🤦‍♂️🤦‍♂️🤦‍♂️",
        "Fuck off how u give that to young haha Shaw been motm easy",
        "Wouldn't of took martial off",
        "Shaw been class again today what's goin on with the subs here 😂😂😂",
        "@AnthonyMartial https://t.co/OEMkhbzXUK",
        "It's gotten to the point of actually tryin Matic out as a CB",
        "2 wide lads need to run down the lines more fuckin pace to burn they keep cuttin inside and losing it",
        "@Seany_FC 🤣 talking about dalot",
        "Young is piss what happened to the young lad we bought",
        "🤦‍♂️ https://t.co/pS5QLOu6Px"
      ]
    }
  }
}