{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nah u can't dress for shit https://t.co/IaHW3hHmkj",
        "@ItsBrizzoBaby Lmao dutch will collapse 😂😂",
        "RT @ItsBrizzoBaby: dun knowww! dun knowwww! 🔥 https://t.co/toVSdckAfy",
        "@la_quica512 😂😂😂😂😂",
        "This ain't it. Did he smash ur piece or what? https://t.co/LJ5Vs3YLhR",
        "@Sc0ty Must have chewed his piece",
        "Definitely \"other girls\" https://t.co/V3WXFS8xbg",
        "@la_quica512 happy birthday G",
        "RT @Jay_SaidIt: 19 year old pastor? That church coming like La Masia https://t.co/xSC3UkmvyN",
        "@Jay_SaidIt 😂😂😂😂😂😂😂 this has finished me",
        "RT @anthonyfjoshua: What took this fool so long? Like we ain’t been interested?!! 🙄Anyway well done Fury! they wanted to get you because th…",
        "RT @dudser83: Stevie not takin any pish again the day 😂 https://t.co/LwqyKGZLUx",
        "RT @FootyHumour: 2018 Ballon d’Or summary:\n\n• Messi finished 5th\n• Neymar not in top 10\n• Courtois wining best GK award\n• The female Ballon…",
        "Nd I don't take back my words 🤣😂😂😂😂😂 https://t.co/IYvmQW7nBe",
        "@ShiakaNatasha Lol but he's not touching her though",
        "This seems a bit personal to me https://t.co/IBT7TZ9wyt",
        "@chitala_ I shouldn't be laughing but yooo 😂😂😂😂😂😂😂",
        "Y'all tripping. Homie ain't even touching her https://t.co/FQ8OZKsII6",
        "@MoKapambwe 😂😂😂😂😂 we shall enjoy for u don't worry",
        "December is Gona be mad once the whole squad links up",
        "@SeriocomicDeity Can U imagine the rubbish",
        "RT @captainmarvel: Everything begins with a hero. Watch the brand-new trailer for @MarvelStudios’ Captain Marvel. In theaters March 8, 2019…",
        "In December? I think tf not https://t.co/ZA035MImVt",
        "RT @mkcertifiedboss: I love you my son King Eli 😘😩💙 https://t.co/8RWeR8jCIl",
        "@mkcertifiedboss ❤️❤️❤️❤️ lovely",
        "RT @mianicholson21: This is my boyfriend and his friend getting abused outside factory in Manchester. Please share as serious injuries and…",
        "@Sakkur_D_Geloo Lmao these people man",
        "@_Zinniah Oh i see. Fair enough",
        "Curious cat maybe",
        "I'm not tripping or anything like that but honestly speaking who are these guys? And what do/did they do? https://t.co/6cVWrypglv",
        "@KingMas77 It's under his humble leader president lungu!",
        "@ChotaGeorge Lmao nah... Coca Cola is the best mix for henny man",
        "Says people who have no currency? Shame! https://t.co/Ax7dvrsAe9",
        "@ChotaGeorge @CeeDotz Fucking hell! Hennessy? You're a serial killer!!",
        "@_buddahfly Good movie",
        "These niggas are shameless https://t.co/n9kBHU6c8L",
        "Violence ? https://t.co/FYPrp1Ra66",
        "@thaReal_Nk Exactly 😂😂",
        "@LynetteMoss9 😂😂😂😂😂😂 they need to move correct",
        "@Zam_______ Ahahaha imagine that! He thinks I'm interested in his wise story",
        "Big man. All that is not necessary. It belongs to zambia! https://t.co/4ceoee2UQr",
        "@Sc0ty 😂😂😂😂😂😂😂😂 I suggest u buy them for your boy",
        "THE VICTORIA FALLS BELONGS TO ZAMBIA 🇿🇲🇿🇲🇿🇲🇿🇲🇿🇲🇿🇲🇿🇲",
        "RT @TheKhadegaMo: Abeed = slaves \nAswad = black \n\nVery simple differentiation, yet too many non Black Arabs seem to not be able to grasp th…",
        "RT @FatherLippy: The Sun article title will be ‘England rude boy sits on chair that’s the same colour as cocaine’ https://t.co/NTSGvrexU0",
        "RT @slapdee: I am happy to report that we all fine and will be back to our normal day to day soon. \n\nThanks for your love,\nSlapdee.",
        "These awards are so boring man",
        "RT @kovaboy: Not all men cheat. Some of you chicks just assume you in a relationship",
        "@LombeMubanga2 I'm tired of these suckers bro",
        "@chichiemeey1 😂😂😂 fair enough",
        "@MulleOne 🤣🤣🤣🤣😂😂😂",
        "If u know we don't like each other. I don't even see the reason why u should ask me a question because I will not reply to u",
        "Goes boths ways mate https://t.co/lXDpV9UDUg",
        "Giggs is right",
        "RT @FinH3002: So. This is me and my brother in the centre of this photo. I’m in the shirt. #ArsTot #arsenal #ARSTOT https://t.co/skaVEvMl6Q",
        "@lisa_soriano4 Lmfao listen that stuff doesn't taste good cz nah I can't take it",
        "@CeeDotz @ItsBrizzoBaby @KingMas77 have u gentlemen read? not everyday yh https://t.co/Xd4FtC1Swx",
        "🙋🏾‍♂️🙋🏾‍♂️🙋🏾‍♂️🙋🏾‍♂️ https://t.co/FimpAjDBoM",
        "RT @CNN: This Dutch church is holding an 800-hour-and-counting service to shield a family from deportation https://t.co/MQDR7fykC8 https://…",
        "That ain't no rabbit boy 😂😂😂😂 https://t.co/LPfVyHJpWi",
        "RT @tito_mboweni: Cassper Nyovest, we need to talk! This Sha Sha thing must be paid for... https://t.co/nI6k4Mfav7",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/sLms9I8LNZ",
        "@lisa_soriano4 😂😂😂😂😂 come on let's not do this",
        "@Latoya_Mwix @Peter_Kays lol problem is u guys drink nasty Moët lmao there's different types",
        "@Latoya_Mwix @Peter_Kays Nah u can try Moët nector, dom p, ace those are good",
        "Depends what champagne u drinking though, Not all are shit. https://t.co/Jdk5MbPd1H",
        "@thaReal_Nk LOOOOOL this thread especially the last part 😂😂😂",
        "@tale_mbulo Eww they all got to go",
        "@Lukala_J I hate it so much",
        "@_buddahfly I know I was bad at numbers but that's worse 🤣😂😂",
        "@TaWongDa Man U have been through it as an Arsenal fan! I remember them old days 😂😂😂 with BOBO",
        "Dembele is a problem",
        "Thank you PIQUE!!!",
        "@iickens 😂😂😂😂😂 if it's not delicious u shouldn't even go any further come on!!!",
        "@iickens U niggas who enjoy those are psychopaths",
        "😂😂😂😂😂😂😂 https://t.co/76eigtPi7K",
        "@blvck_dime At this point I have to mute u 🙁 at least if u said mushrooms lmao",
        "@blvck_dime I can't stand those things honestly",
        "Foods like Dry fish and impwa should be banned!!!",
        "@BaneysGirl_22 At this point we have to believe In Arsenal lmao",
        "@qween_sal I'll laugh at u if u don't 😂😂😂",
        "Arsenal are Gona deal with united",
        "RT @DamnWideNeck: All necks matter! https://t.co/YUPDCQp0j7",
        "Spurs are dead 😂😂😂😂",
        "LACA!!!!",
        "RT @Prince_Israell: I'm proud to be a Christian and I will never be ashamed to show my love for God",
        "@Jennieebabie I shouldn't be laughing but yooo https://t.co/baYwNZZToW",
        "U man are letting Ramsey go for free? Smh",
        "RT @CassperNyovest: I’m hearing that I’m the last performer before Beyoncé. That’s a bit Crazy but Shout out to Global citizen for trusting…",
        "This game is lit",
        "This never gets old 🤣😂😂😂😂 https://t.co/Z8auDZUnDn",
        "RT @cloutboishorty: rt if you've never got this message https://t.co/O31V67K43W",
        "RT @MidKnightGaz: Konan snapped on Last Night In LA. https://t.co/hNjBcEZUAv",
        "Lmao this flex is a bit strange! She's shaming people who are tryna be healthy or what? https://t.co/Wwqny60amo",
        "She needs to get locked up https://t.co/mYFbzBKKEq",
        "🤣😂😂😂 https://t.co/Ta9h1JhAWo",
        "I should have just slept kmt",
        "Ngl fury should have won this fight tbh",
        "How did fury get up from that kmt",
        "Are u alright? https://t.co/CNGiwQn8kr"
      ]
    }
  }
}