{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Luas @LuasCrossCity Wondering when the arrival time kiosks are going to be fixed on the red line? Seems like most of them are out",
        "RT @thehill: #BREAKING: Second federal judge blocks Trump from ending DACA https://t.co/bNcLn9g9i4 https://t.co/ZH8L0Y3V5J",
        "Scene from a tack room, of a weekday evening #horsing #🐴 #HorseBloggers #tack #saddles #bridles… https://t.co/TaPhXCxtAG",
        "#Annual #Obligatory ~Not~ impressed, I must say, by these daffs from Dunnes, will revert to M&amp;S… https://t.co/XzXDyHctaS",
        "@Guy_Garvey going to read EB White, Here Is New York for the @BBC6Music NYC tribute? Feeling homesick, my poor heart ❤️💔❤️💔❤️",
        "RT @BettyBowers: THE REASONS FOR RAPE:\n\nCLOTHING:    0.00%\nRAPISTS:       100% https://t.co/ECQdmIxdpv",
        "@kirstie And where is Karamo getting all those bomber jackets?",
        "The absolute hate I have for this Epson printer",
        "NOPE #✨#🌟#💫Don’t have the #🧠 for this rn. Wish my dad was here 😫😫😫😫 Literally cannot, the… https://t.co/WzfKrzctcI",
        "RT @CleverTitleTK: Hey Parkland parents: the world thanks you for raising kids who aren’t afraid to speak truth to power and call bullshit…",
        "RT @JayRow: Pity we can't all be sent to jail for saying #IBelieveHer because A) The break would be nice and B) I can't think of a better g…",
        "RT @LaurenOKeeffe94: Paddy Jackson suing over a tweet is the pinnacle of male entitlement #SueMePaddy #IBelieveHer",
        "RT @mulevarient: Paddy Jackson's Twitter is protected. You can't see his tweets without his CONSENT. Consent is very important to Paddy. #s…",
        "RT @Horsebox1986: Get harassed - it's only banter\nWary of strange men - uptight\nWary of familiar men - paranoid\nFriendly with guys - a slut…",
        "RT @Ainecflan: I believed her then and I believe her now.\nWant to silence us, Paddy? You won’t come close. Try it, I dare you. We forever s…",
        "RT @GrumpyLiberal: He never told anyone not to comment on it. So I just presumed he was enjoying the comments. Im sure if he said no everyo…",
        "RT @magicgoeshere: What happened in Belfast would not have happened without rapists. https://t.co/b2lA3JKEjY",
        "RT @Stephanenny: The Shite Mo*se cafe is using the rape of a young woman for publicity. For clicks. Do not go there. Do not discuss them. D…",
        "RT @cameron_kasky: Thank you to all the companies taking the side of decency and respect. https://t.co/Pw4Ki7sXQb",
        "RT @aislingmkeenan: I will read this to my future children at bedtime x https://t.co/cjyZ92hxww",
        "RT @GeraghtyDarren: Plenty of tweets today about the demonstrations along the lines of \n\"Why can't women just accept the verdict? Women sho…",
        "RT @ElleWallXx: Rapists cleared of all charges but if any of us took an abortion pill we'd get 14 years inside what a time to be alive #IBe…",
        "RT @krassenstein: Laura Ingraham thinks she's helping her ratings by attacking a traumatized kid who just lost 17 friends &amp; teachers, for g…",
        "YAAAAAAAAAAAAS See previous post - I know what I’m doing tomorrow. Putting the fool into… https://t.co/ChUzepmykz",
        "OH YEAH Fruits of the Snowbank Holiday coming home to roost #mixedmetaphor ADULT OF SCIENCE This… https://t.co/japwSY33dr",
        "RT @zenbuffy: Seeing a lot of \"they're innocent til proven guilty\" and \"this means they are innocent\" tweets about #Belfast today, so I tho…",
        "#ibelieveher https://t.co/1Q1KOWmTFl",
        "RT @louisemcsharry: Donate €2 to Dublin Rape Crisis Centre by texting DRCC to 50300. Text as many times as you want.",
        "RT @Ainecflan: Read this &amp; educate yourself before you call her a liar. A not guilty verdict DOES NOT mean she was lying. I feel sick. #IBe…",
        "RT @amyohconnor: This woman was bleeding and crying on the night in question. Her taxi driver remembered her. She told people what happened…",
        "RT @roemcdermott: And I mean this so sincerely: if you attend a goddamn rugby match in the near future, ask yourself what kind of culture y…",
        "So much respect for the woman who stood up for herself #IBelieveHer So much disdain for the system",
        "RT @kirstie: I believe her. https://t.co/T2nNN72aTS",
        "RT @Pappiness: Look closer.\n\nRemington is filing for Chapter 11 to avoid paying liability from Sandy Hook lawsuits. They won't stop making…",
        "🤔🤔🤔🤔 Anyone know are these any use? #horsesofinstagram #HorseBloggers It’s just that Con’s got… https://t.co/oX9CRSh4Ub",
        "@debenhamsire #DebsSS18swim was the perfect antidote to a lurgy Monday - clearly I am fixated… https://t.co/E3f5bAzgOo",
        "Thxxxxx jinxbyjasper_ for sending me a pic of himself #Connell #horsesofinstagram I got an awful… https://t.co/mZDe26iqJp",
        "RT @CynthiaNixon: “When I announced yesterday that I’m running for gov, one of Cuomo’s top surrogates dismissed me as an “unqualified lesbi…",
        "I nearly collapsed towards the end of the dressage test but William was #amazers… https://t.co/eqindzDhIY",
        "RT @thelaceylondon: You know you're a writer when THIS is your creative process...  \n\n#amwriting #amreading #writerslife https://t.co/WKGvg…",
        "RT @ddlovato: On March 24th #IWillMarch to show my support for the students across the country who are demanding that leaders take action t…",
        "FIIIIIRRRRRREMEEEEEEEENNNNNNNNN @QueerEye 🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥",
        "SANDAL MOMENTS @QueerEye",
        "HELP me Jesus, that hot church dad @QueerEye",
        "@vickinotaro @QueerEye Am in FLOODS rn",
        "@vickinotaro @QueerEye Noooooo ep4 makeover sweetie #spoiler?",
        "Literally cannot cope with hot little AJ @QueerEye Bless bless bless",
        "Holy God, the truth that is dropping @QueerEye Cory and Karamo in the truck? MY HEART",
        "RT @Comey: Mr. President, the American people will hear my story very soon. And they can judge for themselves who is honorable and who is n…",
        "Cheese sandwiches = pintxo? Eh",
        "RT @HeHasIssues: Looking good! #DWTSIrl https://t.co/B34Vhtn3IG",
        "RT @SenSchumer: .@realDonaldTrump is floating trial balloons about derailing the Mueller investigation. Our GOP colleagues, particularly th…",
        "@QueerEye: currently having my heart smashed into tiny little bits and paradoxically it is reconfiguring itself larger than it was. #LOVELOVELOVE",
        "SRSLY?!?!? #🖐🏻 https://t.co/f8mM8SxA40",
        "RT @ActualEPAFacts: Is this a real divorce?  Or are Jr’s assets being transferred to Vanessa Trump pursuant to a “divorce” so they aren’t s…",
        "The fun part, making stuff up, before having to make it all make sense 😆😆😆😆 #amwriting https://t.co/YUCmAfAXuP",
        "After all that cheese-induced hallucinatory maundering, I forgot to bring His Nibs a Pink Lady!… https://t.co/w2bv7lU5mx",
        "Ever vigilant #🍎 #🐴 #Connell That’s the road in the rain, not an avocado 😂😂😂😂 #🥑 I very much… https://t.co/8qgGj8orsb",
        "RT @ActualEPAFacts: Tillerson said bad things about Russia yesterday. Today he was fired.",
        "#moody The picture, not me https://t.co/5G55dnJUWe",
        "Happy International  Women’s Day from our Delilah, no longer with us, but who endures as a… https://t.co/q7c8QYdEiL",
        "Wuuuuuuuuttttt #🐴 #ForSale Russell Crowe’s auction of soon-to-be post-divorce possessions go… https://t.co/ozCnLRCUkT",
        "He’s baaaaaack - and fulla beans #Connell Although he did sigh heavily when I rocked up to his… https://t.co/y0ZfRaWcN0",
        "#STRETCH #manybravefools #backinthesaddle https://t.co/bep6s7kPgd",
        "Frees from house arrest ~and~ Oscars Red Carpet Slideshow Day! #BLISS",
        "It’s like I’m one of those beagles being let out of the puppy farm and feeling grass under my… https://t.co/UywlBvLnrA",
        "Hey, this charming! Got bit by some class of insect that is found in the vicinity of equines.… https://t.co/5jk2FvAPmF",
        "O hi Kat Von D brows #lush #pencil #pomade and a birra neutral eyeshadow (2) Raging I wimped our… https://t.co/3UJ38jyX2Q",
        "#kbdbrows launching @debenhamsire Cannot wait to try! Waiting my turn... https://t.co/aygskyoTgg",
        "DAT FACE #🐴 #horses #horsesofinstagram #HorseBloggers #Cob #manybravefools https://t.co/Lc7lC0KPlU",
        "Bbz: subscribe to my feed, please and thxxxx https://t.co/LkhDSfz6Kx #website #underconstruction… https://t.co/6R4bTshK6M",
        "Okay, So: This Rosette. https://t.co/uckBLEdyJ1 https://t.co/rwVc7eAxZw",
        "Course Building: In Progress https://t.co/U6TDBUbcAR",
        "What a day for it! #horseriding #🐴 #manybravefools #HorseBliggers #SUNSHIIIIIIINE #🌞 https://t.co/WJXb3R9hQi",
        "Lol okay, bit of a story behind this which I hope to post to my newly acquired domain… https://t.co/jqSjGzFhfX",
        "Double check where you’re meant to send your Register of Elector forms - thought mine was my County Hall and it wasn’t! Glad I rang to check #Yes #Repeal",
        "Vraiment? 🤢 https://t.co/QUCalN7n2W",
        "#GRAND #STRETCH #YAS #🐴 #manybtavefools #HorseBloggers #horsesofinstagram #hashtag https://t.co/VIrxJXzj3E",
        "@Ciaraoops 😂 Yes! That would be fab! Xox",
        "RT @BettyBowers: Like gloating over how a child, who just watched his friends die, didn't get into a certain college? That petty? Surely, n…",
        "No better view to distract when getting some writing done #amwriting Am swamped with envy at… https://t.co/NNeRIOslhd",
        "RT @GeraghtyDarren: Tuam\nMagdalene Laundries\nSystematic cover-up of child sex abuse\nMother &amp; Baby homes\nSelling babies to the highest bidde…",
        "❤️❤️❤️❤️❤️❤️❤️❤️ @jimandralis LOL #perfect Buy this rn people #BeLikeSusan https://t.co/T2IUY0C1ct",
        "The rabbit hole summoneth- appropriately enough... #amresearching #amwriting https://t.co/mFKBWwZ7ZX",
        "RT @The_UnSilent_: LEFT\n\nYears - 8\nIndictments - 0\nFBI raids - 0\nConvictions - 0\nTurnover - 9%\nTan suit - 1\nMustard - 1\n\nRIGHT\n\nYears - 1\nI…",
        "RT @CatLoungeDublin: Please dont let this lose momentum!! \n\nShare share share! Someone will recognise them!!! 💔💔 Thank you for all your sup…",
        "Thxxxxx @LizKershawDJ for The Boss’ version of Jersey Girl, from this Jersey girl #ALittleBitHomesick #9 😂",
        "RT @ArgyleLoz: I was in the Gulf War, Balkans Conflict, Afghanistan/Iraq, it's achieved nothing apart from hatred, division, xenophobia, i…",
        "K, this is 💯 x 💯 percent sweat 😂😂😂 Flat lesson that went for eleventy million minutes, in the… https://t.co/ozfAG0C6ii",
        "CONTRACTS REVOKED",
        "FIRST SATURDAY IN FOREVERRRRRR #squinty #🐴 #HorseBloggers #horsesofinstagram  #manybravefools https://t.co/OcOTd4F8h6",
        "Not 100 per cent sweat #horsing #lessons #HorseBloggers I was foggy and misty on Weds evening,… https://t.co/lbFnGpP882",
        "RT @ArtimusFoul: I love Ireland. We're the only country who find out about a new potential homegrown terrorist threat, and instead of a \"FO…",
        "RT @ReelTalker: Because I'm curious...\n\nRT if you're a woman who has been called \"intimidating\" by men at least twice.",
        "RT @StephenAtHome: Almost feel bad for Zuckerberg. There’s no way he left that room full of old people without having to set up their wifi.",
        "Writing scraps of dialogue on my phone, in bed, and emailing it to myself. Here comes the… https://t.co/7Qll40UEGY",
        "Woweeeeeeee 😲😲😲😲😲 m13004, that’s what Toffee looked like last night 😂😂😂😂 #repost trmnutrition… https://t.co/YOddxONAQZ",
        "A gray day bedding in #weatherreport Literally do not care if it starts raining frogs, it’s been… https://t.co/XBOp2e577Y",
        "RT @KyloR3n: ive never felt so betrayed https://t.co/nv32iHJ9xZ",
        "DO NOT MESS WITH ME, REUTERS https://t.co/tXqzNK8jOa"
      ]
    }
  }
}