{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".Net Developer: .Net Developer – Job at Ledgeview Partners in Appleton, WI Log in or Register Menu Log in or Register – Find a Job – Job Search – Company Search – Advanced Search – Resources – Employment Resources – Career Events – Categories – Job… https://t.co/qhdnzNe72P https://t.co/28ZL9zz6Da",
        "Senior .Net Developer: . Please contact ******************** if you need further instruction on how to do that. Senior .Net Developer Full Stack Web Guild | Houston, TX | Full Time Job Description WE ARE A TRANSFORMATIONAL PARTNER We marry design and… https://t.co/xKPSfA4OM9 https://t.co/mWcropZNw6",
        "Senior .Net Developer: Permanent/Full-Time position. Only candidates local to Kansas City will be considered. No C2C. This service based company continues to grow! They are a company that is passionate about their mission. The company prides itself on… https://t.co/6No2J9d64L https://t.co/Ft9MhsoWYO",
        ".Net Developer: MetroStar Systems Careers ========================= .Net Developer Web Development Washington, District Of Columbia MetroStar Systems is looking for a results oriented Senior .Net Developer that is passionate about designing and… https://t.co/NDEMqbw5Ly https://t.co/8Da5OyEqri",
        ".NET Application Architect: Western Union is changing. Yes, we’re the company that moves money around the world quickly and reliably in 200 countries and territories. We are also present in over 510,000 locations bringing immense distribution convenience… https://t.co/oLyvB3abIJ https://t.co/Q9LhtllGfd",
        "Senior Network Performance Engineer (No CCIE): OVERVIEW We provide network infrastructure intelligence services to government agencies and commercial clients. We work with our clients to help assess the performance of IT infrastructures, establish… https://t.co/T6n0Wzv0V2 https://t.co/EIFa4uvm0o",
        "Sr .Net Developer/Lead: Sr .Net Developer/Lead Ref No.: 18-24951 Location: pittsburgh, Pennsylvania Hello, Hope you are doing great. This isVishalfromEnterprise Solution Inc. and I am writing to you regarding an excellent job opportunity based out of.… https://t.co/Um9anXJxQY https://t.co/naoIqTEz3R",
        ".Net Developer: .Net Developer Glen Allen, Virginia – United States Job Start Date – 06/25/18, Posted Date – 06/13/18 Primary SkillsN/ATax TermsN/AOverview Richmond, VA .NET Developer Required 5+ years of application development and implementation… https://t.co/8W17usS73a",
        "Sr Software Engineer: Job Description Sr Software Engineer (WD***********) What you will do: This individual will be joining the team that performs advanced development solution implementations of Controls, Building Automation System and Smart Building… https://t.co/cjD8y65OXH https://t.co/52fP7lTEIH",
        "FTE: .Net Lead: Jobs Toggle navigation – Sign In – Sign Up – Help Career Portal – Failure Message Cannot parse, seems some issue with the profile, please create the profile manually Alert Message Job Post has been updated successfully – Position Title –… https://t.co/Gshv3vPvcB",
        "Hadoop-Spark Developer: Hadoop-Spark Developer Ref No.: 18-27296 Location: Charlotte, North Carolina .Excellent skills with Hadoop, Spark 2.0 and Spark SQL development using Scala. 2.Good knowledge on Building and running Spark SQL applications on… https://t.co/LynyercS6K https://t.co/3i6mwmqqNN",
        "IT Client Support Technician: Job ID 1894 – R Date posted 07/03/2018 Location Columbus MS Job Description Job Qualifications: Qualified candidate must have three or more years of experience in the IT field, and industry relevant certification or… https://t.co/xEiK0iPdkh https://t.co/qxlLNCiZ3r",
        ".NET Developer, Senior: Employee Type: Full-Time Location: Norfolk, VA Job Type: Engineering Experience: Not Specified Date Posted: 6/12/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/5NQd6hkI0s https://t.co/9GXt4HZW4k",
        "Senior .Net Software Engineer: Job Location US-DC Job ID 10291 Job Location United States Overview Be part of something innovative and cutting edge. Join our team of more than a hundred software engineers, designers, project managers and software… https://t.co/0Wd20CSaXM https://t.co/svbEH6S3DY",
        "Tesla goes big in China with Shanghai plant: Tesla Inc Chief Executive Officer Elon Musk on Tuesday landed a deal with Chinese authorities to build a new auto plant in Shanghai, its first factory outside the United States, that would double the size of… https://t.co/ajTBJByDQ9 https://t.co/UtHuTmmoPm",
        ".Net Developer: .Net Developer : 18-02186 Ref No.: 18-02186 Location: Folsom, California Akraya is looking for a .Net Developer for one of our clients. If the job description below is a fit, please apply directly or call Viplove Singh at ************. If… https://t.co/ihafmJJouY https://t.co/vb8CvANoHd",
        "Senior Software Engineer (.NET): Job Location US-DC Job ID 9301 Job Location United States Category Information Technology/Software Overview Be part of something innovative and cutting edge. Join our team of more than a hundred software engineers,… https://t.co/OSuZKAkLvj https://t.co/8c81sDprg7",
        "Senior .Net Developer – SPARS: Senior .Net Developer – SPARS Ref No.:18-00110 Location: Timonium, Maryland Position Type:Full Time Experience Level: 7 Years Start Date: 06/11/2018 Senior .Net Developer – SPARS FEi is a leading IT company specializing in… https://t.co/sPAu73N3xh https://t.co/EkKQZCWpVA",
        ".NET Developer | full-stack C#/JavaScript developer: .NET Developer | full-stack C#/JavaScript developer – CareWorks TechCareWorks Tech CareWorks Tech Menu – Services – IT Consulting – Enterprise Service Management – Infrastructure – Security –… https://t.co/NTbfcUUmS6",
        "Senior Full Stack .NET Developer: SENIOR FULL STACK .NET DEVELOPER HIGHLIGHTS LOCATION: Plano, TX POSITION TYPE: 6 month Contract to Hire HOURLY/SALARY: BOE! JOB SUMMARY GTN Technical Staffing is currently seeking Senior Software Engineer for a 6 month… https://t.co/zud0e9aUI1",
        "MEAN Stack Developer: MEAN Stack Developer – What We Do Featured Tips for Building AI into Mobile Apps In the News – Consult – Operate – Design – Optimize – Engineer – How We Do It – Our Work – Financial Services – Software &amp; Hi-Tech – Energy &amp; Utilities… https://t.co/Nzu3q8YyGr https://t.co/bDC6BKSZHz",
        "Senior .NET Developer – C#, WCF and AngularJS: Senior .NET Developer – C#, WCF and AngularJS in Teaneck, US-NJ, USA | Technology &amp; Engineering at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – –… https://t.co/LxLyAJrEop",
        "Information Assurance/ Security Specialist, Senior: Requisition ID 2018-36680 # of Openings 1 Job Function Information Technology Security Clearance Level Secret Full/Part Time Full Time Job Description Determines enterprise information assurance and… https://t.co/6gOJlUuBGA https://t.co/SD1aVmQMOa",
        "Senior .Net Developer: Permanent/Full-Time position. Only candidates local to Kansas City will be considered. No C2C. This service based company continues to grow! They are a company that is passionate about their mission. The company prides itself on… https://t.co/tWSHR6yqug",
        "Software Engineer- C# .Net: Agilent inspires and supports discoveries that advance the quality of life. We provide life science, diagnostic and applied market laboratories worldwide with instruments, services, consumables, applications and expertise.… https://t.co/WooPrvuKyz https://t.co/qWFtxNJltA",
        "Sr. Software Engineer – .NET: – Sr. Software Engineer – .NET Company Nexsys Technologies LLC Location US-MI-Detroit Who We Are Nexsys Technologies is a financial technology company founded by mortgage IT experts to create and deliver innovative solutions… https://t.co/qvRzkdu2Sh https://t.co/NQvtUakuZr",
        ".NET Programmer: Employee Type: Full-Time Location: San Antonio, TX Job Type: Engineering Experience: Not Specified Date Posted: 6/25/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/eVq7bGvP38 https://t.co/dLTgPZKje2",
        "Senior IT Specialist: The Dayhuff Group, LLC seeks Senior IT Specialist in Worthington, OH and other unanticipated locations to consult with business users to gather info about specific needs, objectives, functions, features, input and deliverables. Must… https://t.co/IzDGhn82Wj https://t.co/yoHQfeg52v",
        "https://t.co/BKeTHRUc7v: ******* Ref No.: 18-27288 Location: NYC, New York Position: ******* Developer Location: NYC, NY Duration: 6 months/FTE JOB DESCRIPTION: Qualifications: Comprehensive understanding and hands-on experience in desktop and… https://t.co/zktPMDGsWI",
        "Solution Architect: – Solution Architect – BLOG – COMMUNITY – LOGIN – Solutions – Customers – Platform – Apps – Resources – About – Get demo Solution Architect Customer Success Dallas, Texas now Description ANAPLAN ~ Solution Architect At Anaplan, we… https://t.co/eL4koOC86X https://t.co/IHzD15FHG2",
        ".Net Developer: Job ********* Developer – ID:32030 Duration12 Months Start DateASAP Job ************, *******, C#, ASP, Visual Basic, JavaScript, COM/COM+ components, Web Services, XML, SDLC LocationTorrance, CA Date Posted06/29/2018 FOR IMMEDIATE… https://t.co/InQjtRYZ0z https://t.co/PCltfy20Mt",
        "Senior .NET Developer: SENIOR .NET DEVELOPER A great opportunity for a .NET Developer to join a fast growing company focused on Lease Account Software Solutions. In this role, you will focus on full-stack development with a bit more emphasis on Back End… https://t.co/lEPn0yq5qf",
        "Mainframe Senior Developer: Mainframe Senior Developer Ref No.: 18-28415 Location: Columbus, Ohio Job Title: Mainframe Developer Job Location: Columbus, OH / Des Moines, IA Duration: Fulltime Compensation: Base Salary + Benefits Job Description: Proven… https://t.co/d1lwi0dbO1",
        ".NET DEVELOPER: .NET DEVELOPER Ref No.: 18-01714 Location: Cincinnati, Ohio Start Date: 07/03/2018 NET Developer : – Strong knowledge of .NET web framework – Proficient in {{C# and/or ******}}, with a good knowledge of their ecosystems – Strong… https://t.co/vvTmMTvaWM",
        "Senior .Net Developer: ONLY applicants who possess an Active Top Secret Clearance need apply*** General Dynamics Information Technology (GDIT), a leading provider of systems engineering, integration, IT service operations and support solutions, is… https://t.co/x6Yly3rZVM https://t.co/p9cA5fZVpZ",
        "Analyst/Senior Analyst, Decision Support Systems: Location: Texas Job type: Permanent Sector: Operations Category: Analyst Jobs Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 19941 Overview Join us for a career with… https://t.co/GOJalmnot2 https://t.co/7IBaba9mSx",
        "Software Engineer (.NET): Job Description – Software Engineer (.NET) Job LocationUS-DC Job ID10298 Job LocationUnited States Overview American Institutes for Research (AIR) is a leading professional services firm with a growing software engineering and… https://t.co/5Or4JMk1Fg https://t.co/7bCcEjmEVh",
        "Software Developer, Systems Software – .NET/Java: Software Developer, Systems Software – .NET/Java | Marton Technologies For full functionality of this site, it is necessary to enable JavaScript. Please enable JavaScript and refresh the page. – Home –… https://t.co/6h0DidCni9 https://t.co/A7bMd2rXOD",
        "Job Posting Title Software Developer: C#/.NET: – Software Developer: C#/.NET Job Locations US-MA-Bedford Req # 9918 # of Openings 1 Job Posting Category Software Development Overview Founded more than 30 years ago by the best and brightest engineers at… https://t.co/AkOD2gaxsi https://t.co/i1Tg09YSUW",
        "Junior .Net Developer: Junior .Net Developer Location: Chesterbrook, PA Description: The Junior .Net Developer is a member of the team which builds/maintains custom web applications supporting multiple financial services divisions leveraging Microsoft’s… https://t.co/03SHVYYe5j https://t.co/OU1k8kvMlZ",
        "Mid-Level Software Engineer: Job Description Candidates shall have a Bachelor’s Degree in Computer Engineering, Computer Science, Electrical Engineering, Information Systems, Mathematics or 5 years of full time Computer Science work that can be… https://t.co/Eu1yOjuZK4 https://t.co/F66428xK6O",
        ".Net Developer: .Net Developer Ref No.: 18-28286 Location: Midland, Michigan Job Title .NET Developer Duration (in Months) 18 months Work Location (State, City and Zip) Midland, MI, 48674 Experience Required 4- 6 Years Technical Skills Essential Job… https://t.co/3w1lTivZMl https://t.co/PSuHvirpSR",
        "Sr IT Consultant Authorization DevOps: Job Title: Sr IT Consultant Authorization DevOps Location: Florham Park, NJ, Mid-Atlantic United States, USA Company: BASF – We Create Chemistry Industry Sector:Agribusiness Industry Type: Chemical, Pesticide and… https://t.co/PbQ6bqWBD1 https://t.co/oqwBQpZ6LP",
        ".NET Developer: .NET Developer Ref No.: 18-24765 Location: Chicago, Illinois Job Description:- Position : .NET Developer Location : Chicago, IL Type : Contract (12 Months) Required skills:- MVC 4/5/6, Jquery, C#, ******* , Web API, WCF, caching , Boot… https://t.co/QawJE29G6O",
        ".Net Application Lead: Title : .Net Lead Location: Atlanta, GA Duration : Longeterm VISA STATUS: GC,GC-EAD-TN (NO H1B) Looking for 10+ years experience Client is looking for lead .net lead with Win forms experience. Locals preferred but open for out of… https://t.co/OTVUDmh3VW https://t.co/YF1SBaJ2Eu",
        ".Net Developer with Application Support: .Net Developer with Application Support Ref No.:18-09885 Location: Fort Lauderdale, FL Position Type:Full Time/Contract Start Date: 06/01/2018 Job ********* Developer with Application Support Relevant Experience… https://t.co/6vfLZBRzA7",
        ".Net Developer: .Net Developer Charlotte, North Carolina – United States Job Start Date – 08/06/18, Posted Date – 06/13/18 Primary SkillsN/ATax TermsN/AOverview Hiring from 1 phone interview!!! Please send candidates today!!! Looking to interview… https://t.co/StLB3Kv32k https://t.co/yyKkPnlQO7",
        ".NET Solution Architect: .NET Solution Architect Ref No.: 18-26416 Location: Redmond, Washington Digital : Microsoft Azure, Core .NET Technologies Minimum Requirements: – Excellent in Microsoft technology stack and should have good knowledge of latest… https://t.co/eD1fVav1Jz https://t.co/ifWjL7G8by",
        "Finance Systems Project Manager: What you’ll be doing… As an effective leader within the Finance Systems Group, you will work closely with revenue business partners to provide vision and strategy to various project initiatives, and partner with key… https://t.co/lenx0z43mt https://t.co/kHs2pob4u1",
        ".Net Software Engineer: .Net Software Engineer ====================== Tyler Technologies is growing and is looking for software engineer to design, develop and maintain enterprise level software applications used by the public sector nationwide. As a… https://t.co/Ms3EXEWzfR https://t.co/w7c6XOB3Pu",
        "Project Manager 3- Transducers: **Project Manager 3- Transducers** Locations:Issaquah, Washington Job Family: Project Management New Search Apply English (US) **Job Description** **Division:** Siemens Healthineers **Business Unit:** Ultrasound… https://t.co/UcP1fZ2cB1 https://t.co/4wXmnbtv1v",
        "Web Applications Developer (C#/.NET): Web Applications Developer (C#/.NET) Ref No.:18-00009 Location: Quantico, Virginia Provide Web Application Development for a federal client Ensure security of applications and data through design, testing, and… https://t.co/PjCga67JoR",
        ".Net Developer: Summary Perform software development of new requirements, support development on existing code base, and optimize a highly complex application built in C# *******. Perform work within an agile development and apply a systematic approach… https://t.co/Ju5esDbH6X https://t.co/Mc41reckta",
        "Junior .NET Developer: A pioneer in groundbreaking scientific and engineering developments since the 1960’s, TRC is a national engineering, consulting and construction management firm providing integrated services to the energy, environmental and… https://t.co/reKLYrabCe",
        "Job Posting Title Software Developer: C#/.NET: – Software Developer: C#/.NET Job Locations US-MA-Bedford Req # 9918 # of Openings 1 Job Posting Category Software Development Overview Founded more than 30 years ago by the best and brightest engineers at… https://t.co/yQDWmZ6Ixf",
        "IOS Mobile Developer: 2 – IOS Mobil Developers Salary: $75-90k flex 2 years plus IOS Development Looking to hire experienced Mobile Application Developers to join our expanding Mobile Technology Center of Excellence. The Application Developers will be… https://t.co/9mJOXt9REM https://t.co/Q3eHBrC5OP",
        ".Net Developer: .Net Developer : 18-02186 Ref No.:18-02186 Location: Folsom, California Akraya is looking for a .Net Developer for one of our clients. If the job description below is a fit, please apply directly or call Viplove Singh at ************. If… https://t.co/E5KkSOV5X3 https://t.co/mZka9zMmiR",
        "Technical Lead: Technical Lead Photon Infotech, Inc. Dallas, TX Photon Infotech, Inc. has opening for Technical Lead (Develop applications in Java, J2EE, Spring, Selenium and Cucumber. Analyze business requirements &amp; determine technical feasibility of… https://t.co/KEd6q637bd https://t.co/Wngmv1UYUV",
        ".Net Developer: .Net Developer West Des Moines, Iowa – United States Job Start Date – 06/11/18, Posted Date – 06/12/18 Primary SkillsN/ATax TermsN/AOverview .NET Developer Required Qualifications 5-7 years of application development and implementation… https://t.co/cjZHJg6V2o https://t.co/gW5OJDsXbx",
        "Microsoft .NET Front-End Developer: Job Description Microsoft .NET Front-End Developer (17455) The Johns Hopkins University Applied Physics Laboratory (APL), a national leader in scientific research and development, located midway between Baltimore and… https://t.co/y0UB8A8grW https://t.co/ZlS2ri8cKF",
        ".Net Developer: .Net Developer Phoenix, Arizona – United States Job Start Date – 06/14/18, Posted Date – 06/14/18 Primary Skills.netTax TermsC2COverview Phone and skype. Location- Phoenix, AZ. Rate- 50-55. Duration- 6months Experience in deploying… https://t.co/pklR0odiAt https://t.co/F90UtRuY96",
        "Software Engineer – C#/.Net-17219: Career Opportunities Software Engineer – C#/.Net-17219 Position Location: Merrifield, VA Requisition #: 17219 # of openings: 1 Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission… https://t.co/muauP0lWGV https://t.co/c4MXASqrrA",
        ".NET Web Developer: Who We Are: Magaya was established in Miami in 2001. Over the years, we have treasured our partnership with the Florida Custom Brokers &amp; Forwarders Association. At Magaya, our mission is to help people succeed in business with… https://t.co/r711EheFkm https://t.co/ZVLzFWDAzG",
        "Senior/Principal Engineer (C#/ASP.NET): We are looking for a strong C# software engineer to build out the next generation of our software test automation infrastructure as part of our Quality Assurance Infrastructure team. The team is responsible for… https://t.co/1YPfRoBNaJ https://t.co/R1BqgWa5I5",
        "Media Production Specialist: 110433BR Media Production Specialist VA – Herndon 110433BR Job Description: Raytheon is currently searching for a highly-skilled Media Production Specialist to join a talented and creative digital media team in Northern… https://t.co/OAvCsLulUu https://t.co/5zBwAZK55i",
        ".NET Application Architect: Western Union is changing. Yes, we’re the company that moves money around the world quickly and reliably in 200 countries and territories. We are also present in over 510,000 locations bringing immense distribution convenience… https://t.co/NYnfRNH8z0 https://t.co/HKLQTjRZry",
        ".NET developer – OK: .NET developer – OK Ref No.:18-00395 Location: Oklahoma City, Oklahoma Start Date: 06/08/2018 Location: Oklahoma City, OK Project Information: You will be working on a risk management application that collects public records (i.e.… https://t.co/08ABOgqaL5",
        ".Net Programmer: Description of job: The Nonproliferation Systems (NS) Group, within the Nuclear Security and Isotope Technology Division (NSITD), Oak Ridge National Laboratory, seeks to hire a .Net programmer to join its Software Development team. NSITD… https://t.co/gJQudACPSG https://t.co/QWFechdrO9",
        ".Net Developer: .Net Developer job | Cognizant job in Jasper, Indiana, United StatesJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – – Careers Home – Get To Know Us – Our Core Values –… https://t.co/CYAr7txR79 https://t.co/XEoxtFmWu2",
        "Sr. .NET Application Developer: Redmond, WA Full-time $100k – $120k Posted Today If you are a Sr. .NET Application Developer with experience, please read on! Top Reasons to Work with Us Based in Redmond, WA, we are a successful leading technology… https://t.co/3Syd41xGt9 https://t.co/AwRtfDD1YD",
        ".Net Full Stack Developer: .Net Full Stack Developer Ref No.:18-13429 Location: Philadelphia, Pennsylvania Position Type:Contract Start Date: 07/30/2018 Hi, We have an urgent opening with .Net Full Stack Developer and I have sent you job description,… https://t.co/ZO90Re9KKo https://t.co/Q3nagyn3Zu",
        ".Net Developer: MetroStar Systems Careers ========================= .Net Developer Web Development Arlington, Virginia MetroStar Systems is looking for a results oriented Senior .Net Developer that is passionate about designing and developing web… https://t.co/nB0o4crs6b https://t.co/3dfPlW5QTv",
        "Intern Big Data Developer: Job/Internship Description Intern – Big Data Developer Job Title Intern – Big Data Developer Requisition ID ******** Duration Location Greenville, WI 54942 Other Location Description Big Data Developer Intern- Are you ready to… https://t.co/eAFOCuXj3Z https://t.co/SIKNMRekAl",
        "Automation developer Cucumber, Selenium, Java, .NET: Automation developer – Cucumber, Selenium, Java, .NET Ref No.:18-02958 Location: Charlotte, North Carolina Position Type:FullTime Job Description: 5-8 years of hands-on experience in Test Automation… https://t.co/I9AXJUZGZf https://t.co/RoaHNnsBXM",
        "SharePoint Developer, Senior: Employee Type: Full-Time Location: Lexington Park, MD Job Type: Engineering Experience: Not Specified Date Posted: 7/25/2018 Job Description Job Number: R******* SharePoint Developer, Senior Key Role: Maintain responsibility… https://t.co/oCqKLTxxcg https://t.co/TLjWZMvW51",
        "Senior .net Software Engineer: Senior .net Software Engineer – ServiceTitan – Glendale, CA – 07-13-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career Explorer – Salary Predictor – Career Paths –… https://t.co/FDHFKsiZfD https://t.co/ddcZEjiNWF",
        ".Net developer: .Net developer Ref No.: 18-33405 Location: Mountain View, Washington Position .Net developer Location Bellevue – Washington Job Length W2 Jobs Development experience in .Net, REST Api development and related background, Skills: REST Api… https://t.co/W7R6DFDsPp https://t.co/MvrO324Gk9",
        ".Net Developer: Job Snapshot Employee Type: Full-Time Location: Raleigh, NC Job Type: Information Technology Experience: Not Specified Date Posted: 8/3/2018 Job Description Job Title: .Net Developer Location: Raleigh, NC Duration: Full time – Direct Hire… https://t.co/Ra2ytpu3hH https://t.co/K1Fw2By8eC",
        "Mid level .NET Developer: Title Mid level .NET Developer ======================== EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard to race, color, religion,… https://t.co/T1Osk2ex4F https://t.co/FFQNArN3RU",
        ".Net Developer: .Net Developer Ref No.: 18-30719 Location: Pennington, NJ/Newark, NJ//Charlotte, NC, North Carolina Role Location Must hava Skill Set Good to have skill set .Net+Angular Pennington C# ******* Angular JS Angular 2 Typescript Rest/SOAP Web… https://t.co/9gqFoHYyw2 https://t.co/fgkSDC2MmC",
        "Senior .NET Developer: Senior .NET Developer at Conduent – What We Do What We DoWhat We Do What We Do What We Do Industries – Automotive, Aerospace and Defense – Banking and Capital Markets – Communications and Media – Healthcare – High Tech –… https://t.co/mbjLjXlzYX https://t.co/jowAFuODBp",
        "Software Engineer – C#/.Net-17219: Career Opportunities Software Engineer – C#/.Net-17219 Position Location: Merrifield, VA Requisition #: 17219 # of openings: 1 Description Huntington Ingalls Industries – Technical Solutions Division, Integrated Mission… https://t.co/2ZFRdwhS0W https://t.co/RpGe7fEYjl",
        "Sr./Lead .Net Developer (GIS Environment): Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?Log… https://t.co/lBSoffq879 https://t.co/x6JDxwdsVw",
        "Sr. Software Developer .NET/C#: Job Description Sr. Software Developer .NET/C# Are you ready to work with a purpose? At ABB, you can be sure you’re helping to create a better world. Our customers operate the largest electrical transmission and… https://t.co/zO86sIJcr1",
        "Lead Quality Assurance Engineer: Job Description Why naviHealth? naviHealth is the result of over a decade of dedicated visionary leaders and innovative organizations challenging the status quo for post-acute care management solutions. We do healthcare… https://t.co/cBU8dFuuYz https://t.co/ujgysO1KRt",
        "Senior .Net Developer with Angular JS: Senior .Net Developer with Angular JS Ref No.: 18-33163 Location: Pleasanton, CA, California Senior .Net Developer with Angular JS Pleasanton, CA 12 Months Extensive Experience developing Web Applications in MVC 5… https://t.co/Pc6A99YP4w https://t.co/lfW6mdPE3X",
        "Sr. Software https://t.co/ajsyo2JfPd TS/SCI Tampa, FL: Requisition ID 2018-37035 # of Openings 1 Job Function Information Technology Security Clearance Level Secret Full/Part Time Full Time Job Description Designs, develops, codes, tests, and debugs… https://t.co/QlzonHyAGF",
        ".Net Developer: Employee Type: Full-Time Location: Irvine, CA Job Type: Information Technology Experience: Not Specified Date Posted: 7/5/2018 Job Description Primary Purpose: Development and maintenance of software applications built using Microsoft… https://t.co/HhUKQmcTrn https://t.co/zVa9ib3K3l",
        "Blockchain firm Soluna to build 900MW wind farm in Morocco: CEO: Blockchain company Soluna plans to build a 900-megawatt wind farm to power a computing center in Dakhla in the Morocco-administered Western Sahara, its chief executive John Belizaire said… https://t.co/qaaF9ngdDG https://t.co/AtMkYzsyT9",
        "Software Developer/.Net: Company Overview For 29 years, clients in the private and public sectors have relied upon SOS International LLC (SOSi) for critical operations in the world’s most challenging environments. SOSi is privately held, was founded by… https://t.co/04sYscZoGV https://t.co/rO4QbxUYeW",
        ".Net Developer: MetroStar Systems Careers ========================= .Net Developer Web Development Arlington, Virginia Apply MetroStar Systems is looking for a results oriented Senior .Net Developer that is passionate about designing and developing web… https://t.co/SO2Ys2teuc",
        "Front End Software Engineer: Front End Software Engineer =========================== Our mission at Socrata, the Data &amp; Insights Division of Tyler Technologies, is to help government use data more strategically and effectively in the design and delivery… https://t.co/W2el4IatGu https://t.co/fnvljOHTWU",
        "Senior .NET Application Architect: Western Union is changing. Yes, we’re the company that moves money around the world quickly and reliably in 200 countries and territories. We are also present in over 510,000 locations bringing immense distribution… https://t.co/OjIhRhpjX4 https://t.co/IbruFn6bSy",
        "C# .NET Backend/API Engineer: 7/12/2018 C# .NET Backend/API Engineer Tracking Code 11163 Job Description DataSphere, part of Sinclair Digital Agency, is a leader in mobile marketing, focused on helping local businesses get the most from advertising and… https://t.co/1za2t0IEbX https://t.co/rySbCubyMU",
        "Polymer Developer/.NET developer (Full Stack): Norwalk, CT Compensation Unspecified Posted Today If you are a Polymer Developer (Full Stack) with experience, please read on! What You Need for this Position At Least 3 Years of experience and knowledge of:… https://t.co/tqCDUGCJ4H https://t.co/euUsAiQout",
        ".Net Developer with Angular: .Net Developer with Angular Ref No.:18-12363 Location: Torrance, California Position Type:Full Time/Contract Start Date: 07/13/2018 UPS ParcelPro Angular developer GC/USC/L2EAD ONLY SO # *******-1Primary Skills: No. Of… https://t.co/NYGMQERrEB https://t.co/bZsa40qsLT",
        "New genre of artificial intelligence programs take computer hacking to another level: The nightmare scenario for computer security - artificial intelligence programs that can learn how to evade even the best defenses - may already have arrived. https://t.co/LDXzuhJU95 https://t.co/BwJklC6kgg",
        "Senior Mainframe Programmer / Analyst: Senior Mainframe Programmer / Analyst at Conduent Skip Navigation Search Keyword CategorySelectAccountingAdministrative SupportAudit &amp; ComplianceBenefitsBrand &amp; Product MarketingBuck Consulting-ActuarialBuck… https://t.co/OKjuXXIX0Y https://t.co/icYzcFY9Q9",
        "Software Developer III Full Stack .NET: Employee Type: Full-Time Location: Milwaukee, WI Job Type: Information Technology Experience: Not Specified Date Posted: 7/15/2018 Job Description Primary Purpose: Responsible for the analysis, design, code, test,… https://t.co/UkEPysQWWG https://t.co/zvNkILVkaK",
        "Senior C#.NET Developer: Great opportunity for strong C#.NET developers from intermediate level all the way up to lead level to join a fortune 500 company located in the Cleveland area. 6 month and 12 month contract-to-hire/permanent positions available.… https://t.co/45QWJNtDAZ https://t.co/IcFu8vqbzT"
      ]
    }
  }
}