{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CauseWereGuys: Actual life goals http://t.co/Z7kf2gSxZT",
        "@AllieZupan @samjam3son @WORLDSTARC0MEDY you love when people repeat themselves though!!! 😂😂😂",
        "@samjam3son there's more fun to have outside the city! It's nice to visit for sure though once in a while",
        "@samjam3son city life sucks!",
        "@lookitsalyssaa they suck 💁🏿",
        "Not really though lol just majority",
        "I hate people",
        "On the daily with most people lololll https://t.co/3ZIybrWPCV",
        "@Dory @lookitsalyssaa 😂😂😂 best ones I've seen yet",
        "Hahaha everyday I thought this https://t.co/E6EJHbTbkH",
        "There's a valid reason why I don't attach myself to females",
        "@jonroach14 that sign will be mine one day",
        "@HannahKoroly nice choice in truck 👌🏽",
        "I'm still waiting to party with @ImDakotaSkye",
        "Cole Swindell - Down Home Boys (Official Audio) this song puts me at peace. Miss my bros  http://t.co/v4mGjD3h6X",
        "@Andrew_Franks22 @WooorIdStar she was gorgeous and definitely not on drugs... I'm just wondering why he was drinking water... Like wtf",
        "@sraniefisherr like all the ones you take?? 😉☺️😘",
        "@WooorIdStar @Andrew_Franks22 I can't even process the questions",
        "I hate that I'm starting to like cats.... I don't want to go down that route",
        "I hope this is the reason he went transgender 😂 https://t.co/skOqoDW3ph",
        "@kk0h11 you're right lol",
        "RT @MeganCrowderr: 😂 http://t.co/sxvHhJiGMg",
        "@bbrendenn second one is us haha https://t.co/WRnpTQhsXU",
        "I'm stuck between wanting to move back to MI and staying out here.....",
        "@trobins92 Te lo dije ☕️",
        "Unfaithful by Rhinanna is one of my favorite songs 💁🏿",
        "RT @EarthPicturz: In the mountains of Montana. http://t.co/t4pwVekYzG",
        "Bout to make it official... Getting my Washington state license",
        "RT @LUXURYPlCTURES: Colorado mountain home. http://t.co/7qfZUR6B6Y",
        "If you're fkn with other dudes and get mad at me for stupid shit... Seriously reconsider yourself lol",
        "@Sierracorl it's a great feeling!",
        "I've lost all hope for this season already",
        "Don't let me down today @Lions",
        "@Sierracorl sorry 😕 I can't break the rulez",
        "@Sierracorl I'm not allow to discuss it",
        "@Sierracorl because we are wild",
        "I feel like I'm slowly parting ways with alcohol",
        "@Sierracorl parry!! 🍻",
        "@Sierracorl naw 😇 I'm down if you are",
        "@Sierracorl let's go next time I'm there! I love going there",
        "@Sierracorl do it!!!!!!",
        "@Sierracorl 😑 wut",
        "@SouthPark I love you!!",
        "Not bad for a Chevy... Let's see how she treats me http://t.co/6a3SHHEdY9",
        "@Lions @PapaJohns can I use this although I'm in Washington??? Not a Seahawks fan at all....",
        "RT @TravelLeisure: Introducing, the @Starwars airplane: http://t.co/6PptELC9Uy http://t.co/WZW41vzRmZ",
        "Happy Friday to those working 4 10s 🍻 Fk working this weekend",
        "@GatesNissanGMC Chevy Silverado",
        "Can't wait to pick my new truck Friday!",
        "Tonight's the night!!!!! Finally! @SouthPark",
        "RT @EarthPicturz: Norway at night http://t.co/SMkPpN2S7a",
        "@megbowler old school plates! Hell yea",
        "RT @lookitsalyssaa: I will never get married 🙅🏼🙅🏼🙅🏼",
        "RT @EarthPicturz: Dolphin jumping into the sun. http://t.co/bPqQ5EMc2A",
        "RT @EarthPicturz: Krabi, Thailand http://t.co/lN3gb6M6kQ",
        "RT @jonroach14: I'm just gonna move out west and build a log cabin in the middle of nowhere.",
        "I can finally go to sleep comfortably after hearing that gun shot! 👌🏽",
        "@RhymesWTequila hell yea! I'll definitely keep you posted. It should be one hell of a time 🍻",
        "Plan on taking a month next year to explore the PNW and climb a lot. Anyone down to join?",
        "RT @NASA: Mark your calendars: On Sept 27, a rare supermoon lunar eclipse will be visible. Learn more: https://t.co/oKI49VD7Mg\nhttps://t.co…",
        "Climbing Mt. Pugh in the a.m! This will be a fun challenge",
        "RT @SportBrackets00: -Super Bowl 50 Champion-\nFinal 4\n\nRT - Lions\n\nFav - Seahawks http://t.co/zA6tksbKJD",
        "Note to self: safety glasses are there for a reason",
        "@kk0h11 yea, but it cuts off right where my tool box lol I just hate people, like seriously.. Now I gotta buy new tools.     😆🔫",
        "@kk0h11 my tool box at work. I was in a hurry and forgot to lock it up Thursday",
        "Probably almost 800$ worth of tools stolen from me 👍🏽 thanks bud. I appreciate you. You make the world go round",
        "Love when people steal... Especially tools!! Cause you know, I don't fkn need them or anything... Not what I use to make a living with",
        "RT @jonroach14: My friends are my family. I'll take care of them, fight for them, and love them through thick and thin. #familyfirst",
        "@RhymesWTequila you're welcome love!! I really wish I could join you guys today 😩",
        "Happy birthday ❤️❤️❤️❤️ @RhymesWTequila",
        "RT @NASA: Did you miss it? @BoeingDefense revealed the name of their new spacecraft, the CST-100 Starliner. #LaunchAmerica\nhttps://t.co/pRk…",
        "RT @CauseWereGuys: How bro, how.  http://t.co/Vrxv8PCK5v",
        "RT @Fucc_Boiardee: @Mr_Lahey_ @PatRoachRandy @RetroZac The gruesome twosome #TrailerParkBoys http://t.co/b4K0NX0KDK",
        "RT @nyjah: Cruised some curvy mountain roads in this baby today! http://t.co/synPtuDcX7",
        "😂😂 https://t.co/IflCEYiEXr",
        "@netflix put Nip/Tuck back on, please and thank you :)",
        "RT @shan_cano: It's those types of memories I want to be making. But it's not going to happen.",
        "Today is Sunday... I don't have work today... I am up... It's 515am... Why the fuck do bad things happen to good people 😞",
        "@jonroach14 I'm touching with my mind",
        "@TRob1995 your powerstroke lol",
        "RT @shan_cano: Not excited about working today.",
        "I know I'm legal and born here but I'll stand by my family until I die.. Fuck @realDonaldTrump",
        "@Sierracorl 👌🏽😂",
        "@Sierracorl @tbhldgaf that'd be her exact reaction too 😂😂",
        "RT @joshdeor: 2 a.m. Talks with @javierjesuszamo about how this world needs to change. ✌🏼️🌎",
        "@kk0h11 yea idk how to take care children lololll",
        "@kk0h11 are there planes to be worked on there??? That's the only reason why I'm here",
        "@kk0h11 you'd think these areas would be safer than another place too",
        "@sraniefisherr yea but there's no mountains 😕",
        "I felt more safe in Detroit than being here in Everett... So many shooting happen here",
        "@bbrendenn  https://t.co/RQORKx0f0p",
        "RT @CauseWereGuys: Slide into your DMs like https://t.co/5YD9yJKPWO",
        "RT @BoeingDefense: #WatchThisSpace Friday starting at 10am ET for coverage of #Boeing #NASA #CST100 event. http://t.co/uZrNECAcWQ",
        "@DWeEzY51 @sraniefisherr lolll",
        "@LifeAsBros http://t.co/8vbiy9JAPE",
        "👌🏽 https://t.co/trDKbNrqMH",
        "RT @TomPodolec: VIDEO CF-18 Hornet gets water cannon salute from @TorontoPearson Fire. #Toronto @CIASToronto @RCAF_ARC #PearsonPOV http://t…",
        "@OliviaSchomaker 😂😂😂😂😂😂",
        "Never ever ever ever ever shaving again lol",
        "@Sie_corl @ThelnkLife 😩😩 my lord"
      ]
    }
  }
}