{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "There's no greater journey...than the journey within......",
        "You can stop - just doing quit...thank you Jennifer Lewis",
        "RT @l_Love_Sports: Champions keep playing until they get it right. -Billie Jean King (tennis)",
        "RT @FamousWomen: Always believe that something wonderful is about to happen.",
        "RT @JesusGraces: I will never doubt that God has gotten me though every hard moment in my life.",
        "It takes two words put into action to accomplish anything: \nDILIGENT WORK.",
        "I tell GOD - thank you - all day, everyday. It has changed my life.",
        "I don't care how much money he makes...I care about his character.",
        "I can only speak from my experience. \nI can only write from my experience.",
        "RT @Bill_Purvis: “The reward of humility and the fear of the LORD Are riches, honor and life.”\n-Proverbs 22:4",
        "RT @MotivatedLiving: Be real, be yourself, be unique, be true, be honest, be humble, be happy.",
        "RT @DavidRoads: Successful people are not gifted; they just work hard, then succeed on purpose. - G.K. Nielson",
        "RT @IyanlaVanzant: It is not necessary for you to let everyone know everything about you. In fact, it is probably wise that you don't.",
        "RT @IyanlaVanzant: Stop trying to fix things or change things. Simply let go.",
        "RT @DavidRoads: Decide that you want it more than you are afraid of it. -Bill Cosby",
        "RT @MotivatedLiving: Accept your past without regret, handle your present with confidence and face your future without fear.",
        "RT @cindytrimm: It's pay back time! For every emotional hardship, financial setback &amp; loss I decree you will be indemnified! This is a seas…",
        "RT @ChrisHogan360: The moment you decide to become the boss of your money, you’re giving yourself a better future.",
        "RT @AthIetesForGod: Just because you were born talented doesnt mean you are the best, there will be someone working harder than you, that p…",
        "RT @UncleRUSH: Bury them with a smile. https://t.co/i1Lp7QujTf",
        "RT @clarabelengomez: Courage doesn't always roar. Sometimes courage is the quiet voice at the end of the day saying, \"I will try again tomo…",
        "RT @writingroutines: “Every secret of a writer’s soul, every experience of his life, every quality of his mind, is written large in his wor…",
        "RT @SportsReset: You're life awaits go get it! https://t.co/zBiLq9Hmej",
        "RT @Quote_Soup: The mind is everything; what you think, you become.",
        "RT @LifeLimits: When someone else's happiness is your happiness, that's love.",
        "RT @DavidRoads: God gives his hardest battles to his strongest soldiers.",
        "RT @DavidRoads: Go confidently in the direction of your dreams. Live the life you've imagined!",
        "RT @AthIetesForGod: Ignore the doubters https://t.co/IVNcU1kH6A",
        "@TheRealDaytime Obligated \"NO\"....its very nice, but not necessary.",
        "Teach your children all about business - help them to build their own.....",
        "In business always be kind....",
        "It was my fault - blame it on me.....",
        "Live grateful and you won't live complaining....",
        "RT @jamalhbryant: Dear Lord today, handle what’s heavy on my heart, lift the load heavy on my back, minister to what’s on my mind &amp; bless r…",
        "I really love business. \nTeaching the kids to build their own will be so much fun.",
        "RT @MikeFoster: it’s our job to love other people. it’s God’s job to change other people.",
        "RT @AthIetesForGod: Do you agree? Comment below. https://t.co/Yy6H1PwuJW",
        "RT @MotivatedLiving: Silence and smile are two powerful tools. Smile is the way to solve many problems and silence is the way to avoid many…",
        "RT @ChrisHogan360: The art of communication is the language of leadership. - James Humes",
        "RT @cindytrimm: I decree I will see you at the top ... the bottom is too crowded and cluttered by the common and the ordinary. You are not…",
        "RT @DavidRoads: Have faith… https://t.co/iiaYNHJZS8",
        "My gratefulness comes from a meaningful existence. My happiness comes from the same space.",
        "RT @Sports_Greats: The 3 H's for Athletes:\n  1) Hard Work\n  2) Heart\n  3) Hustle",
        "Its podcast day: Dave Ramsey, the minimalists......growth is vital to life's forward movement.",
        "Listening to the wisdom of Will Smith @EvanCarmichael - one of my favorite people.....",
        "@TheRealDaytime Sure - just because they are divorced does not mean they have to valuable wisdom to share that could help you/others....",
        "Time to listen to @RamseyShow + @TheMinimalists - my daily routine......",
        "I'm not texting much anymore - I want to have real conversation - I want to hear your voice. Something has changed in our world today and I want to get back to the ole days of connection....",
        "Live to give - you will never regret it.",
        "Sometimes you must pause - and tell GOD all that you are thankful for.....",
        "Being unmarried is good for me. Being married will be good for me.",
        "God told me to be unstoppable - HE told me don't ever, ever stop.\nIts because of this that I have accomplished so much......",
        "I'm joining the NEA and the NAACP so excited about this new venture - new connections - new experiences - with much to learn!",
        "Don't waste your mind on thoughts that don't matter.....",
        "I love empowering others daily......",
        "Respect yourself and others will too.",
        "People treat you the way you allow - don't ever forget this.",
        "I want my house - I don't to spend any money.",
        "I am grateful for another day of LIFE!",
        "As I end my empowering moments for the day ...I cannot Help but think about how grateful for this life work I’ve been given. A work I’ll do to my last… https://t.co/mDpyvwaRMO",
        "Kings and Queens turn each negative into a positive. Train your mind to think good instead of bad! https://t.co/kxjSEOJxnb",
        "Kings and Queens! https://t.co/BSlmd9YOLH",
        "Energy I’m on this morning ....I’m grateful. I stay grateful. I live grateful. Keeps the stress away I tell ya!! https://t.co/DYldnh5N1H",
        "There is nothing more to say... https://t.co/UtvMFSYo6j",
        "Sometimes we expect things from OTHERS that we should do for OURSELVES!! Something to think about.... https://t.co/mDq7wNcbPV",
        "Kings and Queen, I asked God to help me with my perspective on somethings and I must say it’s made a World of difference for me.....try if you need to! https://t.co/cMSJBcaQM5",
        "You may wonder why I place king before queen...because we (women) are always first and “sometimes” we must put the KING first! Just something to think about.... https://t.co/rxJcprblWm",
        "Before they walk out the door, take the time to do stop and pray! If you pray ...they will pray too! #EY365 https://t.co/Yy4uc2uiyL",
        "We can teach them. If we are willing to reach them. I’m going to teach mine to have a lot of these. Teach them to be readers ....and they shall be leaders!!… https://t.co/yW2LgQ48CX",
        "Dear children, don’t just watch the game....create something that those that play the game would buy! So proud of this young man..... #EY365 https://t.co/uzTkIsGgCQ",
        "Young people when you love yourself, you treat yourself with unconditional kindness and patience while turning your bad into good! Self-LOVE is powerful and in… https://t.co/p6KM9idufA",
        "...and our children/teens will too!! #EY365 https://t.co/1n7tx4xVax",
        "Dear GOD, if we started our day today and didn’t stop for one moment to just say thank you, forgive us!! We say it now (thank you)  for life, the ability to… https://t.co/mOTUUTrHCA",
        "Energy I’m on right now.... https://t.co/PQeMMrGfyJ",
        "...and an educated black MAN! https://t.co/bZ99MRefFj",
        "My first lesson for EY365...how timely....4 days away #EY365 https://t.co/eiA7en7hKH",
        "Our possibilities are endless. I shall use this platform to bring positivity only! Be bold. Be powerful. Remain grateful! Our children need to see this..teach… https://t.co/vaOsum2cki",
        "For over 12 years I’ve been able to mentor, teach, tutor and empower them..through all that God showed me my life’s work and legacy. Now may I use my experience… https://t.co/yTeLH36Ad3",
        "I do love the real estate hustle! Something else to teach the young people. We offer cash and list homes that are: vacant, abandoned, inherited, no matter the… https://t.co/WRtp1wdh18",
        "Growth comes from failure - thank you Will Smith",
        "Happy girls are pretty girls.\nHappy boys are handsome boys.",
        "Don't tell them anything..\nShow them...better yet, show YOU.",
        "Live your life.\nMind your business.\nBe still.",
        "Move on quickly......",
        "Kill negativity. \nBe abundant in positivity.",
        "Never quit and you will always win.",
        "Be intense about all things that are Good.",
        "Its easy to let others off the hook - when you realize how often you want to be taken off the hook.",
        "Take 100% responsibility for the part you played - never blame others.",
        "How am I today? Grateful.",
        "RT @WomenOfHistory: Great point :) https://t.co/SWkg3nR2Og",
        "All I do is win, win, win. \nAll YOU do is win, win, win.",
        "I don't like spending money - I'd rather invest + save.....",
        "RT @raylewis: https://t.co/cNnHWloaP5",
        "RT @Sports_Greats: Limits like fears are often just an illusion - Michael Jordan",
        "Your mental state controls your life state (sometimes) handle both with care.",
        "Be yourself without apology - thank you Whoopi Goldberg",
        "Natalie, ask for what you want and deserve, thank you - Meghann McCain",
        "Natalie, make everything about people.",
        "Natalie, let GOD consume you."
      ]
    }
  }
}