{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sometimes you gonna have to perservere no matter how hard it is, your destination might just be a short mile away.",
        "People never appreciate what they have... Until they lose it.",
        "ASSUME --- Making an ASS out of U &amp; ME. .",
        "My friends say he's the idiot for letting go, but I think I'm the idiot for holding on .",
        "I hate when all the blame gets put on you just because you're the older sibling.",
        "You have controll of my heart and by a single word, you can tear me apart.",
        "She wakes up early to get ready &amp; put on her make-up to feel pretty, but all he does is wipe it off &amp; tells her she's beautiful without it.",
        "I've learned that millions of people can believe in you, and yet none of it matters if you don't believe in yourself.",
        "The need to impress almost always overpowers the need to express.",
        "Love...It s complicated, but not as complicated as me...",
        "The best cure in this world is the power of your smile.",
        "I dream of a better tomorrow... where chickens can cross roads and not have their motives questioned.",
        "That amazing moment when you listen to a song and it completely moves your soul....it's priceless.",
        "RT if you wear glasses.",
        "When we kiss...I forget about everything and everyone.",
        "Somewhere in the world tonight, someone's falling in love for the first time.",
        "Being with all the girls in the world doesn't make you a man. But making one girl feel like she's the world... that does.",
        "Today was one of those days where everything I did reminded me of you and every song I heard somehow related to you. I hate days like today.",
        "Sometimes the hardest thing and the right thing are the same.",
        "When you decide you wanna act right and grow up, don t assume I ll take you back because of it.",
        "You have to be unique, and different, and shine in your own way.",
        "Single  Taken  Wondering how to get started",
        "The best thing about the worst part of your life is that you get to see the true colors of everyone you cared for.",
        "Oh, by the way, you're everything that I want.",
        "It's sad when you miss someone and you don't even know how to tell them.",
        "The lazy moment when you don't feel like brushing your teeth.",
        "What lies before, and what lie behind us, are tiny matters compared to what lies within us.",
        "Everytime I look at my hand I remember the day you held it and didn't want to let go.",
        "There are days when you need someone who just wants to be your sunshine and not the air you breathe.",
        "I miss you, but I'm trying not to care. I love you, but I'm trying not to show. I want you, but what can I do when you're not even mine?",
        "Do not compare what you are best at, compare what you are worst at, and win it. Then only you are a true winner.",
        "A smile and a kind word cost nothing, but can mean so much.",
        "You can walk away and say that we don't need this, but something in your eyes says we can beat this.",
        "Life's about taking chances and you'll never know if you're right until you try.",
        "I only get jealous because I love you, and I don't want anyone else to have you.",
        "I'd rather you give me the straight answer, than to let me take a hint out of your indirect reply.",
        "Sometimes I lie awake at night, and I ask, 'Where have I gone wrong' Then a voice says to me, 'This is going to take more than one night.'",
        "Don t think too much. You ll create a problem that wasn t even there in the first place.",
        "Technically, I m single. Emotionally, I m taken because in my heart, I ll always be yours, even if you don t know it.",
        "The part that sucks about love is that you do get to choose who you love, but you don't get to choose who loves you back.",
        "If you put a ;) after anything it makes it sound dirty. ;)",
        "He's the reason I want to wake up in the morning. &lt;",
        "You don't die of a broken heart, you only sometimes wish you did...",
        "Fake laughters.",
        "Be strong now, because things will get better. It might be stormy now, but it can't rain forever.",
        "Sometimes two people have to fall apart just to realize how much they need to fall back together again.",
        "The truth? I tried as hard as I could. I took as much as I could take. I put up with all I could, but it wasn t enough.",
        "People who don t respect other people s relationships, deserve to be disrespected back.",
        "Maybe this is wishful thinking, Probably mindless dreaming, If we loved again I swear I'd love you right.",
        "To the world you may be but one, but to one you might be the world.",
        "Sometimes you wait so long for something that when it finally arrives you no longer need it.",
        "So I was comforting my best friend last night... and I realize... I should really be listening to my own advice.",
        "I hope once in a while you think about me, so I dont feel so pathetic for thinking about you all the time.",
        "Dear boy, Our silly conversations mean more to me than you'll ever know. Sincerely, I'm in love with you.",
        "Being notorious in school has it's advantages. At least the teachers will remember you after you graduate. .",
        "It takes strength to remember, it takes another kind of strength to forget.",
        "You only think you're immune to feelings. The most unlikely person could reduce you to tears, laughter, or spontaneous declarations of love.",
        "Seeing the person you love, love someone else is like being shot. After you're wounded, every breath hurts.",
        "They say the first step is admitting you have a problem, so here it goes...I have an addiction... You.",
        "I never loved you anyways... I never did and I never will.",
        "Love doesnt make the world go round, love is what makes the ride worth while.",
        "There's only so much a heart can take before it starts to break.",
        "I miss you like a retard misses the point.",
        "Love is out there; it s just not easy to find. If it was, it wouldn t be worth it when you finally find it.",
        "Real loss is only possible when you love something more than you love yourself.",
        "The ability to live is the rarest gift. No matter how life disappoints you, overcome it. Because you are given an option to survive. .",
        "I won't force myself to have a space in your life, because if you know my worth, you'll create one for me.",
        "When you wish, it's like you're throwing something in the air, and it or not come back down. It's in your hands, then it's not.",
        "You're the only thing I can't get enough of.",
        "The saddest thing in life is when you meet that special someone and know it will never be, and that sooner or later you ll have to let go.",
        "There s a story behind every person. There s a reason why they are the way they are. Think about that before you judge someone.",
        "I m cute enough to make you look twice, sweet enough but not too nice, I m a little crazy but not too wild; just enough to make you smile.",
        "I'm not drunk, I'm just intoxicated by you. s",
        "Feeling lonely is better than feeling hurt, lied to, ignored, and taken for granted.",
        "Sometimes I hate growing up. I miss being a kid, I miss my childhood and I want it back.",
        "Me and you aren t together anymore because God has something better in store for me.",
        "I'm on my way to believing again...that love does exist.",
        "Am I the only one who sits in the car when it rains, picks a raindrop, and cheers for it to beat all the other ones to the bottom",
        "And she painted on a smile and learned how to pretend.",
        "When you walked out of my life, you took all of the color with you...",
        "Cherish your present before it's too late.",
        "That awkward feeling when you realize you're chewing on a borrowed pen..",
        "You wanna know what I think about when i m with someone else? That I wish it was you I m hanging out with.",
        "Thinking that you've heard a message or a vibration, but there is actually nothing. .",
        "The dreadful feeling when you're stuck alone at home, and no one's free to go out. .",
        "Always smile in the morning...it makes people wonder what you did last night.",
        "Don't fall for a bad boy; fall for the unpredictable one.",
        "You don't forget someone you used to love, you just accepted the fact that you were not meant to be.",
        "She can't live without you. She wont even try. She can't stop thinking about you and she doesn't know why.",
        "Women fall in love by what they hear. Men fall in love by what they see. That s why most women wear makeup and most men lie.",
        "#thosefriendsthat make you laugh when you're down",
        "Without that little voice in your head, you wouldn't be able to read this.",
        "People think I m so innocent...if only they knew what really goes through my head..",
        "I m nobody s second option, you either CHOOSE ME or you lose me.",
        "I believe in second chances, I just don t think everyone deserves them.",
        "The best relationships are those where you don't need to be actually with each other but you want to be together.",
        "There is nothing more difficult than knowing you're perfect for each other, but that you may never be together.",
        "The minute you decided that I wasn t worth the truth was the minute you decided to break my heart.",
        "I'd rather go after someone than just sit back and regret it.",
        "Respect the person who gives you honesty, because most will just tell you what they think you want to hear."
      ]
    }
  }
}