{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KajunFirefly: Breaking: SFA judicial panel have reviewed Chris Doolan's phantom goal vs Morton and awarded it to Rangers. Celtic deduct…",
        "@piersmorgan \"But she runs about with her kids\".\n\nYes, but if she doesn't lose a lot of weight soon she wont be running around with grandkids. That's not me being cruel. I used to be overweight and, despite losing lots of weight, I now have arthritis in both feet.",
        "RT @ClydeSSB: BREAKING: Aberdeen’s appeal against the red card Michael Devlin received against Kilmarnock at the weekend has been unsuccess…",
        "@1974Hamilton She has history for shit like this.  Think she was awarded the Didn't Happen of the Year @_DHOTYA prize for 2017.",
        "RT @DBestseventy2: Allan McGregor decision has given players green light to boot each other off the ball warns ex-Grade 1 ref https://t.co/…",
        "The one thing I take from this is Scotland is a bigger contributor to climate change than Norway. https://t.co/GNnHGJyRiC",
        "@TheCommonSpace @PovertyAlliance They've been saying that since they came to power in 2007.",
        "RT @Telegraph: It is a slippery slope when the law is used to penalise a state of mind, rather than an action, writes @allisonpearson https…",
        "RT @chris_sutton73: The SFA have nowhere to go with this. Basically advocating players to kick out when they like.... What sort of example…",
        "RT @susannareid100: And said that allegations of anti-semitism against Corbyn &amp; the Labour party are part of a conspiracy by \"the establish…",
        "RT @ElectionMapsUK: How the next general election would look if only 18-24s were allowed to vote (Data from @YouGov, 28-29th August). I'm e…",
        "RT @STVNews: At least nine people have died in the worst storm to hit Japan in 25 years https://t.co/YSGvLCKCdK",
        "RT @story16255: Just so I’m clear: These factory workers (80% female) are making NIKE’S®  for 20¢ an hour &amp; working 70-80 hours a week, so…",
        "RT @LeahMcSweeney: My latest column for @Penthouse is a follow up essay regarding all the shit I got for my Toxic Femininity piece and why…",
        "RT @cnni: Typhoon Jebi is the strongest typhoon to make landfall in Japan in 25 years, tipping over cars and trucks in Osaka https://t.co/e…",
        "@Suffragentleman It was just a matter of time before it got banned for sexism. To be honest I thought it would be feminists that got it banned for stereotyping mummies.\n\nThere are far worse cases of misandry going on that Fathers for Justice should be concentrating on.",
        "RT @jduffin24: @Pmacgiollabhain\nWhy can't they pay a forfeit 🤣🤣🤣 https://t.co/y0IzV3AXEo",
        "RT @ScotNational: Unbelievable.\nhttps://t.co/W3FYPjiEMU",
        "Three ex-refs couldn't unanimously agree that McGregor lashing out at Ajer was a sending off despite the fact that everyone who saw the incident, inc. the Rangers manager, thought it should have been a sending off.\n\nLet that sink in.  @ScottishFA",
        "RT @Oldfirmfacts1: Allan McGregor escapes punishment for kicking Kristoffer Ajer, but Gary Dicker receives 3-match ban for watching it on T…",
        "@Claramcg4 @ClydeSSB That's now (at least) three times they've got away with assaulting players this season. Basically gives them carte blanche to go around kicking opposition players.",
        "This thread is a perfect example of why I've grown to hate modern politics.  Whiny, greeting faced virtue signallers getting offended by feck all. https://t.co/1aavRjeIX4",
        "RT @ClydeSSB: BREAKING: Allan McGregor will face no action from the Scottish FA following his kick out at Kristoffer Ajer. \n\nThree former m…",
        "@ScotNational @clarknat More cheerleading about the SNP.  I don't think you do enough of that.",
        "What a disgusting way to treat someone. https://t.co/L1X3aX31OU",
        "@Claramcg4 @Suffragentleman Might get a fish supper on the way home from work tonight.  Deep fried mars bar for pudding.",
        "RT @Suffragentleman: The Guardian: Being fat will kill you.\n\nAlso The Guardian: Being fat is fabulous. https://t.co/IgOahbhuSa",
        "RT @MensPharm: 😂 😂 https://t.co/XvQ1qi5hOR",
        "RT @Cmdr_Hadfield: A clear way to watch the Earth's temperature changes over the past 137 years.\n(from historic &amp; @NASA data, via @anttilip…",
        "@JapanScotland Okonomiyaki or gyoza.  Or both!",
        "@Joe_T2000 @Record_Sport Watching yesterday's game was no different to watching the game v. Hamilton last w/end. In fact, we created better chances against Rangers but for the woodwork and good goalkeeping (from a GK who shouldn't have been on the park for most of the game) it would have been 3 or 4-0.",
        "@Record_Sport Rangers are closer to Celtic in the same way that you're closer to the sun if you climb to the top of a hill.",
        "@edinburghpaper More roads = more traffic.\n\nBuilding more roads to alleviate traffic is like building more MacDonalds to alleviate obesity.",
        "RT @WestPilton: Fill this in before the Gardens are privatised....... https://t.co/Mr580FLDd1",
        "RT @scotgp: It's FREE DELIVERY on all UK-based orders from the Scottish Green Party online store this weekend. That includes all t-shirts,…",
        "@HarryBradyCU It was like watching the game v Hamilton last weekend. I could see no difference between Hamilton's tactics and Rangers'.",
        "@Claramcg4 @MDembele_10 @CelticFC Sook",
        "RT @chris_sutton73: Here is a stat... Great achievement getting into the Europa League but it’s Rangers worst league start in 29 years...",
        "Rangers : played 4, won 1. 7th place behind the likes of St Johnstone and Livingston.\n\nThe Gerrard revolution 😂",
        "The only difference between that game and last season's games was the crossbar and Allan MacGregor.  He'll probably earn them a few more points than last season.\n\nStill a cheating rat b*stard, though.",
        "This isn't good for my feckin nerves!",
        "Come one Celtic.  Gies a second goal.  Seen this script too many times down the years.\n\n#CELRAN",
        "Yyyyyassssssss!\n\nAbsolutely deserved.",
        "The three of them were responsible for more deaths in the 21st century then anyone or anything else. https://t.co/tTBTpGktNq",
        "@NME Might just have confirmed?\n\nGood grasp of the English language you've got there.",
        "RT @brianspong1: I worked at festivals for 26 years and I have to say with the help of Tescos Millets and Asda with your throw away festiva…",
        "RT @MrAlfredGarnett: Do me a favour.\nTell all the miserable bastards on Twitter to bore orf for a few minutes.\nAnd watch some Laurel and Ha…",
        "@Claramcg4 @CelticFC Peter Lawwel will pick up his bonus though.",
        "@Channel4News That interview is sexist drivel.  Sexist to both men and women, actually.",
        "RT @MartinDaubney: Spoiler: the Kardashians making women &amp; girls feel like crap, and flogging them diet lollipops has ZERO to do with “the…",
        "RT @TonyKennyAye: 6ft2, built like a brick shithouse and has apparently already broke a female player's leg. Jaysus what a shambles! https:…",
        "RT @danhett: I love a good Enid Blyton adventure https://t.co/uctDpt3EvA",
        "Dembele can GTF. Never really bought the hype about him anyway. Decent player on his day but those days are all too rare. Less than a goal every 2nd game isn't great for a Celtic striker in the SPFL. And then there's his regular injuries. Downside is no time to find a replacement",
        "@ClarkeMicah Can I ask what qualifications you have in energy management and, in particular, sustainable energy management Peter?",
        "If Mulumbu can produce the same level of performances as last season then he'll be a good signing.  Better be others coming in, though.",
        "@WestPilton I'd let Abu Hamza grope me for 50k!",
        "As someone who suffered from type 2 diabetes due to being overweight (now in remission due to exercise &amp; diet) I find the \"it's okay to be obese if you want to be\" message extremely dangerous. Diabetes is not fun. \n\nNor is cancer &amp; all the other diseases associated with obesity. https://t.co/HUrIhlJWyH",
        "RT @jon_bartley: Real terms change in the cost of transport since 1980:\n\nBus and coach fares +64% \nRail fares +63%\nMotoring -20%\n\nWe know h…",
        "RT @MartinDaubney: This thread, where a bloke advertises for a “young lad” roofer then proceeds to get lectured on gender politics, is all…",
        "@FrPaulStone What chance do you think there is of us buying a quality replacement in January?",
        "@GlasgowChris1 @WestPilton @MattLindsayHT Many Celtic &amp; Rangers and non-Celtic &amp; Rangers fans live in Edinburgh, Fife, East Lothian, Midlothian etc. and find it easier to get to Murrayfield.\n\nPlus, Edinburgh is our capital city.",
        "@childrensociety So, a third of self-harmers are boys. This seems to be minimising their suffering while concentrating on the suffering of only one sex.  This needs to stop.",
        "RT @MartinDaubney: After the bizarre spectacle of Jonesy telling us how hard it is for the working classes to get into journalism, this tic…",
        "@MattLindsayHT This is offensive to Celtic fans, Rangers fans and the people of Edinburgh.\n\nThat takes some doing but if anyone can, you can rely on Matthew Lindsay of the Herald, to do it.\n\n&lt;sarcastic&gt;👏",
        "@CelticGossip But what's more likely? We sell him and the money is invested or we sell him and the money isn't invested?\n\nHistory would show the latter.",
        "RT @Daniel_Sugarman: My biggest worry is that this is what Jeremy Corbyn's devoted followers really, truly believe.\nThese people terrify me…",
        "@innesmck I thought it was heavy metal?  Or was it cartoons? Or comics?  Sorry, what decade are we in again? I forget what we're supposed to be scapegoating for violence these days.",
        "@pureisheragain Pretty much, aye.  And it wasn't even chilled so it was like drinking warm fizzy mouthwash.",
        "@pureisheragain I bought this stuff once by mistake when I was in a rush in the supermarket.  Mint-flavoured fizzy water.  It did not taste good. https://t.co/o6KxYgRNql",
        "RT @JonnyWL89: Genuinely thought Lescott was sat there in his pants https://t.co/H9W52DQp4i",
        "@Pmacgiollabhain You do wonder if these stories are actually true or just made up to shit stir. Mabe I'm just getting too cynical in my (middle) old age.",
        "Oh dear.  What a shame...\n\nhttps://t.co/66PFFyKxaZ",
        "RT @Classic_picx: Heath Ledger and Christian Bale on the set of ' The Dark Knight'. The film was released in cinemas #OnThisDay in 2008, He…",
        "@MerelyMonty @skehina People need to remember the RSPCA is an advisory organisation and a charity.  It doesn't set the law. It merely instructs. To think that the RSPCA are turning a blind eye to animal cruelty just because the perpetrators are Muslims is pure shithousery.",
        "@MerelyMonty @skehina Because the law's an arse. That's why the RSPCA is calling for it to be tightened up.",
        "@MerelyMonty @skehina No, because that would be breaking the law as set out by the \nWelfare of Animals at the Time of Killing Act.",
        "RT @GymWankers_: You’re supposed to let go you tit 😂 https://t.co/Sg4Q8Nthpc",
        "Had to be Boyata!",
        "RT @MichaelVaughan: So we now have ‘player of the match’ in cricket rather than ‘man of the match’ even when 22 Men are playing !!!!  The w…",
        "@MartinDaubney They're calling on the gov't to take action to end non-stun slaughter. RSPCA campaign for an end to animal cruelty.  They can't legislate for it.",
        "RT @phabbay: I have spare tickets for @Alancumming's #clubcumming night at #LeithTheatre tonight due to illness, let me know if interested…",
        "RT @MartinDaubney: Idea: have a man go through Tinder rejecting all fat, short, old, ugly women. Invite them to a stage in a major city on…",
        "RT @jordanbpeterson: It's well past time that the actual liberals stood up for themselves, and quit apologizing for (and to) the identity p…",
        "@BBCWomansHour @laurenlaverne @helenlewis Are people still paying money to the BBC?  Tell them to get f*cked. I haven't paid a TV licence in 11 years and they gave up chasing me years ago.",
        "RT @AutumnOnVenus: Women: I’m strong and independent, fuck anyone that gets in my way. \n\nAlso women: I couldn’t possibly rape/beat/abuse/ba…",
        "@Michael45788700 Oh, I understand that. But, in a periphrastic way, they may prove to be correct in their assertions.",
        "RT @Ella_M_Whelan: If you need more proof of why #MeToo is doing more harm than good - just take a look at the @AsiaArgento mess.\n\nMy @spik…",
        "@Michael45788700 To be honest, if Celtic play like we have in the past couple of games then Rangers have every chance of beating us.",
        "@CelticGoal Gordon &amp; Gamboa are at fault. If you keep your eye on Gamboa he's looking at the Suduva player then utterly fails to match his run. Gordon's like a headless chicken.\n\nThe defense lacks confidence and it's affecting the whole team. Rodgers needs to get it sorted one way or another",
        "RT @Channel4News: This shocking footage was filmed by animal rights activists who went undercover in sheep shearing farms across England. h…",
        "RT @mrjamesob: Another day of abuse from Corbyn fans. Apparently, if you think the man who wants journalists to hold politicians to account…",
        "RT @JuliaHB1: The world has gone stark staring mad. https://t.co/VJ5MYEf3Px",
        "@SamsHusband @indie_indy2 At the foot of the castle on the Grassmarket side.  If you walk up the Royal Mile turn left when you get to the top and you're in Johnstone Terrace.",
        "@annwhitex Rod Stewart, Cher, Chas &amp; Dav, Nile Rodgers &amp; Chic...\n\nMy time machine works!",
        "@Channel4News HARD HITTING NEWS FROM CHANNEL 4!",
        "RT @Animalsandfools: Doggo knows how to get food 😂 https://t.co/BbXe3yPbpb",
        "RT @charliekirk11: The Left CANNOT defend their attack on due process and the rule of law\n\nWhen I visited @CUBoulder recently, I was told \"…",
        "RT @edinburgh: It's #Edinburgh2050 poll time! ⏰ Every Friday afternoon we'll pick two City Visions we've gathered so far and pit them again…",
        "Ridiculous situation.  Anything to say about this @JohnSwinney\n\nMaybe we could test (sorry, assess) P1 children on their knowledge of what type of weapons are best for killing kids in Yemen? https://t.co/f3xlWGg06Q",
        "@Jimkingofkings Being serious, I think his lack of height is a serious factor in why he isn't selected for these games. But, we need better than both him and Lustig in that position."
      ]
    }
  }
}