{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@mcpaccard Yup. Les boites privées (en fait souvent filiales d’entreprise publiques étrangères!) promettent n’importe quoi pour gagner chaque marché, et se font renflouer par l’état après. Pour info sur l’année dernière, sur certaine lignes le nombre  de train a l’heure était de… 0%.",
        "There should be penalties for such malpractice. https://t.co/2hp10X1SHn",
        "@gedeon We’ll see. But trailers, poster, and Downey’s salary make it dead obvious I think.",
        "@gedeon Didn’t Cap already confirm his participation in the as yet unnamed avengers 4?",
        "@gedeon Come on, missing the most obvious one!!!\n2 clues: he stands in a “Jesus on the cross” position right at the center on the movie poster\nThe salary of the actor playing him has been close to half the budget of these mega budget movies.",
        "@harrybr I’d still move away from thinking about storing the “insight” to storing the solution. Could be documented as backlog of issues to fix, but the key is that addressing it should include taking that card away from backlog.",
        "@harrybr Most findings from usability testing can be fixed faster than they can be fully documented, and become irrelevant when the design is updated.",
        "@harrybr It’s REALLY hard to find what and how to store as insight.\nWhat is the right granularity? What’s the shelf life? Are there really ever green insights? How do you keep them fresh? (Require them to be reviewed periodically, NHS style?)",
        "@WalterStephanie Remember it’s now built into iOS default camera app. But it’s invisible so too few know about it… It enable some very nice use cases.",
        "@phillipadsmith Not just open web, this was a “closed” app…",
        "Most likely unintentional because these analytics things tend to just grab all variables around, but still. Ouch, don’t do that people. https://t.co/eFhaZEln7Q",
        "RT @mulegirl: Defining so much of interactive design as UX got us into this mess because “user experience” explicitly refers to the subject…",
        "Dystopian futures writers will need to dig deeper.\nUtterly chilling. https://t.co/qOrFSCYOq0",
        "RT @designoutloud: This is a primary outcome of concepts &amp; phrases such as \"data-driven design\". \n\nUsing *only* what can be quantified redu…",
        "@gillesdemarty Point de vue personnel qu’elle ne pourra évidemment pas partager publiquement…",
        "@PeteWilliams “Safety” should be part of any shipped product.",
        "“Tesla puts Model 3 Autopilot controls on the steering wheel”\nTurns out requiring touch action and submenus taking your eyes off the road is a bad idea. Who knew?\nAppart from EVERYONE WITH A BASIC UNDERSTANDING OF HCI, of course. https://t.co/6D1OL3AEn8",
        "RT @DancingTheMind: 17 unarmed people got shot dead whilst running away from armed soldiers in Gaza yesterday &amp; the papers are focusing on…",
        "@fabiantilmant C’est des artistes, pas des designers…",
        "@farnamstreet @whatterz “simplicity is the ultimate sophistication” Da Vinci",
        "RT @harrybr: Fuck. https://t.co/JmDNQqtoAD",
        "@MPorcheron It’s not there you are right. Guess they wanted to do away with the double alphabet list.\nI’d pay good money to have a working pre Apple Music version of the music app :(",
        "@MPorcheron I still have this feature?",
        "@Cennydd What are they aiming to move toward?",
        "RT @jim_boulton: Dear Twitter, I need 1,000 YouTube subscribers to remain part of the Partner Program. Any help reaching this number, much…",
        "@Reza_Zadeh @VFXSoldier No that surprising, poorer countries inhabitants need to work more of lower paid jobs to substain themselves.",
        "RT @morganyorkwrite: My mom is in her 50s and is worried it’s too late for her to get her PhD. RT if you think she should go for it",
        "🤣 https://t.co/jezhjDM5qr",
        "RT @StephenMcGann: I do love a good metaphor.... https://t.co/OzIiaI4UDH",
        "@sjors I’d assume it default to the mode you’ve used last, like 🍎 map. Which seems fine to me.",
        "RT @BenedictEvans: “OK Google, call the top 25 rated restaurants in San Francisco and ask which of them have a table tonight at 7.”  I can…",
        "And yes Google nails it… https://t.co/FUCrxZDSFh",
        "Oh Siri… https://t.co/fO8jGXzhgq",
        "@greg_taylor My attempt at a British surprised / confused interjection…",
        "@greg_taylor @Apple Hu? Most shops open at 10?",
        "RT @WarrenIsDead: here's a question: why is this necessary? why does it need to sound more \"human\"? why do we want anyone to not be aware t…",
        "#GoogleIO https://t.co/jINVoaImwD",
        "@fj #tallPersonProblem 😆\nSomewhere there is a shot person complaining about having his nose up you armpit…",
        "RT @Dr_Memory: I can’t wait until 10% of the Internet traffic is VoIP conversations between AIs and voicemail trees in order to complete tr…",
        "I hoped everybody having cameras all the time would get us more footage of UFOs… instead we get to see more racist abuse. https://t.co/oa1YSjiprI",
        "@dcjarvis Also 83% of stats are made up. https://t.co/ucLL3Q1rbf",
        "@dcjarvis @harrybr My point being they’re not really “quant” people. They like number that go up, but don’t understand check they mean what it’s claim they do.",
        "@dcjarvis @harrybr The number of people who get convinced by quant data is sadly way higher that the number of people trained to understand proper experimentation protocol and stats.",
        "@dcjarvis @harrybr Utter bollocks. If you’ve changed different parameters at the same time, there is no amount of participant or stat significance that will tell you what was responsible for that one metric that moved.",
        "@andycayenne @sophiedennis Good old 🔨 is still the safest…",
        "@WalterStephanie @s1monvdk Consider breaking into several logical pages, with validation on each. Especially for mobile.",
        "@WalterStephanie @s1monvdk Yup, done that too.",
        "@s1monvdk @WalterStephanie Yup. Obviously if your for. Is 3 fields long, might not be required!",
        "@WalterStephanie If you have more than one error, you need to communicate that, can’t expect users to scroll through checking each field.",
        "@WalterStephanie Below. (And ignore that site, always full of pseudo research)\nPlus summary of all errors at the top after submission attempts.",
        "@SkyNebula @alfredapp @DuckDuckGo Dealbreaker.",
        "@Folletto It’s not open and it’s not the web. But it does solve the problem of offering a sustainable way to finance content.",
        "@Folletto I’m not talking about Apple Pay. In app purchases can be less than £1, are billed to your normal iTunes Store payment method. Which do group payment together to save them fees.",
        "@Folletto IOS has in app purchase which do just that. Some newspaper have premium article, you buy credit to unlock the ones you want.",
        "@tvaziri So sad. As a teenager I dreamt of having, basically, your job. Went into multimedia then UX design, and don’t regret it. I’ll never have my name to a movie titles, but I have a more balanced life.",
        "@belenpena Still there, just been renamed to “mute”.",
        "RT @hailmika: I thought you might like this visualization of the terms and conditions of the different apps @pop_stefanija #vk18 https://t.…",
        "@tvaziri Given how much profit the movies you work on and much they rely on special effect, why are fx working conditions so hard?",
        "RT @jmspool: What they said: “We value your privacy”\n\nWhat they meant: “…though we wouldn’t value it quite as much if we didn’t have to com…",
        "@sjors For your missing quadrant: collaborative editing/coding etc",
        "Related: I’d love for the great screenshot feature from iOS 11 (immediately easy to drag/share, transitional, no file cluttering your drive if you don’t need to) to make its way to macOS.",
        "https://t.co/q63GSxXknW “activity” view for shared album on macOS is ridiculous when an update was a single picture. https://t.co/uQQS0EnZwm",
        "@sjors Some of that feeling possibly due to a poor framing of a the workshops: important to be clear when we want input to make decision separately  later VS make decisions collectively in a room.",
        "@sjors Often because many workshop are wastes of time where participants feel their attendance helps neither their own goals or the company’s?",
        "@sjors Public speaking (which is what workshopping involves) requires confidence and ability to think v fast. Some great people either can’t do it, don’t think they can, or don’t like it. Then there’s the wide spectrum of autism where stimuli can be overwhelming.",
        "@dcjarvis Thanks. Spikey shoes look awesome, but not sure if it’d help or not has unsure what soil I have. I do have a bit of moss… not keen on chemicals.",
        "@dcjarvis What does aerated mean? Do you use any products? #lawnnoob https://t.co/bBXg01VQEI",
        "@sjors I’d challenge your core assumption “everyone like workshop so much.”\nGroup face to face interaction is heavily disliked by many.\nOften workshop are seen as better only co side ring the previous one boss talks down to All for 1h meetings.",
        "@stroughtonsmith Clearer Multitasking on iPad, including an indication that “yes you’re doing the right gesture, but this app doesn’t support it.”",
        "@stroughtonsmith And API for @1Password to be integrated with the browser. It’s the main reason I prefer using my Mac to browse.",
        "@stroughtonsmith Siri audio intent that work with spotify, a better reminder app, https://t.co/SIC6pSanbD with search that actually works. And one can dream: a https://t.co/dXAqhqnQVk like it was before Apple Music broke it.",
        "@sparrk I feel old.",
        "@bensimmonds @rightmove Thanks!",
        "@CarolineLucas @BromleyGreens @TheGreenParty Congrats, but main reason for being in top four is that Conservatives have absorbed UKIP voters and policies :/",
        "@cliodiaspora Went to vote w wife and 2 y.o. daughter. We got little one to put the bulletin in the urn, speaking to her in French and Polish as we do. Officials were friendly, but as ward is 70% Tory/ ukip, I couldn’t shake the idea some of them might be glad we won’t be able to vote anymore.",
        "First bit of thing I worked on for $newjob now live to thousands of consumers. It’s not much, not that great, will be replaced soon\n… but it’s out in the world.\n#picoDentInTheUniverseMade",
        "@danielpunkass Seems a bit more complex than that. Looks like he opposes positive discrimination in particular. I can understand the view that all discrimination is wrong, even when its purpose is to compensate for a systemic discrimination.",
        "@_ericmartin_ @HTeuMeuLeu @kReEsTaL Demo: https://t.co/tOwzutKDht",
        "Such a fantastic visualisation of the iPhone’s pricing strategy. Average selling points AND number of unit sold going up in such a mature product is unheard of. https://t.co/hzc3G5xOS5",
        "@julie_fund Bah Besson a fait des bon films aussi… le piège c’est de le laisser tout puissant sans personne pour lui faire des critiques… Comme George Lucas et les prequelles Star Wars.",
        "@julie_fund Yoko Tsuno pourrait être un super film de SF :)",
        "@laurakalbag https://t.co/2vZPKem5no",
        "@HTeuMeuLeu @kReEsTaL Dans le même gout, saviez-vous que la fonction assistant CV de Word utilise la description des postes que vous entrez sur Linked in ? (accord par défaut..)",
        "@gillesdemarty Merki!",
        "@gillesdemarty @fredcavazza Pas confondre simple tracking des pubs elle même (compter les affichages /clic/conversion) et le profiling / tracking qui covsite a collecter des tonnes de données en espionnant tout ce que tu fais /dit à travers plein de sites… pour te servir une pub “optimisées”.",
        "@spotifydesign Would be great if you could update your desktop app with retina @2x graphic resources everywhere, Genre and mood graphics and icons look much worse than they could. https://t.co/2qkgtfJocz",
        "@bensauer Good luck!",
        "RT @scriptingosx: Apple is now selling more Watches than Macs. https://t.co/UaMCbw8Upp",
        "Wifey: where is the nappies emoji? If you are a parent, nappies is an emotion! 😂 \n👶 💩",
        "@jcQualitystreet Y’a probablement moyen de remettre le mot de passe par défaut en effaçant un des fichiers de configuration via FTP.",
        "@jcQualitystreet Mets à jour WordPress et ses plugins?",
        "RT @jimvoorhies: This is what being a better person is like. https://t.co/5iKOMwK7FO",
        "@coco_liner 🌊 🚤 🤢 🤮",
        "@sparrk Worse, it tells you think the hard bit is the bit you can solve in your corner.",
        "@coco_liner Sounds like a four square hive badge?",
        "@myddelton @sophiedennis I’m terrible with paper as well. I’d love for  NHS to send emails you can search for, with event as attachment so they go straight to your calendar.",
        "Watch until the end. That (other) guy  is awesome, calling out a superstar bullshit to his face in a respectful but direct, articulate and powerful way.\n👍 https://t.co/ePXBYlCGL9",
        "@cribasoft For every EU consumer. And Zuck swore he’d apply GDPR to every customer (while taking the legal step of moving all non EU consumers from their tax evasion friendly but GDPR enforcing Ireland subsidiary)",
        "RT @ndrew_lawrence: https://t.co/iJ3i9aT3uZ",
        "That’s not a great new feature you’re delighted to ship, it’s something the GDPR is legally requiring you to do… https://t.co/nzsblpcUTA"
      ]
    }
  }
}