{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ECBFestival https://t.co/I1NEUNM0zX",
        "Oooops. Someone is getting their P45... https://t.co/KknYsnUa3w",
        "@Susy412 Something tells me he'd probably munch me 😂 x",
        "Looks like the majority of Edinburgh had a power cut. Unusual!",
        "Power cut 👎 EH14 @ScottishPower",
        "@TheNaughtyJay @QuestTV Great TV and thankfully free on Sky (Freeview).",
        "@NPFIT2017 @QuestTV No doubt haha!",
        "@TheNaughtyJay @QuestTV Aye and How Do They Do That. Brilliant.",
        ".@QuestTV is my new jam, apart from when the snooker is on.",
        "You can say that again 😏 https://t.co/yRpgwaloNv",
        "@thegreatcubbio @Morrisons I'll look out for them next time!",
        "@thegreatcubbio @Morrisons Nah just plain ones.",
        "@JimsterSeventy1 @Morrisons 😂",
        "Your baps are excellent @Morrisons",
        "@fiercebeer 😮😮🤤",
        "@Sparkyrite Only if you don't clean it.",
        "RT @ryan15269: Gorgie Rules 🇱🇻 https://t.co/e0HJEWdvqS",
        "@Sparkyrite Fuck the crackers it's all about the cheeeeeeese.",
        "RT @radtoria: People who are offended when I breastfeed in public need to STFU. What I'm doing is natural and strengthens the bond between…",
        "RT @edhogmanay: Young People set our hearts on fire tonight at the spectacular Torchlight Procession, the opening of Edinburgh's Hogmanay.…",
        "RT @cask_and_keg: Going to kick off our Twitter account with the inaugral World Cup of British Breweries! Who will emerge victorious. Vote…",
        "@onechord_js https://t.co/mD6V3WzrEr",
        "What a fucking save! #LIVNAP",
        "RT @arobertwebb: @piersmorgan It needn’t be considered a duty. If you didn’t catch Peep Show over 12 years then fair enough. You were busy.…",
        "@DR_Kronenbourg Slacking.",
        "2 #mincepiecount",
        "1 #mincepiecount",
        "WANT https://t.co/grzBCRA64z",
        "Good luck getting it through Gogar Roundabout in the rush hour 😂 - BBC News - First driverless Edinburgh to Fife bus trial announced https://t.co/qpG29MUrVs",
        "@andrewbensonf1 Do you have the link to part one of the Alonso - The F1 great who couldn't catch a break? Can't see it on the main page. Thanks!",
        "@stebe086 Cheese and ham pieces!",
        "@elonmusk Gies a Tesla.",
        "@Gray_1x Back in on Friday unfortunately bruh.",
        "@bruciestokes Unfortunately I'm back in on Friday 😉",
        "Keep forgetting I'm off tomorrow. Even made my lunch 😂",
        "RT @dullardcostner: Enya’s next three fixtures. \n\nSale (a)\n\nSale (a)\n\nSale (a)",
        "RT @SleevesElliott: When you see him come out with stuff like “he’ll disappear of the face off the earth very quickly” probs tells you of N…",
        "@McNeillR @corneliusbeers Toby Burger?",
        "RT @CockJokes: These keep getting better 🍆😂 https://t.co/rS4S5IFPX6",
        "RT @ryancapperauld: Hahaha Ayr fan chucked out of the Falkirk stadium finds alternative means to watch the game @Oldfirmfacts1 https://t.co…",
        "RT @jelacour: the internet made me do this https://t.co/qlbFr7rmRU",
        "#hibsedit",
        "RT @Zonal_Marking: Opportune posting of niche sketch show clip: https://t.co/6eDW8QSiwI",
        "@onechord_js https://t.co/tfrukdRKG0",
        "@riversidemuseum Are you able to pay by card for the car park?",
        "RT @ScottishPatterr: Smell yer maw 😂😂 https://t.co/VUgm9SYAMs",
        "\"Sorrow sorrow sorrow sorrow\" 🎶 https://t.co/RYHWTlSegi",
        "Alec Baldwin in Mission Impossible: Fallout is like William Baldwin in Backdraft.",
        "@tjbax It does look good!",
        "RT @Plaid_Cymru: Labour Welsh Government officially repeal the Welsh Continuity Bill - voting alongside the Tories and UKIP in a vote in th…",
        "@phoenixknight88 Minging!",
        "RT @OddlyPleasing: Amazing drone flight! https://t.co/qzNcppr0sA",
        "@stebe086 me and @Scullion1996 need to bring in ours... 😂 https://t.co/5SznbE5Bs0",
        "@Cockleonius But satisfied.",
        "@Cockleonius You pie. From a jealous pie.",
        "The weather is horrific outside but at least the massive bird shit from the other day is getting washed off the window.",
        "If only we had people like Harry running the world. https://t.co/PjyPXT5uTT",
        "RT @severeweatherEU: BIG waterspout reported in Vietri sul Mare (SA), Campania, south Italy today, Nov 20! Report: https://t.co/PVKjKSy9HM…",
        "RT @GavGordonToGo: And here's the very definition of a bad day at work https://t.co/5kYYob2mOb",
        "@DR_Kronenbourg #standard",
        "So who the fuck do we play now? #NationsLeague https://t.co/O2quEmEoe4",
        "Phew 🏴󠁧󠁢󠁳󠁣󠁴󠁿🙈",
        "Holy fuck Scotland! 🙈",
        "Sakes https://t.co/2XgKWH1b7K",
        "RT @fitbatweets: And so it begins.... https://t.co/Gt6Amleqxi",
        "🏴󠁧󠁢󠁳󠁣󠁴󠁿",
        "@louise295 https://t.co/4JXHEyuxl3",
        "RT @Harryslaststand: This is Harry Leslie Smith's son, John. Harry is in A &amp; E and not in a good way. He asked me to inform you in case thi…",
        "RT @BrentHamlet: A new article has surfaced stating the following:\n\n@IvankaTrump sent hundreds of emails last year to White House aides, Ca…",
        "RT @franglophonic: how’d this NYC rat get to France https://t.co/hqGdXmPGS6",
        "@UbuntuBhoy Decent copy out yet?",
        "@DrTarnak @elonmusk $90k here!",
        "@B_RyBacon @elonmusk Had a look, thanks. Not cheap though haha!",
        "@elonmusk In my lifetime it's most likely I'll never be able to afford a Tesla. Can I borrow one for a weekend?",
        "@ShakyGhost https://t.co/SKvAn1BsVN",
        "RT @shit_reviews: FREDDIE\n\nThis may just be my favourite thing on the interweb.\n\n10/10\n\nSOUND UP.. (Obviously)\n\n#FreddieMercury  #Queen htt…",
        "RT @Maxaretunit: @ISambaman @melindiscott @Clareyh @Little_G2 @TheLincolnImp @oldmudgie @Susannah_J @Cosmopeleton It wouldn’t be not Christ…",
        "@onechord_js *colleagues",
        "RT @Oldfirmfacts1: Sky Sports: “New Dundee Thistle boss Jim McIntosh unveiled at Easter Park ahead of first match in charge of the Hoops” h…",
        "@CAGarvie Yeah it did get lost just like Lost haha!",
        "@CAGarvie The writers strike ruined it. Had so much potential.",
        "BT's brilliant coverage binned whilst the fans are left with Sky, who can't even get get team badges right 🙄 https://t.co/E9bfKw541H",
        "@RhysK_AFC Does look like it but too early to say just now.",
        "@RhysK_AFC No happening. Not this weekend anyway!",
        "@p1anetmatt 😂😂",
        "Google \"UK age of consent\" 😂",
        "RT @manondessauce: If Jeff bridges were a cat .. https://t.co/dL2wb8SlHz",
        "Double Gloucester chive and onion cheese 🤤",
        "@mr_bridger Free on gamepass 👍",
        "When you're completely wasted and you're trying to communicate in English with the old man who is also completely wasted https://t.co/fN9qSdHIGv",
        "Smoked sausage and salad cream #winning",
        "LATƎ SHIFT on Xbox is awesome",
        "Well done Ireland 👏 #EIRE",
        "RT @universal_sci: Stare at the white dot for 10 seconds, then look at Van Gogh's Starry Night below. https://t.co/esO4Ky5wDV",
        "RT @vonny_bravo: Here’s the reality of universal credit: my mother is 55. She’s worked all her life. She was attacked in her care job month…",
        "35 https://t.co/T3jVeemoaX",
        "RT @michaelglasper: \"...which was when they made me Brexit Secretary.\" https://t.co/UbBdVcO0w5",
        "@p1anetmatt @_DaveP_ I'm deducting you 5 Internet points 😂",
        "@p1anetmatt @_DaveP_ Surprised you hadn't seen that before 😂",
        "@_DaveP_ https://t.co/tXElURaNg7"
      ]
    }
  }
}