{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @eaterlondon: The 25 best brunch restaurants in London https://t.co/PCUALKUGMm https://t.co/jJSIzZLYEu",
        "@LondonKiwiEmma How exciting! What's your plans, Emma?..",
        "RT @snigskitchen: There's still time to enjoy my June Favourites list of recipes, food writing and cultural pickings: https://t.co/svcnlOCx…",
        "RT @FelicitySpector: I made the tahini cinnamon and honey cheesecake from my recipe in the new Bake for Syria cookbook, for our launch part…",
        "@DeterminedDiner Oh no, that sounds really scary Lucy. I remember a flight as a kid when we tried to land in a storm, but in the end had to divert. Lots of sudden drops then too. Scary stuff.. but also shows how robust planes actually are. Hope you feel better soon! x",
        "@SavlaFaire @DeterminedDiner I've also resisted the calls of the Kindle. A proper book for me, anytime. 📖",
        "@tylerbelle2 Enjoying your blog, Janita! (Your 'Bucket List' post gave me some great ideas!) Here's my recent post about the kitchen, its history, and how it brings people together..\nhttps://t.co/18vnpwjhVc",
        "@BBCRadio4 The Chronicles of Prydain by Lloyd Alexander. The Black Cauldron animated film may've almost bankrupted Disney, but the original books were superb - beautifully-written adventures full of heart, soul and derring-do..",
        "RT @Tamsin_J_Ford: Bullying is probably our most tractable public mental health problem with evidence-based interventions that we fail to i…",
        "As its #NationalWritingDay, here's my go at 'flash-fiction' - a super-short dystopian tale starring a kickass clone trying to save the world from evil food-tech corporations.. 🌍🏃‍♀️\n#fiction #writeaway\n➡️https://t.co/ohj16tKv9G https://t.co/ig68nRLZr5",
        "@claramps Just what I was thinking!..",
        "It's #NationalWritingDay - so here's a genre-bending piece I wrote that combines a restaurant review + some dystopian eco flash-fiction starring a kickass clone trying to save the world.🌍🏃‍♀️\n(does it work? who knows! but hope you enjoy the ride..)\n➡️https://t.co/ohj16tKv9G https://t.co/NCVPDp0qHk",
        "@spoonfulofsugr Have you seen 'The Good Place'? I really enjoyed it - sharp writing, imaginative ideas, and at times laugh-out-loud funny.. 🤣",
        "RT @SavlaFaire: I loved James Cochran's Jamaican Jerk Buttermilk Jerk Chicken in 2017 and adore it even more in 2018, having had it again a…",
        "@dan__markham Hi Dan, thanks for your message. Sounds interesting! However I don't think I received a DM from you - we'll need to be following to do so, I think. So just followed you, if that helps!",
        "@layingthetable @Londonfarmers @Tedsveg1 I think their seasonality and all round deliciousness makes them little gems..",
        "Poppy in my hospital car-park ( - sometimes you can find beauty in the most unassuming of places!) 🌷🚑\n#wildflowerhour #wildflowers https://t.co/7XFyS1Kl0p",
        "As the 70th anniversary of the NHS approaches, here is my tribute piece to the NHS. And especially to my incredible NHS colleagues up and down the land, who put their all in, each and every day..\n#NHS #NHS70 @butNHS\nhttps://t.co/Qjskiv82tG",
        "Gooseberries.. ready to be crumbled.\nhttps://t.co/0P8uihJSrD\n#gooseberry #fruits https://t.co/jWqPeAjWij",
        "@MarinaOLoughlin Happy anniversary, Marina! 🥂",
        "RT @1dish4theroad: NEW REVIEW @bratrestaurant\nWood-fire oven, warm service, fabulous produce, immaculate cooking. No wonder I'm feeling spo…",
        "@SavlaFaire Will get there one day! Hope you have a good weekend! x",
        "NEW POST - A History of The Kitchen\nFrom prehistoric times\nTo the current day.\nIts dark corners,\nAnd how it brings people together..\n#foodblogger #foodblog @LovingBlogs\n➡️https://t.co/18vnpwjhVc https://t.co/0nIgp8q6Ex",
        "RT @Asma_KhanLDN: Finally I can reveal the cover of my book! The cover is my homage to my mother and the generations of women who nourished…",
        "@Asma_KhanLDN What a gorgeous cover, Asma! Really looking forward to reading your book, and get trying some of those recipes..🥣",
        "@SavlaFaire I'd love to go - in fact all around Northern Spain. I don't know that area at all. Those pintxos have totally sold it to me though..",
        "@snowy652 Thanks for sharing, Shelley!",
        "RT @catenoble: Do you know an outstanding teacher?  Please help us spread the word about the 2019 Global @TeacherPrize https://t.co/yrJEBZU…",
        "Seetal samples perfect pintxos in the Basque bars of Bilbao.. ( - try saying that after a few glasses of cava! 🤣🥂)\n#Bilbao #pintxos https://t.co/abwrciLeLk",
        "@DeterminedDiner One of my favourite books when I was travelling, back in the day.. (esp around Mexico)!",
        "@salihacooks @WestHertsNHS Oh no, Saliha! Hope you recover soon. Glad you're getting looked after! x",
        "NEW POST!\nWith its blurring of cooking &amp; dining spaces, @bratrestaurant has me reflecting on 'the kitchen' - from my own childhood experiences, to its fascinating history, &amp; how its changing architecture has changed our attitudes to cooking..\n@LovingBlogs\nhttps://t.co/18vnpwjhVc https://t.co/jhLmOSsYrn",
        "RT @meemalee: Here’s me on the best places to find Burmese food in London for @eaterlondon!\n\nThere’s more out there than you think 😄\n\n📷 @Em…",
        "I don't need much excuse to wheel out my rant post against #Trump and his cynical inhumane stance on immigration. So here it is..\nhttps://t.co/qCdTtNzo5n",
        "RT @Asma_KhanLDN: Thank you @olivemagazine for featuring @Darjeelingldn @CarnabyLondon in your article  on 7 exceptional UK restaurants tha…",
        "@EatOutLots Don't know this place, even though I live close by! What's it like?..",
        "@NancyRothery1 A lovely toast and remberance to your father, Nancy. x",
        "@SavlaFaire Food went down well, thanks! Middle Eastern mezze with a tiramisu finish. Great to catch up with old friends too..",
        "@wilolu2k2 @TasteofLondon @SmokeandSaltLDN @azz2206 Really glad it was a hit for you guys!..",
        "NEW POST:\nFrom prehistory 🔥\nTo ancient times 🏛️\nTo the present day 🖥️\nMy story of the kitchen..🍳\n(and review of @bratrestaurant)\n#history #cooking #kitchen @UKBlog_RT\nhttps://t.co/18vnpwjhVc",
        "@connieconsumes this one's for you.. 🤣🍔 https://t.co/BSf60Sq1us",
        "NEW REVIEW @bratrestaurant\n\"until recently, restaurants have generally stuck to the same trusted formula, with kitchens hidden behind impenetrable swing doors. But now the wrecking ball is out, and the barriers are crumbling..\"\n#foodblogger @LovingBlogs\nhttps://t.co/18vnpwjhVc",
        "@claramps Absolutely! Shocking that he was omitted!..",
        "@LindsayDeidda And that's just the England goalie..",
        "@LindsayDeidda 😂😂😂",
        "@LindsayDeidda Yes, what can possibly go wrong.. 😂",
        "@LindsayDeidda Well, it's all nicely set up for England then..",
        "@MarinaOLoughlin @TheSTMagazine Fell in love with @linastores pasta at the past couple of @sohofoodfeast - their veal ravioli was best in fest for me. Looking forward to trying out their restaurant now! Fantastic review, Marina..",
        "In lina times, what's better than a plate of perfectly-cooked fresh pasta? These old skool Soho stalwarts been 'em rolling out for years, but have now opened up a restaurant. Here's @MarinaOLoughlin's review of the lovely @linastores.. 🇮🇹 https://t.co/pl3I2ZQstE",
        "@Dalton_Banks Have a fantastic trip, Vicky! 🇮🇹",
        "NEW REVIEW - @bratrestaurant\nWith cooking that's top-notch, and with blurring of lines between cooking and dining spaces, this place has Brat-titude! 💪\n#shoreditch #london #foodblogger @UKBloggers1\nhttps://t.co/18vnpwjhVc",
        "RT @Kavey: NEW! 11 Pastries, Pies, Plaits, Quiches, Tarts &amp; Rolls that are perfect for picnics and garden parties https://t.co/WxYtPcCFz3 h…",
        "@ShonaO @bratrestaurant @Tomos_PP @Bookatable Thanks Shona! Yes, it deserves to be on lots of lists!..",
        "@binnyjs Thanks Binny! x",
        "@binnyjs Sounds like life's busy? Hope it's all going well, Binny! x",
        "@snigskitchen Good luck with it, Snigdha! x",
        "@SavlaFaire A butchery demo? Sounds interesting! Hope the bbq goes well too. Have friends round for lunch today, so a spot of cooking. Otherwise quite chilled, and now starting on the next piece..",
        "@claramps Ah, those were the days..",
        "@binnyjs @TasteofLondon @BombayBustle It was great, and probably my 'best value' dish of @TasteofLondon! (Looked out for you - sorry our paths didn't cross this time!..)",
        "@TheWatchfulCook Yes, sometimes a quiet weekend is just what's needed. Enjoy!",
        "@le_petit_oeuf Yep! But this is pretty normal for me - have got used to it now. In fact, weekend early mornings are when I get most of my writing in! 😳☕✒️",
        "@le_petit_oeuf Know the feeling! Hope at least you get a tasty breakfast in, and that you  catch-up on sleep sometime soon! 😴",
        "Lots of great dishes @TasteofLondon this year. Here some of my favourites..\n- @SmokeandSaltLDN beef heart, chimchurri + gorgonzola\n- #LadiesOfRestaurants lamb in betel-nut leaves\n- @BombayBustle samosa papri chaat\n- @jcochranchef buttermilk fried chicken\n#tasteoflondon https://t.co/CrNysBL3UV",
        "@SamphireSalsify @TasteofLondon Well, @SmokeandSaltLDN and #LadiesOfRestaurants win my vote!",
        "@TheWatchfulCook thanks for sharing, Jan! How's your weekend going? x",
        "@theCuriousPixie Yes, I really enjoyed it too. Really fascinating exhibition. Didn't know that much about him beforehand..",
        "@claramps Yes, but Stoke back in the day..",
        "@theCuriousPixie @LovingBlogs @bratrestaurant Aw, thanks loads Sima! How's your weekend going? x",
        "RT @theCuriousPixie: If there’s one thing you read today. Make it this! https://t.co/kSgDZH3Ovg",
        "@theCuriousPixie So glad you liked it, Sima. Thanks loads for sharing, and for your kind comments! 😊",
        "It's one of my favourite dishes in town.. and it's now making an appearance at @TasteofLondon. Beef heart, crispy potatoes, chimchurri and gorgonzola, courtesy of the brilliant chefs of @SmokeandSaltLDN..\n#tasteoflondon https://t.co/0Z50hiFrz2 https://t.co/EUWrrH4bVm",
        "@PolBag Aw, thanks so much Polly! How's your weekend going? x",
        "NEW POST\nFrom prehistory 🔥\nTo ancient times 🏛️\nTo the present day 🖥️\nMy story of the kitchen..🍳\n#kitchen #history @LovingBlogs @bratrestaurant\nhttps://t.co/18vnpwjhVc",
        "@snigskitchen @SavlaFaire Thanks so much Snigdha - really appreciate it! How's your weekend looking? x",
        "@SavlaFaire Those memories in the kitchen can be really strong... Talking of which, any particular food plans this weekend?..",
        "RT @SavlaFaire: @1dish4theroad My pleasure, Aaron. I truly appreciate how long it takes to make a piece sound just right! I love how your r…",
        "@SavlaFaire Thanks so much for sharing Seetal, and your really kind intro. It's taken a while to write this piece, so your feedback has really put a smile on my face!..😊",
        "RT @SavlaFaire: For me, the best food writing goes beyond the superficial to convey emotions and sparks your imagination. This review is mu…",
        "NEW REVIEW @bratrestaurant\nWood-fire oven, warm service, fabulous produce, immaculate cooking. No wonder I'm feeling spoiled at Brat..\n@Tomos_PP @Bookatable #foodblogger #foodblog\nhttps://t.co/18vnpwjhVc",
        "@meemalee Brilliant piece, Mimi..",
        "RT @meemalee: In case you missed it - I wrote about #Bourdain and what he meant for minority voices.\n\nI cried a lot while writing it.\n\nhttp…",
        "@Asma_KhanLDN @Darjeelingldn Looks fantastic - just sorry I can't be there. Eid Mubarak to you, Asma!",
        "RT @Asma_KhanLDN: We are hosting a celebratory Eid #Biryani supperclub at @Darjeelingldn on Saturday 16th June- the dessert is Sheer Korma-…",
        "@FreshnFearless Eid Mubarak to you and your family, Aftab!",
        "@kirankishore21 All the best Kiran for your new adventure..",
        "@salihacooks Eid Mubarak to you and your family, Saliha! Enjoy the weekend!..",
        "@FoodIFancy Hi Tash, when were you there? Sorry to have missed you!..",
        "@Bibsarelli You were there last night, Bibi? Same here! (I remember that's where we met last time!) Hope you enjoyed it. X",
        "@Poojipants You were there last night, Pooja? Same here! Any particular faves?..",
        "@JimJamGin @shahnazahsan (and yes, they were delicious! Shahnaz is a fantastic cook!)",
        "@JimJamGin @shahnazahsan Thanks for getting in touch, Jimmy. In fact, I'm pretty atheist too - but I do feel connected to the cultural aspect of being Jewish, and feel it's important that different communities connect with each other too in a positive way..",
        "RT @1dish4theroad: A real highlight for me was being invited for iftar by my friend @shahnazahsan. Being Jewish, I'm used to Yom Kippur pos…",
        "@rovingchefLdn @nomadic_gardens You too, Hayley! x",
        "A real highlight for me was being invited for iftar by my friend @shahnazahsan. Being Jewish, I'm used to Yom Kippur post-fast feasting, but felt particularly honoured to join in the Ramadan celebrations. (She also happens to be an amazing cook!)\n#Ramadan #EidMubarak #EidulFitr https://t.co/NJDy0ONgvP",
        "A glorious homebaked Victoria sponge? In a garden that teems with  homegrown herbs + Shoreditch's cutting-edge street-art? Been a while, but great to catch up with @rovingchefLdn! (+ for more about this hidden gem, here's my original review - https://t.co/DR5sM1xxl1)\n#shoreditch https://t.co/ysw6RmHj3X",
        "@foodurchin 😂",
        "@foodurchin We don't live next door, do we? 😂",
        "Okay, so my Pinterest notifications are just getting weirder. Today's feels more like a rather cheesy chat-up line for foodies:\n\"If you like Dishes that I like, you may love Dessert.\" https://t.co/tRicdYSCri",
        "@iamyinspiration Thanks for sharing, Priya! 🙂",
        "Notification from Pinterest just popped up: \"If you like Food, you may love Food.\"\n(No shit, Sherlock!)"
      ]
    }
  }
}