{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TookEnglandBack Scenes when Brexit leaves the UK in ruins",
        "@timbolton1 Tim banter Bolton",
        "@Loyalistchannel @TheHairyJobbie @RfcMcAuley @BA_Braxas @MakavielliRFC He hates the poppy too #murderers",
        "@TheHairyJobbie @RfcMcAuley @BA_Braxas @Loyalistchannel @MakavielliRFC James McLean he hates the fucking queen",
        "@RobV96 Hyypia",
        "@JamieBrysonCPNI Can't wait until the island is reunited and your head falls off you bigoted foetus head.",
        "@TookEnglandBack Most of England's a shithole pal x",
        "@campaignforleo What about the ever increasing homeless population in our capital?",
        "RT @alan_maguire: this isn't a million miles away from a Trump tweet. https://t.co/TfjwteoIBv",
        "@CalvLyfeson Can has nailed down the 6 till he leaves. Hendo playing further on would suit him better imo",
        "RT @YouBoysInGreen: The results are in.\n1,700 voted and a huge 86% of Ireland fans say John Delaney should NOT be CEO of the FAI https://t.…",
        "RT @alfieRwarren: Bricktop having a go at Bricktop aka Rob Warren 😂😂😂😂😂😂😂, Brilliant https://t.co/vDZhXmMeFD",
        "RT @MazinhoooX: Exactly what a worm-eater would say https://t.co/2Mif1194lC",
        "RT @LFC: @officialshiliz I like boxing and UFC am abit ov a hard man lol",
        "RT @EamonMcGee: 63 women from Donegal. Time has long passed for #repealthe8th https://t.co/OOjzNUI4Dh",
        "@JohnnyH1857 Me. I ve had a shit day and want someone else to be on my level of misery",
        "@JohnnyH1857 Somebody should tell him",
        "RT @PhantomGoal: 'Sean Dyche eats worms' is the sort of thing I tweet after Liverpool have just lost away to Burnley through a spawny 86th…",
        "@CalvLyfeson Thats whats been reported.",
        "@ed_the_red_ Hope they take the roads in",
        "@ed_the_red_ Everywhere will be closed. Except except my office.",
        "And for @Rufs_8Iron_Bowl https://t.co/RTOAj44GqJ",
        "@fmyrhol @TotalLongo @papabear015 @seftonAl He made one on Sunday",
        "@MirrorFootball @BrixTuohy",
        "RT @mikeparry8: Absolutely disgraceful that James Bond has come out as a Koppite .. 007 belongs to this nation .. not one football club ..…",
        "@brownie09lfc Excuse me https://t.co/PQqy7cOsrN",
        "My man https://t.co/yS6wX2Lwxf",
        "@NotoriousJOS Nah he's unreal",
        "@wereallblades Lol",
        "@TRobinsonNewEra Tommy is the way he is because he's small",
        "RT @stxvo: Just when you think you can’t love this fella any more https://t.co/Pq5EWN7X8o",
        "@DaireBoyle94 Closet scouser",
        "@Sean_Lonergan Snip at 8mil",
        "Andy Robertson is a player. His one man press today was unreal.",
        "RT @MazinhoooX: Klopp should’ve immediately told the apologetic nerd to fuck off https://t.co/V1xwreKd76",
        "@Michael_J_Adams Aye. Buzzing we've got him.",
        "@redbrowny Same",
        "Absolutely. Boy is player. https://t.co/ybinZeHsAN",
        "RT @jackyatess: There is something fundamentally wrong with this football team but I wouldn’t have it any other way",
        "@Truckerpaddy Get a good keeper and a midfielder that play the killer ball and we'll be sound Yano",
        "Superb performance undone by shite defending/keeping. They have the 2 silvas to bring. We have Ings and solanke.",
        "RT @ReidTheGame: “Liverpool have entered the race for Alexis Sanchez”\n\n https://t.co/bbRPMVOeJ6",
        "@IndigoLFC Should have done it in te summer",
        "@JNorthcroft @Omzlfc Doucoure",
        "@BonDiver @Gav0014 @ConorHarley1 @YouTube Will Sanchez dislodge Valencia?",
        "Such a sad bastard https://t.co/xpn8BHd9x6",
        "@ConorHarley1 @BonDiver @YouTube @Gav0014 City have the league won. You'd be giving a top 4 rival you're best player.",
        "@BonDiver @ConorHarley1 @YouTube @Gav0014 If arsenal sell him to Utd then they should fold as a club.",
        "RT @ForzaLiverpooI: Keita and Mane linking up in Liverpool 5 months early https://t.co/f4lCdNVtRK",
        "Blud fam is going to go postal https://t.co/I2vEZeHOtM",
        "Haha even my Ma's heard the the song. West ham players singing it now 😂😂😂",
        "@Antynwa Haha",
        "@Antynwa Dancing about the house singing it all week.",
        "@transalpino @BrixTuohy",
        "RT @AdamHartScience: #fakewedding didn't want to go anyway https://t.co/l6rC6e0ZJG",
        "All they have to cling to https://t.co/VmJ9g993KS",
        "RT @d4niphantom: Here’s the Imperial March my friends https://t.co/NBrbNSBtxu",
        "@stehoare @simong0808 Ya mad? Sean Dyche",
        "RT @Andrew_Heaton: DE DE DE DE DE DER DER DER https://t.co/gaFfYJt1GW",
        "@KopiteLuke1892 Literally the first tweet",
        "RT @LeeMConway: Mark Wahlberg claiming he would have stopped 9/11 is still the wildest shit anyone has ever said... https://t.co/sSsEDxAX0a",
        "RT @kurteichenwald: ‘F-52’ planes Trump boasted of selling to Norway only exist in the ‘Call of Duty’ video game https://t.co/ZhjHDIqzqL",
        "17m to get Keita in now is a no brainer",
        "@lauraw97_ Shanks by ko in the 7th",
        "@ryanlonergan17 Aye he's brilliant.",
        "RT @danny_corker: Scrolled past this video about 50 times in the past 2 days and watched it nearly every time and it never fails to bring a…",
        "Hahahaha griezmann linked now. As if. However in a universe where the impossible happened and we signed him i don't think I'd ever stop drinking cans.",
        "RT @8Mick: Dead at this la https://t.co/kd37jeIzlP",
        "@YouBoysInGreen Jim mcguinness",
        "@redbrowny @Carrot1983 Just become rugby. Horrid.",
        "@redbrowny @Carrot1983 Nah. Will ruin football.",
        "RT @TBNSport: Mayor of Liverpool contacts police over penalty awarded in FA Cup Merseyside derby https://t.co/59Xrmc3CaW https://t.co/yIRru…",
        "@redbrowny @Carrot1983 Imagine.",
        "RT @Carrot1983: Awful. The moment of instant euphoria is what football is about. Once that goes, what's the point? https://t.co/3iLjHAWUzU",
        "RT @AlanMCole: All the hours wasted on Twitter are worth it for conversations like these. https://t.co/ErnC0RR9UH",
        "RT @CalvLyfeson: What a player Chelsea have just signed. https://t.co/XvNqRfYTPi",
        "@johnmerro1 @Paddy_Boyland Have Everton a player that would get into arsenals team?",
        "@RobV96 Welcome comrade",
        "@fmyrhol I wish",
        "RT @BenjLukeJ: Nick Clegg: \"I pledge to vote against any increase in fees\"\nAlso Nick Clegg: *Votes to increase university fees*\nTim Farron:…",
        "@Carradona23 Absolutely mate",
        "@DaveyBluth Dangers",
        "@Carradona23 Haha. Buying a 20 bag off Raza",
        "Where this mystery signing shite coming from",
        "@ianwilson69 @BrixTuohy",
        "@ballsdotie @brix",
        "RT @ballsdotie: The real Pep-talk Guardiola gave to Bristol City's manager last night. https://t.co/zPHrTOxwl9",
        "RT @PrometheusX1Z: rader https://t.co/gwTrBzHo7G",
        "RT @BBCNWT: Former Liverpool goalkeeper Tommy Lawrence has died aged 77.\nThis is the moment one of our reporters unwittingly met him in 201…",
        "RT @vonstrenginho: @johnmerro1 @sean_ynwa It's not very difficult to delete old tweets though. You know this better than most, John.",
        "@Juleswithnoname That a guess or have you heard something?",
        "@RobV96 GLASGEES GEEN AND WHITE",
        "@johnmerro1 @photogareth @DavyKlaassen Good plan that Juan. All the nonsense you come out with can be written off as sarcasm when it becomes clear you're away mad",
        "@johnmerro1 @photogareth @DavyKlaassen You said he was better than bergkamp",
        "RT @Phil_LFCDT: Only in Ireland can you find a incompetency to an absurd level. A council voting to reduce a sea flood wall so as passing m…",
        "RT @LADFLEG: 😘👌 https://t.co/ex3hZRwgve",
        "@Red_UnderTheBed Horrid alien cunt",
        "RT @PRESlDENTBANNON: 71-year-old man — who keeps repeating himself, needs two hands to hold a water bottle and whose father suffered from A…",
        "@lauraw97_ Deadly",
        "YEEEEEEEERRRRRRRRSSSSSSSSEEEEEEE BABHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAH https://t.co/rYkIMDC4n2"
      ]
    }
  }
}