{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "🙌 https://t.co/Gd2W7L5M10",
        "Night 3 of Songs from the Bishop in ⁦@Stinson_HamOnt⁩ . Part of the ⁦@BASEREVOLVmusic⁩ band holding it down for us! https://t.co/8FjC3BN25l",
        "RT @theowenreeves: What a great team of experts getting ready for Season 9! Can’t wait! https://t.co/apKogL98mg",
        "😢 https://t.co/CqsvEKYk4B",
        "RT @TheMarilynShow: #ICYMI: But on the bright side, they were definitely well fed!",
        "@hankgreen @connie_walker Missing and Murdered; @deray &amp; team @PodSaveThePpl; @anamariecox With friends like these; @morninggloria &amp; team Hysteria; @mattgallowaycbc &amp; @lindsaymic @podcastplaylist; @PreetBharara Stay tuned with Preet; @Gladwell Revisionist History; @mehdirhasan Deconstructed",
        "Wondering what's been happening with the markets and what's ahead? Here's what GLC Asset Management Group Ltd. is predicting. https://t.co/LFQGfxVgAk",
        "RT @Stinson_HamOnt: There are so many events in Stinson put on by a small team of volunteers. Are you able to join that team? We’re looking…",
        "@StephenB_22 Congratulations! Good luck !!",
        "@tomflood1 Using the Wimbledon App and projecting through Apple TV, but honestly why pay for the sports channels when you still have to pay for the « extra sports »?",
        "So glad I got up early to watch Wimbledon 🙄 We get TSN 1, 3, 4, 5. Of course the ONLY channel it’s on is 2. Always seems when there’s a game we really want to watch it’s not on one of the 7 sports channels we pay for; it’s on 1 of the 3 we don’t. Why Cdns hate our cable options.",
        "So proud of my brother! Going to see this tomorrow and can’t wait! He’s put in a lot of hard work and very happy to hear how well it’s been received! https://t.co/2mcZ8LqdFH",
        "Last night was the perfect night for a picnic then Songs from the Bishop in @Stinson_HamOnt ! Dogs, kids, neighbours, friends loved it. @DaveRave and @MissHaileeRose were amazing! Can’t wait for next week’s edition! https://t.co/Fjr6aAE1Ge",
        "@hotelsdotcom Depending what province it has a name. In Ontario it’s Simcoe Day, in Manitoba it’s Terry Fox Day. It’s also not a holiday in all provinces so a different name in each province is kind of cool based on the history of the region!",
        "@DeleneKingdom Ha! We pushed s training session up an hour, ordered pizza, and streamed the game on the hub using my extra computer!",
        "Yay! https://t.co/jGy3rPieTk",
        "Are you prepared for increased rates? https://t.co/5zlj2WqpeP",
        "Apparently the red and white ended up being bad luck today for 🇨🇦 and 🏴󠁧󠁢󠁥󠁮󠁧󠁿 . https://t.co/ErGrY1bsoe",
        "If you have a blended family there are important financial planning considerations both now, and for your estate. https://t.co/z2XmRUjZp3 https://t.co/3HgRmdeEjy",
        "Lots of work getting done now... #EnglandvsCroatia https://t.co/E3zmrYreZL",
        "#redandwhite for #RaonicvIsner first then #EnglandvCroatia . Can you tell who I’m cheering for in those matches? https://t.co/Rj0EWI6JMs",
        "Tom Sears: “when we have volatility that’s when the humans really shine. I don’t know when the market correction is coming but I know it will come and ETFs have higher costs than people think, especially when you need to rebalance.” https://t.co/se1ukKlRa0",
        "Full house to talk ETFs and Pot Stocks with our advisors @BurlNiagaraF55F . In 30 minutes we’re adding pizza to the mix and setting up to live stream #EnglandvCroatia. https://t.co/20hMUMBtV0",
        "RT @theowenreeves: Nothing better than a summer makeover! Check this out for some fun, easy ideas to make your neighbours jealous. https://…",
        "RT @alisonmortgage: Closing costs can add up! Here are a few tips to help keep your moving costs down.. #realestate #movingday https://t.co…",
        "RT @richard680news: Let it never be said that football (soccer) is not popular in #Toronto. This is the massive line outside Scallywags at…",
        "This luxury pet hotel will shower your pooch with OTT pampering...via @thebulletca: https://t.co/eHcIWOtlRI",
        "The loud singing of God Save the Queen as we close out Injury time is amazing! Semi finals for England! 🏴󠁧󠁢󠁥󠁮󠁧󠁿 ⚽️ 🍻",
        "RT @F55F: Not sure how much to give as a wedding gift this wedding season? @TorontoStar has some guidelines to help you get through: https:…",
        "Goal!!!!!!!!!! #EnglandvsSweden",
        "@MarcisBakery See you soon!!",
        "So the tomatoes are really coming along! Different variety for the one on the left! 🍅 😋 https://t.co/gImnSYYo2A",
        "Take a look at your debts this weekend and see what you can consolidate so a potential rate hike isn't as impactful. https://t.co/WDUifts1KS https://t.co/8ambQHoiB7",
        "@RyanMcGreal The ones I got last weekend @HamOntMarket market were amazing! We  are them really tasty! Enjoy!!!",
        "Cool way to incentivize bike riding in #BurlON ! https://t.co/46GD8Qb01A",
        "It’s still on! Songs from the Bishop with @GREY_WATER . Corner of Hunter St E and East Ave S! Come on down! https://t.co/JaC43qMUcX",
        "Do you know how much contribution room you have in your TFSA this year? This calculator will figure it out for you: https://t.co/DknbESZtIw https://t.co/HQmh5D8jgw",
        "Okay #HamOnt who’s coming to @GREY_WATER free show tonight in Bishop’s Park (corner of East Ave S and Hunter Ave E)? 7 pm with your @Stinson_HamOnt neighbours. Bring a blanket or lawn chair and enjoy! https://t.co/by54gUL3D5",
        "My car is paid off this month! Can’t wait to make the money work for me again. Before I can even get used to it in my bank account it’s going straight into savings.\nhttps://t.co/IBqXZzD36B",
        "Dipping into your emergency fund might sound scary but that’s what it’s there for! These tips will help you get your fund back to where to started. I’m having a garage sale July 28 to recoup some costs we faced. What would you do? https://t.co/pSBof4VoGz https://t.co/O0V1JZbDJv",
        "Thread. Something cool I learned today! Thanks for sharing. Also, I recommend Jingle Dress First Dance movie for more education on the dancing tradition of First Nations. https://t.co/udVrHsSm2K",
        "RT @BurlNiagaraF55F: Making your house a home, planning ahead and carefully considering certain issues can help your project run more smoot…",
        "@jamama_man That was intense!",
        "RT @DavidPBlanche: Tyler Bozak is a phenomenal young man. Best of luck in St. Louis. #NHL #Leafs #Toronto https://t.co/Cgp2BPK6zD",
        "@greg_tedesco @cityofhamilton Not that I’m knocking the one from the city but we have a stainless steel one from Lee Valley that we absolutely love! Easy to clean and take out. Good luck with that gold recycling box though!",
        "Closing remarks from @PlanLikeParks . Now it’s time to socialize @BarangasontheB . Thanks to everyone for the learning and growth today @BurlNiagaraF55F ! #lovethiscareer https://t.co/WcQ5uxeD0S",
        "We have had a fantastic day with our @BurlNiagaraF55F advisors under 3 years, product specialists, directors learning and sharing. Beautiful location and great sessions! https://t.co/Z1uhg8VXFc",
        "@CBCHereandNow Staff at summer camp where we only had electricity in the kitchen/bathrooms. We didn’t notice until the kitchen staff went to cook dinner! We ate raw vegetables; when only cauliflower and 🥦 remained I pretended they were delicious for the campers &amp; that’s how I came to like it!",
        "@Hey_BenB Yes to a cafe!!!!!!!!!!!!!!!!",
        "@LeapYearEdu I agree for the workout and tonight for the fact that it’s a tolerable temperature with a breeze compared to the bottom where it’s hot and still!",
        "A tweet that is uniquely Hamilton... sometimes the trek up the mountain stairs is worth it for the breeze alone! #hamont",
        "Are you asking yourself any of these 3 common money questions? I can help walk you through them: https://t.co/UCS9uD6gAb https://t.co/Fxh1X0htc1",
        "Looking to improve your #productivity at work and maybe catch the attention of your boss? These 7 tips can get you started: https://t.co/cY5L2xjryJ https://t.co/5GRWkTAmd8",
        "@__Ronin I call mine once a week and every time she ends saying how much it means to her that I called and thanks me. She really means it! It’s humbling to be reminded how something so simple means so much to someone else!",
        "Break all the stereotypes and feel confident in your #finances by checking out these 10 things #millennials need to do with their money: https://t.co/4jk9nEGF9d https://t.co/FJ83h4lNuw",
        "While putting #money aside is an important way to cover yourself from the unexpected, an ‘emergency fund of stuff’ can also be helpful: https://t.co/1Qr1BbghbW https://t.co/dnxUwevaNN",
        "RT @F55F: Keeping fit is an important part of your overall health. What other goals are you working on? #FinancialFactFriday #motivation ht…",
        "Nobody wants to come back from a summer holiday to a huge credit card bill. Use these tips to help avoid any surprises, and talk to me about including vacations in your #financial security plan: https://t.co/AgWvCQgUHZ https://t.co/vGZKc4x8jK",
        "Did you know that 64% of Canadians have a private drug plan? https://t.co/FnbKwmchAm https://t.co/m2p5tCHkKp",
        "Good morning #HamOnt! Hope you have a great day! https://t.co/rcbwC7ZtHA",
        "It’s never too early for your teen to starting earning their own money. These 36 ideas will get them started: https://t.co/zzEmsEpzx1 https://t.co/MZXooUKIjs",
        "I can help you invest in a way that matches your values. Check out these 5 tips on ethical investing, then let’s talk: https://t.co/IVBjsn1ZVu https://t.co/6EFLl44ud2",
        "@MikeSafariMusic @ellenvanstone @healeytypes @joe_cressy That stretch by the Galleria is terrifying even in a car! As a pedestrian I always make sure I’m facing traffic there to be able to get out of the way!",
        "RT @alisonmortgage: Economist Douglas Porter, notes that the 100 basis point rise in the overnight rate over the past year has weighed on c…",
        "Make sure you understand the type of RESP you are opening. I hear about these stories too often! They thought they were saving for their kids’ education but were shocked to learn their money was gone https://t.co/gAxVVHXFOb via @torontostar",
        "Doug Ford Axed Basic Income And Ontario's Chance To Change The World https://t.co/ebZ7m4vkwx",
        "RT @CP24: Scarborough family reunited with dog who took GO train downtown\nhttps://t.co/JY7yIJYSNG https://t.co/pvNF5x6T0n",
        "📣 https://t.co/43wQwyoP8s",
        "@Hey_BenB @JoeyColeman @Stinson_HamOnt Evelyn Myrie withdrew. Someone needs to update Wikipedia!",
        "Cheers to the long weekend. https://t.co/fGOZUohAuv",
        "RT @deirdrepike: So much more I could have said...like, 70% of people on #BI have jobs! MacLeod thinks a job solves everything but $14/hr j…",
        "Thanks for all the generosity! I’ll be happy to pick up anything you have as you’re shopping for your kids! https://t.co/LkctUR2QfK",
        "RT @F55F: More money in your pocket? Learn how you can take advantage of the Canada Child Benefit increase: https://t.co/hUChsIq193",
        "RT @keaninloomis: The @hamiltonchamber is disappointed as well.  We &amp; the @OntarioCofC were very interested in the results of the #BasicInc…",
        "RT @deirdrepike: Hugh Segal’s on Basic Income cancellation. He wrote original report for ⁦@Kathleen_Wynne⁩ gov’t. “The new Ontario governme…",
        "@stefsoliman @kristin_archer @diamondDJcollec @toasthamont Oh man, if I didn’t run Monday nights I would be so down for that!!!!",
        "@greg_tedesco do you have the @RecycleCoachApp ? They tell you when random audits for gold boxes are happening. https://t.co/8VA1a0Fas7",
        "It’s #InternationalFrienshipDay and I don’t know how I could possibly thank all the incredible friends in my life but I my life is definitely better because of them! https://t.co/M4frnUOxaY",
        "💔 https://t.co/h31z6DEVVv",
        "RT @KempFinancial: Can you receive CPP from two partners? Read more here:  https://t.co/74PsZvm651",
        "💯 https://t.co/7tHS0lKHVo",
        "Let’s knock doors! https://t.co/AL2XhuqhEj",
        "I moved to #HamOnt in 2016. Here are some stats re my relationship to my elected reps:\n2- phone calls with MP office\n3- email with MP office\n6- email with MPP office\n4- phone calls with City Councillor’s office\n18 - emails with City Councillor\n\nBecause local govt affects me most!",
        "Due for a #vacation? I am! I have so much I need to get done, but at the same time a huge need for rest so I have to abide by this! The 10 Commandments of Rest explain why disconnecting yourself from work can do you a world of good: https://t.co/IlAAJYPx4U https://t.co/SguQLw4A9r",
        "RT @smarter_money: Are you leaving money on the table? These 5 government resources can help with the #financial cost of raising kids.",
        "Last night of Songs from the Bishop. 48 more weeks until the next one! Great job to all the performers and thanks to Adam and Dave for all their work to arrange the acts and sponsors! https://t.co/Zf6xGRYoH0",
        "According to Statistics Canada, about 84% of Canadians give to charity each year. Let’s look at options for giving your favourite charity when you die: https://t.co/Ci7Gt9FMfN https://t.co/vZ6mJYhLjy",
        "Mindful spending can affect both the amount you spend, and how you feel about your purchases: https://t.co/SMmTzHb7E2 https://t.co/Q7FZpjnJzG",
        "RT @metromorning: Priced Out. Next week, we explore the affordability crisis in Toronto and why so many people find themselves priced out o…",
        "@NannaaEatery So are you officially open now?",
        "Thought provoking for sure. Love this.\nhttps://t.co/UNJVzo0U6d",
        "Shopping for groceries online can save you both time and money. What’s your go-to site for online grocery shopping? I’m fascinated by this as I’ve never been able to take the plunge with online but I want to! What tips do you have? https://t.co/vay4ZptoqY https://t.co/2JMGLvQHO4",
        "Great morning of training and new information with @BurlNiagaraF55F advisors. Exciting things coming for us! https://t.co/Zzg7nnZoS4",
        "I have mixed feelings about this as I know it can also backfire when workplaces become stressful. What do you think? \nHaving a work Best friend can improve your mental health, productivity and efficiency in the workplace. @cbclife explains: https://t.co/9EhQaFPYrM https://t.co/plbSayBTgn",
        "Here’s the link to donate: https://t.co/lLQH1KWXBa",
        "This Sunday I'm participating in the Terry Fox Run along with my colleagues @BurlNiagaraF55F . Any donation to our team is generously being matched by @F55F up to $10,000. All of us have been touched by cancer and your support to help beat cancer is genuinely appreciated.",
        "Probably the number one question for many of my recent grads. Not sure whether you should be saving money or paying down existing debt? Let’s work on a financial security plan together: https://t.co/d0FkLX2a7I https://t.co/Oqi2BchYv4",
        "Student loans can be frustrating. This is often a major source of stress and anxiety for people. It is possible to pay them off with the right planning. Let’s make this one less source of stress: https://t.co/bQmUqlvgPL via @huffpost https://t.co/0NSTvRdEzC",
        "Whatever your #goals, putting a savings plan together now will help you reach them sooner. I can help you get started: https://t.co/CS5flcOAp4 https://t.co/jPOlkbzQ51",
        "There was one summer we had a wedding every weekend, and then ours in the fall, so I hear you! Is your cashflow suffering from all of the weddings you attended this summer? Check out 5 ways to stay on a budget when all your friends are getting married: https://t.co/PMJWcrKpTC https://t.co/XkTTGMGFIR"
      ]
    }
  }
}