{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Ki113r_7 My wife teaches them. It’s depressing...",
        "Xmas present it is then... https://t.co/jYXGw3mjYO",
        "@_Tridd  https://t.co/LLtMIml8N4",
        "Some girl on this train just described ‘prominent’, ‘diligent’ and ‘psychotic’ as ‘big words’. She’s a university student.",
        "Good to see Lourlo and Matt finding homes. Should be a fun roster to watch! https://t.co/6HtHm1WG9J",
        "@DewayneHankins Nice work gents. @tjansley",
        "Anyone using Comic Sans MS for their business plan should be discarded from the process immediately. #TheApprentice https://t.co/7bPAQXTZni",
        "RT @Gfinity: Sign up for the Gfinity #CSGO Winter Series now for a chance to win some big cash and an even bigger reputation! 👌👌👌\n\nhttps://…",
        "@PhenomSF’s team @BX3EK have joined forces with @ValerengaOslo - esports and sports converging again. Would love to see some best practices from sports marketing applied here - haven’t seen that thus far with these kind of partnerships. https://t.co/d8A8aiOsTF",
        "Smart on League’s side - guaranteed promotion of content and players, perhaps introducing the younger demographic to the sport in an attempt to engage them before natural drop off. Clever.",
        "Not surprised by the Twitch/NBA announcement - we tried to get @FIAFormulaE content in the platform 18mths ago and they weren’t too sure about non-Gaming content then.",
        "@team_infused  https://t.co/K4avafgSDg",
        "@team_infused Losses*",
        "RT @benspoont: The @MiamiHEAT are hiring an esports position! Not only do you get to work with all the great folks over there, MORE importa…",
        "@trevkeane @jonburkhart @comealoid @DeludedGOAT @geoffwnjwilson @morethanageek Assuming standard FUT format Trev?",
        "@jamieBAWSOOT That’s the killer. I’ve never played a game this bad.",
        "@jamieBAWSOOT It’s not fortnite though. At least fortnite runs on the Xbox.",
        "@hastr0 Thoughts with you, the team and Dennis’ family Mike.",
        "RT @GIBiz: Gfinity expects consolidation in the esports space and the 'thinning out' of the number of competitors in the next 3 - 5 years h…",
        "RT @MoussaSissoko: I’m so happy to see that @TeamAresEsport are joining the @Gfinity #EliteSeries! 💪🏿👊🏿 https://t.co/aLcyX8h8GP",
        "Pro sports backing ✅ \nDiverse roster pool ✅ \nNew London location ✅ \nHuge ambition ✅ \n\nWelcome onboard guys! @TeamAresEsport https://t.co/XvXGlOZfmR",
        "Twitch pivoting to capture viewers outside live. Interesting response to other platforms recent feature announcements. https://t.co/ZYgdkUqttn",
        "@matthenry22 @SEATconference obviously. There’s a data one in London/SF too. Think @seancallanan will be across the ones down under.",
        "@Rahul__Uppal @WarrenFish_ Haha your right. An international flight on my own is my idea of heaven these days.",
        "@Rahul__Uppal @WarrenFish_ 😘",
        "@Rahul__Uppal @WarrenFish_ Wait until you have kids. 35+ hrs with no sleep is commonplace!",
        "@Rahul__Uppal Your worse than @WarrenFish_",
        "@darrenrovell Greater relevance? I think the industry is pretty damn relevant already. Those saying it isn’t are generally ignorant or scared of change.",
        "17hrs 4mins 👀 @TheMartinWyatt",
        "@TheEsportsAgent @General_Coxy @yvonnehobden @ian_baverstock @MetaxasNavarro I'll be there. Looking forward to it.",
        "Early morning FaceTime with this terror. https://t.co/Aq6Z1fXUau",
        "@olliering I’d be surprised if Blizzard’s own player doesn’t do this down the line. Plenty of other platforms out there that allow multi-stream but would be native game integration; unsure if Twitch have the appetite to do that on a 2yr exclusivity...",
        "@Bricetacular Terabyte Bears.",
        "@KelbyMay Millenials? Gifs are so Gen X https://t.co/F5TfPo4NEh",
        "Like comparing Apples with cars. ESPN have Esports guys that should know better. https://t.co/p3dOFSLPPg",
        "#WednesdayWisdom: Don’t refer to yourself as a ‘world-leading professional gaming team’ with 112 Instagram followers.",
        "@RealCFrampton @IainLiddle @BTSportBoxing @btsport who is responsible for this horrendous photoshop job?",
        "@amiller Cool you guys are finally getting it. Even we have two in LDN now!",
        "I’m seriously considering this. $650? Bargain. https://t.co/Med5gKlXs8",
        "RT @Nadeshot: Call of Duty viewership this year at events has been lackluster compared to years past. Organizations and players need to do…",
        "When you hit this before 8:30am you know it’ll be a long day. https://t.co/o94X7Oyor2",
        "@Meekel And he sent him off.",
        "RT @Epsilon_Grumpy: @tghalls They look like summat you'd get from Shoe Stop for £7.99",
        "At this point Kanye is just laughing at people buying his rubbish. I had these bad boys when I was 7. https://t.co/uEHhYrJcqj",
        "@Epsilon_Grumpy I’m down",
        "@TheMartinWyatt 👊",
        "5km more in the bag. Strong finish to the week. #NRC https://t.co/ce41iReO23",
        "The responses to this are gold. https://t.co/uWWsKW8QaW",
        "@realandytudor I await my invite ;)",
        "@SFShock @NRGgg @NRG_Brettbox Happy birthday bud. Enjoy that OWL win!",
        "@LewisWiltshire It’s certainly getting there. Keeping the group together will be tricky tho",
        "@LewisWiltshire @SpursOfficial @HKane @ChrisEriksen8 @dele_official Imagine that and still not having any chance of winning the league...😛",
        "@veggeySF It didn’t used to be. 25mi a week. That was a few years ago now. Struggling to get back to those levels!",
        "Time for steak, chips and gin. https://t.co/gUGFXLa4q5",
        "3:51/km pace. Now know what’s needed for that elusive sub 20 5km. 1st interval session of year. https://t.co/mgwKreK7ax",
        "Time to drag myself out into the freezing night for interval sprints. The #NRC coach is a cruel bastard.",
        "THIS is how to do a viewing party. https://t.co/KZushXJRRy",
        "@bump Was thinking of doing a mini blogging series. Will keep you updated!",
        "@bump I’m now attempting to work solely from my 12.9’ iPad Pro. Interesting experiment so far.",
        "STACKED lineup. Looking forward to seeing Marky in London at the #EliteSeries. Remember meeting him @ RLCS S2 Finals. They dominated our @NRGgg roster before winning it all. Should be fun! https://t.co/PuamstBF1C",
        "Today is definitely a cheat day.",
        "@H2KRich @Arsenal  https://t.co/fAOEIUKRpM",
        "@H2KRich @Arsenal Can’t have been too much of a fan!",
        "@ClemMurphy I like that they’ll pivot based on feedback. Some platforms *cough* still haven’t gotten their heads round that.",
        "A big part of why I stopped using FB was down to brand over saturation. Looks like we’re heading back to the good ol’ days. At least to an extent. I’ll miss the GamingBible and Ozzy Reviews - perhaps I’ll actually seek that content out... https://t.co/CEWafxOjVJ",
        "Love that post-match is treated this way. The emotions from the losing team are just as engaging, if not more, than seeing the winners speak. Want to be a pro? Prepare for this. https://t.co/NjV5uyyOk4",
        "Enjoying the second day of @overwatchleague. Production is top notch, graphics clean. Still a bit challenging to observe due to the pace of it but hopefully they figure that out. https://t.co/XVdVhWRJoy",
        "If this is @katyperry’s ‘Fireworks’ you’ll have me playing every day @PsyonixStudios https://t.co/VB9xdcSkBM",
        "@Spitfire Where’s the viewing party in London?",
        "‘Young’. Ermm. Ok. https://t.co/D9f936Szv1",
        "Well, WFH it is. @nationalrailenq https://t.co/n4xxIoKnaI",
        "RT @TheMartinWyatt: Thanks for bearing with us whilst we sort these issues out. The team are on the case and normal service will be resumed…",
        "Love the redesign. Worked on the James Bond and @JPGaultier cans in my time there but these are cool. https://t.co/yWLdfshopY",
        "RT @WarriorsGaming: New year, new wallpaper.\n\nGet on it 📲 #WallpaperWednesday https://t.co/z8vhrdomCP",
        "@PeteVlastelica @MLG @overwatchleague GL!",
        "@AlicusOfficial @SFShock @overwatchleague @Spitfire @amiller @NRG_Brettbox @WhatsUpPizzas And OFC a soft spot for @hastr0 ‘s guys. Gotta back my #boysinblue. Going to be some incredible matchups!",
        "@AlicusOfficial @SFShock @overwatchleague @Spitfire @amiller @NRG_Brettbox @WhatsUpPizzas I have Andy and co to thank for a lot but will be rooting for your guys with you and @OpTicH3CZ leading the way!",
        "Looking forward to the @SFShock guys kicking off the @overwatchleague at midnight against the Valiant. Sorry @Spitfire but until you can appeal to me as a Londoner I’m a west coast guy. GL guys! @amiller @NRG_Brettbox @WhatsUpPizzas",
        "@ManhuntSeries Unabomber is superb. One of the best crafted pieces of content I’ve seen in years. Beautifully shot and directed. Bettany and Worthington fantastic. Watch it people.",
        "My quick maths on the Riot deal put it at around $50k per hour broadcast. And that includes the tech piece. And isn’t exclusive across linear.",
        "323 hrs per season. 2 seasons, around 646hrs give or take. $139k per hour fee.",
        "Preseason (12 matches) - 12hrs\nRegular (4 stages of 5 weeks each) - 300hrs\nPlayoffs/Finals (assuming 8 teams and 90 mins broadcast for each match) - 11ish hours",
        "My US friends may miss this meme reference, but some quick maths for that @overwatchleague fee. Assumption that 1 match = 1 hour https://t.co/eMgbePj54K",
        "👇 https://t.co/UznEbOVHXM",
        "RT @Meekel: People with negative opinions of esports shouldn't be attacked. Link them to a thread of tweets like this one. Let's educate th…",
        "🧐 https://t.co/uqqvCeDebe",
        "OR, the wording is clever. Perhaps linear can pick up regular season or playoffs but not both. Ambiguously worded.",
        "OR, perhaps this is why the revenue share payments are reportedly not kicking in until Season 3, when they can sell linear rights. Either way, at least it’s readily available - would’ve been a travesty to league start otherwise.",
        "In other news, the sun rose. You’ve got to wonder why linear broadcasters haven’t jumped at the chance to pick it up, or perhaps it was never pitched. https://t.co/h1Df9fLlp3",
        "This is cool. https://t.co/CIEema6uit",
        "RT @Gfinity: Don't forget to send us your #ChallengerSeries biggest wins and most brutal fails. We'll be making compilations at the end of…",
        "@olliering Lol",
        "@nflvideo30 @tjansley @EmilyClark11 @wildmoka We went quite far down the line with them. Good guys. At the time it didn’t have the multi-platform functionality Grabyo had and we needed but things may have changed.",
        "@tjansley @EmilyClark11 +1 for Grabyo. Preferred it over Snappy.",
        "@TaintedSav Manhunt Unabomber is excellent",
        "@TaintedSav you don't have them in Aus yet?",
        "What a way to start the day. https://t.co/CBXYo3qMDL",
        "@chrishurst 5-10 yrs is slow when the technology is available to do it now (almost). They can be more aggressive here.",
        "Right now I don’t understand what features the @overwatchleague app provides over the mobile responsive version. I’m assuming they’ll be integrating a unique player with dynamic camera angles, localised colour commentary etc? Looking forward to seeing what it’s USP is.",
        "@Nyholmdk 1% body fat dropped already and 6.5lbs in weight. Also but steady!"
      ]
    }
  }
}