{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "How much do I not give a fuck?\nLet me show you right now before you give it up",
        "RT @theScore: Ilya Kovalchuk announces his retirement at just 30-years-old: http://t.co/CrQZE9gocp",
        "Miami round 2 💪 bitches where you at?",
        "#workhardplayhard #gettinerdone #teambringit",
        "Tryin to be as humble as possible but makin this money feels damn good",
        "Paid 8 hour corporate orientation at work. Yes please",
        "@amanda_bykiv111 where in the basement?",
        "@Raymondraws no super castlevania IV is. Get it right!",
        "@amanda_bykiv111 did you guys get flooded?",
        "Awesome year. Sick new job and got to go to Phoenix again New York again and now back to Miami in the fall 😄",
        "@alana_macdonald quote of the day 👌",
        "@bensanity_15 cool thanks man",
        "@ashleeyywatt123 I thought you already were? When I come this week ill bring my CDs for you to copy",
        "@ashleeyywatt123 that's actually legit",
        "@bensanity_15 what album is that from?",
        "@amanda_bykiv111 she picked me up earlier 👌",
        "@ashleeyywatt123 I'm working till 5 your moms picking me up",
        "@ashleeyywatt123 it would be inspirational if you were",
        "@ashleeyywatt123 y'all gonna be at the house tonight?",
        "@ashleeyywatt123 nooo like 20 times at the house the other day and go thru your tweets I swear at least 5 times",
        "@amanda_bykiv111 as in clean up messes or dancing around?",
        "@ashleeyywatt123 why is everything inspirational? Stoppp wearinnn it outtttt",
        "@HulkHogan longtime fan can I get a retweet brother? Lookin forward to Fan expo in August",
        "@the_ironsheik why",
        "RT @DarrenDreger: Clarkson agrees to leafs. Details being worked out.",
        "RT @TSNBobMcKenzie: TOR agrees to 5-year, $21M deal with Bozak.",
        "@Raymondraws yes",
        "RT @theScore: UPDATE: The Bruins have traded Tyler Seguin to Dallas in a seven-player trade that includes Loui Eriksson - http://t.co/CyXbf…",
        "@ashleeyywatt123 whoa",
        "@justina_barton over easy lmao",
        "Lookin forward to the future success of Mackinnon, Landeskog, and Duchene for the Avalanche Franchise! Get er done Coach Roy",
        "@amanda_bykiv111 I support your rant, nobody likes soccer on tv including Richard the IV",
        "@amanda_bykiv111 @ashleeyywatt123 id go but the NHL draft is on at 3",
        "RT @the_ironsheik: Respect to all the people in the Canada who support the legend for Canada day. I love the Stu Hart the Maple Leaf Garden…",
        "RT @CMPunk: Has the prick posing as me on Instagram put up the pic of my shoes yet?",
        "RT @MapleLeafs: The #Leafs will speak with 26 prospects today as the #NHLDraft process continues. #TMLtalk",
        "Toronto Maple Leafs and @the_ironsheik same thing",
        "@the_ironsheik amen sheik. What does the legend have planned for this fine Saturday?",
        "@hilarylocks smokey smokey",
        "I fuckin despise people who don't answer their phone then msg you and say what's up. Worst pet peeve ever",
        "@alana_macdonald were not going till tomorrow come drink with us tonight",
        "RT @theScore: A look at the scene in Chicago for the Stanley Cup Parade. http://t.co/ihp0iFrAWx",
        "RT @CP24: Thousands expected to attend Blackhawks Stanley Cup parade http://t.co/IBCxc1ITrj",
        "@ashleeyywatt123 deep stuff",
        "Hurry up 5pm I'm about to go ham. Payday/wasaga",
        "RT @the_ironsheik: Michael Jordan Iron Sheik same thing",
        "Who's reaching wasaga this weekend?",
        "Zebras Tremendo Garrotazo doble / Mating Breeding @rogerrdunn  http://t.co/MzZciq9VAz",
        "@CMPunk congrats Punk! Hard earned victory for the Blackhawks!",
        "@vmorra wasssssup? :D",
        "CHI-TOWN!!!!!!!!!!!!!!",
        "@KaleyCuoco you ever make appearances in Toronto? Would love to meet you :)",
        "@ashleeyywatt123 blahhhrifjfn",
        "@ashleeyywatt123 jahovaskians boys blondie",
        "@elliottbaron bastards!",
        "@ashleeyywatt123 ye I have that effect on ppl listen I was showin the fam the videos and I couldn't find the dancing one 👎",
        "RT @VinceMcMahon: I've always admired the work of the late James Gandolfini, a great heel on television.",
        "@elliottbaron did you put em under the colonels pillow?",
        "@JessRichter111 @ashleeyywatt123 @Kaitlyn_Rooth DEF we can :) it's in 2 days!!!!",
        "@alana_macdonald @billiecorrigan what is this lol",
        "@ashleeyywatt123 don't forget to take the dog out and empty the dishwasher",
        "@Chellatamby91 that was actually good I saw it like a week ago",
        "@hilarylocks shut the hell up",
        "@amanda_bykiv111 how was it and what did you do?",
        "Instagram fuckin sucks crashing every 2 seconds",
        "RT @the_ironsheik: Fuck the #Batfleck",
        "George Clooney may finally be dethroned as the worst Batman ever",
        "@JeffProbst glad to see redemption island back with a new twist!",
        "RT @HacksawJDuggan: 3MB is like The Rockers if they were all Marty Jannetty.",
        "@billiecorrigan my dirty mind had the same thoughts as @alana_macdonald had to creep",
        "@amanda_bykiv111 @NicoleArbour you lucky duck",
        "@ashleeyywatt123 which",
        "@PatTheNESpunk I'm cool with that",
        "Toronto bound for Black Sabbath tonight",
        "@ashleeyywatt123 what a random tweet",
        "@thomasinaysmith I was lookin for you yesterday where do you work at wonderbread",
        "@amanda_bykiv111 get me some too",
        "@amanda_bykiv111 get the party started I'm comin over tonight",
        "@amanda_bykiv111 I went on leviathan twice yesterday and the second time me and Tyler sat at the front and had our hands up the whole time",
        "Leviathan twice today second time at the front, hands held high whole time what a rush",
        "Wonderland",
        "@HulkHogan I hope your not wearing a tna shirt when I come meet you at fan expo I want the real hogan I know",
        "@thomasinaysmith you tell em",
        "@the_ironsheik I watched OTR yesterday bubba I support your cause",
        "RT @the_ironsheik: I at the TSN station now talk talk talk about how I'm the legend and how nobody can fuck with me",
        "@elliottbaron @NikoKetsilis I'm goin to the concert Friday!",
        "Work done. Time to fuck this Sunday night in the ass",
        "@the_ironsheik where you at bubba",
        "Hate going out then working the next day  👎",
        "Ribfest",
        "@ashleeyywatt123 tell Rick they just announced at comic con that batman is gonna be in the next man of steel movie first time ever both",
        "RT @VinceMcMahon: I want to personally welcome Ultimate Warrior back to @WWE http://t.co/26Z44YD5PK",
        "Game chasing with @Raymondraws",
        "Gonna be a good year for hockey",
        "Ok so change of plans since we did Miami last year we are going to Los Angeles in October instead. Cali here I come!",
        "I'm gonna make it a goal to buy back my whole Super Nintendo library",
        "Sweet free breakfast from the union. I'm down",
        "@IsmailMadani what is this?",
        "@katyperry king Bosco http://t.co/CkhJsHjluR",
        "@JeffProbst ready for yet another great season!"
      ]
    }
  }
}