{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Coffee and Jesus time before my busy day begins. #HaveABlessedDay ♥️ https://t.co/TRi0tM3R55",
        "🙏🙏 https://t.co/fRgWfZeNvO",
        "Good morning everyone. I hope you all have a blessed day.",
        "The latest The Bible Day Daily! https://t.co/oVbKpY66Qy Thanks to @SammyPascual77 @980TheMission #solareclipse2017 #bible",
        "If you are not following @KatKLeAnn .....you REALLY need to follow her and read her inspirational tweets. We need more positive tweeters.",
        "@KatKLeAnn I love listening to @KLOVERadio when I am at work. Usually it is streaming on my phone. I teach Kindergarten. So uplifting. #ILoveGod",
        "🚫🚫Everyone PLEASE take a moment to read this and self reflect. https://t.co/mkyAd4CNcF",
        "@KatKLeAnn I hope you had a blessed day! You are an inspiration to so many people. Never stop inspiring and at the same time being you. ♥️",
        "🙏🙏 PRAY 🙏🙏 @biblequote365 https://t.co/5ePkGE2PWr",
        "Great video of the #eclipse without using @NASA glasses. #solareclipse #EclipseSolar2017 https://t.co/j7knblHMUT",
        "❤️ Great video of the #eclispe using @NASA glasses. #SolarEclipse17 #SolarEclispe #eclipse2017 https://t.co/f6XS43Bwwe",
        "Please send me your pictures of the #SolarEclipse #SolarEclipse2017 #Nasa 🌒📸 Thanks ♥️",
        "I hope you all have a blessed day!",
        "Jesus is my peace.",
        "🙏♥️🙏♥️",
        "Don't forget to say your prayers 🙏",
        "♥️ PLEASE READ ♥️  @BibleQuote365\n#BibleQuote365 #quote #positive #bible #quotes #love #God… https://t.co/yo7gaDxEM4",
        "Serve the Lord with fear, &amp; rejoice with trembling. -Psalm 2:11",
        "I 💙 this!! Thanks for sharing 💙 https://t.co/WMrOYh78JT",
        "Praise to our God who grants us peace &amp; rest in Jesus Christ.",
        "I can do everything through him who gives me strength. -Phil 4:13",
        "@intuitionheals God, my life, and my loved ones. ❤️ Oh and my health.",
        "#Blessed",
        "Amen 💛 https://t.co/xpSDeSOFds",
        "Thank you!! 💚 https://t.co/wy1rXUFYX8",
        "This is so true. Thank you for this great reminder. Have a blessed day 💙 https://t.co/lE9KclAUZ1",
        "Everyone please please please check out how you can help get involved. 💙💙💙💙 https://t.co/qtjsYhoeP1",
        "God, thank you for another day. 💙",
        "@JamalDaniels23 I do the same thing. Always blessed for another day 💙",
        "@sunkissedtee Thank you 💙",
        "Amen 🙏 https://t.co/50wPFZ6FrN",
        "RETWEET if you are blessed. 💚 https://t.co/aaFN8a422x",
        "Remind yourself and your followers of this. 💙💙 https://t.co/pORmNW8BrK",
        "The latest The Bible Day Daily! https://t.co/E0wMYrnsoW Thanks to @ConvoyofHope @saintsok @BlogAsheville #health #pray",
        "For God did not send his Son into the world to condemn the world, but to save the world through him. -John 3:17",
        "Give God your problems and allow Him to give you solutions.",
        "💛 Today's Inspiration 💛 #quote #positive #inspiration #quotes #blessed #god #KeepCalmAndTrustGod https://t.co/USuXMz1N4N",
        "The latest The Bible Day Daily! https://t.co/Sg1GABqTCB Thanks to @borenbears @LiveMonologue @TeslaBand #kids #neuroscience",
        "Don't mourn bad decisions, overcome them with good ones.",
        "I hope everyone has a blessed day. Happy Friday 🙏",
        "Don't lose hope. When you are down to nothing, God is up to something.",
        "The latest The Bible Day Daily! https://t.co/NGnBL0ZnWk Thanks to @BestBreeann #breaking #charlottesville",
        "11:11",
        "What we are is God's gift to us.  What we become is our gift to God.  -Eleanor Powell",
        "I will catch up on tweets today. I  hope you all have a blessed day. 🙏",
        "The latest The Bible Day Daily! https://t.co/WNix8X0UTf Thanks to @SammyPascual77 @Beautylicious82 @KLOVEKelli #charlottesville #breaking",
        "@KatKLeAnn I have so many ideas but we should chat more on DM. I would love to work together to come up with a name for the IG/Twitter Accounts. DM me",
        "@KatKLeAnn ....times and days. Each #chat session could have a couple of different themes (being kind to others and the impact that makes) (prayer)...",
        "@KatKLeAnn ....and connect with other people who are inspirational and people who need inspiration. We could have weekly #chat sessions at certain",
        "@KatKLeAnn It would be a great way to start a much needed positive movement. With all the negative that we deal with everyday, we could post quotes,etc",
        "@KatKLeAnn Aww thank you ❤️ I wish we could create a Twitter or Instagram account dedicated to speaking kindly and encouraging others to do the same",
        "Saying prayers for this survivor and her family. I thank God watch over her during these difficult times. 🙏🙏❤️ https://t.co/beBpL9vN2A",
        "Thank God she was found alive. Always hold onto hope. Prayers for this woman and her family tonight. ❤️🙏 https://t.co/beBpL9vN2A",
        "You have a sweet soul. Always be who you are ❤️ The world needs more people like you. ❤️❤️ https://t.co/fCBxNjaC88",
        "Remember the good times, be strong during the difficult times, love always, laugh often, and thank God every day.",
        "The latest The Bible Day Daily! https://t.co/O4AyuJnKuI Thanks to @saintsok @KATCTV3 @TCLmagazine #breaking #charlottesville",
        "One of the best gifts we can give ourselves is time alone with God.",
        "RT @SavannahSoutas: Praying before I walked down the aisle! Such a special moment ✨💛 https://t.co/boLRo9LvCn",
        "🙏🙏🙏🙏🙏 https://t.co/eC75w2kvT7",
        "The latest The Bible Day Daily! https://t.co/yHJOl2Q5DH Thanks to @projectinspired @ProvidentDist @loveeebrit #bible #health",
        "Blessed are those who mourn, for they will be comforted. -Matthew 5:4",
        "Your word is a lamp to my feet and a light to my path. -Psalm 119:105",
        "Love must be sincere. Hate what is evil; cling to what is good. -Romans 12:9",
        "Who is a blessing in your life? 🙏",
        "I hope you all had a restful day.",
        "Sometimes God takes away something you never expected losing, but he WILL replace it with something you never imagined you could have.",
        "The Lord my God lights my darkness -Psalm 18:28",
        "The latest The Bible Day Daily! https://t.co/WBhzBVNSZz #bible #biblestudy",
        "Walk boldly through the doors God opens for you, and don't become discouraged when He closes one.",
        "The latest The Bible Day Daily! https://t.co/z9EitlQm9Y Thanks to @ministrymaker @BlogAsheville @eatlafayette #cowboys #meditation",
        "And He said. \"Your faith has made you well; go in peace.\" -Luke 8:48",
        "DAY 1:Photo 📸 My Daily Inspiration.💙These are a few items that I read &amp; I feel help me to become a more pure person. https://t.co/sbu4Ki7P5E",
        "Some say: God loves us if we change. The Gospel says: God's love CHANGES us.",
        "The latest The Bible Day Daily! https://t.co/ST6PArlnUi Thanks to @VulgateMedia @michaelahope13 @BestBreeann #bible #gls17",
        "The latest The Bible Day Daily! https://t.co/Es1VIBi6Bi Thanks to @hollywoodmedium #neuroscience #brain",
        "Delight yourself in the LORD &amp; he'll give you the desires of your heart. -Psalm 37:4",
        "For the grace of God has appeared, bringing salvation to all men -Titus 2:11",
        "God is at work in your life right now. He is directing your steps. What you thought was a setback is going to turn out to be a setup.",
        "11:11",
        "The Lord's word is pure - Psalm 18:30.",
        "Give thanks to the LORD, for he is good; his love endures forever. -1Chronicles 16:34",
        "Be patiant He hears your prayers.",
        "Love each other as I have loved you. Greater love has no one than this, that he lay down his life for his friends. -John 15:12",
        "The Lord lives! - Psalm 18:46",
        "The latest The Bible Day Daily! https://t.co/aBubw4RqCp Thanks to @EaseForWork @980TheMission @borenbears #bible #breaking",
        "💙 Don't forget to follow on https://t.co/VehhQeETeR for morning inspiring quotes and pics. See you there 💙",
        "Never let loyalty and kindness leave you! Tie them around your neck as a reminder. Write them deep within your heart. -Proverbs 3:3",
        "I am with you always - Matthew 28:20",
        "Please say prayers...waiting to hear news about my mom. Not sure what is going on.",
        "Teach me, &amp; I will be quiet; show me where I have been wrong. -Job 6:24",
        "The latest The Bible Day Daily! https://t.co/trB2KIuOb8 Thanks to @StrokeHope @BeHeaIthy #mentalhealth #thebachelorettefinale",
        "Don't forget to follow https://t.co/VehhQenhQh 💙💙",
        "Surely God is my salvation; I will trust &amp; not be afraid. -Isa 12:2",
        "We can't always see where the road leads, but God promises there's something better up ahead we just have to trust Him.",
        "A thankful attitude releases so much joy in your life. Wherever you go, give thanks to God!",
        "Good morning God. Thank you for another day on this beautiful earth. 🙏",
        "Who is a blessing in your life?",
        "God ❤️ You",
        "11:11 💙",
        "Remaining calm in adversity is a sign of great spiritual strength. No matter what's going on in your life right now, \"Hold your peace!\""
      ]
    }
  }
}