{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ODDSbible: 😲 One of the best volleys you will ever see\n\n🎥 @SoccerAM \n\n https://t.co/fX9T45DTFC",
        "https://t.co/NOez3ouKQK",
        "RT @SwearingSport: What the fuck have I just watched?!🤢🤮 https://t.co/DWSbEPRmin",
        "RT @ManUtd: \"It's great to be back and I just hope we get a win today!\"\n\nOur full, exclusive interview with Sir Alex is available to watch…",
        "RT @TheFootballRep: Not everyone is a Harry Potter fan... 😂🧙‍♂️ https://t.co/bQItBYR4r4",
        "Good to see him back on his feet https://t.co/8A5HUl8nkz",
        "@Seany_FC This portrayal of the Joker won't be topped",
        "@TheNotoriousMMA https://t.co/yGBQsXnrdP",
        "@nico_rosberg I'd say Nico has his on order",
        "RT @btsportfootball: Absorbing discussion on what it's like to retire from the game you love 😢\n\n\"I still have dreams that I'm still playing…",
        "People gettin excited about this joker movie will be nowhere near this level https://t.co/TL580udBDJ",
        "RT @btsportufc: \"I own Rio de Janeiro!\" 👀\nRed panty night 🍾\n\"Who the **** is that guy!\" 😂\n\nIt has been FAR too long since we witnessed a Co…",
        "@FootballJOE CDM Celtic 83 I'll take that 😂",
        "RT @FunFootyQuote: Frank McLintock drops a bombshell about Leeds United manager David O'Leary on Soccer Saturday.\n\nYou couldn't say that no…",
        "Normally wouldn't be happy to see this but Ronaldo back at OT again is something u can't be annoyed at https://t.co/J7M61U7xmg",
        "Love to know what he did to this old cunt 😂😂 https://t.co/mrKDZLTQlN",
        "RT @paddypower: Looking for coverage of this game in next year's Man City documentary. https://t.co/YHsIce7usL",
        "Ronaldo in tears  3 game ban",
        "RT @paddypower: Man Utd fans remembering what it's like to watch a team with two actual full-backs in the team. https://t.co/aCl6Q1LWwt",
        "Watching martial https://t.co/rCi8Q3UQFf",
        "😂😂😂😂😂😂 https://t.co/53xucw5noJ",
        "The captaincy should be de gea",
        "RT @Troll__Footbal: This 😂😂\n\nhttps://t.co/dWNeGL7NcZ",
        "Looking forward to seeing this dalot lad if he starts tonight looks very handy in the reserve games",
        "Title is over for me https://t.co/2C6tpmBqGe",
        "@RedDevilBible Neither",
        "PSG are the most overhyped team in Europe",
        "RT @TwatBibIe: Neymar helping his team tonight in defence... \n\n https://t.co/7U6Tj4Qt6X",
        "RT @PhotosOfDublin: Who remembers traffic on Grafton Street? https://t.co/p7vFeLocLU",
        "Pool beat this lot",
        "Great game haha spurs be sick",
        "RT @FunFootyQuote: Happy Birthday to the legend, Sol Campbell! \n\n Never forget the time that he forgot how knockout competitions worked...😂…",
        "Holy fuck !!!! https://t.co/DMjAXZdG15",
        "CL gear is decent https://t.co/nTV8hLH3TV",
        "Take CL over any international football tournament",
        "Well that one player got u 3 CL medals https://t.co/Hj8fypvLoL",
        "RT @JOE_co_uk: We're sorry, but it had to be done... #StormAli https://t.co/sFvXp9FrnJ",
        "@andrewbensonf1 About time",
        "@keithgally1 😂😂😂😂😂",
        "RT @SkySportsBoxing: CALZAGHE TRIBUTE We look back to 2014 when @RealJoeCalzaghe was inducted into the International Boxing Hall of Fame an…",
        "No interest in mayweather v pac",
        "RT @90sWWE: MAN I F*CKING LOVED DX! https://t.co/FPo12ckjZ5",
        "RT @piersmorgan: This is... embarrassing. https://t.co/LGorIcdwRa",
        "@Seany_FC 57 grand in savings is madness but if u have to rent it's game over",
        "RT @gourdnibler: So dramatic! Dude from the weather channel bracing for his life, as 2 dudes just stroll past. #HurricaneFlorence https://t…",
        "RT @Eminem: #KILLSHOT https://t.co/dJlq7o378C https://t.co/HtMIAUL3VQ",
        "@machinegunkelly https://t.co/PGkCYhXbdr",
        "The em diss 😂😂😂😂🔥 MGK got spanked",
        "Ballers is 💩💩",
        "😂😂😂😂😂😂 say he could see what he had for dinner https://t.co/axKhXBmQYB",
        "RT @nico_rosberg: Just loving the new 2021 concept F1 cars!!! You too?? Bravo Ross 👊🏻 https://t.co/D6fqzB0Y1k",
        "Lyrical monster 🔥🔥 https://t.co/HDxa0tWe7U",
        "A serious talent and prob best young driver in f1 in my opinion he reminds me A lot of Michael Schumacher https://t.co/lieg5YQSjY",
        "RT @Salute_DeezNutz: Bring back XBOX Live toxic chat lmaooooo https://t.co/AAVYNfPzJB",
        "RT @TheSopranosQ: When someone tells you they’ve never seen The Sopranos: https://t.co/Z6tgwlJbmy",
        "Deleude https://t.co/ifaUD84RIo",
        "😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/dpI0dCLvDY",
        "Lad is deluded still gets caught with that overhand right he only wants the manny fight first is cause he knows if brook beats him he's as good as done https://t.co/mBNecMUHh6",
        "@NavalAirHistory @MikeSyn7 @andrewbensonf1 @OconEsteban He's miles better talent then wehrlein in my opinion it's risky agree but as we've seen this season a lot can change he could miss out on top seats if he stuck at Williams",
        "RT @talkSPORT: 🚗 \"I pulled up alongside Roy...\n\n💩 ...and he looked at me like I was something that was on the bottom of his shoe.\"\n\n😂 @Pete…",
        "@NavalAirHistory @MikeSyn7 @andrewbensonf1 @OconEsteban Think he's better off sitting out this year",
        "@NavalAirHistory @MikeSyn7 @andrewbensonf1 @OconEsteban Agree but ocon is better then a team the level of  Williams",
        "@talkSPORT @talkSPORTDrive For me a 1 off game has to be gazza",
        "RT @BallStreet: Allegedly a voice note from Stephen Ward about Roy Keane‘s beef with Jon Walters and Harry Arter. \n\nRoy Keane could start a…",
        "Kimi off back to sauber ...Leclerc is goin to be a big test for vettel  come mid season for me he's prob the best young talent in f1",
        "@JustinRose99 @iaincartergolf Brilliant form well deserved",
        "@footballdaily @UltraFootyFacts https://t.co/07qVHQd3YE",
        "@talkSPORT Remember when this all came out in the paper back in the day",
        "RT @ODDSbible: When you've got five-a-side at 7 but a concert with Meek Mill at 10 https://t.co/TbqbOTTWPr",
        "@4golfonline @HendriksenGolf @CoachLockey @YGTRory Were ya's playin",
        "RT @TonyBellew: https://t.co/GAL2rBKqfk",
        "What's crack with people posting up shit on programs or movies fair play u seen it but keep it to yourself",
        "@RickShielsPGA Rory driving",
        "@Seany_FC @PatTheStatAFC So we can hardly expect much from fai to get a generation of top players",
        "@Seany_FC @PatTheStatAFC In squad for friendlies but in must win games they won't be seen  Winning them tournaments doesn't mean snr side will be winning euros or world cups for all the money FA have pumped into England set up and having best league in the world they still struggle in tournaments",
        "@Seany_FC @PatTheStatAFC And out of all them players how many are playing week in week out or being called up to senior side",
        "@Seany_FC @PatTheStatAFC I don't think it's a matter of it stopping I just don't think we have the players of that level money can help it but u look at England prob best set up in the world in George's Park but now they are lookin at the likes of rice and Grealish even they struggling with talent",
        "@Seany_FC @PatTheStatAFC We just had a good generation of players the local clubs and coaches had just as big a part to play in Der development as he did we just don't have the players coming through it happens our league does need investment but when has it ever been a priority in last 30 years",
        "@PatTheStatAFC This coming from the former Ireland manager who played the same squad most games never brought any1 into the fold we don't have the players but we can play better football",
        "RT @FootyHumour: Savage 😭😂😭 https://t.co/bjRKGlkZW2",
        "😂😂😂😂😂😂😂😂😂 this will be used every time something goes wrong for him 😂 https://t.co/Idhl8gkmsa",
        "Der is glass jaw",
        "@talkSPORT2 @talkSPORT They take that belt off a giant",
        "If was a pool player they would blame Ramos on this injury cause of his pass",
        "Would have to be Shaw",
        "😂😂😂😂😂😂😂 fact https://t.co/KximpzjJpJ",
        "England were shit before during now after world cup",
        "@allforunited Could say the same with Utd",
        "https://t.co/lRFvFpBpKB",
        "@Earlsimxx Game over https://t.co/KJLWbSRFUl",
        "@ManUtdsUpdate https://t.co/GuuJmkAgmP",
        "People looking at Wales and think we can be like that we don't have the quality and our league is poor and the English players that we do recruit are not to the levels we use to get",
        "Best to forget about international football for while",
        "RT @footbalIfights: When you try your first Stone Island jumper on... https://t.co/ma4movRfly",
        "Starting to get on my tits now this fella https://t.co/77oRRamyhK",
        "RT @FollowAndretti: 👀 I guess you’ve heard what we‘ve been up to today... enjoyed hanging out with an old friend. Hope you had some fun, @a…",
        "@footballdaily @FootballFactly Great to see him back on the pitch his form will dip and will be at fault for goal but need to keep playing him",
        "RT @50cent: 👀champ must have done this one himself. LOL 🤨get the strap #lecheminduroi https://t.co/5a6q4Q0Ska",
        "😂😂😂😂 https://t.co/sG3TjNlQ76",
        "😂😂😂😂😂 https://t.co/CLwN5Oj92H"
      ]
    }
  }
}