{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I'm so excited for the boojum I'm about to get I am drooling on the bus thinking about it",
        "@avacadandtoastt Happy birthday gorgeous 💖💖",
        "@stfuaoifexo Ummm yes lemme know when ur free",
        "RT @theresnoswater: why can’t I ever stop thinking about the time shane dawson took xanax on a plane https://t.co/9SPJJUq7ph",
        "RT @shibesworld: I feel so gay rn that it’s actually debilitating I can’t do anything bc I’m too busy thinking about girls",
        "RT @ciaragannxn: I never want to speak badly about Pieta House because they do good work for some people but my own experiences with them h…",
        "RT @georgieIockhart: uM anywhere good to go in town on a Saturday that’s not 21s and it anyone says circus you’re getting blocked",
        "@stfuaoifexo Ummmm yes???",
        "@internetuglyy It hurts",
        "RT @internetuglyy: Emma just told me she accidentally deep throated a vegan sausage and burned her throat to make me feel better Hahahahaha…",
        "@erinldr It made sense when u were in a long distance relationship ...",
        "@erinldr Omg that's what it stands for I thought it was long distance relationship I'm howling",
        "@georgieIockhart Girls can't make me sad they only make me happy",
        "RT @s_weezay: My therapist: I feel like you’re  making a lot of progress! \n\nMe, thinking about all the secrets I keep from her because I do…",
        "I am so gay whatsup",
        "RT @Posadas_Sarahi: When the pregnancy test comes out negative https://t.co/QXZ3zbvkwx",
        "RT @emmaldillon: https://t.co/ZStOphQYOq",
        "Jimmy from the Commitments is legit my dream man cmere I don’t care if you’re old now",
        "!!!",
        "Aw best thing about not eating meat is not having to deal with eating turkey for the next 5 weeks",
        "https://t.co/ZStOphQYOq",
        "RT @fleetwood__max: 2019 the year of no self harm speaking it into existence xxx",
        "@aidanmorris2 Just love me back pls",
        "@aidanmorris2 Ah no Aido you're breaking my heart here",
        "I think we all know who my fav of the boys is tho Xxx",
        "Best looking lad friend? — I fancy them all xxx love u boys https://t.co/xzl5Hb8JJ1",
        "What's your dream car? — I dont want a car I want instant teleportation https://t.co/EV3HV6V0RO",
        "RT @DiopLeon: 10000 retweets and I’ll campaign to have summer exams brought forward so we can all go to @LifeFestival",
        "@internetuglyy I’m gonna photoshop myself into this",
        "Breaking my heart that today is Catherine’s first birthday in heaven, it’d be wrong for me to not have a drink for her",
        "Forgot to link my new blog post here!! https://t.co/nIhktWcnA0",
        "The garage beside work have fuck all smokes left and I have to smoke MAYFAIR my day is ruined",
        "@jengraham99 I’m literally sobbing over it",
        "My heart is breaking reading Asking For It, I keep having to stop reading it to have a little cry after every couple of pages",
        "It’s mad actually feeling mentally stable the past week I can’t believe there are people who feel like this most of their lives wtf",
        "@femmewitch I’m defo gonna drag someone with me I need to go!!",
        "Can someone please take me to Spinster one day I really wanna go",
        "Omg there was a weird buzzing noise in my room for the past few hours and I was like wtf, just looked and my vibrator was on the whole time, I am squealing",
        "Me, my mam and dad are watching Ireland’s Fittest Family and we decided to whip out a plank of wood and walk along it to see if we could do the beam challenge",
        "Why are you scrapping with your manager? — Cos he sent me home yesterday because I wouldn’t sing happy birthday to someone because I was doing something more impo… https://t.co/HHo71KpNN4",
        "@maypeanut I think I’m in love with u",
        "Do you fancy anyone — I fancy EVERYONE xxx https://t.co/7s94vQXose",
        "https://t.co/ZStOphQYOq",
        "RT @laurentraceyyy: Posting this for whoever may need to see it; don't go back to a toxic person just because you feel lonely !!!!!",
        "@atti_tood Omg image of me",
        "RT @atti_tood: @emmaldillon https://t.co/FJCXDiOELg",
        "It’s too extra to wear if I’m only in a job 3 months",
        "I already bought my outfit for my work Christmas party that isn’t until January so now I HAVE to stay in my job even though I’m having war with my manager fml",
        "Underwear colour? — Stop asking me this https://t.co/51n9wge88l",
        "Are you free? Why? — What does this even mean https://t.co/LoKIRci9Oq",
        "@aidanmorris2 A thick who's gonna be thicc",
        "RT @joboyley: My daughter has started a story and ‘Rebecca’ no longer has the greatest opening lines in literature. https://t.co/xlvAhasB4V",
        "Shoutout to the boy who gave me and Aoife a hug when we told him we were gay instead of getting angry and insulted",
        "Self care is switching your tinder from men and women to just women",
        "Still laughing about the fact that I booked amsterdam with the girls when I was locked on the first day of EP",
        "Does restricted no progression mean that I have to do the whole year again in maynooth — Unfortunately my dude https://t.co/q5o0rs3lbJ",
        "@stfuaoifexo I love u",
        "Need to tell her my medication is making me too sleepy BUT I'm too sleepy to go to the appointments can someone please help me before I sleep myself to death",
        "I think my doctor thinks I'm avoiding her because I've slept through my past 4 appointments with her, I'm just a sleepy gal",
        "I cannot however talk to girls so I &lt;/3 myself",
        "I &lt;3 girls",
        "@internetuglyy Love u",
        "@irishidiot01 Thank you 💖",
        "@siucrababy Thank u angel xxx",
        "Can't believe I'm 20 wtf I'm still a baby",
        "@adrianna_kacz Thank u angel 💖💖",
        "@khalaoifey @POPSUGARFashion Need",
        "Happy bday to me xx",
        "@_SazzyWazzy_ I dunno Saremma give them all a good run for their money 💖💖💖",
        "@_SazzyWazzy_ Here's hoping 💖💖😭",
        "@_SazzyWazzy_ Fancy u more than I fancy him tho xxxx",
        "Marvel: “Infinity War is the most ambitious crossover event in history”\n\nMe, an intellectual: https://t.co/hrzv3vxAdF",
        "I have a huge crush on somebody I work with, what do — What we did was joke flirt with each other for about a year and a half and then go on a night out... https://t.co/B5J0JJYvpb",
        "On his first day back I couldn't even look at him cos I realised I really fancied him the whole time we worked together and the second day I kissed him and now we're together 4ever xxxxxxx",
        "I think it's gas that two months ago, I found out my boyfriend was coming back to our job n was like omg yesss my work bestie is coming back and then he was back a day and I realised I fancied him for the past year and a half",
        "Good tattoo places in Dublin?? — Spilled Ink 4ever Xxx https://t.co/e3dqXUuxkm",
        "@khalaoifey 💖💖 love u so much",
        "@plankisonfire Thank you! X",
        "@senseofdenial Thank you 💖",
        "@lauxrenv Thank you!!",
        "@angelinaroIIie Isn't she a beauty",
        "Hii! How'd you get your hair so blonde? I'm trying to get mine back from black and at the moment it's quite ginger. Already ble... — I was born blonde so I have an unfair advantage hahahah, I usually bleach mine, then leave a silv... https://t.co/8R6ldphXO6",
        "Obsessed with my new baby https://t.co/sOul1vrdHK",
        "Are you fighting with Sarah — No hahahah Sarah's my best friend in the world I've literally had one fight with her since we're... https://t.co/3LSWXsMc6v",
        "@spin1038 @ForbiddenFFest Earl Sweatshirt 😻😻",
        "RT @spin1038: RT &amp; follow. Which #FF18 act are you most excited to see? Tell us to win 2x @ForbiddenFFest tickets! https://t.co/Yy26JhHyPC",
        "@daniellet666 Hahahahahahaha I remember this so well we literally put videos of her at it up on the screens in school",
        "RT @jackyjus: Yeah I’m into BDSM:  Big Dirty Stinking Bass",
        "@awhdeadly @hamiscrazy Omg he wouldn’t leave me alone",
        "Really can’t believe it’s already 4 years since my uncle died, my heart still hurts",
        "I blew my nose and my nose stud came out and now I can’t get it back in so I’ve to wear an ugly one fml",
        "I’m packed for Amsterdam and I’m not even going until Wednesday ahhhhh can the next few days just hurry up pls",
        "@JenniMcAD Thanks hun I’ll try that now",
        "Do you usually sing in the shower? — I think I’m Ariana Grande when I’m in the shower babe x https://t.co/fe7JGg7PyL",
        "My da won’t give me a lend of a tenner cos he knows I’m gonna buy smokes and he doesn’t want to encourage my habit wtf Éamonn you smoked for 40 years",
        "I’ve finally found the right antidepressant for me and I genuinely can’t remember the last time I’ve felt this good for more than 5 minutes",
        "@Rybena_ Honestly I’m sorry for 16 year old Emma basically bullying you over this",
        "@Rybena_ Oh my god remember we made that last one into a meme",
        "@ffaircity was it me",
        "You're a shemale? — Ummmm no but please don’t use this word anyway lol https://t.co/Ky60LI39es"
      ]
    }
  }
}