{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@elliejoypanic Almost every day? Christ. We’ve been here in Montréal over a year and can count abrasive incidents on one hand.",
        "@elliejoypanic Sorry to hear that, Ellie. 😔\nUnfortunately that attitude can surface here in Montréal, too. Thankfully it’s very rare and most people here, francophones and anglophones alike, are very welcoming. 💕",
        "@CCampbellArt @autumnbreezed Someday, around four years from now, Atticus will say “Dad, did you know [some inane factoid]?” And you’ll smile because you’ll remember that it was *you* who told him that but he just forgot. :)",
        "@autumnbreezed @CCampbellArt Well, this is awkward … \n\n;)\n\n(Don’t worry, he’s my favourite work dad, too)",
        "@CCampbellArt @autumnbreezed @jharacampbell We’re all pretty much Troll Hunters experts in this house. Ask me anything.",
        "@GameDesignDan I’ll hold you to that.",
        "@GameDesignDan *deletes introductory mail between Respawn and Dan* \n\n;)",
        "@autumnbreezed Thanks, Steph. Feeling pretty useless at the moment.",
        "@PooWithEyes I have an old shoulder/back injury that flares up for no reason. I probably should have had surgery years ago. Right now I can barely move my head.",
        "@PooWithEyes True. It’s just torture. Not looking forward to it.",
        "@PooWithEyes Me, too, Carl. More physio tomorrow. Yay?",
        "Between injury, flu, and then injury again, this has been the longest period in my life I’ve been incapacitated. It really wears your mental health down.",
        "@Chris_Dring Take care, Chris. :(",
        "@myownfairytale @autumnbreezed We can’t open some of our windows because we live in a haunted house.",
        "@autumnbreezed We are also without AC at the moment. Like primitive savages.",
        "Chaud dans la ville! Chaud dans la ville ce soir! #lebillyidol https://t.co/dEMMKndic4",
        "@davegillen Wait till you play the sequel; it’s all that magnified. :)",
        "@davegillen I shall pass on your kind words to the team. :)",
        "@Combat_Cow @wrossmck @FiveGuysIre @catherineeats @wowburgerirl Five Guys in Montréal is a religion.",
        "@PJ0Reilly What the fuck are they playing at? #highkickketoman",
        "@wrossmck That looks so good.",
        "@Omac_brother @Tuffcub I use https://t.co/YXGphm6yvj to buy PSN credit. Works a charm.",
        "@Tuffcub @Omac_brother Now you’re thinking.",
        "@Omac_brother I sent a cavalcade of games back to Ireland as presents for Christmas. It takes about a week and it cost over $10 PER GAME.",
        "@Omac_brother https://t.co/CulL3rqM2k  Comes to £40.08 + postage. (Which is not cheap by the way).",
        "@JenuinePanic It’s more that we have proper seasons. It’s bright and hot in the summer, cold and dark in the winter.",
        "@elliejoypanic @davshoward @StuartCarson Stars? I believe you promised eternal love. ;)",
        "@colossalblue I got you, fam. https://t.co/pLVS5mZR7U",
        "@autumnbreezed Same, same, and (Canadian) same! I like this guy a lot!",
        "@JenuinePanic *waves energetically from Canada*",
        "@GavinDYoung That’s dark, dude. Sexy dark.",
        "@liamm Allez Les Bleus!!!",
        "@Omac_brother Get some rest, mate. We’ve all been there.",
        "@colossalblue How in the actual living fuck did you miss the self-appointed Prime Minister of Finland ride out on a mini bike dressed like Joe Danger to announce his new Trials game?",
        "@jemalexander Petition for Skype to be fired into a fathomless hole of shit.",
        "@davshoward I will pass on your kind words to the Anthem team. \n\n(There! That was it!)",
        "@davshoward I don’t get to check Twitter much during the day. I’ll catch up soon and reply accordingly! :)",
        "@DonH1981 Fuck this noise. The Fountain is great.",
        "Growing up in Dublin there was one POC in my school. 25 years later thankfully Irish people don’t just look like me anymore. https://t.co/lmVXYsPSkJ",
        "@bursaar Shocked. I’m shocked I tell you.",
        "@DonH1981 They could watch a movie, Don.",
        "@autumnbreezed I was more shocked that it had pockets. POCKETS! :)",
        "@wrossmck He doesn’t like birds. Unless they evolve into dinosaurs. 🐦 🦖",
        "I should mention that Nate is learning about bees. Which I’m happy about.",
        "Nate, first thing this morning: “Daddy, do you know about Colony Collapse Syndrome?” \nMe: “What the … Sheila! We have to modify this kid’s podcast exposure!”",
        "Gamer friends, go forth and make a great kid’s day. https://t.co/kjsninJjGM",
        "@LeeCarus Goddamn that’s a handsome man.",
        "@DonH1981 Maybe you should watch a film later.",
        "Can relate. https://t.co/gIQeq7WqAl",
        "@brianlelas Put on Beat Bugs. At least the music is good.",
        "@autumnbreezed The move and some teething has knocked his sleep cycle out of whack. We pace the streets to lure him to sleep. It’s exhausting. He’s now watching Netflix on his new beanbag. https://t.co/mlZgI7gCIR",
        "@autumnbreezed Toby just shouted “Woof!” at the picture of Odin. :)",
        "@GameDesignDan Would. You meant would. #trumplogic",
        "@autumnbreezed I have found the solution. https://t.co/2BlDKwpfxb",
        "@DonH1981 Starting to crack by the looks of it.",
        "@david4482 @brianlelas @SimonJ_McD I’m writing that one. Protagonist’s name is different, though. Rhymes with pee.",
        "@SimonJ_McD @lngattenby @zoegsams I have been telling you this for months, Simon. Wait till you top rope. Ooh baby.",
        "We signed Nate up for baseball. The local team is called the Verdun TimTams because they’re sponsored by Tim Hortons. We may have leaned too far into this whole Canadian thing.",
        "@BenParfitt One gives zero fuckeths.",
        "@autumnbreezed Do what I did. Just move 5,000km ;) #problemsolved",
        "@autumnbreezed And as that article states, Ireland has never been part of Britain. We were part of the UK (“the United Kingdoms of Great Britain and Ireland”) until 1922. After this point the official definition of the UK changed to insert the word Northern in front of Ireland. Voilà! :)",
        "@autumnbreezed The geographical term is correct, it’s just a charged term in Ireland because of the connotations of possession. There’s a lot of history/conflict involved. Some context: https://t.co/X4eySD8C5F",
        "@autumnbreezed Ha! No offence taken. :) Just an FYI.",
        "@autumnbreezed Yep, you are correct, just Northern Ireland. UK and Ireland works. It’s not a big deal to be honest. It’s probably the same as Canadian people being grouped in as American. :)",
        "@autumnbreezed Top tip: Irish people do not like the term British Isles. :)",
        "@autumnbreezed I’ll be there for you.",
        "@jemalexander It really is. #cometocanadaJem #wehavecookies",
        "@tomwillfixit I'll accept either.",
        "@maplebetrayer Ha! You’d have to teach me first. I can barely hold a 4/4 together.",
        "@jemalexander It’s quite enchanting. https://t.co/TvBORK0K5N",
        "I’m an idiot. There’s no other word for it. https://t.co/UO4WlpqXJs",
        "@maplebetrayer I have replacement appliances coming either Saturday or Sunday. But I’ll be up for a coffee whichever day they don’t arrive. I’ll keep you posted. Let’s do this.",
        "@maplebetrayer Let’s meet up soon. We need to imbibe this heady potion together as a rite of passage.",
        "@maplebetrayer I’ve always wanted to learn how to play drums. Mostly because of this guy. https://t.co/ocbyCiFW3Y",
        "@maplebetrayer Where do I find this mystic elixir?",
        "@Harkaway That invitation to Montréal still stands. I’m sure @GreatDismal would also recommend a Canadian sojourn. https://t.co/YDFyTzl3Df",
        "@DonH1981 I’m only getting this recurring joke now.",
        "@frlinux Lol. Nope.",
        "Some desk moves in the studio this morning. It would be a crime if this went missing from my new neighbour’s desk.\n\n;) https://t.co/PvEF2z9yic",
        "Me, a relative normal: “What’s there to do in Indiana?”\n@daveconcannon, a wrong-headed man-mental: “We could jump out of a plane, hunt boar, and live by our wits in the wild?”\nMe: “…”",
        "@jemalexander That’s not the way my mind works, Jem. You know this.",
        "Sometimes my mind wanders and I remember I never finished The Witness and I get a bit scared.",
        "@jemalexander Not togay, Piers. Not togay.",
        "So, my back didn’t combust. These strengthening exercises might actually be working. Let’s see if I seize up like an old Panzer tank overnight.",
        "@david4482 @SimonJ_McD Chancer With Wolves.",
        "@david4482 @SimonJ_McD We’ve stayed fairly local in Montréal but we have been warned about bears and wolves if you go about an hour north into the wilds of Québec.",
        "@SimonJ_McD @david4482 I work with a Scot. Can confirm.",
        "@david4482 @SimonJ_McD That’s the English, dude.",
        "@SimonJ_McD He didn’t know what to do with the black pudding. He called me “un sauvage”.",
        "Moving update: the washing machine is (technical term en français) “le fucked”. Will be swapped out next week. I nearly went “full Irish” on the repair guy who was an hour late and acted the prat.",
        "Arguing with people in a different language, living out of suitcases, kids gone feral, 30° heat. Am I in Santa Ponsa? #montréallife",
        "@Omac_brother Any chance The ABC Warriors or Chopper could appear in this thing?",
        "@Omac_brother Rogue Trooper?",
        "@LeeCarus If we pick up Fekir we’ll have a World Cup winner in our team. Something?",
        "@BenParfitt The man confuses the shit out of me.",
        "@wrossmck @Combat_Cow I’ve been praying to the Frost Gods. I will regret my folly come December.",
        "Reservoir Dogs. Keep Steve Buschemi. https://t.co/BxAYPdxqEH",
        "@brianlelas Found your lad’s place. https://t.co/lNQIgs80oo",
        "@BenParfitt One of the best defenders in the world don’t you know.",
        "@Combat_Cow @wrossmck This city is insane."
      ]
    }
  }
}