{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Mobility Developer: Job Ref: ********** Employer: NTT DATA Country: Costa Rica Address: Post Date: 31/07/2018 00:35 Req ID: 21233 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and… https://t.co/RwqkXHqOB8 https://t.co/oLlAaD2yrT",
        "Principal Software Engineer: Principal Software Engineer with Cox Enterprises Skip Navigation – Careers Home – Early Career – Tech Careers – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises – Cox Communications – Cox Automotive –… https://t.co/JNCiib2HxX https://t.co/OIH0OyggUK",
        "Senior Baggage Handling Project Manager: Senior Baggage Handling Project Manager Our Houston Team is team growing! If you want to be a part of a successful global corporation, and have Project Management experience in construction of airport baggage… https://t.co/EWqSUCafKO https://t.co/GXCVDrbbB3",
        "Data Scientist – IoT Cloud Services: Data Scientist – IoT Cloud Services – Job ID #: 13785 – Job Category: Research &amp; Development – Employment Type: Experienced Professionals – Division: Research – Department: Research – Primary Country: USA – Primary… https://t.co/ETc0AikCXo https://t.co/2gexeJZpBy",
        "Project Manager: Job Description Project Manager (Engineering) – IAmarillo, TX Posted: 4/18/2018 Category: T &amp; D Job Type: – Minimum Experience: 5 years + Required Education: Bachelor (BA, BS.) Branch: Staffing Solutions Group Job Description This is a… https://t.co/m7MTKfN8Lr https://t.co/a5h1uK0IiW",
        "Technical Support Engineer: Informatica – Job – Technical Support Engineer Grads &amp; Interns Inside INFALocations Talent CommunitySign In Search Grads &amp; Interns Inside INFA Locations Talent Community Sign In – Search Technical Support Engineer Job Number:… https://t.co/8zI1R2D0LR https://t.co/nIs8ecJpRE",
        "*BILINGUAL* TECHNICAL SUPPORT REPRESENTATIVE (ALL SHIFTS) – UPCOMING CLASSES: Job Summary: You are helping to save lives for a living! You are passionate about helping others, comfortable with change, have the ability to identify problems and provide… https://t.co/olKG1Jch54 https://t.co/IQKutsFown",
        "MicroStrategy Architect/Developer: We are looking for a Microstrategy Developer/Architect for a contract opportunity in Austin, TX. You will work to create dashboards for executives, showcasing data on the organization’s productivity and financials. You:… https://t.co/OhwhsHr80S https://t.co/vfoCmEmHJZ",
        "Engagement Manager- IT Business Consulting: Engagement Manager- IT Business Consulting in Houston, TX – CDW – Home – Teams – Life at CDW – Benefits – Transitioning Military – Join our Talent Network Join the CDW COMMUNITY true Home / Job Search /… https://t.co/nAzXS62QOF",
        "Maybe MoviePass Shouldn't Compare Itself to Uber: There are certain similarities between the two disrupting companies—like spending lots of money. https://t.co/PedIEqGGNE https://t.co/XhFWTakpgg",
        "Senior Project Manager: Senior Project Manager in Austin, Texas, United States of America | Technology at Whole FoodsJob Details – Search Jobs – Where You Work In-Stores – Store Jobs – Store Leadership Offices – Accounting – Communications – Compliance +… https://t.co/xnWxTT0lpL https://t.co/PBv8INF6vP",
        "Senior Developer: Description Responsible for designing and developing Java applications used by DaVita Rx across a broad spectrum of business applications implemented to support pharmacy fulfillment activities and associated patient care and management;… https://t.co/NpjuK6VOz7 https://t.co/w3WM5Tsng5",
        "Director, Data Scientist: Purpose of JobLeads a team of Data Scientists responsible for advanced analytical solutions that include predictive analytics, machine learning, simulation, and optimization techniques to that generate management insights and… https://t.co/6sxUgHR354 https://t.co/XOMYMpOEo8",
        "Sr. Java/Mobile Developer: Job TitleSr. Java/Mobile Developer – ID:31415 Duration12 Months Start DateASAP Job SkillsUI – JavaScript, Ajax, JSON, jQuery, CSS and HTML // UI Frameworks – Twitter Bootstrap LocationPlano, TX Date Posted04/05/2018 FOR… https://t.co/w8jFDz0X3o https://t.co/cwdQCobVvz",
        "Healthcare Clinical Interface Developer: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 01/08/2018 00:19 Req ID: 24126 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/p81VrXd1ij",
        "Solution Architect: Solution Architect Ref No.: 18-33553 Location: Plano, Texas Title: Solution Architect Location: Plano, TX 9 to 12 months Job description Hands on experience as a Salesforce Technical Architect with relevant experience of 6-8 Years in… https://t.co/PR19TEgf9T",
        "Senior Software Engineer (Commercial Cards Services): Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind – making sure that Visa is the best way to pay and be paid, for everyone everywhere. This is our… https://t.co/HXmuy8hFET https://t.co/2lbXf49RvD",
        "Java UI Developer: Java UI Developer Ref No.: 18-26849 Location: irving, Texas Position: Job Title: Java UI Developer Job Location: Irving TX Duration: Fulltime Permanent Hire Compensation: Competitive Salary + Benefits. Job Description: Experience as an… https://t.co/bN3hcBmG8A https://t.co/uuPhywDxVG",
        "Principal Software Engineer (APIs): Principal Software Engineer (APIs) Jobs Description at Cox Enterprises Skip to main content Careers Home Our People Locations Join Our Talent Community Blog Manage Your Profile Cox Enterprises Cox Communications Cox… https://t.co/V7jwz8J614 https://t.co/ZEzVYirbDp",
        "Software Engineer, Courts Justice: Software Engineer, Courts &amp; Justice =================================== Passionate about serving your community? Do you want to help the public sector run smoother and more efficiently? Utilize your skills and… https://t.co/JrnivNccJN https://t.co/oyQcTs9jw5",
        "Senior Systems Analyst, IT Applications: Location: Texas, United States Job type: Permanent Sector: IT &amp; Communications Category: Analyst Jobs Location: AA Headquarters 2 (DFW-HDQ2) Additional Locations: None Requisition ID: 19574 Overview Join us for a… https://t.co/N4gViahWfP https://t.co/jNrZ9tdUz8",
        "Software Engineer: Software Engineer Toggle navigation – About Us – Inside Luxoft – Benefits – Automotive – Excelian – Training &amp; Communities – Relocation Program – Social Responsibility – Discover Us – Events – Referral Program – Recruitment Process –… https://t.co/U2e1z1gfny https://t.co/bKR94X7Ky4",
        "Solution Architect: What you’ll be doing. As part of Network and Technology Architecture team, you will function in the capacity of Solution Architect for PLAN/BUILD function with a specific focus around SDN, NFV, network programmability and automation.… https://t.co/3f14Ry2EcV https://t.co/x4pPpdLXMn",
        "Mamp;A Integration Project Manager: Save job Job ID ******* Primary Location Palo Alto, California, United States of America Other Location Houston, Texas, United States of America; Date posted 06/18/2018 The role reports to the M &amp; A integration office… https://t.co/gLpovfD0Kd https://t.co/OTDAyb4Rhd",
        "Software Engineer: Software Engineer Honeywell Careers Chinese (Simplified)Czech (Czech Republic)Dutch (The Netherlands)English (US)French (Canada)French (France)German (Germany)Portuguese (Brazil)Spanish (Spain)Create a Profile|Log In Yes No Show… https://t.co/0nmzLTUvIg https://t.co/tyAWaDO8s7",
        "Temporary SharePoint Developer at NASA: MEI Technologies: Open Positions MEI Technologies Employee Sign-In (eMIS) Account Self Service Portal Facility &amp; Weather Status – Home – About Us – Capabilities &amp; Services – Newsroom – Careers – Contact – Events –… https://t.co/0IzRN8d5eH",
        "Sr. Oracle DBA: Big Data Automation Engineer Ref No.: 18-31796 Location: Fort Worth, Texas Job: Big Data Automation Engineer Location: Fort Worth TX Duration: 12+ months Job Description The big data and predictive analytics team is seeking an individual… https://t.co/ZnyWPcNYdu https://t.co/XMe7vovKdJ",
        "Commercial Project Manager: **Commercial Project Manager** Locations:Irving, Texas Job Family: Finance New Search Apply English (US) **Job Description** **Division:** Postal, Parcel, and Airport Logistics **Business Unit:** Logistics and Airport… https://t.co/zkQgpxONHi",
        "Sr. Portfolio Project Manager: Job TitleSr. Portfolio Project Manager – ID:32202 Duration6 Months Start DateASAP Job Skillsbudget and ability to track SOW’s and accruals. Excellent forecasting skills and reconciliation skills, PowerPoint, Word, Excel and… https://t.co/sPR50D4uWc https://t.co/WDIysmMupo",
        "PHP Senior Developer: Job Ref: ********* Employer: NTT DATA Country: India County/State: Tennessee Address: Post Date: 31/07/2018 00:36 Req ID: 24933 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality,… https://t.co/gESNwqxygt",
        "Experienced Software Engineer Program: Location: Missouri Job type: Permanent Sector: Manufacturing Category: Engineers Jobs Do you want to leverage change? Would you like an opportunity for growth and leadership? Come help make the F-22 even better.… https://t.co/5AaRPwRQX1 https://t.co/eLpXtNlOjm",
        "Business Analyst: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 31/07/2018 00:32 Req ID: 22676 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality,… https://t.co/lnxXP9o6yv",
        "Senior DevOps Consultant: Job Description Senior DevOps Consultant Location: US-TX-Austin Job ID: ****** Company: : Amazon Web Services, Inc. Job Description At Amazon Web Services (AWS) we’re hiring highly talented and technical DevOps… https://t.co/hp8NLHVQnX https://t.co/znyE5WVmVL",
        "Professional Services Engineer: We are looking for a Professional Services Engineer for a direct-hire permanent opportunity in Austin, Texas. You will be joining a fast-paced startup performing implementations and training for there clients.… https://t.co/XrrUuDTvAE https://t.co/Qd8CQAzKyu",
        "https://t.co/bzkO8vyWui developer: https://t.co/MhrGPKDVwQ developer in San Antonio, Texas, United States | Technology &amp; Engineering at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About… https://t.co/h8rR9CtCuV https://t.co/jleSMYfIMd",
        "Sr Systems Engineer (Java/Hadoop Developer): Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind – making sure that Visa is the best way to pay and be paid, for everyone everywhere. This is our global… https://t.co/nZpnRWEzHB https://t.co/35mHRqr7ef",
        "Project Manager Wireless Construction: Job Description What you’ll be doing… We are constantly innovating to bring the latest technologies to our customers and you can be part of this team. You will be responsible for building and maintaining America’s… https://t.co/oCqmHzaT9u https://t.co/Dk5Oc5MstY",
        "Senior Software Engineer: Senior Software Engineer Who We Are: Kibo. We provide industry leading eCommerce, distributed order management, and mobile point-of-sale solutions to retailers and branded manufacturers. Our cloud-based commerce suite enables… https://t.co/RjwxeXx1tD https://t.co/bLjJ7aFbcz",
        "Epic Clinical Help Desk Support Analyst: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 27/07/2018 00:25 Req ID: 25270 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/LrKYWCTQAu",
        "AWS – Systems Integrator Solutions Architect: Job Description AWS – Systems Integrator Solutions Architect Location: US-TX-Houston Job ID: ****** Company: : Amazon Web Services, Inc. Job Description As a Solution Architect focused on Systems Integrators… https://t.co/0JAJjCDHxW",
        "Senior Software Engineer: Job Description What you’ll be doing… You will be part of the Intelligent Edge Network (iEN) Support Team, focused on developing solutions that drive the success of our bleeding-edge networks and platforms. Utilizing your… https://t.co/UthVSnpXJ0 https://t.co/oED3T0XU3o",
        "Staff Software Engineer Visa Digital Developer Platform (VDDP): Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind – making sure that Visa is the best way to pay and be paid, for everyone everywhere.… https://t.co/jkBRIvADvV https://t.co/jUYdD7MFPW",
        "Analyst, Technology Systems Learning and Development: Job Description Job Description This position is responsible for configuring/maintaining enterprise MetroPCS HR Learning Management systems including but not limited to updating/creating business… https://t.co/Px7uiJlVcO https://t.co/kRIgMMkoqJ",
        "Software Developer Integrator I: Purpose of JobWe are seeking a talented Software Development &amp; Integrator I for our Plano, TX facility. Software Developers and Integrators (SDIs) are engaged in all phases of the software development lifecycle which… https://t.co/FJUQ4wbPWy https://t.co/rH8Mk3Ecm4",
        "Analytics Visualization Developer: Analytics Visualization Developer at HP Inc. Skip Navigation Careers Search for jobs Working at HP Blog Faqs Sign in &amp; apply Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege InternCorporate… https://t.co/XujP3fAAau https://t.co/iqMnFhbpqd",
        "The One Telecom Group That Actually Supports Net Neutrality: Incompas was formed to represent upstart rivals to the Baby Bells. Under a former congressmember, it has expanded to include tech giants. https://t.co/Y5Jdx9j7XU https://t.co/BSXQ0MhjMP",
        "Data Scientist: Employee Type: Full-Time Location: San Antonio, TX Job Type: Science Experience: Not Specified Date Posted: 7/16/2018 Job Description Job Number: R******* Data Scientist The Challenge: Are you excited at the prospect of unlocking the… https://t.co/LCaGm2FCIY https://t.co/5UNNRD6z8Z",
        "Software Engineer in Test: Kibo, a global leader in omnichannel commerce, enables retailers and brand manufacturers to sell anywhere and fulfill everywhere. Our multi-tenant SaaS suite of software powers $7B in commerce annually for over 400 clients. We… https://t.co/qAbsh3EFEm https://t.co/XdOiSMekV4",
        "Data Analyst / Data entry Supporting an Avaya migration: Title: Data Analyst / Data entry – Supporting an Avaya migration Job Number: SC15115 Duration: 12 months with possible extensions Location: Galveston, TX Short Description: This person will analyze… https://t.co/0nItiqE0Rj https://t.co/bA94ODEyof",
        "Front End Developer Internship: Front End Developer Internship Description at ADT Skip NavigationMenu – Home – About ADT – Working at ADT – Career Areas – Corporate – Call Center – Field Operations – IT – Sales – Internship Program – Events – EN FR –… https://t.co/sum8wVKt9e https://t.co/bZAEjbkhjd",
        "Mainframe Developer: – Bachelor’s and/or a Master’s Degree or equivalent with ten (10) years minimum Mainframe application development experience, specifically Cobol, Customer Information Control System (CICS), Information Management System – Database… https://t.co/giapCXrG53 https://t.co/VmfGr8DPzv",
        "Full Stack Software Engineer: Search Display **************************************************************************** &amp; siteid=5199 &amp; PageType=JobDetails &amp; jobid=******* &amp; codes=1-INDEED Loading Close Your account has successfully been deleted. Close… https://t.co/VO79KHo15S https://t.co/v04q5ONgL2",
        "Data Analyst/Database Administrator: Employee Type: Full-Time Location: San Antonio, TX Job Type: Strategy – Planning Experience: Not Specified Date Posted: 7/12/2018 Job Description Job Number: R******* Data Analyst/Database Administrator Key Role:… https://t.co/MC5cMjUilB https://t.co/k5eGgg2dHX",
        "Data Scientist / Operations Research Engineer: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing,… https://t.co/IQ9tDhzCss https://t.co/XZI86qUJNJ",
        "Software Engineer: ARM – Software Engineer – data integration – Austin TX 78735 Search for careers Arm Careers – Search for careers – Our culture – Our impact – Experienced – Early careers – Students Employment Categories Country – students/interns –… https://t.co/syZ6SRpPAh https://t.co/d5burmLE2r",
        "React-Native Developer: – Services – Training – Careers – About – Thoughts – Contact Menu – Services – Training – Careers – About – Thoughts – Contact – Follow us – Twitter – Facebook – React-Native Developer Dallas/Fort Worth, TX &lt; Back to Careers… https://t.co/kXXu9awWeS https://t.co/GQVCDRnRbq",
        "Google Faces Hurdles in China Beyond Censorship: New cybersecurity laws require data to be stored in China, offering government officials easier access. https://t.co/tTS4Nuw2DK https://t.co/SeUyyEFdxp",
        "Software Engineer – Senior (PE): **Software Engineer – Senior (PE)** Locations:Charlotte, North Carolina Job Family: Research &amp; Development New Search Apply English (US) **Job Description** **Division:** Digital Factory **Business Unit:** Product… https://t.co/HpJgKFZFF4 https://t.co/mtZEy7n7e3",
        "Web Designer: Web Designer Sign in – Follow Us – – – – – Career Home – About Us – Featured Jobs – Corporate Function Jobs – Construction Jobs – Research &amp; Development Jobs – Manufacturing Jobs – Product Management and Design Jobs – Project Engineer Jobs… https://t.co/YoN9ubogik https://t.co/0TDmnpr4Kl",
        "Contract Technical Support Engineer (Cloud Identity): Contract Technical Support Engineer (Cloud &amp; Identity) – Job ID #: 13543 – Job Category: Information Technology – Employment Type: Experienced Professionals – Division: Administration – Department:… https://t.co/x7CZJLYVky https://t.co/YliO0A0mk5",
        "IT Portfolio Architect – SAP: IT Portfolio Architect – SAP Your Role As the SAP Portfolio Architect, you will have global accountability for the strategic development of our enterprise SAP solutions, focusing on scalability, simplicity, and supporting… https://t.co/7QSgd08K0r https://t.co/kOdysGC5FD",
        "Gentran EDI Specialist: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Arizona Address: Post Date: 02/08/2018 00:10 Req ID: 26679 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/Vxly7dIvQq https://t.co/PehR8oqURf",
        "Senior Technical Support Engineer: Job Description What you’ll be doing… Senior Technical Support Engineer responsible for implementation, maintenance and on-going support of the Consumer and Enterprise VoIP call processing and voicemail infrastructure… https://t.co/jxtsx2Q44c https://t.co/P5luJI3rVs",
        "Avionics Software Engineer-Mid Level: Company The Boeing Company Job ID ********** Date posted 07/09/2018 Location Plano Texas United States Job Description Boeing AvionX is seeking engineers to staff emerging programs in the areas of Avionics Software… https://t.co/XsHwBrOsuG https://t.co/rn7giHoQKj",
        "Junior Systems Administrator – Texas: Junior Systems Administrator – Texas ==================================== Req #: ******Location: Lackland Air Force Base, TX USJob Category: Information TechnologySecurity Clearance: TS/SCI with PolygraphClearance… https://t.co/ZdEgmMzb4v https://t.co/agZhed28h5",
        "Product Technology Lead: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing, graphics, and… https://t.co/tHN6TJ1UJe https://t.co/M3MWvAlWAH",
        "Contract Technical Project Manager: Contract Technical Project Manager – Job ID #: 13923 – Job Category: Project Management – Employment Type: Experienced Professionals – Division: Technology Services Group – Department: Technology Services – Operations… https://t.co/AMJzT3vkMo https://t.co/QNgnEQLPIe",
        "Java/AWS Enterprise Architect: Job TitleJava/AWS Enterprise Architect – ID:31769 Duration12 Months Start DateASAP Job SkillsCloud, MicroServices, AWS, Java/JEE, Docker, CI / CD, event sourcing, CQRS, NoSQL LocationPlano, TX Date Posted06/28/2018 FOR… https://t.co/kqT7d2dpJe https://t.co/beHT3ua5j9",
        "Project Manager: Requisition ID 2018-27006 Work Location US-TX-Midland Department / Discipline Project Management Additional Work Location US-TX-Seminole Position Type Staff / Permanent Overview / Responsibilities Wood is currently seeking a Project… https://t.co/eStWejTBEE https://t.co/E3bAyE3T6B",
        "Systems Engineer I/Software Developer: Purpose of JobWe are seeking a talented Systems Engineer /Software Developer Mid Level for our San Antonio, TX or Plano, TX facilities. Primary responsibilities for this role are the development of automation and… https://t.co/iMb9ZdG1AK https://t.co/Iz3EMuzqNB",
        "Security Software Engineer: Security Software Engineer at HP Inc. Skip Navigation Careers Search for jobsWorking at HPFaqs Sign in &amp; apply Blog Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege InternCorporate… https://t.co/LoINQudBQX https://t.co/LMjZCTq7eC",
        "Sr. Solid Waste Project Manager/Engineer: Job Description Sr. Solid Waste Project Manager/Engineer Sr. Solid Waste Project Manager/Engineer (******) About Us At HDR, we specialize in engineering, architecture, environmental and construction services.… https://t.co/6DQ9C66zcZ https://t.co/8QOwiAQbqA",
        "SAP Basis Lead: SAP Basis Lead Ref No.: 18-30572 Location: Plano, Texas – Responsible for Connectivity, Administration and availability of global SAP system landscape. – Expert in solution manager to work on different SAP modules. – SAP BASIS… https://t.co/cXc7Cbt8c3 https://t.co/sOZvTV2Vy1",
        "Project Manager – Construction: Construction Professionals, are you ready to take your career to another level with an organization that will have your best interest in mind? Since its inception, Timothy Jon &amp; Associates has matched top talent in the… https://t.co/6BSPXihOEo https://t.co/R4KaLPICRg",
        "Project Manager/Senior Project Manager, IT: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Senior Manager Jobs Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 19544 Overview Join us for a… https://t.co/C6ER0P9KtC https://t.co/swDOTRIKJy",
        "SAP ABAP Consultant: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 28/07/2018 00:09 Req ID: 26744 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality,… https://t.co/WozXsoRi4e https://t.co/ZeFCZYe1Bd",
        "Experienced Software Engineer Program: Location: Missouri Job type: Permanent Sector: Manufacturing Category: Engineers Jobs Do you want to leverage change? Would you like an opportunity for growth and leadership? Come help make the F-22 even better.… https://t.co/Dxibbjv7hU https://t.co/gqZALHQWJF",
        "Senior Software Engineer (Platform &amp; Product) – REMOTE: Senior Software Engineer (Platform &amp; Product) Seattle, Vancouver, NYC, or Remote * EXPAND AND ENHANCE THE SERVERLESS PLATFORM THAT ALLOWS ANYONE TO DEPLOY AI AT ANY SCALE * JOIN A TRULY… https://t.co/tBdsrTjkqI https://t.co/6n58sHUHRr",
        "GIS analyst: Job TitleGIS analyst – ID:31927 Duration24 Months Start DateASAP Job SkillsGIS, Arcgis LocationRichardson, TX Date Posted06/13/2018 Our client, a Fortune 50, global telecommunications company is looking for GIS analyst to join their team for… https://t.co/AAsqq3lo8A https://t.co/F6zl5HpjeF",
        "Web Software Developer, Sr: Web Software Developer, Sr Ref No.: 18-30305 Location: Austin, Texas Full-Stack Developer (Java, Node) w/ Polymer (at least 2 years of experience); however, if that person can’t be identified, they are willing to entertain… https://t.co/IOh03stAAK https://t.co/kUkO6sq6t3",
        "Sr Data Analyst, Commercial Analytics: Job Description =============== The ideal candidate will be able to apply healthcare knowledge of sales and customer data, as well as plan performance, across multiple lines of business and selling roles to develop… https://t.co/811e7ePu5t https://t.co/nDFtZpTtzs",
        "Associate Software Support Specialist, Incode Public Safety: Associate Software Support Specialist, Incode Public Safety =========================================================== Incode public safety provides a full offering of integrated suites… https://t.co/5cKo3jCEJM https://t.co/bTjOJJYdZO",
        "Application Developer III: Job ID 12688 Date posted 07/11/2018 Location Irving TX – US Job Description Aviall, A Boeing Company is the world’s largest provider of new aviation parts and related aftermarket services. Aviall markets and distributes… https://t.co/1noCjwsbcR https://t.co/8Oxt19kp4t",
        "Developer Analyst II: Developer Analyst II Ref No.: 18-30226 Location: Irving, Texas Additional Information: Annual Dev II analyst Salary would be between $75,000-$80,000 annually. And, we cannot provide any sponsorship for this position. Pay rate not to… https://t.co/wbX8C6Oswz https://t.co/xmCv41yWtp",
        "Dot net Full Stack Developer: Dot net Full Stack Developer Ref No.: 18-30339 Location: Irving, Texas Dot net Full Stack Developer Location: Irving, TX 12+ months – 8 + years of software development experience – Hands on experience in C#, ******* , WPF,… https://t.co/5PoldF3Ykm https://t.co/T2N1BliKrI",
        "Data Scientist IV: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Researcher Jobs Aviall, a Boeing Company is the world’s largest provider of new aviation parts and related aftermarket services. Aviall markets and distributes… https://t.co/LxaRu7NAiz https://t.co/DNvBpNEZvE",
        "C# .Net Developer: C# .Net Developer Austin, Texas – United States Job Start Date – 07/05/18, Posted Date – 07/05/18 Primary SkillsC#Tax TermsC2COverviewThis is a 6-12 months contract. Phone and Skype hire. STEM OPT only with 1 genuine project exp. Good… https://t.co/UwQbdw56KV https://t.co/CbLFS9WCs2",
        "SharePoint Developer: Employee Type: Full-Time Location: San Antonio, TX Job Type: Engineering Experience: Not Specified Date Posted: 7/12/2018 Job Description Job Number: R******* SharePoint Developer Key Role: Provide SharePoint 2013 or 2016… https://t.co/ssk4b41Bpa https://t.co/UwP3cBf1yB",
        "Software Engineer III, Test: Software Engineer in Test – Richardson, Texas Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – ABOUT US – Our Company – Our Employees – Total Rewards – Employee Wellness –… https://t.co/yKNooaKXtd",
        "Solution Architect: Solution Architect Ref No.: 18-33553 Location: Plano, Texas Title: Solution Architect Location: Plano, TX 9 to 12 months Job description Hands on experience as a Salesforce Technical Architect with relevant experience of 6-8 Years in… https://t.co/MOpSLGISB6 https://t.co/AEbjkMslKp",
        ".Net Developer: .Net Developer Austin, Texas – United States Job Start Date – 07/05/18, Posted Date – 07/05/18 Primary Skills.netTax TermsC2COverviewThis is a 6-12 months contract with DELL. Phone and Skype. Candidate with 1 real time project. Must have… https://t.co/ciaHuuwt8i https://t.co/HPFKKPLCgq",
        "Application Developer III: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Senior Manager Aviall, A Boeing Company is the world’s largest provider of new aviation parts and related aftermarket services. Aviall markets and… https://t.co/fQjCbpsiXJ https://t.co/tYRLWSpha5",
        "Systems Administrator Versatile Technologist: Location: Texas Job type: Permanent Sector: Business &amp; Administration Category: Office The Boeing Company is seeking a Systems Administrator / Versatile Technologist (Level 4) for the Special Projects Dallas… https://t.co/IhF0zyACn9 https://t.co/1IuvbNphwa",
        "Gameplay Programmer: ZeniMax Careers – Gameplay Programmer – id Software ZeniMax Jobs – ZENIMAX MEDIA – BETHESDA GAME STUDIOS ROCKVILLE, MARYLAND – BETHESDA GAME STUDIOS MONTREAL, CANADA – BETHESDA GAME STUDIOS AUSTIN, TEXAS – ID SOFTWARE DALLAS, TEXAS –… https://t.co/puNRMhyltv https://t.co/nd9xGmBJbG",
        "Solutions/EDI Architect: Job TitleSolutions/EDI Architect – ID:31790 Duration10 Months Start DateASAP Job SkillsWeb Application Architecture AND multi-party EDI integrations LocationPlano, TX Date Posted07/06/2018 FOR IMMEDIATE DETAILS ABOUT THIS… https://t.co/SO3y0vNL65 https://t.co/j9iKyEE5bg",
        "Senior Full Stack Engineer: Senior Full Stack Engineer Sign in – Follow Us – – – – – Career Home – About Us – Featured Jobs – Corporate Function Jobs – Construction Jobs – Research &amp; Development Jobs – Manufacturing Jobs – Product Management and Design… https://t.co/xSUQ6kwuKo https://t.co/xNgt19De9p",
        "Senior Project Manager – Electrical Field Service: Job Description Senior Project Manager – Electrical Field Service Are you ready to work with a purpose? At ABB, you can be sure you’re helping to create a better world. The business you’ll secure and the… https://t.co/JvNjsebKuW https://t.co/IZz2pTwpEb",
        "Software Engineer 2: L3 and its divisions are committed to expanding access to employment for people with disabilities and disabled veterans. If you are a qualified individual with a disability or a disabled veteran, and your disability prevents you from… https://t.co/D8lyF8hGGv https://t.co/Uuz6IEa9M9",
        "Automation Development Network Engineer: Job Description What you’ll be doing… You will be in a technical leadership role with the Network Automation engineering team. In that capacity, you will participate in all aspects of development and engineering… https://t.co/9wQ3OuCbcJ https://t.co/Ihs0LvKfZY",
        "Software QA Analyst: Software QA Analyst at EXPERIANSkip Navigation Consumer Small Business Business More…X Experian Site Sections About Experian Consumer Support Credit Advice Global Sites Company Profile Corporate Fact Sheet Principal Businesses Areas… https://t.co/hh2MXBFKdB https://t.co/Eb7qjJEsUu"
      ]
    }
  }
}