{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "On to day 2 of my #blackandwhitechallenge . Usual rules, no humans, no words. https://t.co/1c5e3EhjSK",
        "RT @JeremyJHardy: The key to true compassion, understanding and tolerance is to recognise that every human being, whatever their opinions,…",
        "RT @ShirleyHughes_: Mick, Jenny and Baby Sue’s mother has to go out today and leave them behind. George has come to look after them. He is…",
        "RT @OneVoiceNA: \"Each child has individual talents and claims on a positive future\"\n\nVery interesting blog on the language we use when work…",
        "OK, day 1 of my #blackandwhitechallenge . No humans, no explanation. And thanks to @LauraConachan for the nomination. https://t.co/Gy4esJOcVn",
        "RT @garybrightside: Really enjoyed our visit to NYC public library. Especially seeing one of the best quotes by @neilhimself in the booksho…",
        "RT @OWC_Oxford: \"What would the world be, once bereft\nOf wet and wildness? Let them be left,\nO let them be left, wildness and wet;\nLong liv…",
        "RT @Beth_AnneLogan: If you do anything today - read this💜\nSo blessed to know this beautiful, brave and brilliant soul. 💜💛\n\nhttps://t.co/EPJ…",
        "Thanks to @NortonSupport Slight weight for chat but really good, helpful and constructive service after that. Much appreciated",
        "RT @guardian: A letter to… the mother whose child I just removed https://t.co/kj7QmmrjZI",
        "RT @HealthFdn: 'Mental health problems account for up to 40% of all GP consultations, and the interaction between work and #mentalhealth is…",
        "RT @natlibscot: Don't do it, Rachael! 😬\n\n(proofreading fail via @_youhadonejob1)  \n\n#FridayFeeling https://t.co/CrVLRicpxI",
        "Pretty much the level of balanced reporting you would expect https://t.co/4p6pTryPyD",
        "\"Libraries aren't just feel-good spaces for softies ...\"\n\n“The Return-On-Investment from Your Public Library is Unbelievable!” @lifeinoleg https://t.co/1b1njmd1n1",
        "RT @lizmcgettigan: “The Return-On-Investment from Your Public Library is Unbelievable!” by @lifeinoleg https://t.co/3dc2ENbiVA #roi #librar…",
        "RT @Jackofscotland: @CHSLynne @CHScotland All panel members choose to do this for various reasons but every time we do we hope that we can…",
        "RT @ClChrislynch88: Looking to get my wee business up and running CL UPLIFT AND REMOVAL. Based in the Glasgow area. DM for a quote. Cmon Tw…",
        "RT @PhilipJEMiller: How close? https://t.co/M8Mz7sCdai",
        "RT @ChildReporter: Our Official Statistics 2017/18 have been published today - https://t.co/QTeFMRGQXU #Statistics https://t.co/sMhnS7cMdK",
        "RT @BorderIrish: Arragh, thank ee, thank ee, sir, fer the solving of meself agin. Tis lost and awandering I’d be if tweren’t fer yerself an…",
        "RT @thejustincurrie: Perfect use of apostrophe but absolutely disastrous use of commas at Bob’s Record Mart in Nottingham. https://t.co/vFy…",
        "RT @EastRenYISS: Our screening of “Under the Bridge” a short film created, starring, written &amp; directed by care experienced young people in…",
        "RT @TracyHarley9: Be a force for good to support young people in our communities https://t.co/boaqT9AlXz",
        "RT @guardian: Here's a look back at the many times politicians from around the world have shaken off the shackles of good judgement and let…",
        "RT @merlinonline: Interviewer: What would consider your strengths to be?\nMe: I perform under pressure\nInterviewer: can you give me an examp…",
        "RT @LouiseCFarmer: There are often many people involved in a children's hearing 👇. We're looking for people who can put the child or young…",
        "RT @CHScotland: Our Panel Members are volunteers. They sit on children’s hearings and make decisions with and for children and young people…",
        "RT @SLIC1991: When choosing a new abode, it is imperative to consider proximity to the local library. In my case, the Couper Institute Libr…",
        "Alan Rusbridger: who broke the news?\n\nhttps://t.co/HvPig0bT18",
        "RT @MareeToddMSP: @CHScotland do the most amazing voluntary work in every community in Scotland - helping some of our most vulnerable child…",
        "RT @MegganJ7: Free Nazanin Ratcliffe - Sign the Petition! https://t.co/dGODLtg8OL via @UKChange",
        "RT @TopherT85: @jen_mckean @CHScotland @DirectDevittCC @EastRenCouncil Can honestly say this is the most I have laughed all week. Can you p…",
        "@DirectDevittCC @MsAnnaDevitt They were. That version of Hallelujah is going is going to stay in my head for quite a while. #jawdropping",
        "This was our #YoYP2018 event. Proof if it was needed that there's so much to celebrate in our young people. #eastrenfrewshire https://t.co/t0Ac8nYqrW",
        "RT @DirectDevittCC: Amazing night with @jen_mckean and Kids who performed! The Children’s Panel team at @EastRenCouncil are fabulous!!!! ❤️…",
        "It was a very special evening. Thanks to everyone involved but especially the young people ... outstanding. https://t.co/t0Ac8nYqrW",
        "Well outside the comfort zone. https://t.co/pr1StLFohk",
        "Huge thanks to @DirectDevittCC @jen_mckean and the fantastic young people for such a good @CHScotland L&amp;D event tonight. Massive thanks also to our panel &amp; AST members, to @CHSElliot &amp; @LauraConachan for their enthusiastic participation. There is photographic evidence.",
        "I have just bought something called a \"bookazine\". #language #mangled",
        "RT @ShirleyHughes_: Lucy had her school things ready. She had a new grey skirt, a pair of brown shoes, a pencil case and a satchel. Tom wis…",
        "Read this thread through. Nicely - wrong word possibly - encapsulates the insanity of Brexit. https://t.co/iP2a8yuzO6",
        "RT @SLICCEO: Children’s book borrowing from Scotland’s public libraries on the rise! Over 6,000,000 books borrowed by children last year! #…",
        "RT @ERCL4: A young girl very kindly found this lost bunny earlier and handed it into staff at Barrhead Foundry and we are worried that some…",
        "@darrengrimes_ Putting to one side the historical illiteracy, it is utterly crap logic.",
        "Free Nazanin Ratcliffe - Sign the Petition! https://t.co/SwrfWzKwYE via @UKChange",
        "Louise Macdonald: ‘We’re still not seeing the reality of young people’s lives’\n\n\"... co-design assumes that every young person arrives as an expert on their own experience...\"\n\nhttps://t.co/i7yeSOXMf9",
        "RT @gerrylynch: Whatever your view on Brexit, it has been a real opportunity to learn more about modern Britain. For example I, for one, wa…",
        "V interesting piece, including this interview question \" ... whether the long hours would interfere with my husband's dinner\". \n\nIn 1991.\n https://t.co/c3FzYxewDi",
        "@lizmcgettigan @PublishersWkly Mmmmhmmmmm. Remember at least 2 occasions when I managed to tip the cards on to the floor\n\n#unlamented\n#wasntborntocatalogue",
        "Don Letts: ‘Windrush stirred up some deep emotions. I walked down the street practically crying’\n\nhttps://t.co/OTrspgvwH7",
        "@Booktrust Somebody beat me to Scone with the wind but would \"Doughnut go gentle into that good night ...\" count?\n\nOr He wishes for the dishclothes of heaven (shame on me for coming up with that)",
        "@Booktrust Very good",
        "@Booktrust Fahrenheit 451 ( or 350° in a fan oven)",
        "Tuesday morning. Doing some @CHScotland prep and listening to Muddy Waters. Could do worse.",
        "RT @Marianne_Bren: Kicking off the week with @EvalSupScot so interesting and plenty to think about moving forward. I’m especially thinking…",
        "@lizmcgettigan Fascinating article, thanks for sharing. Irony being I had consciously to stop myself from speed-reading it.",
        "RT @ShirleyHughes_: Lucy and Tom were two little children who were not yet old enough to go to school. When it was fine they played in the…",
        "@StevenHeywood @AndyBurnhamGM Any one they actually manage to achieve",
        "Without a centrist path, our perfidious politics will lose its bearings totally\n\nhttps://t.co/bi4FLCMrji",
        "Super-excited to see it in action!!! https://t.co/HziruasKCd",
        "Absolutely. https://t.co/T3qpTmcrWY",
        "RT @PhilipJEMiller: The @edbookfest reporting a record \"footfall\" of 260,000 people in Charlotte Square, with book sales up 8% in its book…",
        "We're not recruiting in #eastrenfrewshire this year (maybe next year) but opportunities across Scotland to get involved, be a #ForceForGood for children &amp; young people, and do yourself some good as well. https://t.co/QpElPL9tLb",
        "RT @SLICCEO: This is why @SLIC1991 is creating Co-working Hubs #SLICcoworking “The Obvious Place to Get Started in Business is the Library.…",
        "RT @CHScotland: Amy feels immensely privileged to be a Panel Member. We’re currently looking for 500+ new #volunteer Panel Members. Join us…",
        "Dundee hopes V&amp;A’s spectacular museum will reconnect the city to its creative past\n\nhttps://t.co/Gil8fddwq0",
        "Well worth reading ... now\n\nProcrastination: It's pretty much all in the mind - https://t.co/MaatARb8Ma",
        "Lindsay Kemp – a life in pictures\n\nhttps://t.co/jUDObiTl7m",
        "RT @moshik_temkin: Current Turkish gallows humour: A prisoner goes to the prison library, asks for a specific book. The guard tells him, \"w…",
        "RT @ShetlandLibrary: A big queue at the signing table @ShetlandMandA last night as we launched The Gas War, the first of 4 books about Shet…",
        "Yup, it is a very clear, powerful statement about what panels do and why they matter so much. https://t.co/VwnCMWhJpz",
        "RT @dickie_nicola: If you are thinking of volunteering- please consider @CHScotland - yes it’s tough but the difference you can make is hug…",
        "RT @BBCRadio4: A tender and frank perspective on social deprivation and instability in Britain. \nTish Murtha’s striking photography of Brit…",
        "@SAYaward @babeband @BestGirlAthlete @Franz_Ferdinand @GOLDNTEACHER @IAMKP @kobionyame @mogwaiband @OutLines_Music @SiobhanIsBack @Youngfathers A strong list, though my own joint favourite @_CatholicAction is missing",
        "RT @Steffurs: @CHScotland  I have been a panel member for CHS for a year now and I can honestly say that it’s one of the most rewarding thi…",
        "RT @ZaraBrodie: An invaluable opportunity to support vulnerable young people in Scotland - As a Psych student/graduate, this role will help…",
        "RT @CHScotland: A HUGE thank you to our amazing Panel Members who have this week been sharing their experiences of volunteering for Scotlan…",
        "This seems spot-on. Sadly. https://t.co/ZGrFBfOIpz",
        "RT @SLIC1991: This #PhotoFriday we’ve headed back up to Aberdeenshire to celebrate their brand new library!\n\nBallater’s newly restored trai…",
        "@CHScotland Think the series of statements from panel members is proving a very powerful way of getting the message across.",
        "RT @Nataliewilson_1: Being a Children’s Panel Member is life changing, both for Panel Members and the families you engage with. A real oppo…",
        "RT @kenny_murray: \"Human beings are natural storytellers. We can’t help telling stories. Unfortunately, our desire to tell stories can and…",
        "RT @whocaresscot: For forty years, our Care Experienced members have told us that the thing they value the most is being listened to. It’s…",
        "RT @baggieboy1510: @CHScotland I've been a panel member 18 months and it such a worthwhile cause to be involved in. I wanted to make differ…",
        "RT @TheCareReview: Children's Hearings Scotland listened to people’s feedback on their campaign to recruit volunteers and have made changes…",
        "Free Nazanin Ratcliffe - Sign the Petition! https://t.co/v3qwKazgbV via @UKChange",
        "RT @CHScotland: Peter became a Panel Member because he wanted to help ensure children and young people have the brightest future possible.…",
        "Sonido Amazonico - Los Mirlos - @bbc6music https://t.co/6FMSpDtWiG\n\nCatching up on @cerysmatthews shows. Love this track.",
        "RT @MrHarryCole: Worth reading @lisanandy on Brexit in playbook today. Or rather what people told her during the referendum. Good reality c…",
        "RT @GarryCoutts: Our recruitment campaign for new panel members is still in full swing. Have  a look and see if you might be the person tha…",
        "RT @JulieMacTaggart: Local  people  needed from all backgrounds to listen, understand and make life changing  decisions on what’s best for…",
        "@GarryCoutts For Trump, there seem to be at least 2 Manaforts. The guy who was at best a minor player in the campaign and the hero with a wonderful family. The second one might get a pardon pre November elections? Closely followed by Trump himself???",
        "RT @FakeLibStats: In the patron's defense at least 12.5% of librarians are witches https://t.co/1nfFKtzAMU",
        "@GarryCoutts It's fixed at one year less than jis first offence",
        "RT @gailgordonabz: Please consider becoming a Children’s Panel member, it’s hugely rewarding and you will make a real difference to the liv…",
        "RT @TheCareReview: What is the Independent #CareReview and why is it needed?\n\nView and download 'a journey imagined with care' to learn mor…",
        "RT @CHSLynne: 👇Care and Hearings experienced children and young people tell us they would like to see more young panel members - anyone ove…",
        "RT @CHSLynne: We are so proud of the contribution our panel members make 👇#ForceForGood https://t.co/d1qUhGnz4W",
        "Anyone else read this as \"Scotlandsnow\"? Seriously. https://t.co/BcIlGWa1a9",
        "RT @MissyAl: The most rewarding thing I’ve ever been part of.  A privilege to meet some amazing and resilient children and young people and…"
      ]
    }
  }
}