{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jmolcanart ive done a couple of teaching positions at schools in van so far. I go to this art store lots so we just got talking haha",
        "Come to the downtown Opus this Saturday from 2-4pm to see me teach; I'm demonstrating my techniques, as in this piece: http://t.co/08DGKebu",
        "Self portrait for a promotional poster, for an upcoming show at the Gam Gallery http://t.co/1Y4SIVH0",
        "It's cool to paint a lighthouse from the maritimes :)\n\nhttps://t.co/k7eYQV6r",
        "Hmmm I like that 399 number of LIKEs...400 would be way cooler tho :)",
        "My Xmas break has been full of eating, sleeping, snowboarding and drawing commissions. Now, how do I make this my EVERYDAY.. :)",
        "500 cards bundled and ready for sale tomorrow, 11-6, at the Croatian cultural centre!! Come get a pack :) http://t.co/zg9kFz5V",
        "These sweet greeting cards will be for sale at the Last Chance Xmas Show @ Croatian Cultural Center this Sunday!! http://t.co/plA6B2l7",
        "Starting the bundling process :) gotta fold and sort 500 of these puppies :) http://t.co/uvXKmHBq",
        "Just got more greeting cards bundled The last batch sold out so fast, contact me for last minute holiday needs! \n\nhttp://t.co/dDzXvyE8",
        "@kauf hey man thanks for following. i like your bio - ambitious man!",
        "Started and finished two paintings this weekend. I'm tired. Xmas break time :)",
        "Ah yea new greeting cards are almost ready from the printers. Already a backorder list :) lemme know if you need some! http://t.co/dDzXvyE8",
        "http://t.co/jY74SjqC",
        "@mandymlau no prob bob!!",
        "@mandymlau @CultureCrawl the show is actually a group show at the Gam Gallery on Hastings-Details to be posted on here as i get em",
        "@mandymlau @CultureCrawl of course! where do u work in the city? my studio is down at powell and dunlevy. new group show in january comin!",
        "@PhilipSlagter nice advice!",
        "@PhilipSlagter oh man i dont plan to. got so deep into it so fast, and i just wanna see what happens in 2, 3, 5, 10 more years!!",
        "@PhilipSlagter sounds awesome - thats fantastic to hear. ive been at it 1.5 years haha! plenty to go :)",
        "@mandymlau hey there - i like the look of your background. and your descriptions. super cool :)",
        "Great holiday show this weekend, a big success. Thanks everyone! Now time for holiday painting, boarding and relaxing :)",
        "Thanks everyone for your love and support at my show today - it was a great success!",
        "if you're around tomorrow, come on by the studio for my holiday show and sale. Get some cards, prints, and tea/snacks! http://t.co/dKixwSmo",
        "@ARTOF_DARKSIDE thanks for the follow..that tiger is pretty rad!",
        "@PhilipSlagter philip - i really dig these paintings man. how long you been doing this for? pretty great stuff!",
        "@VanGalleryRow thanks for the follow! i think you should look at my new city-inspired pieces http://t.co/QMhQK6Gm\nim pretty stoked about thm",
        "@alisonjardine thank you for the follow! check out these sweet city pieces i just did: http://t.co/QMhQK6Gm",
        "I've got the coolest holiday cards you'll find. You can order em directly from me and they are not expensive :)\nhttp://t.co/dDzXvyE8",
        "These greeting cards with my art are goin fast - get em while you can - 9 bundles left :) http://t.co/dDzXvyE8 http://t.co/XEbblqvK",
        "Finished - This piece is tenatively titled \"Circumduction\" but I'm working on a cool different title related to... http://t.co/yzmRDort",
        "Hey friends. This is a great shop and a great connection they are doing for the community. If you swing by, you... http://t.co/YCMRnBWR",
        "just posted a bunch of new paintings in my site's gallery:\nhttp://t.co/QMhQK6Gm",
        "i painted a vancouver bike! #art #vancouver more: http://t.co/XWF77qzi http://t.co/ILGqO55U",
        "Urban Snapshot #3 - Powell and Dunlevy http://t.co/NJlDDhCm",
        "Urban Snapshot #2 - Homer and Cordova http://t.co/54goabpE",
        "Urban Snapshot #1 - Cambie and Pender http://t.co/tdLQ2m3N",
        "The funnest part of this painting series is how I'm exaggerating colours, like on these recycle bins http://t.co/BCeF1JXV",
        "@madalinezanni thanks for following - i love TO",
        "@alisonjardine hey thanks for following me - i hope you are able to see some of my works as i post them! i like your photos that i see here.",
        "@trevororourke thanks for the follow mate - i just finished a sweet painting a couple days ago: http://t.co/eTs4TkW3",
        "new piece! i cant wait to paint grafitti and stickers with old nintendo characters etc all over these recycle... http://t.co/2jKl4oc0",
        "New painting of an alley dumpster downtown Vancouver. 20\" x 24\", Ink and acrylic on wood panel http://t.co/smCZdFeI",
        "Gisele Amantea's large poodle sculpture on Main St is part of a larger project: http://t.co/tbsJnUxu",
        "@JonShawPainting ya friend, so much fun - they are full of colour and character!",
        "Here's all the details about the recent! Golden Brush Live Painting event! On my blog!... http://t.co/0QKsMPdp",
        "Oh man I love painting dumpsters! #art #Vancouver http://t.co/brdejvEv",
        "@mandymlau thanks! I'm really pleased with how it turned out!",
        "Sneak peek of newest city painting! its a dumpster! \"awesome\" photo cred: my iphone..ha http://t.co/pXwCQw1O",
        "@earthabbey thanks buddy! makin these for a sweet show at the end of feb at pendulum gallery",
        "if you live in vancouver, do you recognize this building i just finished painting? http://t.co/9EJf4QqK",
        "@back2thebedroom thanks friend! it keeps me busy after work hours :) im certainly glad you enjoy!!",
        "New Painting!\n\n\"Nine-To-Five\"\n24\" x 30\" \nInk and acrylic on wood panel http://t.co/Mxz4rjYz",
        "@back2thebedroom if you're curious, this new painting i just did is pretty rad: http://t.co/XWF77qzi",
        "@back2thebedroom hey friend thanks for following me and my art!!",
        "@andyingy ooooh nice yes! thats amazing..maybe i should consider something cool with my art and photo blending! intersting :)",
        "I've recently put a bunch of new art on my fan page-you can see it here: http://t.co/zUngeNIe",
        "Great job friend! I'm moving in a month..just renting tho. Haha promoting me hey!?",
        "@traceyferris damn girl that's awesome! Where is your\nNew pad? I think I saw you from the bus a few weeks back",
        "In-progress #3. I think I will cluster these in a cool grid when complete for the next show, at the end of February. http://t.co/rMlGShJe",
        "In-progress #2. These are very fun to make because they are quicker and allow for more experimentation of colour etc http://t.co/Asq6j9OJ",
        "In - progress. Started a sub-series of little city paintings to accompany the larger works. A very handy 12\" x... http://t.co/5g7yJ880",
        "@kennnney oh u should meet some of the vancouver attitude.",
        "@jmolcanart haha alright thats two votes for yes so far ha",
        "Had an idea of doing large, large scale paintings of pop culture cereal box mascots. Not sure if this idea is amazing, or absolutley absurd",
        "@andyingy damn thats crazy! whats the contest tho? i think im missing part of what youre explaining?",
        "Here's a brief article about me and Jennifer in today's Vancouver 24 newspaper :) http://t.co/oWvH3SIj",
        "This is a new painting I'm hoping to finish up in the next couple of days. This is how it looks before highlights... http://t.co/aNLhzYId",
        "I'm workin on a painting at the gam gallery today. 110 east Hastings, til 5pm or so, come say hi!",
        "we won :) http://t.co/YPYWGIC2",
        "action shot from the art battle last night :) http://t.co/VixalLN8",
        "Cheers and thanks to everyone who attended golden brush tonight! Was awesome!",
        "Awaiting the winners' announcements. Look at the keen focus! http://t.co/YlqNURHq",
        "The event was well attended! Thanks to all for\nJoining! http://t.co/OLdqpqhV",
        "Me and Jennifer's set up for tonight's painting competition at the Vancouver urban winery http://t.co/SJtdqQFN",
        "Come see a great show this Saturday at the Gam Gallery, 110 E. Hastings! I'll be hanging out at the gallery to show you around! We can chat",
        "@ChicDarling do you know of any cool art blogs/twitter folk/etc that i can hit up by chance?",
        "@ChicDarling hey thanks for the follow! i miss TO. I'd love to go there and do a show with my paintings :)",
        "@andyingy thanks for the follow mate, if you are into cool paintings, thats what i do; i just finished a sweet new one: http://t.co/XWF77qzi",
        "@StrutsGallery ya struts!! see you in may! (reunion weekend)",
        "check out this sweet group show that five friends and i are hosting at the gam gallery, opening this friday night! http://t.co/1qZPEaL3",
        "This is a drawing of a bike. http://t.co/XWF77qzi http://t.co/JIp80zDF",
        "This is a drawing of a bike. http://t.co/XWF77qzi http://t.co/YnqKhb1z",
        "I'm very pleased with this new piece.\n\nDyadic\n24\" x 36\"\nink and acrylic on canvas http://t.co/58PWpgqt",
        "Sweet - Buzz buzz buzz :)\n\nopening one week from today at the Gam Gallery guys! http://t.co/IUMwlgSt",
        "Pendulum gets my vote as one of the best restaurants in Vancouver: http://t.co/dWwPs7Nn",
        "Just had a meeting for next month's show at the Pendulum Gallery. Wow, its gonna be so fantastic! Amazing space, stoked!",
        "I painted 8 portraits and tell the story about who they are: http://t.co/HlK5VPZL5T",
        "My insights into why I find Turkey Vultures such an amazing subject:... http://t.co/HcR8N7wO6f",
        "I'm really really stoked for this Friday's reception of our show, City:Life. I'm really excited to see whoever... http://t.co/5ysgnLdKny",
        "I'm doing the make-it show in April, a great venue for offering reproduction prints like this one! http://t.co/V1XljyKX9k",
        "the show at the Pendulum Gallery looks so great, I went today and creeped its onlookers. View work here: http://t.co/MLQ11m7g26 #art",
        "Top Reasons Why Painting A Dumpster Is So Cool:... http://t.co/nevOO6paKe",
        "http://t.co/wOuF6Q7rzC",
        "If you want to see what happens when I animate my drawings, here is a write up about it (and video!)... http://t.co/Yt776b9DgX",
        "Today's blog post focuses on the Sun Tower, the subject of one of my latest paintings: http://t.co/ggV0JbYk8m",
        "Here is a step-by-step photo-story of how I created my latest painting, Enumerative. Lots of close up detail photos. http://t.co/n3L4WPGYSe",
        "Our show at the gallery\nIs hung and you can view it! Opening party is march 8 :) http://t.co/9xM1M01wQo",
        "This is eighth Urban Snapshot piece. Powell and Jackson. The chains and lock are so prevalent in that... http://t.co/k2b1SeOTSx",
        "This is another from my \"Urban Snapshots\" mini series. I love the cool wires for the trolley buses in this city.... http://t.co/ujmtAM8Hi7"
      ]
    }
  }
}