{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SenSasse: A word of humble advice to our President: if you’re thinking of making a recess appointment to push out the Atty General, for…",
        "@Stevosaur You don't do that! That's when you realize that you can live in a castle for half the price as your studio apt.",
        "RT @nytpolitics: Sean Spicer resigned as White House press secretary https://t.co/P1ujcx0R5s",
        "😳 https://t.co/eozO32HOeE",
        "Tasteless. Seriously @HuffPost? https://t.co/7gVeImZjLf",
        "RT @JeffFlake: Just spoke to @SenJohnMcCain. Tough diagnosis, but even tougher man.",
        "RT @StuPolitics: Horrible news. John McCain is a rare man these days: an American hero who tells the truth, even when it embarrasses his pa…",
        "@skimbIeshanks Who are these crazy people?",
        "Awesome night at #bitchseshlive benefiting the Kathy Wilson Foundation. @caseyrosewilson… https://t.co/O1i0k5pn0f",
        "I ❤️ groundhogdaybwy! @andy_karl slays it every time. So happy to have had the chance to catch… https://t.co/E0FWFD1aBy",
        "So pumped. Visiting my favorite show on Broadway this afternoon! @Groundhogdaybwy https://t.co/ZVqoXza4eu",
        "Just entered to win! @playbill  https://t.co/WWZ3jQRVPs",
        "@olyphil Osmond isn't really the ballerina type. I don't like the pick. She's better with something more showy.",
        "@thehooten It's not a new dress code. It's been around for many years including Pelosi's time as Speaker.",
        "Go Mary! #TeamTaylor2018 https://t.co/ieykGTqMkp",
        "@Uber_Support I checked my @uber app at 3pm to purchase a ride pass after receiving the email on 6/30 and there was nothing to purchase",
        "@skimbIeshanks Awesome!!!!!",
        "theofficialbpeters after her talkback with David Rubenstein @kencen #bernadettepeters #broadway… https://t.co/mep8Mu2OPP",
        "@philanderring That's making me nervous 😩",
        "@philanderring Love the eye makeup",
        "RT @JeffFlake: Just met with Capitol Police officers Crystal Griner and David Bailey at the hospital. Thanked them for saving my life.",
        "RT @costareports: Rep. Brian Fitzpatrick (R-Pa.), a fmr FBI agent, tells me \"the game should go on, ESPN should broadcast it live, and the…",
        "RT @rollcall: BREAKING: Members were told the Congressional Baseball Game is still happening tomorrow, via Roll Call reporter @lindsemcpher…",
        "RT @SpeakerRyan: This morning the hearts of the whole House are with @SteveScalise, the brave Capitol police, staff, and all those who were…",
        "RT @ClotureClub: Thank you @CapitolPolice for the heroic work they do each and every day to protect Members of Congress and the public. htt…",
        "RT @Jordan_Roth: #10DaysofTonys Encore! Retweet &amp; follow to win a prize pack from #TonyAwards winner @KinkyBootsBway with a @playbill signe…",
        "The drunk guy at the Marriott Marquis was wrong!!!!! #TonyAwards",
        "Someday #AndyKarl will finally get his Tony #TonyAwards",
        "RT @usualthemusical: Five Criminals. One Lineup. No Intermission. #UsualtheMusical #TonyAwards2017 #TonyAwards https://t.co/LRSsw8W06W",
        "RT @jenashtep: I hope Christian Borell and Jenn Colello have a lovely steak dinner together after this #TonyAwards2017",
        "Oslo!!!! #TonyAwards",
        "RT @andymientus: Hello, Dolly! did a performance without Dolly but Smash plot lines were unrealistic... #TonyAwards2017",
        "This is such a waste of a number #HelloDolly #TonyAwards",
        "Seeing You always makes me cry 😭 #GroundhogDay #TonyAwards #AndyKarl",
        "Gavin!!!!!!!!!!! #PutOnYourSundayClothes #HelloDolly #TonyAwards",
        "I'm crying. Come From Away gets me every time #TonyAwards",
        "So happy for Michael Aronov! #Oslo #LCT #TonyAwards",
        "RT @BroadwayWorld: Hey @Andy_Karl - I think @KevinSpacey heard about your knee. #TonyAwards https://t.co/eluD8zFAbW",
        "Yessss they moved the cast to the knee. An ode to Andy Karl! #TonyAwards",
        "RT @Jordan_Roth: Natasha is young and Andrey isn’t here – but your #10DaysOfTonys is! Retweet and follow to enter to win a signed @GreatCom…",
        "Yayyyy!!! https://t.co/i3iRbzgRLv",
        "🙄 https://t.co/eFnLiMe8tF",
        "So pumped #GoBucks https://t.co/c27Ksb8nph",
        "This season is really the year of Moulin Rouge https://t.co/QoLCvmM7DL",
        "One day I'll fly away #MoulinRouge https://t.co/ujKoLKfuOd",
        "@newsiez #priorities",
        "RT @kimber1235: USAG had every routine on Youtube 1 min after the TV broadcast last night. Meanwhile Ice Network is just discovering how to…",
        "RT @Andy_Karl: Tru dat. https://t.co/1VuB2buy5V",
        "RT @SenJohnMcCain: .@JeffFlake is a principled legislator &amp; always does what's right for the people of #AZ. Our state needs his leadership…",
        "Devastated. I ❤️ #GroundhogDayBway https://t.co/gPXZ3hMRLj",
        "Go Bucks! #readyforthis #collegefootball https://t.co/pEU2S3dexV",
        "RT @SenCoryGardner: Mr. President - we must call evil by its name. These were white supremacists and this was domestic terrorism. https://t…",
        "RT @JeffFlake: The #WhiteSupremacy in #Charlottesville does not reflect the values of the America I know. Hate and bigotry have no place in…",
        "RT @baseballcrank: Remember: the Alt-Right wants to destroy mainstream conservatism &amp; religious Christianity, not ally with us. They're the…",
        "RT @Brett_McMurphy: Sad. So sad https://t.co/1t4vPOffof",
        "RT @Groundhogdaybwy: Life imitates art... https://t.co/k8E035s3i5",
        "I would do the same thing https://t.co/ytIiolSFy8",
        "Bill Murray totally gets me #GroundhogDay https://t.co/6pL8QdjHER",
        "RT @TeamUSA: When there is 3️⃣ more days of GIVEAWAYS! 😱 👏\n\nRetweet and sign up ✏️  to win the #TeamUSA hat, scarf &amp; mittens! ➡️ https://t.…",
        "@philanderring *hugs* ❤️❤️❤️",
        "@newsiez The 2014 Side Show revival",
        "RT @timminchin: Bill loved our show.   https://t.co/AhesLJhYkm",
        "RT @kelliohara: Goodnight my Someone https://t.co/qNij8O3kqU",
        "RT @playbill: Barbara Cook has passed away at 89 https://t.co/7R3CXwf9oH https://t.co/tG0akEqy2L",
        ".@HPSupport I was sent a defective charger with my new laptop &amp; was promised a new one to be received today. Yet there's no new charger.",
        "@philanderring Actually none of the above 😂",
        "@philanderring It's named Licking because of the salt licks. I'm from Muskingum which is right next door",
        "RT @kencen: The 2017 Kennedy Center Honorees are @CarmenDances, @GloriaEstefan, @llcoolj, @TheNormanLear, and @LionelRichie! #KCHonors http…",
        "So pumped! Can't wait to see @dstl7 back on Broadway! #SideShowForever https://t.co/RaITTX0yXX",
        "Yayyyy https://t.co/0v2kF7oC4l",
        "Yayyyyyy!!!! #GoBucks https://t.co/2EBEb8ropg",
        "RT @DanWolken: Mike Price lasted longer at Alabama than The Mooch lasted at the White House.",
        "RT @JackieHoffman16: In Xanadu I was replaced with @WhoopiGoldberg not because she's black but because she sold tickets. #notaboutrace @Gre…",
        "But I'm not fine because I'm not at GHD https://t.co/u9gzd4Fqj5",
        "RT @ESPNCFB: ONLY. FOUR. SATURDAYS. LEFT. https://t.co/QmfsQvntQ6",
        "@newsiez 🤦🏻‍♀️. What in the world?",
        "@newsiez What kind of person sleeps during GHD?",
        "@newsiez So jelly of you two!",
        "RT @Lane_Kiffin: Donald Trump firing his Chief of Staff draws Lane Kiffin, USC comparisons. #Feel4U https://t.co/yJHSoZfAfF",
        "RT @SInow: Mike Riley after hearing the news Nebraska axed AD Shawn Eichorst https://t.co/tcME3g7VZn",
        "RT @AFP: #BREAKING France 'to stay home' from Winter Olympics if no Korea security guarantee says sports minister",
        "RT @fsonline: It's official! @SkateCanada to host the 2020 ISU World Figure Skating Championships in Montreal. Read more here: https://t.co…",
        "RT @MichaelPaulson: What if the best show this fall is @jessetyler on Instagram doing dramatic readings of chat board posts about @BetsyWol…",
        "@philanderring Congrats! 🍾🎊🎉🎈",
        "RT @SkatingLesson: I think we need @RuPaul to visit @mirai_nagasu at the rink to give her tips on channeling her inner queen",
        "RT @jenashtep: you've heard of elf on the shelf, now get ready for https://t.co/Ld9ozcAATV",
        "I'm going to miss groundhogdaybwy. This was such a special show with an awesome cast led by Andy… https://t.co/UyGLxJmQCl",
        ".@philanderring &amp; @newsiez to think we met in the final days of OTT. We've come so far. Now we've mourned another show. @Groundhogdaybwy https://t.co/RLXFmlUPFg",
        "I'm not ready for today. Bring me all the tissues. @Groundhogdaybwy https://t.co/m3e75rrLRE",
        "RT @Andy_Karl: Final thoughts on  groundhogdaybwy #tomorrowtherewillbesun #closingshow https://t.co/3oTOohFMOr",
        "@alizadavida Thanks that worked",
        ".@icenetwork I'm getting this message on every browser- Firefox, Chrome, &amp; Edge. #frustrated https://t.co/FYGuJXqAWG",
        "Celebrating 30 years of @gspmgwu #GSPM30 #onlyatgw @ Capitol View at 400 https://t.co/bvxo5Asfok",
        "What? I don't like this one bit https://t.co/YMbvuPQS4h",
        ".@jennlbaldwin I broke down. I'm not strong enough. I've started playing Nutcracker https://t.co/L1x7qP4KCO",
        "#Repost @petersaccoanc2a (get_repost)\n・・・\nCelebrating national service at the America's Service… https://t.co/JgGdPs8w7J",
        "@kencen Thanks!",
        ".@kencen Is there going to be a cast announcement for next Friday's Bernstein on Broadway celebration?",
        "Just entered to win 2 Playbill ClubSEATS - You can, too! https://t.co/5TaM05PYhZ",
        "@jennlbaldwin Hmmm. Not really. But Hallmark Channel is already embracing it."
      ]
    }
  }
}