{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BC_SPCA: It’s #NationalPuppyDay! Today we celebrate all of our canine friends – because no matter the age, they are all still puppies a…",
        "RT @GreenpeaceCA: Protecting the water is all of our responsibility. Stand with Indigenous Peoples &amp; add your name to #ProtectThePacific no…",
        "Trump is still pushing to let American hunters murder elephants and bring home their heads as trophies. It's disgusting! Let's keep the pressure on to stop him: https://t.co/WK1Is3z03H",
        "RT @calypsocoast: Great Pacific Garbage Patch is 16 times bigger than previously estimated, study finds\nhttps://t.co/kakOcNbPOj",
        "Check out this contest I just entered! 🌶 https://t.co/7fDLd1M0pP #HOTcontest",
        "RT @SethMacFarlane: And here’s how it used to be. https://t.co/7Yqh7PhZSw",
        "This auction is happening via @_RitzParis and my lottery win can't come soon enough 😢https://t.co/CGORVUymEx",
        "RT @MatthewACherry: The trailer for the new @MrRogersMovie documentary has me in tears already 😢 https://t.co/CVPyx0SK5h",
        "RT @AgainstEnbridge: Every Albertan, British Columbian, Alaskan, Washingtonian, Oregonian and Californian needs to see this. https://t.co/U…",
        "RT @cbcnewsbc: Three words: Hogwarts. Summer. School. https://t.co/q73cdb6yon https://t.co/T1mfEs1K1b",
        "RT @FurBearers: “I don’t want to kill animals to make fashion. It doesn’t feel right.” @Versace  makes bold #furfree statement - a huge win…",
        "RT @FairvoteVan: #bcpoli #pr4bc This is important info about government stability. https://t.co/Moy6rEILFz",
        "RT @TanyaTalaga: The @bctf wants mandatory high school courses in Indigenous history, culture needed for graduation. #BCTF2018",
        "RT @womensart1: Canadian folk art artist Maud Lewis, Three black cats, 1955 #womensart https://t.co/iOxUZ3IWs1",
        "RT @CBCAlerts: Teacher accidentally fires gun inside California classroom while teaching gun safety lesson. Weapon was pointed at the ceili…",
        "That feeling when you weigh yourself for the first time in months and discover you are 12 lbs more than you thought",
        "That feeling when someone is mad at you for being worried",
        "I'm guessing this kind of conduct is the tip of the iceberg https://t.co/8kXhxdZesk",
        "RT @ubclibrary: Exhibit of our #HarryPotter collection will be @VSOrchestra March 9 to 11. Special editions, Quidditch, the Triwizard Tourn…",
        "RT @cbcnewsbc: Lucy Maud who? Poll finds many Canadians can't name achievements of famous women https://t.co/Cq20WLzsxG https://t.co/KK8Zum…",
        "RT @womensart1: Contemporary US artist Harmonia Rosales's re-imagining of Michelangelo's 'The Creation of Adam' entitled 'The Creation of G…",
        "RT @CanadasHistory: Though far from an exhaustive list, in a perfect world, the thirty women on this list would be household names. But for…",
        "RT @CBCAlerts: Canada to use G7 presidency to push environmental 'zero plastics waste charter'. https://t.co/9D7tpcFcpB",
        "RT @globeandmail: How the surfing sisterhood helped put Tofino on the map​ https://t.co/PQmfVxVKHX From @GlobeBC @Globe_Sports",
        "RT @HistoricaCanada: Here are some takeaways from our poll conducted by Ipsos ahead of #InternationalWomensDay. You can see the rest of the…",
        "RT @MaxFineDay: It says something about #reconciliation when #Indigenous youth are not surprised by injustice.\n\nWe have seen injustice come…",
        "RT @TanyaTalaga: What does the mishandling of Stacy DeBungee's death reveal about systemic racism in Canadian police forces? https://t.co/I…",
        "RT @TheCdnAcademy: And the #CdnScreenAward goes to... https://t.co/Dw88zKYgI2",
        "RT @connie_walker: “I urge no one to be discouraged...” Sask. prosecutor will not appeal Stanley acquittal in Boushie death. https://t.co/p…",
        "RT @longlivekcx: Secretary of education Betsy Devos spoke to me and only a hand full of students. She did not properly answer my only quest…",
        "RT @citizenshipchal: In 1916, women in Manitoba became the first in Canada to win the right to vote. The victory came after decades of stru…",
        "RT @MikeHudema: \"Someone needs to explain to me why wanting clean drinking water makes you an activist, and why proposing to destroy water…",
        "Good. https://t.co/OKUw0u0XV7",
        "@jk_rowling we are very excited about this! https://t.co/5Jzmj7Rxou",
        "RT @NaomiAKlein: My TED talk is live! It's about why we need a vivid picture of the world after we win, one that cherishes people and plane…",
        "RT @CBCAlerts: From CBC Nova Scotia: About 100 students from Paqtntek Mi'kmaw Nation will not attend classes at their school in Monastery,…",
        "RT @CBCCanada: Northern Ontario First Nation now has clean drinking water after 14 years https://t.co/nP5QvpdoY5 https://t.co/49IcLnpyo5",
        "Your morning laugh😂 #greenday https://t.co/Ld7d5OsXgF",
        "Here’s 10% off your first purchase at Glossier! Beauty basics that leave you fresh and glowing right away. https://t.co/fJF1RNO6Sn",
        "RT @AngelaSterritt: Powerful change at #CBC in Thunder Bay. Official signs are now in English and Ojibway. @CBC_Michael https://t.co/epUk0q…",
        "RT @leadnowca: Breaking: institution responds to people standing up for justice. #ColtenBoushie https://t.co/aplfpFya80",
        "RT @CBCAlerts: BREAKING: The commission that reviews complaints about the RCMP is undertaking a public interest investigation into how the…",
        "RT @kate_forget: Thunder Bay police mishandled investigation of Indigenous man’s death, report says https://t.co/TX83igwebg via @torontostar",
        "RT @ManMadeMoon: We should loudly condemn every unnecessary use of plastic and just as loudly laud every move to environmentally friendly a…",
        "RT @cbcnewsbc: B.C.'s criminal justice system has some of the highest rates of indigenous incarcerations and the lowest rates of solving cr…",
        "RT @TheEconomist: New management is needed for the planet’s most important common resource #OceanSummit https://t.co/DeZIbVJkCZ",
        "RT @billmaher: Was in Palm Beach yesterday. Where’s an egg when u need one? https://t.co/dWxjKaOsJL",
        "@VanJones68 I would just thank her for the movie Beloved.  That was one of the best book to movie adaptations I have ever seen and not enough people had read the book and can even know what a wonderful piece of work it is.",
        "Glad this was reported to police but also that it was posted here.  This MUST stop #racismincanada https://t.co/g7D1FKrAby",
        "RT @HSIGlobal: Captive-bred #lions show no fear of humans in cruel #CannedHunting case. Join us &amp; @Blood_lions in calling on #Tourism opera…",
        "Will Budget’s $170 Million End Water Crisis in Indigenous Communities?  via @TheTyee https://t.co/wyJ6V12XVP",
        "A regular news day in Thunder Bay.  Wake up folks! https://t.co/VwsujmMFCI",
        "RT @cie1947: Pressure mounts as Elsipogtog First Nation residents call for #JusticeforBrady https://t.co/AeDb0rpnD0",
        "RT @VanHumane: Important essay from The Economist: \"The inner lives of animals are hard to study. But there is evidence that they may be a…",
        "RT @DigitizeUBC: The Main Library, in its natural habitat, 1925\n\nhttps://t.co/O4KRXWXv0K https://t.co/c63Go82cUj",
        "RT @DigitizeUBC: [Illustration depicting a cat playing croquet], 1919: https://t.co/yqrl86tIXv https://t.co/erMLTbLFfR",
        "RT @FlashCadillack: man the diversity of this Oscars ruled, anyway, here's every high school tuition I could find for the acting, writing,…",
        "RT @juliaccarpenter: Remember: Jordan Peele says he quit writing “Get Out” 20 different times. \n\nAnd then he finished it. \n\nAnd then he won…",
        "RT @AmericanIndian8: Residential school survivor uses settlement to pay for protest defence\nhttps://t.co/oNaRIKlBrV\n#INDIGENOUS #TAIRP http…",
        "@dearsusanbranch This is NOT what I need to be reading an hour before lunch!😋",
        "RT @nowthisnews: This indigenous boy cut his hair due to bullying — but now he's trying to help other kids open up https://t.co/rltuMFvrNi",
        "Agreed. https://t.co/Si6vIPahlA",
        "I've told @Starbucks to stop polluting our #oceans and make the switch to 100% recyclable #coffeecups! Join me: https://t.co/jTwyV2yaBw",
        "I suspect #thunderbaypolice are deficient in many areas. https://t.co/y7523LLbIb",
        "RT @Lionheart0075: “Well done. You managed to shoot a stationery, 14 foot peaceful creature with a high velocity rifle. Very sporting 😠!!\"…",
        "RT @HistoricaCanada: Learn about Cree chief Pitikwahanapiwiyin (Poundmaker). Remembered as a great leader, Pitikwahanapiwiyin strove to pro…",
        "RT @globeandmail: Unique B.C. partnership set to restore logged forest of Haida Gwaii https://t.co/2t3zX9OIrX",
        "Ashamed it took this long to realize that Canada has its own version of the American south.  Thank-you @TanyaTalaga for a very important book.  I will be giving it as gifts to many people. @JustinTrudeau Canadians demand action for indigenous children NOW. #sevenfallenfeathers",
        "RT @SeaShepherdSSCS: We HAVE to be more conscious of the devastation that SINGLE USE PLASTICS are causing on OUR Oceans! Please purchase re…",
        "RT @CdnEncyclopedia: What is a #potlatch? The important gift-giving ceremony common to Northwest Coast Indigenous groups was banned by an i…",
        "RT @JesseBrown: So in Thunder Bay it's a regular thing for people to hurl stuff from moving cars at Indigenous people and yell slurs at the…",
        "@QueerEye loving how you are touching on real issues and making big differences in people's lives.  great show!!",
        "@erinireland just wondering why you no longer offer your lemon loaf.  Picking a slice up at the @AMS_UBC Deli has gotten me through many a work afternoon.",
        "RT @VanHumane: Iditarod cruelty exposed: https://t.co/rtIf4lIaSo #animalwelfare #animalcruelty",
        "RT @kainagata: Let's take it down a notch, @WBrettWilson. I won't make fun of your time on Dragon's Den if you stop calling for the executi…",
        "RT @nowthisnews: The father of Parkland victim Joaquin Oliver will continue to fight so no other parent has to bury their own child https:/…",
        "RT @CharlieAngusNDP: Bill Morneau is the Finance Minister for the 1%. He has no business being involved in any way in the #pharmacare debat…",
        "RT @bcmapleleaf: Wait. Whaaat? \"BC Liberal MLA: Why Preserve Indigenous Languages When You Can Hire ‘Hundreds’ of Police Instead?\" (https:/…",
        "RT @MikeHudema: Wow! Residential #solarpanels are the biggest source of power in Queensland – almost a third of homes already have #solar i…",
        "Join me in telling @jjhorgan to stand strong against Kinder Morgan #StopKM @CouncilofCDNs https://t.co/nXjBdutZtR",
        "RT @AmericanIndian8: #FreeLeonardPeltier @POTUS @realDonaldTrump\n#INDIGENOUS #TAIRP https://t.co/zdxa3laAR8",
        "RT @ErinYVR: A sneak preview of the upgraded @ParkBoard Kitsilano Outdoor Swimming Pool w/ staff and crew. Countdown until it opens for the…",
        "RT @john_overholt: Researchers into early American history may be interested in our TOTALLY DIGITIZED WITCH HUNT. https://t.co/H85apaiNKS h…",
        "@nicoledube70 @dearsusanbranch Wow!  You are my hero 😀",
        "This is me - that bald-faced lie soured my opinion of him #disappointed #electoralreform https://t.co/OMgrQkYw5Q",
        "RT @MMFlint: A documentary filmmaker, Yaser Murtaja, was shot dead by Israeli soldiers on Fri. while wearing helmet &amp; vest w/ “PRESS” marke…",
        "@globeandmail @KellyCryderman @justine_hunter @shawnmccarthy She sounds absolutely crazed.",
        "A wonderful speech by President Ono https://t.co/FVA1FoIgJ8",
        "RT @CPHWheel: Must read piece from @copenhagenize \"A successful cycling city, he says, is not one where the dominant commuter zips by on hi…",
        "RT @CoastProtectors: \"Yesterday, \"#KinderMorgan blinked.\"\n\n#stopkm #bcpoli #protecttheinlet #waterislife #wapoli #orpoli #capoli #tmx #cdnp…",
        "Take action and say - Back off Trudeau, respect Indigenous rights and BC's no to Kinder Morgan #StopKM @CouncilofCDNs » https://t.co/yXzflO98yG",
        "RT @LibraryArchives: America has Rosie the Riveter, Canada has Ronnie Foster, the Bren Gun Girl. However, unlike the American, Ronnie Foste…",
        "Culling wolves is a disgusting practice that needs to stop - especially when there is no scientific proof that doing so helps any species - Killing Wolves Won’t Save Caribou, Critics Say  via @TheTyee https://t.co/oQPrUPMfdJ",
        "The Mystery of the Baklava Man  via @TheTyee https://t.co/F4HKJg8XRe",
        "RT @NANComms: UBC president set to apologize for university’s role in residential schools /via @globeandmail https://t.co/nyvcMlX9lY",
        "RT @CBCAlerts: 20-year-old California man Rishi Sharma aims to interview every living WWII veteran. He's spoken to more than 870 vets in th…",
        "RT @billmaher: Here's a crazy idea, don't give the teachers guns, give them a living wage. #TimesUp #PencilsDown #PayOurTeachers https://t.…",
        "RT @globeandmail: Vancouver activists fight to bring housing back to middle class https://t.co/zFhMUQdCdR (subs) From @alexbozikovic @Globe…",
        "Sign the petition calling on the BC government to standup for safe, accessible transport along the #HighwayofTears.  https://t.co/Xlqox7ikra via @leadnowca",
        "@jimmykimmel Oh Jimmy please don't engage with this buffoon."
      ]
    }
  }
}