{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Il0vethe90s: RIP John Heard who notably played the father, Peter McCallister in 'Home Alone' as well as many other great movies. https:…",
        "@pglover29 We know what's needed mate, but yeah today we played well.",
        "Lol https://t.co/q21JvmRKEM",
        "I know it's only pre season but that felt good today, time for us to start winning proper trophies.",
        "@AnfieldRd96 I think it would do us the world of good, i don't care if it's not important we need a fucking trophy.",
        "RT @LFC: Off you go, lads... https://t.co/HbsL6hnTZ6",
        "RT @Squawka: ON THIS DAY: In 2016, Liverpool signed Georginio Wijnaldum from Newcastle for £25m.\n\nMost league assists (9) for the club last…",
        "RT @iMukovhe: When Sweden 🇸🇪 is playing Denmark 🇩🇰. It is SWE - DEN. The remaining letters not used are DEN - MARK. https://t.co/8xxHmSCf8z",
        "RT @andyanglian_lfc: Dick RT @WastedVids: Surfs up dude 😨😳 https://t.co/TacIuFqI2m",
        "RT @Mootaz_LFC: The rate of inflation in football is mad. https://t.co/tE0XvAWtnH",
        "RT @empireofthekop: Jon Flanagan scaring Adam Lallana is the best thing you'll see today😂 https://t.co/zlujaHdQOp",
        "RT @stuffIfc: On this day in 2005, Liverpool signed Peter Crouch from Southampton for £7m.\n\nHe scored 42 goals in 132 games. #lfc https://t…",
        "RT @SquawkaNews: DONE DEAL: Liverpool have completed the signing of Andy Robertson on a long-term contract from Hull City, for a reported £…",
        "Welcome mate, good luck. https://t.co/HwunbqpRIu",
        "RT @MrAlfredGarnett: All these years later and Only Fools And Horses still remains Britain's best loved sitcom.\nHere's why... https://t.co/…",
        "RT @AllDefMusic: This collab was iconic. RIP Chester Bennington https://t.co/k3zgo2grEL",
        "@TheLukakuRole After hating him for 10yrs, you Utd fans are fucking hypocrits.",
        "Loool https://t.co/DUspLLm8wk",
        "RT @impericon_uk: RIP Chester Bennington. You inspired an entire generation of music fans. Depression is very real, if you're suffering tal…",
        "Really am shocked about Chester Bennington, so sad.",
        "Fuck off man https://t.co/TMRnEMkfYb",
        "@Dean96_ Do we have enough paper for this fucking list, seriously fsg need to go.",
        "RT @FootyConcepts: Who will be the top scorer in the Premier league.\n\nRetweet after voting.",
        "Our best midfielder https://t.co/atktcZ3QLy",
        "@AnfieldPulse Who does he want to join 😀",
        "RT @JOE_co_uk: We all know what we'll remember @LucasLeiva87 for... #ThanksLucas https://t.co/jSv8PzxoBF",
        "RT @Squawka: Andrew Robertson made more interceptions (55) in the Premier League last season than any Liverpool player. 👊 https://t.co/dIl3…",
        "I do like the look of Solanke, obviously one for the future but he looks very promising.",
        "RT @thisisanfield: Salah’s pace, Solanke’s goal, TAA &amp; Woodburn’s chances – 5️⃣ talking points from LFC 2-0 Crystal Palace.\nhttps://t.co/yA…",
        "RT @Coral: Liverpool fans have spent the entire summer stressing out over Keita, van Dijk &amp; other potential transfers. \n\nMeanwhile, Klopp:…",
        "Nice little win earlier.",
        "RT @SkySportsPL: WATCH: Liverpool captain @JHenderson discusses his fitness levels and competition for places at @LFC. #PLAsiaTrophy https:…",
        "RT @Squawka: Andrew Robertson's Premier League season by numbers:\n\n119 crosses\n97 clearances\n55 interceptions\n36 tackles won\n2 assists\n0 de…",
        "RT @SquawkaNews: Liverpool 2-0 Crystal Palace FT:\n\nLiverpool are comfortable winners in Hong Kong as Dominic Solanke scores his first goal…",
        "RT @premierleague: Liverpool seal their place in the #PLAsiaTrophy final after a fine second half display in Hong Kong https://t.co/r3gR0O5…",
        "RT @Sennesation: Favourite Lucas Leiva moment https://t.co/Ep6Z06ldli",
        "@DjSelectaSkills Hendo when fit is one of the 1st names on the team sheet.",
        "Remember when people wanted Moreno over Bertrand, and Bertrand shits all over him, so give Robinson a fucking chance.",
        "RT @highfieldmush: If we get the transfer targets we're after they might aswell hand over the premier league trophy now what a team @LFC @A…",
        "RT @LBC: This is the proof that Islam DOES have a problem with homophobia, from @maajidnawaz https://t.co/5eBwbQTetQ https://t.co/DUu7BNtfv0",
        "RT @AnythingLFC_: Farewell Lucas! 🔴 #LFC https://t.co/VL1xouGxnt",
        "RT @ExMuslimTV: \"Many have to pretend to be Muslims even though they no longer are.\"\nGerman #ExMuslim https://t.co/fgPIAvq5S3",
        "All the best to Lucas",
        "The greatest https://t.co/10lpEoxxVL",
        "RT @ozzylfc24: good luck lucas you scouser!! https://t.co/Nr60VdDQdx",
        "RT @felix_futball: Roger Federer has now lifted 93 career trophies.\n\nYES NINETY THREE 🏆🐐🎾🙌🏾 https://t.co/4F7pISC52h",
        "I've give Can loads of shit in the past, but hopefully he can push on now.",
        "RT @fivetimesclub: Emre Can has signed a new 5 year deal! #LFC https://t.co/RfMjthNxCP",
        "RT @ForzaAnfield: BREAKING📰 We can confirm tonight that Naby Keita will be announced no later than Wednesday for a fee of £65.9 million 🔴 r…",
        "RT @Squawka: Liverpool's attacking quartet in their respective leagues last season:\n\n52 goals ⚽️\n30 assists 🅰️\n\nSo much pace. 🔥 https://t.c…",
        "RT @AnfieldRd96: This is the team Liverpool are lining up with next season. It's mad you know. https://t.co/gdcaZy0GqL",
        "RT @paddypower: Lucas Leiva is reportedly set for a move to Napoli. A great lad. We'll always have this short video to remember him by. htt…",
        "RT @Squawka: England this summer:\n\nU17 Euros: Final\nToulon Tournament: Winners\nU20 World Cup: Winners\nU21 Euros: Semi-final\nU19 Euros: Winn…",
        "RT @sportbible: Conor McGregor​ knows how to open a show 😂👌\n\n@UFCeurope / @ITVboxoffice https://t.co/z2enCe3cLT",
        "RT @LFC: Our #GreatestLFCPLGoal, as voted by you. ⚽\n\n🔥 GERRARD 🔥 https://t.co/QQeAnGBeUV",
        "How did Salah look yesterday people",
        "RT @DunnyLFC_: I REMEMBER THE POOR SCOUSER TOMMY https://t.co/wgphpQ7jvx",
        "RT @LFC: Two halves, two teams. 📋 https://t.co/bQTf6MmMQI",
        "At last some ambition shown, about fucking time.",
        "RT @OptaJoe: 39 - Only three PL defenders created more chances than Kyle Walker last season (39); N.Clyne (45), L.Baines (46) and J.Milner…",
        "@BenWebbLFC @YNWANNA @LucasLeiva87 Actually made me a little sad watching it, 10yrs is a long old time.",
        "I just want Liverpool to show ambition and to be successful on the pitch, ain't nothing wrong with that.",
        "Lucas is going then, not the best but never let us down, rare to see a player at a club for 10yrs nowadays, good luck man.",
        "RT @rayhana: British Ex-Muslim Sufian Ahmed smashing it. https://t.co/2o7UHpGZSx",
        "RT @SkyNews: The funeral for six-year-old Bradley Lowery is taking place in County Durham https://t.co/GbvVV9T86U",
        "Even though i don't smoke cigarettes it pisses me off when people say smoking is so bad, yeah coz alcohol does you the world of good.",
        "RT @DjSelectaSkills: Let's talk LFC #nabykeita &amp; #vvd https://t.co/3xJnptAtkl",
        "RT @ExMuslimTV: \"A man is never allowed to hit his wife. Nobody should hit anybody. I blame Islam itself for having allowed that.\"\nSomali #…",
        "RT @AnythingLFC_: Id definitely use these Klopp emojis 😂 #LFC https://t.co/8cgvJIfJ23",
        "RT @ufc: \"What do you have a school bag for? You can't even read.\" @TheNotoriousMMA pulls no punches on Day ✌️ of the #MayMacWorldTour 😳 ht…",
        "RT @AnfieldLeak: Mcgregor's press conference. Absolute mad man 😂 https://t.co/WB201cQfQz",
        "RT @TheFirmBL: Naby Keita who has already agreed personal terms on a 5 year deal is now awaiting permission to travel to Liverpool for his…",
        "Spot on yet again. https://t.co/OUpmV7d3py",
        "Nice to see the reds back in action tonight, also a good performance.",
        "RT @Mootaz_LFC: Liverpool 2017/18 third kit. https://t.co/iwyae8eUX5",
        "RT @Coral: Which Merseyside team will finish highest in the Premier League this season?\n\nRT - Liverpool\nLIKE - Everton https://t.co/LYHIeQU…",
        "RT @LFC: The Reds will field a team for each half today! 🔴\nWatch live: https://t.co/0YnXR2WrtR https://t.co/LEsJRGU3a5",
        "RT @69mib: David Lammy MP objects to a “white upper-middle class man” being in charge of Grenfell inquiry... apparently an acceptable form…",
        "RT @TheRedmenTV: Loved Owen when he was at the club, but Fowler is God! How about you? @Robbie9Fowler @themichaelowen https://t.co/RLsfqpdA…",
        "This guy https://t.co/TcXYG4iZLY",
        "RT @AnfieldHub: #LFC official third kit. Thoughts? https://t.co/WlliCqwtEZ",
        "RT @premierleague: \"Having Hendo back on the training pitch is a nice thing\"\n\n@JHenderson set to return to match action for @LFC: https://t…",
        "RT @TheNotoriousMMA: The suit says fuck you https://t.co/y5pargzIsC",
        "RT @empireofthekop: It's Lucas's 11th pre-season at Liverpool, but none have been as hard as this one under Jurgen Klopp! \n\n🎥 LFCTV https:/…",
        "RT @highfieldmush: RT: if you hate this prick \n\nLIKE: if you think he's a  @LFC  legend https://t.co/qciq53vg7A",
        "Welcome son #YNWA https://t.co/bUV2bMVPMZ",
        "Everton's all time prem scorer is Lukaku with 68 goals, hahaha go away you dickheads.",
        "RT @J0hn_Grieve: Ma pal just sent me this hahahahaha https://t.co/zWSpEze9DP",
        "@AnfieldNation Correct me if I'm wrong but having a good squad wins you titles, not a fucking tall one lol.",
        "@Confucius99 @s_k112 Footballers care about the money",
        "@jackie_tobin Who the fuck would wanna play for arsenal lol",
        "Suarez says how he loves the club, you love us so much that you fucked off to Barca, nice one mate.",
        "@VintageFirmino Mental",
        "RT @TarekFatah: 81-yr-old Quran teacher in UK is jailed for 13 years after sex attacks on girls as little as 5-yr-olds.  https://t.co/fqx1j…",
        "This Tweet from @Klippity_Klopp has been withheld in: Argentina.",
        "RT @FootbaIIBattIes: RT for Klopp🇩🇪 \nLIKE for Conte🇮🇹 https://t.co/VLiU2dabz6",
        "RT @LFC: \"It feels like I'm part of a family.\"\n\n🎥 Watch the full interview as @trentaa98 commits his future to #LFC: https://t.co/RNbF5S4Sf…",
        "@CHillingtonNEWS Scumbag",
        "RT @thefirmBL: EXCLUSIVE: Naby Keita to Liverpool is now very very close after significant developments over the last 2 hours #LFC #NabyKei…",
        "RT @SkyNews: A 19-year-old man has been arrested at Liverpool John Lennon Airport in connection with the investigation into the Manchester…"
      ]
    }
  }
}