{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "When you cease to dream you cease to live - Malcolm Forbes",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/1HxJe10jN5",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/cpPN1z1FWr",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "It is easy for me to go play a rock show, I have been doing that all my life and I love that. - Sebastian Bach",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Read the History of Star Wars  http://t.co/LXPgCAmSal",
        "Read the History of Dan Fogelberg  http://t.co/fdsd3GYDZc",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/zw7Jja85jj",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/ailDwpgwCR",
        "One family that practices population control:  the mafia!",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Great Introduction to Boston  http://t.co/YeFtuj7cW4",
        "Read the History of Jimmy Choo  http://t.co/nn4RrNO3dz",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "Check Out this Biking Guide BMX Review  http://t.co/svQtcI9wkT",
        "Why do elephants have trunks? - they don't have glove compartments",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/qNcgVwsbLQ",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/5aryz1w4qL",
        "Get Great Tips from Web Marketing Experts  http://t.co/U7UwuBjXm9",
        "Though man through evolution, has learned to walk in an upright position, his eyes still swing from limb to limb",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/AX0qKtVB0n",
        "Read the Early History of Hamburgers  http://t.co/WxZGJIaoKu",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "One thing you get for more of your money these days is bills.",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "The right shoe can make everything different. - Jimmy Choo",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "Feed sparingly and defy the physician. - James Howell",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/FMa2BnuvlV",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/ncsZGEmnqH",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/3P6QzWL0UX",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/SS6m3VpfqX",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/Y6tywbyQnG",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/osb7QtLLhK",
        "Learn About Google Webmaster Tools  http://t.co/U6frNkUaMu",
        "To fill the shoes of rock 'n' roll, because of the family I have, is a really hard thing. - Kelly Osbourne",
        "An ounce of prevention is worth a pound of cure",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/wXaT0OPs63",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/aD49cQhK7N",
        "Feed sparingly and defy the physician. - James Howell",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "Familiarity breeds contempt --  and children",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/rmlpsOv4Fc",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/8HEjqIVIbZ",
        "It will work. I am a marketing genius. - Paris Hilton",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Read an Introduction to Sonic Drive-In  http://t.co/LKdZmVzHSY",
        "Read the Biography of Bonnie Lou  http://t.co/zUfX3GiUqw",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/UUQsWO5USq",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "Bonsai Trees Are So Cool --  http://t.co/yEO9wGj27f",
        "The client is not always right. - Enzo Ferrari",
        "Read the History of the Isley Brothers  http://t.co/PtRwCU5OcW",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "See you in another life, brother. - Desmond Hume, Lost",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Australian Beers?  Yep - check them out... http://t.co/WKP0rPHAml",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/rGtsrfOkX4",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "Web Building Experts - Get Some Free Tips  http://t.co/Gx9lrHGKh7",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/rbY7gz90DI",
        "Great Tips from Web Building Experts  http://t.co/7h7XrU0sTe",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/rmlpsOv4Fc",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/gEdKKNIq8H",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Read the History of the Temptations  http://t.co/QZfpCLTYKF",
        "Fashion Note: Little change in men's clothes this year.",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/7saXrLdNcf"
      ]
    }
  }
}