{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Minecraft Minigame: Capture the Flag  http://t.co/9hhJ5P22xv",
        "Never hit a man with glasses. Hit him with a baseball bat. - Author Unknown",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/VJh4NrZ3A2",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "Good introduction to Minecraft Mods - http://t.co/qcpbRZozDZ",
        "Its Real - You Can Print Shoes with a 3D Printer!  http://t.co/04DaAP4p0n",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Check Out This Cool All Wood Watch! http://t.co/pI4xhLESpv",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Read the History of Rod Stewart  http://t.co/XNklhzacyl",
        "Great History of Johnny Adams  http://t.co/3qlyEGDIgb",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/F18ShXEnuW",
        "Read the Fascinating History of Schnauzers  http://t.co/vsYg3OLFZw",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/nmSFICUmBo",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "Read About Interesting Burger Facts and History  http://t.co/Jk9ZsEzuvp",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/MuZRiXQphj",
        "I need to be able to rock out.  - Bryan Adams",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "To err is human, to purr, feline - Robert Byrne",
        "Check Out the History of Platform Shoes  http://t.co/06qei0T2zx",
        "Middle age is after one night out you need two nights in. . .",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "Read the History of the Isley Brothers  http://t.co/D8kNDDmc7R",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Middle age is when you still have the spark but now it takes more puffing.",
        "It's 106 miles to Chicago, we've got a full tank of gas, half a pack of cigarettes, it's dark &amp; we're wearing sunglasses. Hit it! - Elwood",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Read an Introduction to Sonic Drive-In  http://t.co/EYzdddVHi8",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/6V6HAdjkrj",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Going Camping? – Select the Right Equipment!  http://t.co/qGAxhNcW7o",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/ehW3r2AXHR",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/U1e3AXy7ip",
        "Learn About Christianity as a Profession  http://t.co/n0mPyUVtVV",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "The blunt people make the most pointed remarks",
        "One deer to another:  \"I wish I had his doe\"",
        "Cross Fit is a growing fitness craze - find out about its history here - http://t.co/7HI9holNHS",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/x5SKaANa5E",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/THc3ZXCmDE",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/uEIAiE9m3q",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Great Introduction to the Everly Brothers  http://t.co/BEj8YyxCXl",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "Great Introduction to The Knack  http://t.co/gKbxNwIbgc",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Science fiction films are not about science. They are about disaster, which is one of the oldest subjects of art. - Susan Sontag",
        "Great Introduction to the Whispers  http://t.co/DnwMNB7d0s",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Helpful Tips for Web Marketing  http://t.co/HSaAzgBHh3",
        "Check Out this Introduction to http://t.co/jOhWajsN3Q  http://t.co/hXiEUhMkmm",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "If it bleeds, we can kill it.  - Predator",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/q8K3P9f9kg",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Great Introduction to the Rolling Stones  http://t.co/xnhGCUD9NX",
        "Some people are like angels - always harping on something!",
        "How to Setup an iPad Speaker System  http://t.co/gSv50s364d",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/VJh4NrZ3A2",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!   http://t.co/1q9KkAnOew",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/CaRGyzajmk",
        "So exactly what is an atomic clock?  http://t.co/ghPz0BLp1k",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Read the Fascinating History of Schnauzers  http://t.co/vsYg3OLFZw",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/tpSOnKxz0i",
        "Peter Townshend shows us it's all right to grow up. There is dignity after rock'n'roll. - Sting",
        "Read the History of Three Dog Night  http://t.co/8cwbYeqqBZ",
        "Better to be a geek than an idiot.",
        "All arguments have two sides, but some have no ends.",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/h1GqXvDVag",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/ykSBNv3qxl",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/uETRNgYjEQ",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/5hn9Z6DOtc",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "Animals are such agreeable friends - they ask no questions, they pass no criticisms. - George Elliot",
        "Read the History of Mott the Hoople  http://t.co/cmDboorIfv"
      ]
    }
  }
}