{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Vancouver BC, Canada https://t.co/J0ANcS79fW",
        "The Granville Street Bridge leads to Vancouver's downtown area/  Notice the mountains in the background - Ski Hills https://t.co/H0cZ3JGJZ4",
        "This night view of #Vancouver contains Science World, the Vancouver Cruiseship terminal, the Vancouver Convention Centre, Shaw Towers and more. @TrishJewison https://t.co/cKOj9RwD06",
        "Deep Cove refers to the community in the easternmost part of the District of North Vancouver, in British Columbia, Canada, and is also the geographic name of the small bay beside the town. @TrishJewison https://t.co/GP16QpNJ5T",
        "Roberts Bank Superport is a twin-terminal port facility located on the mainland coastline of the Strait of Georgia in Delta, British Columbia. @TrishJewison https://t.co/SoqDsF6zPT",
        "RT @fwfhstrogg: Μια καινούρια μέρα ξεκινάει εύχομαι να είναι υπέροχη για όλους ΚΑΛΗΜΈΡΑ https://t.co/Th1QD3yods",
        "He saved that dog for sure. https://t.co/KayEXztuPT",
        "clever and funny",
        "just!! https://t.co/8n39CszXzw",
        "4 top secret locations in Beautiful, BC https://t.co/cAWDCbmfj8",
        "great shadow, these old guys are braver than I have ever needed to be!! https://t.co/Lj3UqAWkuc",
        "Horseshoe Bay is a picturesque village on West Vancouver’s North Shore. It is the location of the Horseshoe Bay Ferry Terminal, which provides service to How Sound, the Sunshine Coast, and Central Vancouver Island. https://t.co/XWjOg3mqqU",
        "This is the Lion's Gate Bridge that joins Vancouver's Stanley Park to North Vancouver. https://t.co/kLY78RIEAp",
        "the beautiful inner harbour in the city of Victoria, BC, Canada. https://t.co/8iBqCICwRq",
        "Beautiful BC - People surf on those waves - in wetsuits 'cause it's cold. https://t.co/9FT7ZYlQ6C",
        "Beautiful BC.  This is just before our happy tourist fell off the log into the lake😂 https://t.co/JprulJZzg9",
        "Thanks for all your likes and retweets.@D0MPIT0",
        "@BrownieJohnston Okay.",
        "You can travel through the scenic Rocky Mountains on a weekend escape from Vancouver, BC to Edmonton, Alberta. https://t.co/p1LgrhUzug",
        "Moraine Lake, Banff National Park, Rocky Mountains Canada https://t.co/hmOdczNV6M https://t.co/6FLpkFAJ6z",
        "Surrey, B.C. Is One Of The World's Most Intelligent Communities. Surrey is building an innovation-based knowledge economy offering a much broader range of local opportunity.\nhttps://t.co/Q1nyqNk070 https://t.co/uDkefVZ74i",
        "This is a residential street in Surrey, BC.- very different from Europian residential streets https://t.co/vvaFYhk4PK",
        "Those white cats, so adorable https://t.co/rc5iQqHETA",
        "Hey Brownie, I just bought your book from Amazon Kindle for $3.96 Canadian   Thanks for all the likes and retweets.@BrownieJohnston",
        "I like flower pic where the flower fills the frame. https://t.co/6YKdS6Fxj3",
        "Holland Park is a park in the city of Surrey, British Columbia, located within the town centre of Whalley beside the Central City Shopping Centre. https://t.co/ROwqyskEg4",
        "Simon Fraser University in Surrey, BC https://t.co/jbBTq9xLBQ",
        "Surrey, BC Museum https://t.co/FNouMDMJy0",
        "#Tynehead Pedestrian/Cycle Overpass in #Surrey, BC, Canada",
        "that's a great tree https://t.co/WIxjfa3dW0",
        "Safe and comfortable https://t.co/ZIPuQ4lgDw",
        "curves with class https://t.co/U8Cf2Yyw50",
        "amen!! https://t.co/uPjEzz4Z3O",
        "nicely presented https://t.co/uBVtKgiMgu",
        "nice work!! https://t.co/fgRE9STFTV",
        "RT @itsbeautynature: So calming https://t.co/XM7ENnZY5L",
        "RT @Mickhl1: Amazing Azaleas!!! Although many people do not realize it, there are over 10,000 types of azaleas and approximately 800 specie…",
        "agree https://t.co/jApY71NI7U",
        "beauty https://t.co/8eJoSPthOp",
        "any pic with the Eiffel Tower is great https://t.co/CnCxDOlInp",
        "love the green https://t.co/FanwfjifPT",
        "the torch really makes this pic beautiful https://t.co/d1nGMpgZSL",
        "very nice find https://t.co/y8rA7L6ij3",
        "her every post is good, many are great!! https://t.co/hizdgutT90",
        "RT @WeslaWong: It’s no wonder why tourists love where we live! Enjoying our #staycation #babymoon at the @DeltaGrandHotel ❤️ #21weeks https…",
        "@TrishJewison  is a terrific ambassador for the the #Vancouver lowermainland. I retweet as many of her #helicopter pics as I can (when my old brain is functioning).@JohnJoy02793599",
        "@Atomic_Edge I thought it was a marketing photo but kinda' catchy",
        "@Atomic_Edge glad you like - any pic with Mt Fuji is a winner",
        "the purple filter makes this pic - nice work! https://t.co/tmVkarFIkA",
        "Look at those clouds parting to speed around Mt Fuji/ https://t.co/RcgYo5EOqM",
        "Fly over Vancouver with Helijet: for a great experience. https://t.co/PzQzReuSGv",
        "There are dozens of small parks within the city of Vancouver. https://t.co/lEJb88NBNq",
        "very stylish https://t.co/ukCnqi86TV",
        "real nice https://t.co/0T7OqiQFES",
        "really big but friendly - well he didn't kill the camera guy https://t.co/Bp6QMF84Dy",
        "trick photography - gotta be https://t.co/by0G2TKqbj",
        "beating the rush to the dinner table https://t.co/LVDOKEkVjM",
        "gorgeous https://t.co/WT5iN0p5BC",
        "you're correct, it is very beautiful https://t.co/ZWUP044lEP",
        "pretty girl, the gold rose and the black shoes complete this group of pics https://t.co/lEgR4vCmFj",
        "Another @TrishJewison helicopter pic. At the top you have Stanley Park with parts of the West End below. Across the water you can see the white-domed planetarium and Southem Observatory. https://t.co/EKXepIApxt",
        "caught that sunset perfectly https://t.co/vPurbzAhqu",
        "secluded beach - very nice https://t.co/ZXbxbE8o0D",
        "definately incredible https://t.co/jNZdsZyFnV",
        "The lower bridge is the Granville bridge and the upper is the Burrard bridge.  Both lead into the heart of downtown Vancouver.  @TrishJewison https://t.co/i2ejE8iJwN",
        "second that https://t.co/lFMk2kQ8Bc",
        "nice castle, definately worth a visit https://t.co/JcSIkeN16G",
        "cliff side home - beautifull and a little scary at the same time https://t.co/B5ETx05H4Z",
        "nice contrasts https://t.co/94CcrAudt0",
        "pretty nice gal https://t.co/2mIbPkF0gl",
        "great fun - now I know https://t.co/vLBuqYsg1W",
        "rainbow falls https://t.co/Mk2oNKnGfX",
        "Stanley Park Seawall with dowtown Vancouver in the background. https://t.co/wv9kVs5DkM",
        "A tiny tourists admiring the totem poles at Brockton Point in Vancouver's Stanley Park. https://t.co/rSDQSE7EzH",
        "Science World Vancouver, British Columbia after sunset. https://t.co/Fh3cPHtHti",
        "Foggy Sunset Beach Park, Vancouver. https://t.co/LoIPkO2BUo",
        "Jared Padalecki on the filming set of our all time favorite show, Supernatural filming in British Columbia. https://t.co/SSXMXja8oU",
        "Stunning sunset in Vancouver, BC. https://t.co/BnlWPkebhJ",
        "A very typical British Columbia view. https://t.co/2PgfcSKH4G",
        "Vancouver as seen from Kamui Mintara on Burnaby Mountain, BC https://t.co/Kw3bqRsZl2",
        "Vancouver skyline just after sunset. https://t.co/zCd8lQk1B5",
        "Vancouver Inlet featuring BC Place Stadium https://t.co/8a220zTJmn",
        "Nice sunset https://t.co/qLMEp78Y2t",
        "Vancouver Inlet featuring #ScienceWorld, #BCPlaceStadium and #DragonBoats https://t.co/cpgpNeeFcP",
        "British Columbia tulip field https://t.co/OHLbdFUuBL",
        "British Columbia lake https://t.co/PValZFHV8M",
        "floating bridge comes with ripples https://t.co/qm0RUdZpjP",
        "I love roses that fill the frame - esp this one https://t.co/3biffVsJvs",
        "love the meander. https://t.co/sCmMM1ua0J",
        "love the green! https://t.co/W172g6xI5D",
        "i like that the flower fills the frame. https://t.co/htdbOL60nf",
        "nice bright colours https://t.co/WBye7FExCT",
        "nice lighting https://t.co/7Cm3Z4jpC1",
        "The Cave Nebula in Hydrogen, Oxygen, and Sulfur\nhttps://t.co/Brz5CpfacT https://t.co/32vm5fSbYu",
        "The Lagoon Nebula is Stars, Gas, and Dust \nhttps://t.co/4TrJS6Pwns https://t.co/O8qtjaIEwP",
        "The Old Moon in the Young Moon's Arms\nhttps://t.co/yqHt0YOBRt https://t.co/eYnsaZMPnG",
        "lightning plus tornados - winner!! https://t.co/9vDKCqpfe5",
        "nice scene https://t.co/B4cKJ2WN2W",
        "A deer looks on from a burned residence after the Camp Fire tore through the area in Paradise, California.  Credit: Josh Edelson https://t.co/b3xuFJs4QM",
        "The sails of the Sydney Opera House with red poppies\nCredit: Sam Mooy https://t.co/R9d2ctRcUQ"
      ]
    }
  }
}