{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mullies I've spent too long being non-violence. I think people need options now.",
        "@ShieldJock YES. Great video.",
        "RT @PhilipRucker: “It was a pre-planned murder”\n\nhttps://t.co/q2ZgzbN9E7",
        "My kids will piss on your graves. https://t.co/V3oagLUR7P",
        "@ShieldJock The fightback will be fucking astounding.",
        "@Mullies I'm feeling like Sarah Conner bringing up two children right now. They are going to be fucking badass.",
        "Things are going well for women's rights worldwide. https://t.co/tmYnhca5YV",
        "@davidclewis Women are at war. We're all either for women or against them, to use their fucking rhetoric.",
        "@ShieldJock It affects us all. This isnt confined to the US. Just as Trump = Brexit, Kavanaugh = repression of all women, everywhere.",
        "RT @Nick_Offerman: Our government has today reaffirmed their stance that they don’t give a shit about women. We men need to remain vocal af…",
        "Politicians across the United States of America have delivered a massive \"Fuck You\" to women. All women. We are at war. They want our bodies and our silence. They won't get it.",
        "RT @alexmassie: If you don’t love this thread you shouldn’t be in Twitter. 👇👏👌❤️ https://t.co/Gs55W7aQTP",
        "RT @colmocinneide: Excellent on the growing global irrelevance of the US Supreme Court, now to be amplified by Kavanaugh's appointment proc…",
        "RT @theJeremyVine: This is incredible.\nBanksy artwork \"Girl With Red Balloon\" is auctioned at Sotheby's.\nBidding goes to £860,000 at which…",
        "RT @GiuliaRozzi: I remember Anita Hill saying how all the cards she received meant so much to her, let’s do the same for Dr Ford. 💛 https:/…",
        "RT @scarcurtis: I'm not allowed to say much on this right now but let's just say I am heartbroken and the patriarchy is still alive and kic…",
        "RT @PenguinUKBooks: For anyone hoping to visit the pop-up, after a huge amount of work on this ground-breaking partnership we assembled our…",
        "RT @DanRebellato: Read it carefully, panel by panel. When you realise what they’re doing, it’s shattering. https://t.co/nRnAJvYvWw",
        "Women are at war in America. We should stand with them as we have done with those in Saudi Arabia, Iran, Nicaragua, Spain, Poland, etc etc etc etc etc etc etc etc https://t.co/NkW2R6uQJY",
        "RT @JonnElledge: Oh of course human sewer Brendan O'Neill would blame the left for this trashfire https://t.co/fkRPIeN91z",
        "RT @AGlasgowGirl: having a white bf can really give you complicated feelings bc things you already knew are highlighted further. We’re sear…",
        "RT @_SJPeace_: HEROES\n\nThese men are blocking the street in front of the supreme court. Watch them explain why. EVERY MAN NEEDS TO HEAR THI…",
        "RT @Jon_Cornejo: The Tories have another racist candidate for Mayor of London. Shaun Bailey's bigoted and racist views about Muslims and Hi…",
        "RT @WesleyGrykLLP: Wesley Gryk and Alison Hunter will be speaking at this free event on 11 October. Proud to be partnering again with @Isli…",
        "RT @SWRC_: @SWRC &amp; @justrightscot welcome today’s judgement in AR v Stephen Daniel Coxen. We represented the pursuer who was successful in…",
        "RT @talatyaqoob: Next time you ask why feminism matters, why women don't come forward, why we campaign as hard as we do, why so many of us…",
        "Soros! BINGO! Nazi House! https://t.co/xuBsxHZmJs",
        "RT @KenRoth: Well deserved and long awaited Nobel recognition of the fight against sexual violence in war. https://t.co/j37cMnXFWR",
        "RT @GaryLineker: Whatever the legal outcome, this is awful from Juventus: https://t.co/3ZDNkscTdx",
        "RT @HRCScotland: V. important that Scot NGOs use the law every way possible to strengthen human rights. Take part in the discussion at 'Usi…",
        "RT @pollyinthecity: #Saudi agents are reportedly secretly installing spyware onto people's phones to track critics abroad https://t.co/hqte…",
        "RT @edbookfest: NEW OPPORTUNITY 📚🖊️We're looking to appoint two Writers in Residence to lead an exciting new project with the Book Festival…",
        "WOMEN: OUR LEADER HAS COME. https://t.co/TuZLnhPeMH",
        "Really hope this turns out to be Dave Grohl. https://t.co/bg9Whu42gh",
        "@katebevan There's already stuff in M&amp;S. Had to explain to my 5 year old that they'd obviously made a silly mistake, while covering her eyes and ushering her away....",
        "RT @vonny_bravo: Hey friends! You might have noticed I’m not posting much. I’m working on sharing something positive, interesting and nouri…",
        "That Marina Hyde has done another hilarious column. \"The Scottish Tories have launched a campaign to stop [Boris Johnson] becoming party leader, under the name Operation Arse.\" 😂😂 https://t.co/jGEOqtM2Y8",
        "RT @AlfDubs: Alongside @helprefugees, I have been fighting for the rights of vulnerable child refugees. Today, I'm pleased to say that it w…",
        "@twlldun Definitely. The Nigeria/Kenya dances would have been opinion polled to within an inch of their lives .",
        "RT @tagsbo: This text message from my kids school de-escalated quickly https://t.co/4wtbGh9GXu",
        "RT @Love_EqualityNI: Sadly, @DUPleader @duponline will continue to block the will of the people of Northern Ireland on marriage equality.…",
        "RT @colmocinneide: I see HMG is determined to turn its treatment of the Chagossians into a multi-generational affair. https://t.co/NBQjtdxO…",
        "RT @playingwithdust: Dear British people: free movement will stop for **you too**. \n\nEnjoy your prison island. https://t.co/Z4MzcVstAj",
        "RT @HRCScotland: .@AmnestyScotland@NaomiMc “Human rights are only meaningful if people know their rights and are able to claim them. Someti…",
        "RT @TakedownMRAs: It took less than 3 weeks from demonetizing Return of Kings to the site shutting down. https://t.co/8OlvoIEFNn",
        "RT @stevesymondsAI: People did not just carelessly or accidentally \"become entangled\" but were systematically robbed of their rights, liber…",
        "I mean, what scoundrel would politicise the Irish border? Is nothing sacred? https://t.co/5i8wBLyXTK",
        "RT @MsABurnside: Get it right up, ye https://t.co/F427i6aQdM",
        "RT @msrmichaelson: The sentencing of Amal Fathy to two years in prison in Egypt for making a video detailing her own sexual harassment is a…",
        "@tomdearden @ladylotti Denial of female reproductive system, is this shit c.f. all of human fucking history.",
        "@ladylotti Fucking raging at this.",
        "Nights away: 2\n\nKnickers packed: 5",
        "RT @PeterKGeoghegan: This is really excellent. I wish UK broadcasters did the same. https://t.co/v7JZrwZ6c3",
        "@ShieldJock Yes, I saw that! They seem to have no higher expectations of males than animals!",
        "RT @sesp: Do any of my charity contacts have experience of using ThankQ? Specifically with MailChimp?",
        "Men forcing themselves on women's bodies is the theme here. https://t.co/ApGqNDeAkz",
        "RT @janestreet: A House of Reps IP address edits 'Devil's Triangle' entry on Wikipedia to include Brett Kavanaugh's claim that it's a drink…",
        "RT @AmnestyScotland: . @bbcquestiontime is coming to Edinburgh. To @ScotParl to be precise. If you want to be in the audience, you can appl…",
        "From a strategic comms point of view; \"drinking beer\" must have some stunning stats when it comes to justifying sexual assault amongst his segmented audience.",
        "RT @arlenparsa: In a blisteringly partisan statement, Kavanaugh has declared that he believes Democrats are trying to destroy his life.\n\nSo…",
        "RT @McKelvie: I had no idea! I love this. https://t.co/lSpbXT6Yn4",
        "RT @AliAbunimah: I worry that men are too emotional to be judges.",
        "@garydunion Brett turned out to be a real slimeball, if only we'd known at the interview!",
        "IMAGINE IF THIS AN INTERVIEW FOR ANY ORDINARY PERSON. THE RECRUITERS WOULD SAY \"YOU KNOW, PROBABLY NOT\" A VERY LONG TIME BEFORE THIS POINT. https://t.co/Z27WeNyKzX",
        "RT @AmnestyUK: Environmental activists who endangered no-one, damaged nothing and harmed nobody have been jailed in the UK for the first ti…",
        "RT @Buscemian: Lovely. Lovely performance, of course - it's Stephen Rea, but lovely beyond that and lovely in its fear and its knowledge. h…",
        "@girlonetrack Ha, my first thought was 'why she tweeting about Robert Fisk?' I need to get a life.",
        "RT @Maryelmorris: Well done, spider. https://t.co/HBuf2G4Wpi",
        "RT @Cmacf76: These will start appearing on advertising spaces across Scotland over the next week. Great leadership from @scotgov @policesco…",
        "RT @amnesty: This week, we want world leaders to have Min Aung Hlaing's face in mind when they discuss next steps for accountability for th…",
        "RT @a_bacci: We already know the UK government illegally spied on @amnesty - and now it's confirmed they did the same to @privacyint. Why?…",
        "RT @HolyroodLiam: Worth mentioning that the main reason the press gave these 'questions' a hearing is because a Labour speechwriter chose t…",
        "RT @asausagehastwo: My son has parked his bike by this lamppost just about every day for the last year. This morning, this sticker had appe…",
        "RT @jane__bradley: This is incredible journalism. https://t.co/PLCxLrQCI0",
        "This is a great legal project to take cases for Palestinian families applying for family reunion. Support if you can! https://t.co/Quwsv5IHwT",
        "RT @SuzeMarsupial: here are 3 things i've never done:\n- left a rental property without thoroughly deep cleaning it\n- moved out without a la…",
        "When you're worried that Anti-Semitism is having all the fun. https://t.co/smByRJJl9o",
        "RT @anthonyzach: You’d think Arron Banks of all people would remember massive contributions from Russians. https://t.co/Dx9omivxxc",
        "RT @jonsnowC4: Delight Channel's 4's new HQ to locate in Leeds...having grown up a few miles further North I know the potential our moving…",
        "Yemen Conflict - UK, stop arming Saudi Arabia. Action targeting Liam Fox. https://t.co/Ull1FYiu5q",
        "I was really pleased Rahul won and now after reading anti-Rahul tweets I am OVERJOYED #GBBOFinal https://t.co/YdlNMVWZbF",
        "RT @nataliesedacca: U.S. federal appeals court reinstates lawsuit by a group of former child slaves accusing the U.S. unit of Nestle SA, an…",
        "@Mullies @pennyb Argh, I'd forgotten about that and now I'm angry again!",
        "Men probably shouldn't have the vote, too emotional, too basic. https://t.co/N8nRwlBm0O",
        "This is an incredible thread. https://t.co/sRk77LlMbC",
        "RT @NCanham: Bloody awesome https://t.co/uQnCinnhl2",
        "RT @conorgearty: 'Listen to Northern Irish voters Mrs May, not the DUP' me @guardian today https://t.co/px1tSt1dAR",
        "COUGH CHRISTMAS PRESENT FOR ME COUGH. https://t.co/hGPMkdvRjD",
        "RT @kuminaidoo: This is #JamalKhashoggi's last piece read out by his peers in media. @amnesty stands with journalists, including @KarenAtti…",
        "RT @a_bacci: Have my old job! Kick-arse gutsy digital campaigner wanted at @amnestyuk. Hold rights abusers accountable at a time when the w…",
        "@TanyaOCarroll @sherifea @AmnestyTech Congrats! Yay!",
        "@suhill73 @Kirsty_CSk @ruthboyler @EmmaRitch @the_woozle @mrjamesmack https://t.co/gbcyvzGUsa",
        "RT @Fotis_Filippou: #Brazil: “Amnesty International will stand alongside social movements, NGOs, activists and all those who defend human r…",
        "RT @jen_j0y: new committee for @AmnestyUK_LGBTI !! excited to work with you all!! https://t.co/hiUQd0rT7g",
        "RT @trillingual: I was struck by this detail in the story of Bolsonaro’s rise. https://t.co/m4Dnw86YwB https://t.co/2wYpIepeaY",
        "RT @youngvulgarian: This delightful and genuinely hilarious post about what it's like to listen to cricket on the radio for the first time…",
        "I feel for the people of Brazil. But the darkness engulfing so many countries is not inevitable. https://t.co/R8XbMMPLXU",
        "Oh fucking hell. https://t.co/AMgM0ACAh7",
        "Nish Kumar just said he was from Croydon yet his Wikipedia says he's from Wandsworth. PICK A FUCKING SIDE @MrNishKumar",
        "@greg_jenner Nah, you fucked it mate. Needed to watch it live..."
      ]
    }
  }
}