{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A Croatian TV station airs a show about teapots that lasts for 2,700 years.",
        "An English boy is obsessed with collecting bearskin rugs.",
        "A prime minister switches bodies with a woolly mammoth.",
        "A queen kisses a chameleon inside a chocolate island.",
        "A polar bear materializes next to Queen Victoria. A dentist says: \"This is the end.\"",
        "A garden sinks into a river filled with tequila.",
        "There is a 17th century Alaskan prophecy that you will be imprisoned by a warlock.",
        "A hairdresser celebrates Thanksgiving with a rhinoceros and a camel.",
        "There is a typhoon in New Orleans. It rains violinists.",
        "A blonde sultan plays a game of chess with an Airbnb rental.",
        "You are imprisoned in a glass paperweight for the crime of stealing unrequited love.",
        "An anxious president passes a law that everyone must be clean.",
        "A courtesan slowly turns into a volcano. She becomes world-famous.",
        "There is a willow tree in Vancouver that is infinitely beautiful.",
        "A Korean carpenter plants a seed. A city grows from it.",
        "A Macedonian witch gives birth to a silver termite mound.",
        "An accountant catches a bus to Finland. In that time, she lives another life as a Maltese clown.",
        "A lonely bookshop owner plants a seed which grows into a cherry tree made of tax law.",
        "A deeply depressed sociologist has a rare gift: He can understand the language of bumble bees.",
        "A professor dreams of an art gallery that can destroy the Sun, and becomes obsessed with finding it.",
        "Tonight, an old woman will appear and give you the answer.",
        "During a lunar eclipse an inscription appears in the sky above Mecca. It reads: \"Beware of the colour grey.\"",
        "A vulture lays an egg. Inside the egg is a countess.",
        "A time travelling governess from ancient Sparta materializes in front of you. She says: \"I am here to give you a circus tent.\"",
        "An eagle made of fireflies is born in Munich.",
        "A Sicilian cook bakes a cake made of ice.",
        "A placenta is chosen to be the next CEO of Procter &amp; Gamble.",
        "An army major puts a hex on a parish priest. It causes him to gradually turn into a comet's tail.",
        "In heaven there is a dandelion with the power to create immigration.",
        "An essay whispers to a solicitor: \"I wish I was a salamander.\"",
        "The fate of a billionaire depends on one particular cathedral.",
        "A clown whispers to Nero: \"I love Sydney.\"",
        "An anaesthetist bicycles across a dinner plate.",
        "If you pay a werewolf in Florida the sum of 8,800 dollars, it will destroy time and space.",
        "An anthropologist buys a map which shows the location of every cemetery in the Bay Area.",
        "A penniless king decides to kill thirst.",
        "Twelve angels are going on a quest. Their aim is to rescue a veterinarian who has been trapped in a thermometer by a goblin.",
        "A guilt-stricken poet keeps an unusual possession in a locked box: A clockwork lobster.",
        "A melancholy innkeeper is dancing all night with balloons.",
        "A sorcerer is drinking cocktails in the belly of a leopard.",
        "A congresswoman decrees that there will be a new sign of the zodiac: The skull.",
        "A professor buys a crystal ball which lets him see every disappointment since the birth of Christ.",
        "A baron sees a crocodile with bongs instead of teeth.",
        "Philosophy is in love with romance.",
        "The body of a homeless person is found in a staircase. Next to it is a peppermint and a broken cello. Can you explain what happened?",
        "A woman discovers a letter by Derrida on the subject of ice cream vans.",
        "In Toronto there is a birthday cake which is listening to a violin concerto.",
        "A dentist steals endometriosis and hides it inside a castle.",
        "An embittered Polish necromancer owns a pair of spectacles that let him see, hear, smell, touch and taste libertarianism.",
        "A medieval manuscript describes a world filled with the number zero.",
        "There is a monster in Sri Lanka that is 40 times wiser than you.",
        "A pianist invents a better version of inertia: Vomiting.",
        "You wake up and realize you have turned into Donald Trump.",
        "Every Instagram celebrity in Iceland is worried.",
        "In Melbourne is a lake in which every drop of water is a mansion.",
        "A Caribbean watchmaker sees a stain on a carpet in the shape of a broken heart.",
        "A depressed clown writes a manuscript that is made out of Janet Jackson CDs.",
        "A university student spends his life writing an almanac about mushrooms.",
        "A baby is born in Germany with Picasso's Guernica painted on its chest.",
        "There is a 5th century BC Albanian prophecy that you will be kidnapped by a labyrinth.",
        "An owl appears next to Kim Kardashian. It says: \"Don't do it.\"",
        "Every nurse in Milwaukee is whispering.",
        "A Portuguese empress listens to a phonograph that plays the music of dancing.",
        "You are transported to a city which looks like Newcastle, but everything is pink. Ahead of you is a road paved with alarm clocks.",
        "At midnight Toronto sinks into a lake.",
        "A Danish duke decrees that everyone must be bald.",
        "A bisexual schoolmaster is turning into sexism.",
        "A stone-hearted realtor falls in love with the number Pi.",
        "A trumpet floats past you. Nearby, a prime minister is singing the Star-Spangled Banner.",
        "A flight attendant has trapped an ancient Spartan scribe inside a glacier.",
        "An invisible pyramid covers the whole of Baltimore.",
        "In San Diego there is a heart which is singing.",
        "A watchmaker builds an enormous cathedral and fills it with cigarettes.",
        "A satrap discovers a tiny glass sphere which lets him see every kite in Cape Town.",
        "A geisha catches a taxi to a crystal ball.",
        "A football stadium is haunted by the ghost of a Venetian hermit. She carries a panther in her hands.",
        "A countess receives a strange gift at her baby shower: A porcelain diamond.",
        "An archaeologist turns into a motel. Nobody notices.",
        "An Assyrian book collector spends her whole life writing a mathematical treatise about trampolines.",
        "A beauty therapist invents a better version of the French Revolution: Doing nothing at all.",
        "A video game designer and a soldier play a game in which the aim is to become a doll's house.",
        "Every day, a bank manager in Baltimore turns into a waiting room during her lunch break.",
        "A midwife searches for a judge with eyes made of chocolate on a glass thundercloud.",
        "A scholar is praying in an Egyptian mummy.",
        "A movie producer is concentrating on a ray of light in Florence.",
        "A river allows you to understand the language of giant squids.",
        "A Swiss field marshal becomes obsessed with having sexual intercourse with prime numbers.",
        "A Marxist discovers that darkness does not exist, and is driven insane.",
        "A violinist dreams about every rainbow that has taken place in Washington DC.",
        "A nun owns a pair of spectacles that let her talk to single-payer healthcare.",
        "A politician sees a painting of a rose petal that can destroy ambiguity, and devotes her life to finding it.",
        "A witch is sitting in a tower. She is thinking about candy bars. A sea serpent is having sexual intercourse behind her.",
        "A four-leaf clover is in a psychiatric hospital in Cambodia.",
        "A Belgian naturopath runs a clinic that treats anthills.",
        "A Texan cocktail waitress walks into a forest and discovers a cypress tree made of Breakfast at Tiffany's.",
        "A brilliant architect designs a pyramid made of climate change. But due to a shortage of climate change, it is never finished.",
        "A maharajah sleeps in a glass cornfield.",
        "A group of dentists are setting out on an adventure. Their aim is to find a mysterious button with the power to destroy star.",
        "A scorpion asks you to solve a riddle: What is Republican, has eight armpits, and is found in a souvenir shop?",
        "A president owns a painting which depicts every act of love by a priest."
      ]
    }
  }
}