{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ChassNews: A hard-earned victory over the cheminots would give Mr Macron further legitimacy in the EU, writes Laurence @AXAChiefEcon Bo…",
        "RT @jburnmurdoch: NEW: how Swansea City have regressed from a model club playing possession football on a shoestring, into a scrappy long-b…",
        "In memoriam https://t.co/3VV0JHvtgz",
        "RT @tedgioia: R.I.P. Cecil Taylor (1929-2018), one of the great innovators in modern music. I had a chance to meet him when I was a student…",
        "RT @robertshrimsley: Moses and Pharaoh - the Corbynite version or Skwawkbox passover. https://t.co/2Ee5hDGqD7 https://t.co/jfkbkJdEXo",
        "\"It's much easier to integrate a lunch counter than it is to guarantee an annual income to get rid of poverty\" - remarkable 1967 NBC interview with #MLK https://t.co/GvJEC3k8Hu",
        "@went1955 @MazzucatoM .@MazzucatoM is rightly cited in that piece, but please don't forget the author - @Nicolas_Colin!",
        "This documentary about @bluenoterecords looks unmissable https://t.co/vgM4OG1R67",
        ".@Nicolas_Colin on why Macron's AI gambit risks falling short and reproducing the worst of French dirigisme https://t.co/WVpzCo6z6B",
        "How the world swapped a big idea for a bad one - @philipstephens on form https://t.co/ftpRTFUdW2",
        "RT @EdwardGLuce: \"Those who think Trump acts solely on impulse are not paying attention. He is doing what populists always do. They target…",
        "Lovely piece by @kiranstacey on why flying in Pakistan is a joy - and why that might not be such a great sign for the country's economy https://t.co/nSt4lExqZf",
        "RT @FinancialTimes: Richard Waters: Tim Cook v Mark Zuckerberg exposes rifts in Big Tech. It won't do either of them any good. https://t.co…",
        "RT @FinancialTimes: Martin Wolf: Consumption is at last becoming the most important driver of demand in the Chinese economy https://t.co/dV…",
        "@SHB1893 @martinwolf_ @gideonrachman @sarahoconnor_ @RanaForoohar @johnthornhillft @acast Don't worry! It will be available on @acast. Launches April 16.",
        "We're launching a new podcast on April 16th: the FT Big Picture, with @martinwolf_, @gideonrachman, @sarahoconnor_, @RanaForoohar and @johnthornhillft. Trailer here https://t.co/wnT0PbgCF1",
        "Excellent by @CJFDillow on why the Gini coefficient might obscure more than it reveals https://t.co/CUtWOmvE6A",
        "Richard Staropoli, no friend of protectionism, makes the case for US tariffs on Chinese tech https://t.co/jZfbbhpm6F",
        "This was very fine indeed https://t.co/6A09Cgai7D",
        "Excited about Sky adaptation of P Melrose novels. Edward St Aubyn gave it his blessing when he had lunch with the FT https://t.co/jdAyODZzCm",
        "Macron should probably stop talking so dismissively about the 'petits-bourgeois' https://t.co/4E4Vp4Efz7",
        "'Mr Griffiths pronounces the FT “the mouthpiece of the enemy class”' https://t.co/EcvFtygNNw",
        "RT @EdwardGLuce: “Trump all but declared war on Iran. That will be consequential enough. The collateral damage to America’s global standing…",
        "And the @RathbonesFolio prize goes to @dicklp for the tremendous Ghosts of the Tsunami.",
        "This by @alexandrascaggs on the 'redistribution of sex' argument is excellent https://t.co/6T86R10dJ8",
        ".@martinwolf_ doesn't think much of the US's 'draft framework' for trade negotiations with China https://t.co/JEiwgCMt0u",
        "There have been some dreadful Marx-related reading lists knocking about. Here are three suggestions https://t.co/gWXHQwQxJJ",
        "RT @alanbeattie: Corbynites pretending EU state aid rules are a massive threat to Labour’s plans as an excuse to be a bit Brexity. Really n…",
        "RT @CPolF5: \"La stratégie d'Emmanuel Macron est très simple : il veut être seul face à Mélenchon et Le Pen, et il veut que le débat se résu…",
        "Hamlet loves @JackPittBrooke https://t.co/N8uHeRRMoi",
        "Scenes, East Dulwich https://t.co/GdJOvjTspL",
        "Pyro, Goose Green #DHFC https://t.co/0AkZ4xECzb",
        "This is marvellous news after such a trying season off the pitch https://t.co/OQJfwtPt5L",
        "Despite the heat, enjoyed talking to @nikeshshukla, @dicklp and Xiaolu Guo about nation, home and belonging at the @RathbonesFolio sessions.",
        "RT @EuroBriefing: my FT column on the ordoliberal utopia of a debt-free state. https://t.co/9s7SSFfBme",
        "RT @JoWolffBSG: In the recent Chinese translation of my Why Read Marx Today? I’m told by a reader that a line in the original that implies…",
        "Fascinating piece - Living Marxism: the Chinese Communist party reasserts control \n https://t.co/S0vVcNjkOf",
        "FT Big Picture, episode 4: @RanaForoohar on Big tech, power and responsibility https://t.co/YTFnjEYfix",
        "I'll be discussing nationhood and identity with @nikeshshukla, @dicklp and Xiaolu Guo at the British Library tomorrow https://t.co/huy14ZBImn",
        "The threat of secular stagnation hasn't gone away, says @LHSummers https://t.co/Jzjoi13kZW",
        "RT @FranckNouchi: Le papier qu’il faut lire pour comprendre les tentations disruptives gaullo-mitterrando-monarchiques de @EmmanuelMacron…",
        "@greenmiranda @JPonpolitics Justine Greening doing the same in Sky.",
        "Avant/après : sur les traces de Mai-68 au Quartier latin, 50 ans plus tard https://t.co/Dimd1ryA8q",
        "Daniel Cohn-Bendit, Sorbonne, May 6, 1968 https://t.co/0nS3y4NNGB",
        "@KesewaFH @murray__w @IsabelBerwick @osullivan65Tom They're playing Augustus Pablo at my gaff. It could be Trenchtown.",
        "@KesewaFH @murray__w @IsabelBerwick @osullivan65Tom Been down there today to gather the ingredients for my feijoade.",
        "What has happened to shareholder capitalism? Very good column by @MerrynSW  https://t.co/bm0imgsAm0",
        "@SebVollant No. But it's in Saturday's paper.",
        "Fascinating interview with Jean-Claude Monod on Emmanuel Macron's governing style https://t.co/U5twCgB79H",
        "@tom_nuttall Saw him at the Barbican recently. Extraordinary.",
        "RT @jazzonthisday: John Coltrane began recording the iconic masterpiece Giant Steps for Atlantic Records #onthisday in 1959. https://t.co/3…",
        "The best of the FT's commentary and analysis this week on China's global ambitions https://t.co/Esd8OCY71J",
        "RT @adam_tooze: Thank you to @LorienKite and @frederick65 for giving big chunk of @FT real estate to a birthday piece for Karl Marx! https:…",
        "Splendid launch for @sarahchurchwell tonight. And great to see @queenchristina_, @RobertSYates, @DrHannahDawson, @AlexClark3 &amp; @stefanstern",
        "Always nice to come home to record post @joeArmonJones @brownswood https://t.co/37wMfH1EHm",
        "Splendid @martinwolf_ paean to Harold Macmillan https://t.co/MnVcFVDZqL",
        "RT @ftcomment: FT Big Picture podcast: Gideon Rachman asks if this will be the century of China, as the 20th century was that of the US? ht…",
        "In this week's FT World Weekly podcast I discussed Trump's trade rows with @sdonnan and @GuyChazan https://t.co/NmFPMtimhW",
        "Superb reporting by @ChassNews on the growing pains of the Macron presidency https://t.co/sTUNrswmhG https://t.co/pVFVH0I3yA",
        "Episode 3 of FT Big Picture: @gideonrachman on the rise of China https://t.co/CpH4cShGGz https://t.co/qdSwRChiCg",
        "@rbrtrmstrng No one https://t.co/IO7mQ8VAaj",
        "RT @FinancialTimes: Here's a selection of what you had to say: https://t.co/4Ds9p00ZTK",
        "Want to know how the Chinese elite views the world? @martinwolf_ has the inside track https://t.co/gTV8qNg1jP",
        "RT @sarahoconnor_: This is a jaw-dropping story from @RKWinvisibleman. Also a reminder of the dangers of subcontracting life-changing human…",
        "RT @TorstenBell: Great piece on the reality of agency work when it becomes long term, but never quite permanent, work... Who bears what ris…",
        "RT @prospect_clark: Some lovely writing - as well as sharp points here. (If a nagging sense everyone is defining ‘fail’ a bit differently)…",
        "Has economics failed? @martinwolf_, @MazzucatoM, @DianeCoyle1859, @TimHarford, @t0nyyates and @GavinHJackson respond https://t.co/MUHFHN6BGb",
        "This is what editorial conferences at @lemondefr looked like in 1970 https://t.co/yhmI0qGiNb",
        "@Matthew__Adams Quicker, I'd say. And yes, just tap your bank card.",
        "@Matthew__Adams Leave the tube by the South Bank University exit. The 12 stops at one of the bus stops just top the right of that exit.",
        "@Matthew__Adams Easy. Bakerloo to Elephant. Then number 12 bus to Peckham.",
        "The strange isolation of Emmanuel Macron - excellent by @gideonrachman on why EM is struggling to find allies abroad https://t.co/H490x0cjfl",
        "Episode 3 of FT Big Picture is out: @gideonrachman on the dawn of the Chinese century https://t.co/Cz4P3FNjSY",
        "RT @FinancialTimes: Better-known as a century-defining philosopher of personal identity, Derek Parfit was also an early adopter of Photosho…",
        "That piece prompted me to give this a spin https://t.co/FGxEIRKa7J",
        "Decca Aitkenhead interviews the incomparable Linton Kwesi Johnson https://t.co/AgNY5cEj1U",
        "Last call for my piece on the photographs of the late Derek Parfit  https://t.co/gfJl6bdmrU",
        "RT @BaldwinRE: _\nPicture worth 1000 words... @FT https://t.co/CIhQh3X70e",
        "@adwooldridge Thank you.",
        "RT @jackcevans: Friday Treat- a lovely find from the BBC archive. Back in 1997 Barbara Castle and Michael Foot talk about a political frien…",
        "RT @FTMag: Philosophy was just one string to Derek Parfit’s bow, finds @Jderbyshire https://t.co/esF9gWKtHL",
        "RT @FTPressOffice: Congratulations to the FT's chief foreign affairs commentator @gideonrachman for winning the @opcofamerica 2017 prize fo…",
        "Splendid column by @andrewtghill on the mutualism fetish and the woes of Waitrose https://t.co/lqfCqBVxWC",
        "Do listen to @sarahoconnor_'s podcast on the gig economy if you haven't already: https://t.co/RqSoKEYqY4 Episode 3 of FT Big Picture - @gideonrachman on the Chinese century - is out on Monday.",
        "The philosopher in the dark room: I've written something Derek Parfit's photographs, which will be exhibited in London next month https://t.co/AmjVzFurMc",
        "RT @GroomB: First black member of the Conservative Monday Club is quitting the party. https://t.co/A2ZL0WqeGY",
        "Very good piece by @b_judah on Momentum's generational revolution  https://t.co/hFrn5C1CqE",
        "RT @AdamScovell: An appreciation of Jean-Pierre Léaud's late 60s/early 70s high standard of jumper game. https://t.co/uZ8AAOt0e9",
        "RT @FinancialTimes: Has economics failed? Critics of the 'dismal science' say outdated frameworks still inform policy prescriptions. What d…",
        "RT @robertshrimsley: With apologies to the Guardian: Blind date: Trump and Macron https://t.co/rcA2jsZdns https://t.co/jm8hj65MH0",
        "RT @richove: I have an op-ed in today's @ft in which I argue for the societal value of preserving information, using Windrush, web-archivin…",
        "RT @DianeCoyle1859: Wonderful article https://t.co/dxKcQDSi4k",
        "Still my favourite account of the \"special relationship\" between the United States and France https://t.co/vbrJqFaeUr",
        "Very good piece by @DianeCoyle1859 on why we need new models for the creation and sharing of value in the digital economy https://t.co/6nTavQNxnV",
        "RT @PedderSophie: The worst of it is that Macron was a student of Paul Ricoeur, a French philosopher who specialised in hermeneutics and th…",
        "I was delighted to be invited by @TheosElizabeth on to @sacred_podcast. Listen here  https://t.co/BaNYYjIOSu",
        "This @lemondefr series on the student *right* during the events of May 68 is excellent - part 2 on the Gaullist Service d'action civique https://t.co/k9D1kCvaju",
        "RT @jessicaelgot: NEW: Jewish communal groups say Corbyn failed to agree to any concrete action they proposed https://t.co/2Tfq5Orwhg",
        "This is fascinating on the street battles between \"bolchos\" and \"fachos\" that led to the events of May '68 in Paris. https://t.co/SRoRzvqc83",
        "RT @prospect_uk: For our May issue, we asked whether it's time to rip up economics and start again. Now @ChrisGiles_ and @prospect_clark co…"
      ]
    }
  }
}