{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ulyssesapp: Out now – Ulysses 14 for macOS Mojave. 💻🌚🌝\n\nYou’ll get:\n- A share extension.\n- A facelift for the sheet list.\n- A revamped…",
        "@dokfranco The category is lowest resting heart rate, so yes, you have to be healthy — in the sense that the bradycardia can't have a pathological or artificial cause. (There might be other record categories for those?)",
        "Trivia: a slow heart rate is called bradycardia, and the Guinness world record holder* — at 27bpm — is Martin Brady. But the word is from the Greek \"bradys\" for \"slow\", so it's just a coincidence!\n\n* A slower rate of 26bpm is recorded elsewhere, but not certified by Guinness.",
        "@seanreilly There's a huge genetic component. Lower is indeed better (heart is working less hard), as long as you're asymptomatic for bradycardia (i.e. not generally tired, weak, dizzy, fainting).",
        "@chriswb Scary. Sounds like SVT, maybe a-fib.",
        "@chriswb Sorry to hear that — I've been there too. Hope you'll be on the mend soon.",
        "I don't even feel particularly chilled out. Ever, I mean. https://t.co/kazJFekFox",
        "Financial Times top 50 future leaders includes a familiar name… https://t.co/RtXUl7UT7u https://t.co/Rd7vwtvdDQ",
        "@AWNR @asabaker If you're not symptomatic (of bradycardia), I doubt there's anything wrong. By all means have it checked though.",
        "@JJChai @Fabriceburtin Same in iOS 12. Warning first via a notification, then app is greyed out with an hourglass icon.",
        "@Fabriceburtin Sort of. You see a full screen notice that you've reached your limit. You can override for either 15 mins or until end of day. Like all self-improvement, willpower is needed!",
        "@asabaker It is. You're in your thirties or thereabouts? So the average for a man your age would be roughly 70-75. Nigh-bradycardic resting pulse is some combination of genetics, or sustained aerobic exercise (and having the time/lifestyle for that is an affluence signal, also rare!)",
        "iOS 12 is the Screen Time release for me. I think it's going to have a huge impact on how I use these devices. I'm already setting app and website limits, based largely on dismay at my bad habits.",
        "@jcburns In the sense that a lot of Americans are more familiar with a much higher number, sure. 😛",
        "@fwd4 Nope. That's my actual pulse rate.",
        "@JamesFInman I assume that's genetic bradycardia (surely)? This is mostly athletic conditioning. I used to be a lot higher. Took years. 😑",
        "My heart is weird. This is entirely normal for me. https://t.co/PdES8CCZBs",
        "The most shocking thing about Screen Time in iOS 12 is that Slack is inexplicably categorised as a productivity app.",
        "Home again, so now updated to iOS 12 and Nintendo Switch online. I am very glad my saves are backed up at last.",
        "Can I drive, dad? (No, you cannot.) 🙄 Forgot to put his seatbelt on while we left him for ten minutes to get coffee. https://t.co/RPY9mR0UXE",
        "@Nilsemann Edinburgers. It's unofficial, and usually vaguely humorous.",
        "We were in John O'Groats and saw cyclists arriving, just about to complete the ride from Land's End (over 800 miles, usually done in 10+ days). We were walking Whisky, and let them pass. We heard \"Thank you! Lovely dog!\"",
        "Whisky the absurdly handsome pup explores the Highlands. A writer's best friend. https://t.co/3U5GGBPDjs",
        "In Scotland, we don't need to add the background digitally. #VisitScotland 🏴󠁧󠁢󠁳󠁣󠁴󠁿 #ScotlandIsNow #DunrobinCastle https://t.co/6WWpIv07wH",
        "(Both photos were taken at the same distillery. The gag is that my dog is also called Whisky. 💡)",
        "We made a couple of stops on our way back down from Orkney. You can find my top two favourite whiskies in these photos… 😁 https://t.co/H46PvKq9S6",
        "@lnebres No, much more stupid. Decided to prise open a bent part of a zip on my suitcase, and idiotically used a multitool arm that included a box-cutting blade. It opened me up like wet tissue paper. Probably a good thing it was so sharp though; no pain. Lesson learned.",
        "@Maiimouna Antibacterial wipes and breathable zinc-oxide tape! It's amazing how quickly it's healing up.",
        "@nwreg Great holiday even after the injury! Travelled 130 miles south since then, and another 170 to drive tomorrow.",
        "@Maiimouna No big deal! Just about to dock back on the mainland then get breakfast. Two hours of driving to do this morning. 👍",
        "Also it's not great to slash your hand open a full inch at 22:00 in a tiny cottage way out in the pitch black countryside when you need to be at the ferry terminal for 05:30. Thankfully Lauren found some zinc tape. Truly impressive amount of blood. 😬 https://t.co/rEv91uGOdG",
        "On the 06:30 ferry back from Orkney. What an amazing trip. #visitscotland #orkney https://t.co/HASRZitTV1",
        "@Ghostlyrics Love it. Solid team too.",
        "5,000-year-old neolithic village at Skara Brae, Orkney. 🏴󠁧󠁢󠁳󠁣󠁴󠁿 #visitscotland #scotlandisnow https://t.co/dZgwFxchRq",
        "RT @darylbaxter: An Episode for your Weekend:\n17: ‘Whisky’, with @mattgemmell.\nA really fun chat with a great guy, where we discuss his wri…",
        "@NateBarham 💉",
        "@lrwebbmac That's… hidden.",
        "👍 https://t.co/BcOA1cJHMc",
        "Pre-holiday pup bath done. He loved the hairdryer today. Now napping. https://t.co/biY8vrj8ug",
        "@lrwebbmac We just have a single shared household calendar, via iCloud and the default Calendar app. I don't recall having any particular problems with it.",
        "…\n…\n…\n(You know I'm muting the hell out of that hashtag immediately.)",
        "SUPER excited about today's #AppleEvent ! Remember to use the hashtag so we can all follow along with the fun.",
        "Other videos to auto-hide forever:\n\n1. Hey what's up guys welcome to another video\n2. Smash that like button\n3. What do you think, what's your opinion, tell me in the comments below\n4. m o n o t o n e   g u y   🤖\n5. &lt;Incoherent sentence-restarting, pauses, um, ah, like, …&gt; https://t.co/ofS5SYkeQj",
        "@laurengemmell Oh I know. I meant I was waving to you. I've been seeing the hashtagged photos coming in from the event; I recognised you even when it just a tiny bit of the back of your head in one of them. 🤔",
        "👋 to @laurengemmell https://t.co/pzcvmNpb7i",
        "@ZeroDistraction I don't look at them anyway! I'd only get confused if I tried to look down and saw the blank keys; my hands know where everything is.",
        "(That's a wire keycap-puller for a mechanical keyboard. Slot the loops down around a keycap, twist to hook them under opposite corners, then steadily and carefully pull. Here's a demonstration. You can see my Cherry MX blue switches!) https://t.co/SwkZ9payP5",
        "If only it worked with the 12\" MacBook. I'd have had a lot fewer trips to the Apple Store for repairs. https://t.co/nVxLxVjHxI",
        "RT @gottabeagraeme: Tonight’s the night! @AmazonDevScot is proud to sponsor the @Scot_WIT #SWiTAwards18. Good luck to all the finalists. Pl…",
        "@FreshCutKyle We're glad about the size.",
        "Which is a coincidence.",
        "RT @DavidKHarbour: 666k\nOf this tweet.\nBig Red officiates. Full Gear. In his saintly best.\nImpossible number?\nThink of how difficult it wil…",
        "RT @TheSpencerPerry: @DavidKHarbour David, you may remember we met last year on the set of Hellboy (I was the one with the BPRD tattoo that…",
        "I was surprised at how consistent the responses to this were. Pretty much everyone said either red (the majority), or blue. For the record, my wife is a fan of the blue XR. https://t.co/gTmmq8x7p4",
        "RT @sanguish: Wanted: Full Time Employment \n- Remote necessary \n- 20 years macOS dev\n- 10 yrs iOS dev\n- 27 yrs Obj-C\n- 3 yrs Swift \n- 12 yr…",
        "@lrwebbmac Every album has something to offer. I'd start with Sailing to Philadelphia, then maybe Get Lucky. Difficult for me to pick a favourite! New one out soon, and tour next year.",
        "@mrlizard13 OR SIMILAR.",
        "@peteralee I usually just keep it in my pocket! If it needs a charge, I put it in the top drawer of the unit in the corner that holds the printer; I've wired power into the drawers. Neat and tidy. (The iPad gets any texts or calls anyway.)",
        "@alexdbird But say it's a single-coil device, and — like everyone in the world — I have my phone on the table when I'm sitting down with a cup of coffee. Mat handshakes with phone, starts power induction, mug is also overlapping mat area, …??",
        "@peteralee That'd be ugly, kind of expensive, and also not necessary. Since I work from home, I don't need to top-up my phone's charge during the day; I'm always on the iPad at my desk.",
        "@mrlizard13 This seems like a job for AirPods or similar, assuming you're not pacing beyond Bluetooth range. Leave the phone plugged in at the desk.",
        "Very tempting. But please don't make me change the spacebar/return/backspace/r-shift keys again. https://t.co/lRjVn7SwNi",
        "@alexdbird I worry about that. I've got metal coffee mugs. 🔥 (I don't even know if that's possible, but I worry about it anyway.)",
        "@Deceanglius I saw that. Liked it, but I keep my ipad in portrait orientation ~99% of the time these days.",
        "@dsilverman @wirecutter Not sure where I'd put it! Too wary of spills for bedside (and does it put out RF?), and I wouldn't want it on my desk in the office. Perhaps in the living room, in my wife's bookcase.",
        "@Stefan51278 Definitely. It's a much more intentional, percussive, resonant, joyful, evocative experience. I seem to have a psychological response to the bulk of the keyboard, especially in front of the iPad's slim form; it makes the whole thing into a typing machine, not a fancy computer.",
        "@Stefan51278 Well, \"better\" is a vague and subjective word. You'd have to define exactly what properties of the typing experience you'd characterise as being superior. You and I would likely have different preferences, as would others.",
        "@dsilverman 😬",
        "@stshank @dsilverman I was an iOS dev, with a 27\" iMac + 24\"+ monitor + at least three or four iPads/iPhones on my desk at all times. Didn't know how I'd live without the various viewports. Now, I'm a writer with just a 10.5\" (currently; will probably go to ~12.9\" at next upgrade) iPad Pro.",
        "Interesting (to me, and that's all that matters, ha ha) points about the mech keyboard:\n\n1. Dog doesn't mind the noise.\n2. Wife thinks it sounds like I'm \"fake typing\".\n3. I've had no trouble (accuracy- or comfort-wise) with vastly increased pitch of keys, compared to Magic Keyb.",
        "@dsilverman Well sure, but there's a substantial difference between the probable behaviour of the average person — indeed, I doubt there'll be a reduction — and what may be beneficial or wise. You certainly _can_ have \"too many screens\", and too much screen time.",
        "Why didn't I get this mechanical keyboard years ago? It's such a lovely, writer-y, ridiculous, nostalgic thing. I could swear it's easier on my wrists than the scissor-action dome switches too.",
        "@yashin19 It's not the easiest cable to attach, especially through a case.",
        "@iancahill You know you can enable a thing in iOS 12 to remove notifications from your lock screen during bedtime? Might be a good move…",
        "@dsilverman Why have your phone propped up on your desk, though? If you're at work, presumably you're working and shouldn't have your personal phone so prominently displayed. If you're at a desk at home, presumably you have a better device to interact with for the same stuff.",
        "@iancahill Well, my situation is also privileged in that my home is my workplace, and I'm on the iPad full-time so I really don't use my phone during the day. No need to.",
        "@iancahill Fair enough, but I don't think I know anyone with an alarm clock (phones or fitbits do that job now). And how often do you need your phone in the middle of the night? I can think of maybe once in the last three years. Seems a bad thing!",
        "I also think I read that wireless mats charge things much more slowly, and that faster charging requires a higher-wattage mains adapter than the usual little USB plug. It seems like a big basket of suboptimal characteristics, just for the sake of not plugging a little thing in.",
        "And I say that as someone just like the rest of you nerds; desperate to find a reason, however ludicrously contrived, to buy the latest stupid tech toy. I just can't get there for this particular technology. I don't see the problem it solves uniquely well.",
        "And we have glasses of water on our bedside tables every night, and once every couple of months we'll spill one. Wouldn't want to slosh water onto a box of big field coils much.",
        "Struggling to think of a situation in our home where a wireless charging mat would be better than a cable. Either I'm leaving it to charge, so the cable is no inconvenience, or I want to use it while it charges, so the mat wouldn't be viable anyway.",
        "@tttthomasssss I have no idea why iOS flipped that photo.",
        "@tttthomasssss At 19, my hair was down to my belt. Then it went a bit strange again in 2015, shown here. https://t.co/IEkgAjRdy2",
        "@msthebaron Fave key.",
        "US journalism/politics/thinking rules:\n\nGood thing that happens everywhere also happens in US: call it \"American\".\n\nGrotesque thing that only happens in US: omit \"only in America\". https://t.co/e7FI4aP6R2",
        "https://t.co/yrcJLIi7NE\n\n(I can be flippant because Donald is my real-life mate here in Edinburgh! Married to Lauren's best friend from high school.) https://t.co/7ux22QoHRV",
        "iPhone XR buyers: which colour?\n\n(White, black, blue, yellow, coral, red)",
        "@tttthomasssss That was earlier in life for me. And briefly later.",
        "@shawnblanc It's a WASD V2 (ISO, tenkeyless) with Cherry MX blues and 0.2mm o-rings.",
        "Today's photo of my funky custom keyboard. #amwriting https://t.co/eSDf8yral0",
        "God we were kids then. This was only a few months later, and I still remember how ill we were the next morning. Biscuits with white wine by the bottle, for whatever reason. https://t.co/eF9plH1zCu",
        "(Bonus appearances in that long-ago photo by @chrismiller and @sdstrowes — both of whom I last talked to, uh, this very day, just like most days.)",
        "Fourteen years, @laurengemmell. 💜 Then and now. https://t.co/bGrQECyNFD",
        "@cdutson @ErikCarterBooks 100%. Fair bit of reading to do there, even if it's most commonly the battle menus. 😁",
        "Happy Monday, people. What's everyone reading at the mo? We've been enjoying the Dale Conley series by @ErikCarterBooks. https://t.co/H6eQ5jxx4D 👍 #amreading",
        "RT @jandralee: How to Support Authors Without Spending Any Money:\n\n- Review the book on Amazon\n- Review the book...anywhere \n- Follow them…",
        "@dsilverman I'm, uh, pretty sure the opposite is true, what with everyone now trying to quantify and limit the amount of time we spend with screens.",
        "@lrwebbmac Guitars don't clash; everything else does.",
        "@tweertweet It takes exactly two steps:\n\n1. Chuck everything out.\n2. Put back just the stuff you need, and (almost) never add anything else.",
        "More writing this evening for me, so it's back into the office after dinner. #amwriting https://t.co/k011gfoZVy"
      ]
    }
  }
}