{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Scotlandteam: Scotland team here goes! R Lamont Jones De Luca S Lamont Evans Parks Cusiter Jacobsen Ford Murray Gray Hamilton Stroko ...",
        "@alicrawley I saw a crawley on the teamsheet and wondered!",
        "Depressed, hungover and stuck on a broken train is not how I planned spending my full Saturday",
        "Watching #starshiptroopers. #wouldyouliketoknowmore?",
        "@rustyboy2310 @aspy87 @rory_g_macrae I have no need for your condescension Laughland!",
        "RT @LadyxFarrah: I'm dying here. Just saw this on FB &gt;&gt;&gt;  http://t.co/uTn0pHR0",
        "RT @ChemmySki: I know I may have disappointed myself and some of you but I promise you all I can do soo much better! Give me a chance ca ...",
        "RT @GilesBarrie: RT @PickardJE: RT @oliver_wright: Alex Salmond is to publish independence plans on Burns night. No cliche too low. #mur ...",
        "And that's saying something.",
        "Damien Comolli performing even worse at @LFC than he did at #spurs. He's got one job to do! Henderson and Downing are far worse than Carroll",
        "@aspy87 @rory_g_macrae @rustyboy2310 @rmcnairn 1.30 city spurs game",
        "Having an awesome time in the library this staurday afternoon #grim",
        "@brober87 @rory_g_macrae @rustyboy2310 @aspy87 @rmcnairn  As im penniless. We could have a sesh at my mum and dads?",
        "@rory_g_macrae @rustyboy2310 @aspy87 I'm game for super sunday, have spoken to @rmcnairn he's keen as well. Would be keen to avoid pub...",
        "RT @BelieveInSarah: Smile on. http://t.co/Zgkf4MPJ #WeLoveSarah",
        "RT @TheChainSpokers: Doing #LEJOG or #JOGLE this year? Cycling for @mariecurieuk? Check out our 2 wheeled blog at http://t.co/DggYhePH @ ...",
        "I'm very bored and I really want to go skiing.",
        "BBC News - Magdalen Oxford gets rejection letter from student http://t.co/TQgEnbdX ---- Great! one from the school of @rossmcnairn",
        "RT @Freeskier: Friends, word just in from @sarah_j_burke's family that they'd like to see the hashtag read #BelieveInSarah. Let's push it!",
        "Get well soon @sarah_j_burke #BelieveInSarah #believeinburke",
        "Andy Carroll cannot possibly be this shit",
        "RT @GusTheFox: The circle of life. Just ate a worm out of my own bum.",
        "Liverpools final ball has been shocking. Downing and Henderson not good enough. Adam been terrible as well.",
        "Really starting to dislike #yaya #toure. Always bloody moaning.",
        "Only the spl could a player not be sent off for headbutting another",
        "Mixu doing analysis for derby. Sacking of him was beginning of hfc's problems.",
        "Stacky!",
        "All the hibees get paid! #hfc",
        "RT @GaryJanetti: Why aren't we giving plastic surgery to kids yet?  Some of them look like shit.",
        "Carroll going to grab a goal tonight! #lfc",
        "RT @alexa_chung: Incapable of keeping a pair of gloves together. Need mittens on a string. Glove will tear us apart again.",
        "@OfficialMannah did you go last night?",
        "@aspy87 @rustyboy2310 @rossmcnairn @rory_g_macrae would rather hit a flat to be honest! #skint",
        "@rossmcnairn I think the boy is one for the future",
        "#messi",
        "@rustyboy2310 @HeatherLaLand ...The Ugandan govt executes homosexuals simply for being so- perhaps the overall governance needs improving?",
        "@rustyboy2310 @HeatherLaLand Read that article this morning, thought a bit of it missed the mark but overall agreed with it...",
        "RT @SamHarrisOrg: Join the remarkable grassroots effort to bring Joseph Kony to justice: http://t.co/Ph9TTvrW #makekonyfamous",
        "@aspy87 certainly is",
        "#rosicky on the other hand completely driving arsenal. Where has he been last couple of years?",
        "#Walcott is so frustrating to watch. Raw pace but no idea what to do with ball.",
        "#Walcott is so frustrating to watch. Raw pace but no clue about what to do with the ball.",
        "RT @tedligety: Uni of Salzburg is testing the new 35m skis, day 1: thrown out back. day 2: blown knee. Safer huh? No joke.",
        "@ChemmySki Just absolutely killed it. Awesome",
        "@rory_g_macrae @rmcnairn im not altogether sure lunch is something we will be allowed to avoid! standard across the road though",
        "@rory_g_macrae @rmcnairn How can you dislike Tim Riggins? Mon Dieu! yeah meeting you guys at Leo's. What time is KO?",
        "@rmcnairn @rory_g_macrae sorry forgot the link http://t.co/HuKzY6LC",
        "Very keen to see this, think it might be right up your back alley? @rmcnairn @rory_g_macrae",
        "#bleakoldshopofstuff is bloody hilarious",
        "@rory_g_macrae delighted to hear that they were worthy of a best of album after two shite records.",
        "Really enjoying Castrogiovanni's mane #sixnations",
        "@rory_g_macrae ha-HA!",
        "@rory_g_macrae thoroughly erotic fae Berba",
        "@rory_g_macrae agreed. Collymore is a piece. Quite like pat nevin though. Looking forward to seeing Lodeiro and Ericsson for Ajax",
        "Stewart Downing and Frazier Campbell in #Eng squad. #lollapalooza",
        "Just seen the Scotland squad. Levein is a complete fud @OfficialMannah",
        "RT @TheBig_Sam: What does Big Sam put on his pancake? Maple syrup? Sugar? Lemon juice? No. Another fucking pancake. Boom.",
        "RT @CraigLevein: I want to use this friendly to see if Kenny Miller can play upfront on his own #oneforthefuture",
        "C'mon Chemmy! #dancingonice",
        "RT @ChemmySki: I love all ur support on twitter and thanks for the nice words but need u to pick up the phone please 09016161002",
        "#skisunday has been great this year, they've done away with top gear-esque antics, and are giving decent racing coverage",
        "Stack is having an absolute mare for #hibs",
        "@OfficialMannah excellent joke mate.",
        "@MrMarkBeaumont Get in line.",
        "@u01naf6 are you playing at heriot watt?",
        "RT @pkelso: Second-placed #Rangers docked 10 points and plummet to, er, second.",
        "RT @BBCSport: Carlos Tevez says he was 'treated like a dog' by boss Roberto Mancini during touchline row but prepared to play for Manche ...",
        "RT @CraigLevein: I have ruled myself out of the Wolves job as they simply don't have enough quality upfront to stay up",
        "RT @henrywinter: David Silva has just left Alan Hutton in another postcode",
        "The rugby is now causing me physical pain",
        "Same old story #grim",
        "#ff @u01naf6 : Nicky Forrest picking up his twitter game!",
        "RT @TomEnglishSport: After the loss to Redknapp and Mandaric, HMRC need a result against Rangers. They won't just be sweating at Ibrox...",
        "Don't think that the 'continental' model using various team directors will ever work in en-ger-land #comolli",
        "Delighted that comoli has left #lfc. Terrible at a job he supposedly specialises in. Carroll, Henderson, downing- £75million of garbage.",
        "RT @DTguardian: Damien Comolli was the guy who decided Andy Carroll was worth £35m, then rang Man City in January to offer swap for Tevez",
        "RT @henrywinter: RIP Moneyball",
        "RT @HomerJSimpson: I don’t know what state we live in, but our house is worth a lot less than in 2007.",
        "loving having my proper headphones back. #bass",
        "Just finished a mammoth study week #beersrequired",
        "RT @BBC6MusicNews: Sad news that Guitar amp innovator Jim Marshall has passed away, aged 88.\nHe founded Marshall Amplification 50 years ago.",
        "PANDA WATCH!! “@edinburghpaper: Panda Watch - Yang Guang and Tian Tian have 'met'.”",
        "RT @CraigLevein: I will continue to pick Goodwillie despite him pleading guilty for assault, because I love acting inconsistently",
        "RT @charliesimo: As if Anchor Man 2 wasn't enough... Jim Carrey and Jeff Daniels have both just signed on for Dumb and Dumber 2!! Pure a ...",
        "@rory_g_macrae aye it looks incredible. Plus Mila kunis. Did you see the trailer for total recall. Also looks immense. Different from arnie!",
        "RT @NimbusIndpndnt: Bacon in drinks?  Good for you Canada. http://t.co/6jdwZR08",
        "“@MikeDski: Damn kids! RT @johnwbradley: First ever skateboarding 1080 landed—by a 12-year-old. http://t.co/h7jdqSqh”&gt;&gt;&gt; holy shit",
        "RT @RacerReady: One weeks Prem Footballers wages could support GB Alpine skiing for a season. GB Coaches not retained after funding issu ...",
        "@ThisisMannah way to upgrade. bet you feel a big difference!",
        "RT @SteepSkiing: This poster has lived on my boys wall for 4 years @shanemcconkey @ClifBar @redbull  http://t.co/IBe6txxW",
        "Outrageously good lunch. Kilo of mussels, fries and a beer. #yaldi",
        "Inverleith park a pretty awesome place to be working today! #sunny http://t.co/dtBfNdPC",
        "RT @sickipediabot: I'm sure the bloke who invented the drawing board didn't get it right the first time.\n\nI wonder what he went back to?",
        "RT @OfficialMannah: It's so sad to hear about the passing of Liam Kelly's dad. He must have been so proud. A bad weekend for football #R ...",
        "RT @HansOlssons: Longest day of my life.: I guess most of you guys have already read or heard about me getting injured at the eur... htt ...",
        "RT @tedligety: Won the second run on the 35m skis.",
        "@OfficialMannah according to linkedin you've got a job?",
        "@OfficialMannah saw that, but it's also a massive improvement on last year.  comes from the £600m debt they were sitting on- been refinanced",
        "@rory_g_macrae to be fair, prob would have hated them if they had been that popular #toocoolforskool",
        "Those calling for robinsons head need a complete reality check #Sru #Scotland  #sixnations"
      ]
    }
  }
}