{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Bumped into @TheCrannie today at an event in my ward @AlasdairRankin_ @clairehimiller @jomowat @KarenDoran3 They asked me to flag it up to you as it's in your ward.  Looks good. #community https://t.co/7oxfmwwJuh",
        "RT @EdenCommsScot: Local residents, volunteers, charities and social enterprises - brought together in #Edinburgh by @sla_news for #TheBigL…",
        "RT @Edinburgh_CC: Kids at The Royal High Primary School in #Edinburgh have a powerful message for #speeding drivers\n\n#calmersaferbetter #20…",
        "RT @MeadowsFestival: We are celebrating the Year of Young People 2018 with @VisitScotland at the #MeadowsFestival this year - come and chec…",
        "What a spot on motto &amp; message for us all...Spread a Little Love! Great to be at @sla_news @EdenCommsScot big community lunch at the very fitting venue of @CharterisCentre On their second birthday too...Happy birthday! https://t.co/ei5AmFzD7b",
        "RT @CharterisCentre: Happy Birthday to us! It's 2 years since our rebrand as Greyfriars Charteris Centre.  Thank you to everyone who has be…",
        "RT @EnglishCraigie: We loved having you in our department @AlisonDickieSNP Great conversations surrounding inclusion and mental health. htt…",
        "RT @Canongateyouth: Have you seen our crowdfunder?? Help us keep our free and amazing service for wee people going https://t.co/VsZfaXNC5i…",
        "RT @6VTYouthCafe: Our Director Dot Horne was  Championing the value of youth work @Edinburgh_CC  meeting this morning #youthworkchangeslive…",
        "The fantastic Dot Horne from @6VTYouthCafe sharing how youth work saves lives...so fund it properly! Challenging message to us all...'You're not their aunties or uncles who can give YP back. You're their corporate parents.' #youthwork  #YOYP2018 https://t.co/JOjGl47fXn",
        "RT @DadsRockEdin: You can find out what we've got going on for kids, dads and families here: https://t.co/B0s3smjoVT ​ #dadsrock #dads #kid…",
        "Popped into the Playscheme at Oaklands today. Karen, her hard working team &amp; the young people enjoying the experience...helped by the sunshine. Reviewing the playscheme &amp; wider disability services to better support young people with disabilities &amp; their families across the city. https://t.co/3NhufjZ7Op",
        "'If you never give up, you can reach your goals. Just talk to your soul and say...believe.' @6VTYouthCafe finale at TheBigYThingy today. #YOYP2018 https://t.co/xMtm83CAmW",
        "1/2Forget platform 9 3/4. It was all happening at platform 3 @edin_waverley today! Spellbinding talent &amp; smashing the #YOYP2018 aim of showcasing talent at the fab @6VTYouthCafe TheBigThingy event. This is but just one reason why #youthwork must be properly resourced! @ScotRail https://t.co/ptmge3CfZL",
        "1/1 Forget platform 9 3/4. It was all happening at platform 3 @edin_waverley today! Spellbinding talent &amp; smashing the #YOYP2018 aim of showcasing talent at the fab @6VTYouthCafe TheBigThingy event. This is but just one reason why #youthwork must be properly resourced! @ScotRail https://t.co/3FAF5rZLZ7",
        "Mural Magic! Fab to see the new #community mural at Haddon's Court today en route to meetings with constituents in the Commonwealth Pool today. Well, not literally in the pool! https://t.co/T7NJD4qAtP",
        "RT @6VTYouthCafe: First ever passangers  privileged #class385 @ScotRail #6VTCRP #YOYP2018 https://t.co/uYM1ZWYGgv",
        "A wee reminder to get yourselves down to TheBigYThingy @6VTYouthCafe on Wednesday. Amazing talent promised! Help support these young people &amp; share. https://t.co/PQjJjQcCHL",
        "Popped into the new home of @SerenityCafe to say hello to staff en route to catch ups with local businesses in Nicolson Square. Great to see it in my ward and good future coffee/email pitstop between visits. See you again soon. https://t.co/Nhwb6sp3aB",
        "RT @BoyleViv: Brilliantly said and all so true so hope other ‘corporate  parent’ read this 👏😀 https://t.co/209g3Fsvoo",
        "Back from break tomorrow but those lazy, crazy, hazy days of summer fair went to my head &amp; I started a new &amp; slightly mad blog! Sorry. Tablet Hut Talks #CorporateParents Proud to be one! @whocaresscot #careexperience\n https://t.co/ZNijy2QQ86",
        "RT @whocaresscot: One of our members, @charlottearmit7 has written a blog about what it felt like when people shared incorrect information…",
        "RT @whocaresscot: The purpose of Corporate Parenting is to change the lives of Care Experienced people. We think there's lots to be done be…",
        "RT @whocaresscot: Some of our members are concerned about the response to a video that the Scottish Government posted about Corporate Paren…",
        "RT @MarcoGBiagi: Thread. https://t.co/5As7CgETBN",
        "RT @NicolaSturgeon: Proud to lead this massive @prideglasgow march today - celebrating and reaffirming the values of tolerance, diversity,…",
        "Calling all #careexperienced YP! Delighted that our Participation Officer/s vacancies are now on My Job Scotland. Discussed &amp; agreed by our inspiring new Champions Board of CEYP to reach out to other YP &amp; shape policy &amp; lives. Get applying @whocaresscot    https://t.co/oFNXWJTnWw https://t.co/9Inc164Xma",
        "RT @whocaresscot: Thank you @NicolaSturgeon for visiting our camp today. It's a place for friendship, belonging and love.\n\nWhat happens nex…",
        "Absolutely one for the diary!  Based on the amazing talent I've already heard @6VTYouthCafe alone, this event is bound to have the 'WOW' factor. Show your support for #YOYP2018 &amp; #Youthwork &amp; choo choo on down there on the 25th! https://t.co/1NPXnn8ReQ",
        "RT @NicolaSturgeon: Heading your way @whocaresscot - looking forward to spending some time at the world famous #SummerCamp today. https://t…",
        "RT @NicolaSturgeon: Hear, hear. https://t.co/3MYXlQ2oFr",
        "@JonnyKinross @EdinburghUni Hugely well deserved!",
        "Fantastic news. Proud to have @SerenityCafe in the Southside Newington ward &amp; look forward to popping in over the summer. https://t.co/d1cKzAwdfH",
        "RT @DrSambells: Delighted (shocked?!) to see an incredible #regeneration of #Edinburgh's #Southside with gorgeous #murals (in what was once…",
        "Taking a wee break to breathe in the beauty of our land. Be back soon. #Scotland https://t.co/e0WBVxvJT4",
        "RT @Canongateyouth: We're so excited to have been chosen as a @Tesco bags of help charity to help us fund our outdoor play work with under…",
        "Heigh-Ho, Heigh-Ho, it's away from school we go....shout out to every one of our utterly dedicated #teachers A well deserved break from juggling workloads and making a difference to a young person's life &amp; future every day. Thank you and enjoy. @TESScotland https://t.co/3inaidsTzC",
        "@PhilipDoggart @GeorgeBrvce @lmacinnessnp @EdinburghSNP @adamrmcvey @KateC_SNP @theSNP It's waiting for you @PhilipDoggart !",
        "RT @Roseann11048201: Once again it’s an absolute privilege to be working along side the council to make a better Edinburgh #corporateparent…",
        "RT @GeorgeBrvce: Packed @EdinburghSNP meeting hearing from @adamrmcvey, @lmacinnessnp, @AlisonDickieSNP, and @KateC_SNP on their work creat…",
        "@MaryGreens The very kind Cllr Bridgeman has just got us some! Thank you. :)",
        "What's a girl to do when you've been sitting in a sweltering council chamber in a full council that looks like it's now running to 8 hours..and you've just run out of water?! https://t.co/hmr7okFLFS",
        "RT @CharterisCentre: This may be of interest to residents in our area #community https://t.co/FcaSj98V3B",
        "RT @JohnLoughton: @AlisonDickieSNP @Edinburgh_CC @whocaresscot Excellent to see Connor G up there on the big screen too!",
        "Tear in my eye &amp; as a hugely #proudcorporateparent this morning as our utterly fabulous champions nail how it really is for care experienced young people. A captive audience of @Edinburgh_CC Cllrs &amp; corporate parents who need to work with them &amp; deliver. @whocaresscot https://t.co/SG9bbybebg",
        "RT @6VTYouthCafe: We are looking for young people to perform at our BIG Y THINGY FESTIVAL on 25th July\n\nWe are looking for #Singers #Bands…",
        "RT @Edinburgh_CC: Budding movie stars Sheena MacGregor and Lachlan Peel from James Gillespie's High School meet Gaelic Champion Cllr Alison…",
        "Privilege to have 1 of our inspiring...and I'd say future politician!...care experienced young people shadow me all day yesterday. Look forward to working with him &amp; our champions board as they help shape the future for all CEYP. Starting at Full Council this week @whocaresscot https://t.co/NuhESacBUj",
        "RT @EdinCentralSNP: Ahead of our book sale on July 7th, We asked our elected reps what their favourite books were. Here's @AlisonDickieSNP…",
        "RT @Dalry1876: School Nursing Service in Lothian is\nchanging Find out more at @NHS_Lothian\nhttps://t.co/5IcyGJLsTY https://t.co/IN2eiFdXlY",
        "@MissC_CPS @Clovenstone Absolute pleasure. Real heart for inclusion too &amp; lots discussed.",
        "Developing compare &amp; contrast skills using Katie Morag's grannies, exploring &amp; making tartan, creative use of digital technology, and really scary Grufallos during P1 play based learning. Fab visit to @Clovenstone &amp; thanks to staff for lots of food for thought...&amp; the food! https://t.co/NPgt1XA72A",
        "Fantastic! https://t.co/KsjiIk3bC9",
        "RT @6VTYouthCafe: Come on down to our free Health &amp; Hygiene drop in tonight\n6 - 8pm, for 16-25 years old!\n\nFree hygiene products, toastie &amp;…",
        "@CraigroystonPS @UNICEF @girfec @UNHumanRights From my Bitmoji...Excellent work @CraigroystonPS It's all about #respect &amp; #rights Get involved in some of our @Edinburgh_CC 'What Kind of Edinburgh?' work. Embedding young people's rights across the city. #classcharter #rightsrespectingschool https://t.co/e8ABmE5hKy",
        "Busy day &amp; shadowed by fab student, Gaby. Mtg to discuss joined up action on mental health support for YP, ward mtgs with local folks on issues, visit to Prestonfield Neighbourhood Project with @TommySheppard to discuss funding &amp; sluuuurp, yum bowl of soup at Priestfield Church. https://t.co/hIp8lAAEWp",
        "Come on folks! David is making brownies @SerenityCafe NOW! Great  banter too. https://t.co/CRfh773jx2",
        "RT @LesleyMcMillan1: Back to school today! Have enjoyed working on this project at Davidson Mains Primary School #interiordesign #education…",
        "RT @HalOsler: Well done Ferryhill Primary School. Lovely touch on a day most parents would find v emotional @Edinburgh_CC @EdinReporter htt…",
        "RT @adamrmcvey: Lucky to have @AlisonDickieSNP leading the charge to improve education in the Capital! https://t.co/ajBiv2Z22r",
        "@sjtroup71 Thanks",
        "@emmac007 Thanks, appreciated.",
        "Working for you.... https://t.co/LiFo1I9dST",
        "Heigh Ho, Heigh Ho &amp; this time it's, return to school we go! A high five to all our fab pupils in Edinburgh heading #backtoschool tomorrow. &amp; to our dedicated #teachers &amp; staff (back today). You make a difference every day! @PrestonfieldPS @SciennesPS Preston St @StCrispins_Edin https://t.co/XurOVjiL0W",
        "RT @Edinburgh_CC: Expansion plan to increase early learning and childcare from 600 hours to 1140 hours by 2020 approved by Education Commit…",
        "What does @Canongateyouth not do? Great to be at their Board Meeting today to hear about their packed summer programme. Best YP comment, 'In all of my 12 years, this is my best summer!' The power of #youthwork @LAYC2015 https://t.co/jhvM1sWgq6",
        "Totally!  A public space first and foremost. https://t.co/fiTX5ie4SC",
        "Here's one way to kick the Monday morning blues tomorrow. A wee bit of a youth orchestra, Canadian style. All ages, pop in. Maybe you'll get their macaroni! https://t.co/fyduFKnLJH",
        "RT @adamrmcvey: I met @HeyGirlsUK in March &amp; delighted we’ve been able to roll this out so quickly, thanks to efforts of @AlisonDickieSNP\nG…",
        "Bloomin' lovely! These photos don't do them justice but Prestonfield Allotments look amazing. Great to chat with the local residents yesterday who have made this happen, helped by P1 &amp; community benefits. Beautiful community space, even growing food for local people. Go help. https://t.co/JoeDca2goZ",
        "RT @ProfScottThinks: I could not agree more - libraries are at the heart of two communities in my Ward. https://t.co/K40iDVd12C",
        "Wow! https://t.co/sJl6Eq87ky",
        "RT @JohnSwinney: Very constructive discussions today on taking forward the National Gaelic Language Plan. Delighted with the contributions…",
        "Great to join @JohnSwinney &amp; others from across Scotland at Battleby today for such positive, joined up discussions on furthering the growth of #Gàidhlig @bordnagaidhlig1 Look forward to encouraging more learners in Edinburgh - including me! https://t.co/iCQ0qR0qZL",
        "RT @BBCScotlandNews: Search for 12-year-old boy missing since he ran off in Edinburgh on Wednesday lunchtime https://t.co/0fyT8sFUSv https:…",
        "Apparently it's #InternationalCatDay https://t.co/OfT16bz942",
        "Yum! Go support the @SerenityCafe in their new home in the wonderful Pleasance. https://t.co/7UiqoLBISB",
        "Great to tour every nook &amp; cranny of the @edcentrallib today &amp; to talk about the empowering role of libraries &amp; literature in the inclusive agenda. Fab to see @LesleyMcMillan1 's design work in even the toilets! Now of course using her talents on our fab new nurseries &amp; more. https://t.co/C1FUiQ22Nn",
        "RT @EdinReporter: Witness appeal after 72-year-old woman knocked down in Pleasance https://t.co/kT2aRyYtUq https://t.co/z16W4ggVLV",
        "RT @DadsRockEdin: We're looking for a new venue for our North Edinburgh playgroup, it runs on a Saturday from 10-1130am. Let us know if you…",
        "RT @whocaresscot: “I never thought I’d get to this stage. I’m now torn between doing my Masters and finding somewhere to live...I’ve learne…",
        "RT @JohnLoughton: \"I didn't give up, I KNEW I deserved an education\" - Jayde from @whocaresscot speaking with such power at #SQAresults eve…",
        "RT @JohnSwinney: Many thanks to the pupils @FirrhillHS for sharing their exam results with me. Well done to all. Now heading to meet young…",
        "Proud mother. https://t.co/Xi5J73zBDS",
        "This, too many years ago, was pinned to my wall. Life wasn't so easy then &amp; the small print became reality. But other doors opened &amp; degrees &amp; fab jobs followed. Lots of doors for you too. To all our fantastic YP...We believe in you! Breathe, your future is bright! #examresults https://t.co/7P0K3xgEWS",
        "RT @engagefored: Good luck to the thousands of young people across Scotland receiving #SQAresults today!\n\nRemember if you would like some h…",
        "It's thumbs up from Beatrice (niece's bunny) for The Cat in the Hat! My first 2018 @edfringe show &amp; it's in my ward @ThePleasance https://t.co/4AA2IIi2ao",
        "Indeed, it's not rocket science &amp; we all need to get it...If you want to know what YP want, ask YP! Good to join @youngedaction yesterday to listen to their views on equal opps. Still humming 'Adapt A Space' in my head. Good to see @LordProvostEdin @FrankRoss06 there too. https://t.co/3PzQC4yQ0Q",
        "At Carnegie Court @edinhelp Can we please get this dealt with asap. Ongoing issue. https://t.co/g5qJZNn1Yg",
        "Love it! Nothing like a bit of shiftshaping and the odd granny or two! https://t.co/l4VejynNsr",
        "Hugely sad news. An honourable politician and former Presiding Officer, who I had the privilege to support as Private Secretary for a time. https://t.co/qLgf7LIsIL",
        "Absolute pleasure to attend &amp; listen to all those fantastic young carers share their views on how to better support young carers across our city. Lovely to bump into an ex pupil &amp; to hear about @BroHighOfficial new young carers' co-ordinator. More of this I think. https://t.co/s4Z38JP8PL",
        "Today...part one of a tour around the range of accommodation and support in place for vulnerable young people and those experiencing homelessness. Thanks to @YpeopleOrg &amp; Stopover. Some good messages on the walls too. https://t.co/Mr7pqcyS5w",
        "RT @LAYC2015: It’s AGM week and we’re getting our props ready for youth and children’s work discussions with @AlisonDickieSNP @CllrEleanorB…",
        "This Thursday...look forward to hearing about the local issues that matter to young people&amp; working alongside them to help. @SciennesPS @PrestonfieldPS Preston St PS @LAYC2015 @Canongateyouth James Gillespies HS @StCrispins_Edin @EdinUniLocal https://t.co/RAG2clpI0D",
        "Sunny Southside yesterday &amp; V productive meeting with Police &amp; local businesses to progress action on Nicolson Square. Discussed increased CCTV &amp; reporting, by law, park rules &amp; community activities. Southside CC classes &amp; new look Arthur's Cafe up &amp; running too. https://t.co/aNO3Kq7X8n",
        "RT @LAYC2015: One week to go! We're pleased to welcome @AlisonDickieSNP &amp; @CllrEleanorBird to our AGM for a discussion on key issues effect…",
        "https://t.co/e75swfWmaD",
        "RT @Roseann11048201: Another day we’ll spend giving opinions on what needs to change in the care system I am hugely proud of the rest of th…",
        "Great to welcome @NicolaSturgeon to our fab @Edinburgh_CC Champions Board of #careexperience YP tonight. One hugely proud #corporateparent listening as they confidently shared their care experiences &amp; thoughts about change with her. Thanks to FM for time and commitment to #CEYP https://t.co/3yxxh4dn7U"
      ]
    }
  }
}