{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/pD7sIThqYb",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/0EUYWit73D",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/WIqumYDa1K",
        "Check Out the History of Tsingtao Beer  http://t.co/oroHuBHMMT",
        "Check Out The Top 10 European Beers  http://t.co/ENGxgQe2zu",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "So What Is A Derivative?  http://t.co/6zzbRVSEFH",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Read the History of Blue Oyster Cult   http://t.co/UFziJ8jbLQ",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/rgyKcaMnzm",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Great Introduction to Ray Conniff  http://t.co/yYJggcNb5F",
        "Great Introduction to Neil Young  http://t.co/TAYFIsxVOD",
        "Check Out these Fun Science Ideas for Kids  http://t.co/c68fZVFk1r",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "You must remain focused on your journey to greatness. - Les Brown",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "Read the History of Led Zeppelin  http://t.co/LOpU3CVFwe",
        "Sweet Stay Thirsty My Friends Dos Equis T-Shirt - Most Interesting Main In the World - http://t.co/e5sKnxxmtH",
        "Great Introduction to Molly Hatchet  http://t.co/ySOQtlxzlx",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/cnjt6guq63",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "Make the Most of Twitter for Your Business  http://t.co/AVyiKUA5ne",
        "Do not let what you cannot do interfere with what you can do. - John Wooden",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "Great Tips on Using Other Websites for Link Building  http://t.co/XGS3POqfgk",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "One Family’s Adoption Stories  http://t.co/dKkeTs1S8n",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/tdlsXO9K3O",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/NJT7OGZe2p",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "Great Introduction to Fats Domino  http://t.co/Wl2jtPS9TD",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/3ODKXwxDpd",
        "Prayer doesn't change things, it changes people and they change things.",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "How to Use Twitter in Business  http://t.co/rdIg2yQWmY",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/EZuqCjDBNr",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/tgosU5IDTB",
        "I need to be able to rock out.  - Bryan Adams",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/j1tsvOPLRd",
        "Read the History of Aretha Franklin  http://t.co/QVXxKTarCi",
        "Very Cool iPhone 4 Review  http://t.co/9AaRruJXSE",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/gcQKcHuPui",
        "Great Introduction to the Delfonics  http://t.co/M8Xe2m3eee",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "It takes many a tumble to keep us humble",
        "Its better to own the racecourse then the race horse - Unknown",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/QsWbK4CyF2",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/oXl97WC5Q7",
        "The less a man knows --  the more he tells it!",
        "It isn't the age, it's the mileage that counts.",
        "The attention economy is not growing, which means we have to grab the attention that someone else has today.  Brent Leary - CRM Essentials",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/dXL3ub7nZ2",
        "A theory is a hunch with a college education",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "Great Introduction to Chi-Lites  http://t.co/wUWcPbsQ3q",
        "Who's gonna turn down a Junior Mint? It's chocolate, it's peppermint - it's delicious! - Kramer, Seinfeld",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Read About Leon, Mexico - Shoe Capital of the World!  http://t.co/Ue90PAZMXw",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/BhDZGK31RC",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "I know kung fu. - Neo, The Matrix",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Read About these Burial at Sea Options  http://t.co/hbYz4zpFk2",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "You're never beaten until you admit it. - George S. Patton",
        "A fool and his money are soon accepted into the highest social circles",
        "Read the History of the Allman Brothers Band  http://t.co/p0SidJ5rdi",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Space is the stature of God. - Joseph Joubert",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Read the History of Blue Oyster Cult   http://t.co/UFziJ8jbLQ",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "This Ab Carver Pro is very very cool...  http://t.co/6F0dTllTnE",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "Read the Biography of Linda Ronstadt  http://t.co/OVc1Lf8qCa",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/ekoCz6kJCB",
        "What you don't know won't hurt you but it provides a lot amusement for other people",
        "Ever hear of instant credit? You just add money",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "Great Introduction to Alice Cooper  http://t.co/0iHZrFQymn",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler"
      ]
    }
  }
}