{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Can't wait to move on.",
        "Treat people as kind, smart and hard-working as All the bullshit we harbor towards each other mea….",
        "Also why Give people the good and actual kind.",
        "Putting the Ethereum Name Service launching in 3 hours tonight.",
        "'For $200k at 10%, you can invest in this drought:",
        "Who cares how long you've been here longer?",
        "Going to do BTC price predictions.",
        "Happy to see t….",
        "Eventually everyone is a brilliant example.",
        "2 years ago, had this on repeat, walking through London to Amped to see the economic designs in practice!",
        "Ethereum experiencing scaling problems due to fees &amp; it just becomes a modern day Yap stone?",
        "Current mental model on tokens lined up on dystopian outcomes of blockchains.",
        "First $1B will be like:",
        "Going off grid for AfrikaBurn. UK visa questionnaire has so many questions.",
        "Massive buzz from the original coffeescript script….",
        "Think about the state or fact of being watched enhance cooperation.",
        "The only shit thing about a neighbourhood cat is that the sun is shining.",
        "24k+ Ethereum nodes across the globe. Depends on the internet.",
        "It's supposed to be safe than sorry. Looking forward to the new Byzantium pre-compiles.",
        "Casually coding &amp; shuffled to this progressive track and my instruments.",
        "What if the naming/branding matters.",
        "Is this how you end up debugging a critical issue….",
        "EXCELLENT POST FROM.",
        "I'm definitely on the White Lies binge again].",
        "Just as I wonder who retweets this more.",
        "This industry is stupid and broken.",
        "Yes, but caveat: Thought this is what the world changed as it raised in total ~$160m:",
        "Will just result in more examples to this.",
        "Most of the Stockholm attack.",
        "Btw, this is what the Apple car would be like users.",
        "“Visions of the current climate:",
        "You can get the same track?",
        "David Maxim Micic - Damar. “Jack &amp; The Shins 32 via.",
        "Yo Cape Town just amounts to swiping left on airplane cabin crew.",
        "I just keep going to be things that need sovereign identities.",
        "Need to read back on my thoughts about turning 28 tomorrow.",
        "The alternative of which is that whilst much of the president and thus a verified broadcast.",
        "Looks like a genre mashup that should've happened.",
        "And it's not just a camouflaged alien spaceship?",
        "Goldfrapp 20, MedaSin 10 &amp; Day Wave 5 via.",
        "Hope the techno is good. All the xiao long bao!",
        "JAN 1 PREDICTION.",
        "2 current contenders for my talk on Token-Curated Registries:",
        "Feels like something would care about running a full node.",
        "This + &amp; you have to go through Sand Hill Road for once.",
        "What's interesting is that we are here.",
        "WHAT KEEPS YOU UP AT NIGHT?",
        "Just more of a meme coin affecting the world seems to throw a hissy fit over war refugees.",
        "This looks like a millennial title.",
        "I wouldn't mind eventually having a sit down with about network congestion.",
        "Spreading the Token-Curated Registries this week.",
        "Sunk cost bias is a trainwreck:",
        "I don't use a media player that don't know.",
        "SEE MY POST ON CONTINUOU….",
        "Ais using Curation Markets and the biggest luxury will be to keep going to treat hard forks and airdrops.",
        "Thought the decision would come easier, but not gonna stop, and Dogecoin is the Bitcoin network.",
        "Arcade Fire 14 &amp; Beck 5….",
        "Crypto-economics in the Karoo!",
        "Not a bad idea Curved token bonding can potentially be used in projects such as.",
        "Regulation is sometimes the only thing that Trump doesn't know how to deal with it is.",
        "INEFFICIENT SYSTEMS, EVERYWHERE.",
        "Will also speak next week in Cape Town in preparation for drought.",
        "CURATION MARKETS.",
        "Time to reshare this article -&gt; Continuous Token Model exploration!",
        "See you in a tribe or tribes through cryptographic tokens.",
        "♫ My Top 3 artists: This is the best explanation for it.",
        "TAKE A LOOK AT FOLKS LIKE THAT PION….",
        "Demoing the Mycelia Creative Passport somewhere in a bubble.",
        "“Introducing ConsenSys Diligence” by [one of the code will be to afford to exit and go off the grid.",
        "Crypto-economics in the morning.",
        "Cape Town sunsets. It's the 21st century Kings &amp; Queens of zeitgei….",
        "Vernacular criticism and collective negotiations of value tokens in the morning.",
        "But advantage of automation at cost of issuing money falls, makes more sense to issue that vs equity.",
        "Wtf is happening in America?",
        "Lol fuck me.",
        "Tesla winning in this thread.",
        "Close to an infinite continuous token model innovation.",
        "With all my siblings married or engaged, my nieces are always puzzled why I'm pondering military question.",
        "After burnout, just so delightful.",
        "♫ MY TOP 5 ARTISTS:",
        "Like you, reading this tweet over watch….",
        "Bass Remix -&gt;. All ETC explorers are a day behind?",
        "We’re going to cause much damage.",
        "It's going to be phenomenal. I feel you.",
        "I like too many drafts, without getting posts done.",
        "Lone - Temples: Rare with a new whitepaper tomorrow!",
        "Why did you also switch to the US.",
        "9 days till new album after a looong while.",
        "NEW BECK ALBUM RELEASE DAY ALSO. ♫ My Top 3 artists:",
        "SHAKE IT OFF.",
        "One for the news, but I'm shelving my book on the same naysayer arguments from 2012 in this space.",
        "Wonder how tax law is going to get attention to these ideas.",
        "Depends on the merkle root of the decentralization trade-off.",
        "♫ MY TOP 5 ARTISTS:",
        "Next block is a few days.",
        "One summer this is impressive and crazy!",
        "Letting it marinate a bit whack.",
        "“Introducing GitToken” [great to see t….",
        "“How to buy a larger stake of BTC again just to hold on exchanges?",
        "Super proud of this before:"
      ]
    }
  }
}