{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@georgieIockhart I'm sorry :(",
        "@CattInMyPants @_SazzyWazzy_",
        "RT @andie_eakin: The fact that a young man died at Boxed Off yesterday shows how badly Irish festivals need to have drug testing facilities…",
        "RT @izzscarlett: yes i would’ve loved to develop my eating disorder a few years earlier ! great idea ! https://t.co/nuTX9RqGsm",
        "@aidanmorris2 @lukecnolan Love your blonde hair Aido",
        "RT @maireadenright: Folks, constitutional change is not enough. If the legislation is bad, women will still have to go to the courts to acc…",
        "@micwbu Honestly is it worth it idk",
        "@georgieIockhart",
        "Georgia to me when I try to ruin my life for the 8th time this week https://t.co/FLpZc0Go89",
        "@bigassbigbrows Yessss I'm free pretty much all day Monday let's meet up xx",
        "@bigassbigbrows Hi just so u know I am here for you if you ever need someone on campus just text me and I'll be there I love u sweet pea x",
        "Udon noodles are the bomb",
        "RT @emmaldillon: https://t.co/ZStOphQYOq",
        "Does binge watching Suits count as college work",
        "RT @TanyaMCody: Miggeldy campaigned for access to  contraception, divorce, repeal the 8th, marriage equality and language rights all while…",
        "Dear future gf, \n\nI'm sorry in advance https://t.co/zPcp5n3ikk",
        "Dunno what I'll do if I ever get a gf cos I am addicted to getting long acrylic nails",
        "Done x",
        "1 like and I'll call into work sick again today x",
        "https://t.co/ZStOphQYOq",
        "I'm so happy my sister came home from Canada cos now I have someone to give me smokes when I've none left",
        "RT @MIACINO: after decades of searching, i finally found it again. my favorite post on the internet https://t.co/MUDuuTfjL7",
        "Feeling : gay",
        "I want to diIIiiiiIiiiiiiIiiieeeEeeEeeEeeeeeeeEee",
        "Imagine Maynooth trying to ban smoking hahahahaha 90% sure we all smoke here https://t.co/vcEFDPQDJg",
        "I could actually kill my manager for giving me his fucking flu",
        "I'm so bad at dealing with my depression despite dealing with every day it for literally 8 years",
        "\"Go to a&amp;e after hours\" what so I can sit there for 8 hours and be given a Valium and sent home alone after expressing suicidal thoughts",
        "Why u work 9-5 I need u most after 5pm",
        "Ugh why can't my nurse work all the time I need u bitch",
        "Sobbing on the bus cos I miss Sarah's mam so much why is life so rotten",
        "Crying on Dublin Bus is my only talent",
        "Woke up from fear of my mam baiting me around for it though",
        "Had a dream I got loads of face tattoos and now I want 20",
        "RT @gravedwxller: yes i’m a vegetarian. yes i don’t eat vegetables. we exist",
        "RT @sianvconway: choose ur fighter https://t.co/0Bd7KEmk7l",
        "@_SazzyWazzy_ What is wrong with you",
        "@_SazzyWazzy_ Honestly best hour of my life I thought it was never going to end",
        "I've never been so hungover in my life I feel like crying in work",
        "RT @EarthWindFire: Do you remember? 🤔",
        "Can I say hi if I see you in maynooth on Monday — Obviously come say hello to me!! https://t.co/HniQy8YG9v",
        "are u single again? — YAaaa whos Ridin x https://t.co/N6ZFaqtKRa",
        "@_SazzyWazzy_ Stop you're turning me on",
        "Baby boiled potatoes. \n\nThat's it. That's the whole tweet.",
        "RT @humansofthesesh: Hash https://t.co/3nGw7Sdc54",
        "https://t.co/ZStOphQYOq",
        "RT @jadeswilson: So the date for the 2018 Presidential Election has been set. October 26th.\n\nThe candidates are Seán Gallagher, Gavin Duffy…",
        "RT @huummus: yeah im bi it stands for boy intolerant",
        "RT @izzscarlett: sorry to be a bad vegetarian but FUCK falafel get it in the bin",
        "Thirst adding people on Facebook is my only talent https://t.co/kY5ukt330E",
        "Here I’ve gone 5 days off my meds and haven’t had a nervous breakdown, who’s fuckin proud of me",
        "@jadeswilson Ummmm please??? A real life DREAM",
        "Honestly I’ve discreetly come out to my mam so many times and she is yet to put two and two together and realise what I’m saying",
        "Just accidentally came out to my mam and she didn’t even cop it,,,, I am safe",
        "@jadeswilson Tbh lets get married???",
        "I’m a guy, who likes to wear tights. Is this weird? — You do you babe https://t.co/lfFmjJywRJ",
        "@jadeswilson I’m obsessed with you",
        "@GhostlySpells That was happening to me!! Go onto your laptop and open DMs and it’ll stop popping up on your phone",
        "I’m sure you weren’t complaining when you got dick — This is gross lmao https://t.co/sLreBLFY4P",
        "@sunshineprinx I fixed it, I just held the off button and the home button down and then held the home button for a few seconds while connected to iTunes, it took a good few goes but it eventually worked",
        "@Siveoc Do it it’s the best thing you’ll ever do it gets them fleeky https://t.co/h1W6gYNlJ9",
        "You’re actually so pretty! — Thank you 💕💕 https://t.co/uLgdLbDyjw",
        "Are you gay or bi? — Idk (read my answer from a few days ago I’m not arsed typing it again hahahaha) https://t.co/H78aJR9Ebz",
        "What's the best prank you've ever pulled? — Pretending to be straight xxx https://t.co/hoIZEA9Nq4",
        "I am HOWLING at this pic I just found of me https://t.co/hx3QADQ1ON",
        "@gealtog oh my .... god",
        "@W1tchin aw fml",
        "Help my iPhone keeps going to the white apple start up screen then going black then going back to the white apple start up screen and it wont connect to my laptop",
        "Can someone ummmmmmmm kiss me",
        "Nothing makes me cringe more than people spoiling their vote",
        "@Mellonmehhh Oh my god OBSESSED",
        "@gealtog @femmefeels Someone said this to me before but does it actually work",
        "@femmefeels Either that or I need to find a gf who's into getting her insides cut up",
        "@femmefeels Honestly broke my heart asking to get them shorter today",
        "Had a full on scrap with my dad about Peter Casey in the car, who wants to adopt me",
        "@rebelscxm Thank you!! X",
        "@femmefeels Cook for me pls",
        "@siucrababy Thank you angel 💖💖",
        "@worldsbestda @bumbogbeag I second this",
        "@GhostlySpells Thank u baby 💖💖",
        "@KarlaNolann Thank u gal 💖💖",
        "@racheleustace Thank you gal 💖💖",
        "@kay_maxwell https://t.co/rgNxGEwMvz",
        "@saiberbully_ 💖💖💖",
        "@atti_tood Thank u babe 💖💖",
        "I swear my fringe isn't actually that uneven https://t.co/0O9ONkgl11",
        "@poppy_biggs As far as I know she's bi yeah",
        "@Jcarolan89 Fml 💔💔 fuck it there's always next year",
        "@Jcarolan89 Ah shit so it'll more than likely be enforced",
        "I love my wife https://t.co/Gjzvq2BNZ2",
        "Do you have any regrets in life? — Being straight (these gay jokes are never going to end btw) https://t.co/GIVu5WSEdP",
        "@lileimear Nah it's more of a joke than anything else, he does it more to try make me laugh than anything creepy",
        "What's the craziest thing you've done for somebody? — Been straight https://t.co/sgpiNkGhRk",
        "@femmefeels I'm so sorry",
        "RT @femmefeels: @emmaldillon https://t.co/UIEyLP0Arx",
        "RT @shxdowplxy: @emmaldillon https://t.co/BucAmNUvXH",
        "@shxdowplxy okay true",
        "RT @Needle_Teeth: Tbh am both https://t.co/CGA7DL8R91",
        "\"So can we have a threesome\" https://t.co/mI4VjezJFN",
        "One of the lads in work keeps flirting with me and he just doesn't accept that I'm not interested in men"
      ]
    }
  }
}