{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the Biography of Shelley Fabares  http://t.co/F1NAqX9tpJ",
        "Great Review of the Little House on the Prairie Episode The Nephews  http://t.co/lLrxeK8rqm",
        "Fifty per cent of rock is having a good time. - Roger Daltrey",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/smFb1JiJzi",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/oCILm0ka7r",
        "Introduction to the Minecraft Lord of the Rings Mod - http://t.co/rK78igNj38",
        "Great Introduction to Black Sabbath  http://t.co/Ex8TYnMg89",
        "The fascinating history of solar power - read on!  http://t.co/TRqp4TsgYY",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "A bank is a place that will lend you money if you can prove that you don't need it. - Bob Hope",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/63SbTZQZXJ",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "Shall we play a game? - Joshua, WarGames",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/sm69AXFhZj",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "So What Is A SERP exactly?  http://t.co/kB0QvtemWg",
        "The Brady Bunch is an American sitcom classic - read all about its history - http://t.co/9nipHIdif8",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/wJhoJ44sb3",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/MD5VKxqCrW",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "if you want to save face --  keep the lower half shut",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/3Yr92opB9k",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/MgYHNMMrfh",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "You can tell that you're in trouble when you feel the air on the back of your neck instead of in your face. - Buddy Baker",
        "Great Introduction to Emerson, Lake and Palmer  http://t.co/kROx5yOFux",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/ElpLU1eom1",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/wmm8m0Pm2e",
        "He got brains but the're in cold storage.",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/aSegZFQ1T8",
        "Read the History of Dan Fogelberg  http://t.co/VmonH1fYYq",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "Check out the largest life insurance companies in the US!  http://t.co/ohklEmFYTi",
        "Check Out these Cool Types of Garage Flooring  http://t.co/z45NoXUY8g",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/vxBcMtHsHw",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/OReD0x2sm7",
        "Great Introduction to John D. Loudermilk  http://t.co/hcRSqEKOFC",
        "Why does a girl with the least principle draw the most interest?",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/9qn0UR26ld",
        "Check Out this Introduction to Dallas, Texas  http://t.co/BzKGNH8V0K",
        "Great Introduction to Jay Ferguson  http://t.co/7MUMlTbUOH",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/HFuNbH2zdO",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/LDmoiZVhqX",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/ONH2854doK",
        "Read the Fascinating History of Nike  http://t.co/llsmNw0C48",
        "Your goals, minus your doubts, equal your reality. - Ralph Marston",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/Fz6ArVR6Jz",
        "Sam Cooke was the king of soul - read his history - http://t.co/5xFhYONDtx",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Get a Minecraft Enderman! http://t.co/degYNuB4zQ",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/pWj5kzgQ1y",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Canada has Great Tourism Just Across the Border  http://t.co/aDU0VAuOvJ",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "Check out the top 25 health insurance companies in the US!  http://t.co/cnh4Wrkmpj",
        "Gotta love the Beverly Hillbillies - Get the collection!  http://t.co/ovfAztOUoc",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "Great Book Review - Endangered: Drakensang  http://t.co/ZJy7SirQFQ",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/dGQJ5hW8LF",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/QhzLwRXeqg",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/3Yr92opB9k",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/twTQ7imMwk",
        "An animal's eyes have the power to speak a great language. - Martin Buber",
        "Get Frustrated at Cleaning Your Keyboards and Other Electronics?  Check Out Cyber Clean - Fast and Simple! http://t.co/gQZhsZze0Z",
        "Read the History of the Chordettes  http://t.co/ftsBs3CGZr",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/pJ1xowR6jH",
        "Read the History of Julie London  http://t.co/wF4kgvAsC8",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "Learn about the Bay Area city of Danville, California http://t.co/QyzoFLdKMc",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/EWLqlAo5mf",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Little by little does the trick. - Aesop",
        "Learn About Social Networking for Seniors  http://t.co/mkvbtX5CfE",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/HpBZF6KawM",
        "Great Introduction to Cheryl Lynn  http://t.co/ELZtPyx61Q",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "Read the History of Fleetwood Mac  http://t.co/81eRldYImC"
      ]
    }
  }
}