{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#Running and #life are much the same. A fantastic support system of friends or family can make a big difference",
        "Different people in your life for different reasons. Goodness can come from multiple sources. Take time on your runs to be #thankful",
        "\"Get busy living, or get busy dying\" Shawshank Redemption #run",
        "\"It only seems impossible until it's done.\" ~ Nelson Mandela #run #train #dream #live",
        "It does not matter how slowly you go so long as you do not stop.~Confucius #run",
        "The block of granite which was an obstacle in the pathway of the weak, became a stepping-stone in the pathway of the strong ~ Carlyle #run",
        "We acquire the #strength we have overcome. ~Ralph Waldo Emerson",
        "\"And you can #dream, so dream out loud.\"\nU2 via @LJ3000",
        "#Running makes me feel alive, appreciate my legs, and the friends that run with me",
        "The greatest healing therapy is friendship and love - H. Humphrey AND #running",
        "\"The #heart has its reasons, which reason does not know.\" -Blaise Pascal",
        "#Running is a balance of physical exertion, enhanced mental awareness and spiritual peace. (via @JeffGalloway)",
        "Saucony slogan: \"Maybe #strong is just what you have left when you've used up all your weak.\"",
        "“You will never succeed beyond your wildest #dreams unless you are willing to have some wild dreams.” via @Kattemie",
        "\"If everything seems under control, you're just not going #fast enough.\" ~ Mario Andretti via @CharityIdeas",
        "If U want 2 become the best #runner U can be, start now. Dont spend the rest of your life wondering if Ucan do it\" Welch via @Run2SaveLives",
        "A man who dares to waste one hour of time has not discovered the value of #life. ~Charles Darwin",
        "“Hope is a #good thing, maybe the best thing, and no good thing ever dies” Shawshank Redemption",
        "In the midst of regular #life, running is the touchstone that breathes adventure into my soul -Kristin Armstrong",
        "#Life is meant to be lived. Take risks. Feel passion. Discover love. Run free.",
        "\"When you do something positive, even if no one else knows it or sees it, you are making a difference.” via @MiraclesGoddess",
        "Those who #dream by day are cognizant of many things which escape those who dream only by night - Edgar Allen Poe",
        "Some have natural talent, others make up for it with tremendous heart #run",
        "Surround yourself with people who believe in you, encourage you & help you exceed your #dreams",
        "Often hear someone say I’m not a real runner.We are all #runners, some just run faster than others.I never met a fake runner via @BartYasso",
        "Never give up on something that you can't go a day without thinking about.~Unknown #life #goals #dreams #love",
        "\"One is hardly sensible of fatigue while he marches to music.\" -Thomas Carlyle, Scottish writer and historian via @zumadog",
        "Laziness is an option #run",
        "\"Ever have that problem where the treadmill doesn't go #fast enough for ya?....... No me neither.” via @Mirindacarfrae",
        "Sometimes a run is needed with no rules, no distance planned...just your heart and the road",
        "\"We have to go for what we think we're fully capable of, not limit ourselves by what we've been in the past.\" Vivek Paul #run",
        "Have the #courage to follow your heart, pursue your #passions, and chase your dreams. Life is too short to do otherwise via @JoshCox",
        "It is easy to say I will start training tomorrow, next month, next year. But why wait, when you can start today #noexcuses #run",
        "\"It's not what you are that holds you back, it's what you think you are not.\" - Denis Waitley #run",
        "\"Find the fire in you, find what excites you, find your inner #passion AND go for it!\" #run #give",
        "#Run happy, Run strong, Run free",
        "I believe in #can. I believe in #do. I believe in #dreams. I believe in the #impossible.",
        "He #can who thinks he can, and he can't who thinks he can't. This is an inexorable, indisputable law. ~Pablo Picasso",
        "\"When you have the enthusiasm and the #passion, you end up figuring how to excel.\" Deena Kastor",
        "Whatever you want to do, do it now. There are only so many tomorrows. ~Michael Landon #life #live #love #run",
        "I run because running helps me give back to others #whywerun",
        "I run for the love of running #whywerun",
        "\"Nothing matters except life and the love you make\" — Coldplay #run #love #life #live",
        "\"People moving all the time inside a perfectly straight line. Don't you wanna just curve away? When it's such a perfect day.\" Coldplay #run",
        "\"if you never #try, you never know, just what you're worth\" — Coldplay",
        "“I have learned to use the word #impossible with the greatest caution.” - Wernher von Braun",
        "But I know no matter how fast we are #running..Somehow we keep..Somehow we keep up with each other.\" — Dave Matthews Band",
        "\"if you give, you begin to live.\" — Dave Matthews Band #charity #runners",
        "\"If you're going to make it, your desire for your #dreams has to be greater than your fear of failure.\" via @JoshCox",
        "\"A runner must #run with dreams in his heart.\" - Emil Zatopek",
        "Life is short, surround yourself with kind people. via @CharityIdeas #run #friends #charity",
        "\"#Goals are not only absolutely necessary to motivate us. They are essential to really keep us alive.\" -Robert Schuller",
        "\"Never underestimate the miles you run, and the people you run them with. -- via @runtowin #friends",
        "\"Take what you can from your #dreams Make them real as anything, It takes the work out of the courage\" Dave Matthews Band",
        "\"Fast girls have better times\" -- #running shirt",
        "“No matter how slow you are...you're still lapping everyone on the couch.” via @411Fit #run",
        "Whether you come in first, in the middle of the pack, or last. You can say, 'I have #finished' There is a lot of satisfaction in that~Lebow",
        "I believe the most important single thing, beyond discipline & creativity is daring to #dare. -Maya Angelou",
        "“Train where your fitness is NOW, not where you want to be.”~ Scott Jurek #ultra #marathon",
        "\"When purpose steps up, doubt stands down.” via @affirmationspot #charity #runners",
        "\"The greatest achievement is to outperform yourself.\" -Denis Waitley #running #marathon",
        "So, what's your excuse? #run",
        "\"We all have different paths to the start, but what is important is to start\" #run",
        "Winners, imagine their #dreams 1st. They want it with all their heart & expect it to come true. There's no other way to live ~Joe Montana",
        "If you want to run, run a mile. If you want to experience a different life, #run a #marathon. Emil Zatopek",
        "Life is meant to be lived, live it! Body is meant to be used, use it! #run #truth",
        "#Life is short, live it. Love is rare,grab it. Anger is bad, dump it. Fear is awful, face it. Memories are sweet, cherish it via @freakyfact",
        "\"You can't wait for inspiration. You have to go after it with a club.\" ~Jack London #charity #run #giveback",
        "The gun goes off and everything changes... the world changes... and nothing else really matters. ~ Patti Sue Plummer #run",
        "\"Most people would rather be certain they're miserable, than risk being happy.\" - Robert Anthony #change #run #happy",
        "Favorite sign at #RnRLV  \"Nut up, Princess.\" Really helped last miles via @CGIprguy",
        "Does 24 hours in a day control you or do you control the 24 hours in a day #getyourrunin",
        "The trouble is, if you don't #risk anything, you risk even more. -Erica Jong",
        "\"Each one of us has a fire in our #heart for something. It's our goal in #life to find it & to keep it.\" Retton",
        "Because there's no way you're not crossing the finish line. It's a misery that non-runners don't understand~ Costello #run",
        "For the #love",
        "Never stop dreaming, ever",
        "“If the hill has its own name, then it’s probably a pretty tough hill.”  - Marty Stern via @TNTOntario @LJ3000",
        "\"Everything seems  #impossible, until it's done.\" Nelson Mandela",
        "#Running shirt on the back said... If you see me collapse, please hit 'Pause' on my garmin",
        "\"The person who says it cannot be done, should not  #interrupt the person doing it.\" ~ Chinese proverb",
        "\"He conquers who endures.\"~Persius, #endurance #coaching #training via @RickRunNRide",
        "\"Find the people in #life that will go the extra mile for you & run with them. This is one race you don't need 2 win\" unk",
        "The difference in winning & losing is most often, not quitting. -Walt Disney via @hmgiraffy @Inspire_Us #run #endurance #persevere",
        "\"If you aim for nothing, you'll hit it every time\" -unknown via @ironmikestone #dream #do",
        "“There is an eloquence in true #enthusiasm” Edgar Allan Poe via @ironmikestone @LJ3000",
        "I could not be content to take my place by the fireside and simply look on. #Life was meant to be lived -Eleanor Roosevelt",
        "\"You can't get fit in one workout, just as you can't live your life in one day.\" -Johnny G #running #quotes via @running_junkie",
        "You know you're an #ultrarunner when you don't finish on the same day as the winner.” via @TheTrailJogger",
        "To uncover your true potential you must first find your own limits and then you have to have the #courage to blow past them ~ Picabo Street",
        "\"If you are not willing to risk the unusual, you will have to settle for the ordinary.\" -Jim Rohn",
        "“There's no magic to running far or climbing Everest. Endurance is mental strength. It's all about heart.” Bear Grylls via @Running_Junkie",
        "\"dont quiet them. embrace them. its natural, normal &shows how much you care. when the gun goes off they will be gone!” via @chrissiesmiles",
        "\"Some people think about making it happen and others make it happen!\" #DO #IT",
        "To dare is to lose one's footing momentarily. To not #dare is to lose oneself ~ Kierkegaard via @CharityIdeas @LJ3000",
        "\"Most mistakes in a #race are made in the first two minutes, perhaps in the very first minute.\" - Jack Daniels",
        "\"Keep some room in your #heart for the unimaginable.\" -Mary Oliver",
        "\"We were meant to live an extraordinary #life. Don't believe anything less. Never settle for ordinary.” via @JoshCox",
        "What excites you? What makes you dream? #run #life",
        "\"Don't underestimate anyone around you. Everyone has the #power to surprise anyone at any point of time.” via @Kcancer"
      ]
    }
  }
}