{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "DevOps Engineer with Enterprise software deployment experience: JOB TITLE: DEVOPS ENGINEER WITH ENTERPRISE SOFTWARE DEPLOYMENT EXPERIENCE DURATION: 1 YEAR LOCATION: MENLO PARK DUTIES:Inviting candidates with 3-4 years experience as a DevOps Engineer with… https://t.co/SlRohxnQw8 https://t.co/O1yKbBZU0W",
        "junior java developer: Junior Java Developer Springfield, OH FULLTIME Roles and Responsibilities: Design, develop, enhance, maintain and support business applications A minimum of 3 years of professional Java software development experience. Strong… https://t.co/QMYyqDpngh",
        "Senior Solution Architect: Job Description What is the opportunity? As a Senior Solutions Architect you partner with IT, Operations and business stakeholders to lead development of the end to end technical solution architecture for high complexity and… https://t.co/68LjlMwYsX https://t.co/Bszp0AnjWC",
        "Senior Design Engineer/ Quality Systems: Senior Design Engineer/ Quality Systems Representative sought by SCFM Corporation in Anaheim, CA: Provide expert Mechanical engg &amp; component knowl of vehicle cooling systems. Req: BS in Mechanical Engg,… https://t.co/dYdGmWw1KT https://t.co/XK70gXxn8l",
        "Sr Manager Software Development: ANSYS, Inc. Sr Manager, Software Development to work in San Jose, CA. Driv innovatn in semicondctr dsgn &amp; manuf to enabl smallr devic archictr w/ hghr perfrmnc &amp; enrgy efficncy for pow-rng the smart prdct revolutn. Degree… https://t.co/hk93d6IXCa",
        "Business Systems Analyst Sr: Position Overview At PNC, our people are our greatest differentiator and competitive advantage in the markets we serve. We are all united in delivering the best experience for our customers. As a Business Systems Analyst Sr… https://t.co/s6iZvWqcwO https://t.co/WQdJECZXhh",
        "Photojournalist: Client Reference Code: 216522JOB SUMMARYShoot and edit video on deadline and operate ENG/SNG newsgathering equipment. Ensure unity of message among all brand photographs. Coordinate with other staff to determine shoot objectives.MAJOR… https://t.co/SuQIBCCKCH",
        "Software Engineer – Mobile Platform (Android): Company Description Dropbox is a leading global collaboration platform that’s transforming the way people work together, from the smallest business to the largest enterprise. With more than 500 million… https://t.co/qtGs0tLfaM",
        "Web Developer: Seeking an entry level Web Developer with Programming experience. They will troubleshoot and communicate with customers regularly. As a developer you should be able to write clean, be well organized, code to ensure our software runs… https://t.co/LczUazMVvI https://t.co/en0B01wGWf",
        "Landscape Architect Project Manager: Landscape Architect Project Manager Landscape Architect Project Manager ID 2018-2600 # of Openings 1 Job Locations US-MA-Southborough Category Other More information about this job Overview As Bohler continues to grow… https://t.co/HeeXQ1CA8S https://t.co/1HTNZzcAIO",
        "Performance engineer: Performance engineer Santa Monica, California – United States Job Start Date – 04/12/18, Posted Date – 04/12/18 Primary SkillsJenkins,JMeter,LoadRunnerTax TermsC2COverviewclient – education skype Job Description: * Should have… https://t.co/Kg41MuiTNU https://t.co/Vr9yBWoYpb",
        "Senior Software Engineer: Senior Software Engineer at PATTERSON COMPANIES Skip Navigation – Corporate Site – Company Overview – News and Events – Working at Patterson – Environmental Impact Sign In Search Jobs Keyword Location Radiusselect5 miles15… https://t.co/vPk208NplW https://t.co/Wh8S1M8fkQ",
        "Guest Service Desk Team Member: Job ID: ******* Date posted: 04/27/2018 Location: 315 Colonnade Blvd, State College, Pennsylvania Description: As a Guest Service team member, you are the front end and the face of what we stand for. You’ll be motivated by… https://t.co/jdNHzPZwBo https://t.co/mEC8rzLIR5",
        "R&amp;D Engineer Adv Tech Dev: ENGINEERING Broadcom Corporation has an opening in Irvine, CA for R&amp;D Engineer Adv Tech Dev 2 (IRMJI) to manage IC packaging activity from concept through development, qualification &amp;high volume production. Up to 25%… https://t.co/xXsERKltfG",
        "SAP Analyst: Mygo Consulting Job ID – 20189002 Mygo Consulting Inc has openings for the position SAP Analyst with Master’s degree in Computer Science/Information Systems, Engineering (any),Technology or related to involve in various deployment activities… https://t.co/Ku30EYVhDt https://t.co/DPIcTMCnrq",
        "Assistant Claims Representative: Develop your career. Enhance your life. Strengthen your future. Now hiring! Seeking a motivated and organized individual with strong written and oral communication skills. Must have ability to analyze policy language and… https://t.co/RvHitJKzqm",
        "Senior Software Engineer IV: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 73 million domain names under management, GoDaddy is the place… https://t.co/UC5w1Yd1IP https://t.co/XI02OaJxfH",
        "Title Solutions Architect – SteelConnect Xirrus – WiFi: – Solutions Architect – SteelConnect Xirrus – WiFi Job Locations US-FL-Tampa | US-FL-Orlando Req No. 2018-4393 Category Sales Company Overview With a powerful combination of Digital Experience,… https://t.co/6MtekAs462 https://t.co/vxmhXmXpwR",
        "Project Manager- Planning Design: Job Expectations: In this role you will manage projects related to: water, wastewater, and infrastructure. Typical work areas might include: – Successfully manage and deliver projects on time and on budget. – Utilize… https://t.co/AsMrXX67Qb https://t.co/El9SNpLQht",
        "Media Software Engineer – Hillsboro, OR: Media Software Engineer Hillsboro, OR Fulltime Position Job Description The candidate will be designing, developing and delivering software features for Media and Video Conference (webRTC &amp; IR94) technologies for… https://t.co/DSvH7fOmhc https://t.co/eRoSgSq6qG",
        "Geek Squad Consultation Agent: Geek Squad Consultation Agent Our Agents are the first point of contact for clients and command the check-in and check-out experience of client devices. They ask the right questions, listen to client needs, take detailed… https://t.co/lF5gMR4dok https://t.co/GdTVyr4vOb",
        "Programmer/Developer 2: Programmer/Developer 2 Primary Skills JSP,JUNIT,JAVA/J2EE,DB2,HTML 5,Spring Framework,JBoss EAP 6.x,Eclipse/JBoss Developer Studio,Selenuim Overview PROLIM Global Corporation (**************) is currently seeking… https://t.co/pOOTDMvFtE https://t.co/p9AA83Py11",
        "Lead Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics, managed security… https://t.co/Mfq2U5xRuH https://t.co/4UQAGzkzYS",
        "Technical Manager: As a member of CAD Cut’s leadership team, the Technical Manager provides technical expertise to lead development and execution of strategy for CAD Cut’s Aerospace and MLI markets. The Technical Manager’s primarily responsible for… https://t.co/eHPY8z0IYF https://t.co/ZerDMIJzwU",
        "NAND Engineering Program Manager: NAND Engineering Program Manager Job Number: 113065506 Santa Clara Valley, California, United States Posted: Sep. 22, 2017 Weekly Hours: 40.00 Job Summary Apple’s NAND group is a growing, high energy, results-oriented… https://t.co/K7vhYe9VUU https://t.co/uPqAbBX2UR",
        "Technical Support Associate Intern (Sunnyvale, CA): eGain’s Technical Support Associate position is open for the right individual seeking to start their career in a dynamic, fast paced organization where they can build their skills. eGain’s customer… https://t.co/qrcRN5QXqe https://t.co/I3ZvmIXDqZ",
        "tableau developer: tableau developer Ref No.: 18-18268 Location: philadelphia, Pennsylvania Technically should be proficient with Tableau Reporting Benchmark systems, analyze system bottlenecks and propose solutions Documentation of use cases, solutions… https://t.co/CUYnF0GtnY https://t.co/WGYCNqMT2b",
        "Position, Navigation, and Timing Project Manager: Job Description Job Description Job Number: R******* Position, Navigation, and Timing Project Manager Key Role: Provide expertise across the Research and Development (R &amp; D) program planning life cycle.… https://t.co/i7LYWZ7yZh https://t.co/4bkZvoei1N",
        "Sr Lead IT Systems Analyst – Cloud: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data… https://t.co/QeJvs1WMA9 https://t.co/WNlfHMGH5Q",
        "Sr Clinical Data Manager (Westport): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/vfuJAI9GZS https://t.co/G7FJugEuzM",
        "Sr Clinical Data Manager (Seabrook): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/SiGbBvrP1a https://t.co/xrWt3LYDh1",
        "Lead IT Systems Engineer: CenturyLink (NYSE: CTL) is a global communications and IT services company focused on connecting its customers to the power of the digital world. CenturyLink offers network and data systems management, big data analytics,… https://t.co/0O4aFWynYK https://t.co/thgWzkLuhS",
        "IT Manager: Position Summary: Work closely with the CFO to implement and effectively use computer technology. The IT Managers role is to ensure the streamlined operation of the IT Department in alignment with the business objectives of the organization.… https://t.co/EY00nz4w0S https://t.co/rbYnzAAdnj",
        "software engineer: Senior Software Engineer (SSE) position requires a motivated, enthusiastic, and pro-active engineer with an excellent ‘can-do’ attitude. As a member of the IT Applications Team, this role is responsible for developing and enhancing… https://t.co/lCXVMVgnTV https://t.co/rk2xfYsrxz",
        "Account Executive, Senior: Account Executive, Senior Job Location US-CA-Los Angeles Req No. 2017-2213 Category Sales/Presales Overview We have an immediate opportunity for a Senior Account Executive on our Sales team in Los Angeles, CA. The ideal… https://t.co/cezoasTSz0 https://t.co/2NnsHb85qp",
        "Superintendent – Tenant Improvement/Remodeling/Renovation: San Francisco, CA Full-time $100k – $175k Posted Today If you are a Superintendent with experience, please read on… With an office in San Francisco, we are an industry-leading general contractor… https://t.co/5WOTxgxhJo https://t.co/UjGcEDnvOM",
        "Senior Programmer Analyst SAP: Location Secaucus, NJ Experience 12 months Job Information Involve in all stages of application development, design analysis, evaluation of customer needs, functional requirements, technical requirements, testing and… https://t.co/nk6TrbRXod https://t.co/iBPYFI5JAh",
        "Lead Developer – Application Platforms and Services (Java / JavaScript): BNY Mellon Global Innovation Centers operate much like a fintech startup within one of the world’s most established financial institutions. Our teams collaborate across regions… https://t.co/yl6n8GU1mD https://t.co/Gc38Zkflgd",
        "Geek Squad Appliances Cadet/Technician [Pasadena]: Our Geek Squad Appliances Cadet Technician is responsible for assisting with the delivery, installation, repair, and removal of consumer electronics, specifically in the Appliances category. As an… https://t.co/VXR0r2Tb6b https://t.co/xKtCz0zYjw",
        "Car Install (MECP Basic, Geek Squad): Our technicians are passionate electronics experts and are especially impassioned when talking about the connected car. As a Geek Squad Autotech, youll go through the typical onboarding, job shadowing and new hire… https://t.co/ByouUSI7p1 https://t.co/W874KEfLMi",
        "Software Development Engineer In Test (SDET): Why Clearwater Analytics? * Opportunities to learn new things * We host an annual development conference with 20+ presentations, labs and demonstrations * Lunch &amp; learns where teams will choose a topic or… https://t.co/Z7WAJlEpk2 https://t.co/Y2ReImlThv",
        "Cyber Risk Senior Associate: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/ogy9bYBwmt https://t.co/ITbYBidgJv",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of installing an LCD in an SUV, and getting paid… https://t.co/Qsu23L5fv8 https://t.co/c1dqT8FTyg",
        "Salesforce Systems Administrator: Salesforce Systems Administrator in Baltimore, MD – CareFirst Looking for Health Insurance? Visit ************* – Home – Jobs at CareFirst – Our Teams – Talent Network – Why Work at CareFirst – Students &amp; Graduates –… https://t.co/afs9RDZt1T https://t.co/q6V6Cmq4Y9",
        "Windows Systems Administrator: Our client located in Portland is looking for a Windows Systems Administrator for a 6 month renewable contract. Required skills include Microsoft Exchange 2013 and Skype for Business 2015. Other desired skills include… https://t.co/RO6HBgB2nf https://t.co/MGNHg3rPH4",
        "Car Install (MECP Basic, Geek Squad): Our technicians are passionate electronics experts and are especially impassioned when talking about the connected car. As a Geek Squad Autotech, youll go through the typical onboarding, job shadowing and new hire… https://t.co/MyWLcUnzQ3 https://t.co/I4ZMzxMVZf",
        "Sr Clinical Data Manager (Plympton): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/HTjogdFZWz https://t.co/d5uHihgWZa",
        "Building Engineer – East Walpole, MA 3rd Shift: JOB SUMMARY Utilizes advanced skills to perform complex preventive maintenance and corrective repair of buildings, industrial systems, vehicles, equipment and grounds. Working under limited supervision,… https://t.co/Ov9WHsxbLv https://t.co/fHVePNRmtH",
        "Superintendent-K-12/Education construction-Ground Up/Renovations: Orlando, FL Full-time $65k – $140k Posted Today If you are a Superintendent-K -12/Education construction-Ground Up/TI with experience, please read on! Top Reasons to Work with Us 90% of… https://t.co/3jyifAPCL4 https://t.co/nSzEmII6Nw",
        "Storage Backup Engineer: Baltimore, MD Full-time $110k – $130k Posted Today We're an established, yet growing hosting and managed services company specializing in secure and compliant IaaS and PaaS cloud services. We're known for being on the forefront… https://t.co/6nM1l5kowx https://t.co/C1BUQvr8Vj",
        "Project Manager: Job Title Project Manager Education Bachelor’s Degree Location Plano – Texas, US (Primary) Career Level Experienced (Non-Manager) Category Localisation Project Management Job Type Full-time Job Description Who are we? SDL is the global… https://t.co/8nuNfQgmmI https://t.co/EpbeurO15s",
        "System Administrator: Develop your career. Enhance your life. Strengthen your future. NOW HIRING!SYSTEM ADMINISTRATOR Seeking an individual with excellent problem solving skills, a strong desire to learn and exceptional communication skills. Knowledge in… https://t.co/Nj6r2TLpss https://t.co/XiqIbeGZMc",
        "Senior Business Systems Analyst: Senior Business Systems Analyst $7,282 – $8,851/Monthly The Information Systems Department provides leadership, support, and coordination of technological efforts in most County departments. This position will work with… https://t.co/F2Bi7cr7d9 https://t.co/h1H4pRH9qS",
        "Lead Desktop Analyst – Information System Technology: Lead Desktop Analyst Information Systems Technology Deadline: 5 pm May 3, 2018 Chesterfield County is currently recruiting for the above. Application is required and must be submitted online by… https://t.co/EwoC5NKBMx https://t.co/K1cWHc15ww",
        "Advanced Technical Support – Incident Response (Sucuri): About Media Temple From its inception in 1998, Media Temple has helped web designers, developers, creative agencies and enterprises focus on successfully running and growing their business while we… https://t.co/ClSDbpjPzH https://t.co/plpSk9akk8",
        "Senior Naval Aviation Software Engineering: The candidate will execute Systems Engineering activities with a specific focus in software development, hardware and software integration, system architecture, unit and system level testing. They will also… https://t.co/TUQVdW0iWB https://t.co/kPClMHpmMH",
        "Motion Sensing Engineer – Inertial Sensor Architect: Motion Sensing Engineer – Inertial Sensor Architect Job Number: 112888302 Santa Clara Valley, California, United States Posted: Aug. 8, 2017 Weekly Hours: 40.00 Job Summary This individual will play a… https://t.co/ym8qmsojUm https://t.co/X0tyGNJnrL",
        "Project Manager: The Investment Analysis Office (IAO), under the Office of Finance (OF), provides advanced data analytics, transforms business processes, facilitates the creation of strategic frameworks, metrics and models, and, more generally, provides… https://t.co/1Wd7JPqhji https://t.co/XH7zbOZAoj",
        "Orion Software Integration Deputy Lead: Req ID : 429698BR_1 Job Code/Title : E1075:Software Engineer Sr Stf Job Description : Orion Software Integration Deputy Lead responsible for helping to develop and track the overall software integration plan and… https://t.co/K5VzsN36VJ https://t.co/iMZwqa1Son",
        ".Net Developer: Apex Life Sciences is looking for Microsoft .Net Developer to work for a molecular biology company located in the greater St. Louis Area. Summary The .Net Developer will be responsible for developing databases and back end functions to… https://t.co/F6cznSBGci https://t.co/Tt7yPxgy3X",
        "Intern, SAP HANA Developer: Intern, SAP HANA Developer Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent community Search by Keyword Search by… https://t.co/0al7YGbr5R https://t.co/4GHrcafFf8",
        "Programmer Analyst: Programmer Analyst Design, develop&amp;maintain interactive Chat Bots with Microsoft BotFramework, UCMA&amp;Microsoft Azure; Design, develop&amp;integrate solutions with Azure Cognitive implement AI solutions; Securing Applications with Azure… https://t.co/SNouwHrqJF https://t.co/TtX6F5VgUv",
        "Enterprise Applications Developers, Overland: Enterprise Applications Developers, Overland Park, KS: Des., dev., &amp; modify sw apps like Oracle ERP Financials &amp; SCM. Utilize scientific analysis &amp; mathematical models to predict &amp; measure outcome &amp;… https://t.co/fXPEEeAKRj https://t.co/WRHv75ZfgP",
        "Media Production Specialist: The Steadman Philippon Research Institute is known throughout the world for our research into the causes, prevention and treatment of orthopaedic disorders. We are committed to solving orthopaedic problems that limit an… https://t.co/ONEzL7eQbt https://t.co/wL4kMSzKxN",
        "Sr Clinical Data Manager (Fiskeville): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/91m2yAvWpT https://t.co/JIyK5dfDcJ",
        "Quantitative Engineer III: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable… https://t.co/PMUVrsS7xn https://t.co/HAOlRUi9gw",
        "MEP BIM Project Manager: Overview The VDC Project Manager and Business Development position for the Trimble MEP Division is responsible for managing Virtual Design Construction projects to deliver exceptional results for our clients in parallel with… https://t.co/fEQqfBQfEK https://t.co/IkzBqVtMlN",
        "IBM Case Manager Consultant-Developer: An IBM Case Manager Consultant-Developer is responsible designing and implementing IBM Case Manager Solutions which are typically part of a FileNet ECM solution. Serves as a Case Manager Developer and SME within the… https://t.co/21J2ruSuU7 https://t.co/eryYm0BFNj",
        "Software Engineer: VMware, Inc. has multiple openings at various professional levels in Palo Alto, CA. The following software engineering positions develop and/or execute software, testing and validation procedures, programming and documentation: Member… https://t.co/Bf4oxOpghU https://t.co/I8x03K7VZM",
        "Sr Clinical Data Manager (Rochester): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes will be… https://t.co/bD4yCwfSLo https://t.co/Vp1f76mGze",
        "Software Quality Developer (Firmware): About Us: Teradici is the creator of the PCoIP remoting protocol technology and Cloud Access Software, the cutting edge solution for a cloud-ready future. The Company, founded in 2004 and based in Vancouver, Canada… https://t.co/GZshD7a9V7 https://t.co/lfb311DJVU",
        "IT Sales ConsultantSalesVA – Vienna: IT Sales Consultant VA – Vienna Job Description All Covered, IT Services Division of Konica Minolta Business Solutions (KMBS), is the leading national IT services company serving SMB to enterprise markets. Offering a… https://t.co/F3bM0mkbrf https://t.co/dEho6HOISi",
        "Senior iOS Developer: Stamford, CT Full-time $0k – $0k Posted Today If you are a Senior iOS Developer, please read on! We are a fun startup in a niche market looking to build out our development team. We are looking for a Senior Mobile Developer who is… https://t.co/h4YiVthyKz https://t.co/yl31oFahon",
        "New Mission Architect: Req ID : 430325BR Job Code/Title : E1465:Systems Engineer Sr Stf Job Description : The SPP New Mission Architect supports Space Situational Awareness (SSA), Space Control, Resilience and/or Protection mission sets within a Space… https://t.co/1rMvPcSrnE https://t.co/RRcZGuuJKp",
        "Promotional Project Manager: North American is a recognized leader in distribution, supply chain synchronization, and integrated business solutions. Founded in 1919, North American has built an innovative and highly specialized business practice helping… https://t.co/jhilGapilH https://t.co/BbjoUbEjjQ",
        "Enterprise Intelligence Developer (FULL-TIME): As one of the nations leading pediatric health care systems, Nemours is committed to providing all children with their best chance to grow up healthy. We offer integrated, family-centered care to more than… https://t.co/kEqUlj4PXe https://t.co/KV00BaUBPm",
        "Solution Architect: Fairfield, CT Full-time $120k – $200k Posted Today Solution Architect – Presales Engineer, Infrastructure, Datacenter, System Architecture, Storage The ideal location for candidate will be in Fairfield County with a territory covering… https://t.co/aMbLy7o8ae https://t.co/qJ6PVV8auq",
        "Electro-Optical Engineer, Stf: Req ID : 422148BR Job Code/Title : E1884:Electro-Optical Engineer Stf Job Description : Lockheed Martin Optical Payload Center of Excellence (OPCoE) is seeking a candidate to lead the optical development and test activities… https://t.co/tntQCiywVU https://t.co/Agum80zdwD",
        "IT Project Manager: New York City, NY Full-time Compensation Unspecified Posted Today If you are a IT Project Manager with experience, please read on! Located in New York, we are a technology company in the blockchain space looking for an experienced… https://t.co/zke4IUaJ7e https://t.co/QSDYkbS3Wh",
        "Software Configuration Management Analyst: Overview Nashville, Tenn.-based Bridgestone Americas, Inc. is the U.S. subsidiary of Bridgestone Corporation, the world’s largest tire and rubber company. Bridgestone Americas and its subsidiaries develop,… https://t.co/tGlT39XLzs",
        "Systems Administrator/Team Lead (Service Team): Varsity is a technology consulting and IT managed service provider serving companies throughout the San Francisco Bay Area. Our clients span educational institutions, non-profits, healthcare, mission-driven… https://t.co/7bqDgTmhPj https://t.co/zQHCa76SOm",
        "Software Engineer: _StrongBox Data Solutions is building a team to expand our StrongLink software. StrongLink is a disruptive technology which brings the power of metadata and machine learning to autonomous data management across heterogeneous storage… https://t.co/VtrwZoDjo0 https://t.co/k6mGFWVZPJ",
        "Security Specialist (Mid Level): Req ID 96982BR Business Title Security Specialist (Mid Level) Group MCIS Location USA VIRGINIA Falls Church Clearance Level Needed TS/SCI Category Security Job Duties and Responsibilities Become an integral part of a… https://t.co/qanQ9akK0b https://t.co/lvGfJNGgDl",
        "Software Engineer: Reserves mission We believe that everyones money should be secure. Billions of people around the world don’t have a safe place to store their money. Their banks can’t be trusted. Their governments inflate their currency to pay off… https://t.co/oW8OXKY7Kr https://t.co/OR4KjDbyb4",
        "MuleSoft Developer: MuleSoft Developer Ref No.: 18-21436 Location: az, Arizona Requirement / MuleSoft Developer for Honolulu, HI or Phoenix AZ Duration: 12 months + extension possibilities (C2C allowed) Essential Skills – Experience in Airline domain to… https://t.co/G4x5DHx7eb https://t.co/by1TFuwAUX",
        "Solution Architect (Job Code: Solution Architect, Job Code 836 (CitiusTech, Princeton, NJ). Analyze and evaluate existing or proposed systems, and devise computer programs, systems, and related procedures to process data in the healthcare industry.… https://t.co/SBgTagqx02 https://t.co/oYDq9xXWYG",
        "UX Designer: UX Designer Burlington, North Carolina – United States Job Start Date – 06/04/18, Posted Date – 05/23/18 Primary SkillsN/ATax TermsN/AOverview Contract Location: Greensboro, NC- No remote, must relocate. Position: UX Designer… https://t.co/Nvw5MBip9F https://t.co/OPEFXpWcmV",
        "Deliver with Uber – Flexible Gig: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? Flexibility: With Uber, you’re the boss—you choose… https://t.co/9PWb2AV2dN https://t.co/BFAOIKITyL",
        "Deliver with Uber Eats: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? Flexibility: With Uber, you’re the boss—you choose when and how… https://t.co/bmkKNaeZLH https://t.co/otNqkCP2d6",
        "Deliver with Uber – Flexible Gig: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? Flexibility: With Uber, you’re the boss—you choose… https://t.co/BaKWLqeGKZ https://t.co/eaKBbQouFx",
        "Deliver with Uber – Flexible Gig: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? Flexibility: With Uber, you’re the boss—you choose… https://t.co/K9cuWFZ4X9 https://t.co/ZbJ5Pu2N8j",
        "Deliver with Uber Eats: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? Flexibility: With Uber, you’re the boss—you choose when and how… https://t.co/rRwrgCdJcm https://t.co/na9TQvVrce",
        "Deliver with Uber – Flexible Gig: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? Flexibility: With Uber, you’re the boss—you choose… https://t.co/szSSpKVkCY https://t.co/5wVzpUgyZt",
        "Project Manager Construction: Must have construction experience project managing construction job sites. Mostly interior remodeling such as kitchen and bathroom remodels. Being able to do labor work is a bonus. In charge of meeting with clients and… https://t.co/UpXwDUvYLe https://t.co/OFjWWYUgTb",
        "Database Administrator, Senior: OVERVIEW: The right candidate will be part of a team supporting the Department of Veterans Affairs (VA) benefits processing systems delivering automation capabilities to our nation’s Veterans. This position is located at… https://t.co/WEMnONkChQ https://t.co/Iw7o1DTlfV",
        "Chief Software Engineer 4 .NET Developer – TS/SCI w Polygraph required: WeÃ¢â¬â¢re a team of engineers working together to achieve our mission. Our team works with pride across the organization toward a common goal: global security. Together, we protect… https://t.co/xjXYJ44CJb https://t.co/5YsELYMcA8",
        "Web Developer – Frontend: We are looking for a talented and highly motivated individual to create front-end solutions for our web applications and services in one of our L.A. agile development teams. In this role you will be responsible for developing… https://t.co/Ukqu82snzm https://t.co/qQPAfgMbLy",
        "PHP Developer- Full Stack: Ark Ideas is looking for a talented, experienced, hard-working, independent developer with a passion for building well-designed web and mobile applications and exploring new and expanding technologies. The position requires the… https://t.co/v2QyvGO0Ez https://t.co/w9jqglkhBy",
        "Software Development Engineer in Test SDET: Our client is looking for an experienced SOFTWARE DEVELOPMENT ENGINEER IN TEST to join their platform test engineering group. This is your opportunity to work at the cutting edge of technology, working closely… https://t.co/8jyYWrK1Zm https://t.co/QpBGd3J4jD",
        "Sr. Performance Engineer: P2 Solutions Group is currently searching for a Sr. Performance Engineer to join our client for a contract opportunity located in Seattle. You: Think big and have experience with the performance of systems with scale. Expert… https://t.co/3asbnnz8UP https://t.co/HvU7aeGShX"
      ]
    }
  }
}