{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Scrum Master: Scrum Master Job: Scrum MasterLocation: Bloomfield, CTDuration : 6+ months?Scrum Master CertificationPMP certification is a plus, agile?Raeela ******************************************?? – provided by Dice Scrum Master Certification – ID#:… https://t.co/bb2tRyz6f4 https://t.co/yfZ8bfrDPu",
        "IT Agile Coach: Job descriptionPosition Purpose: Lead software development teams in project initiation, organization, goal and change management aspects of AgileDiscover opportunities to champion agile values and adoption across ITDevelop agile training… https://t.co/eIecs5wSpe https://t.co/u1nB0SoPZB",
        "Senior Web Application Developer: * Design, Develop, and Test Software applications built with *******, C#, MS SQL SERVER and front end frameworks such as Knockout JS or Angular JS. * Production Support for Software applications built with *******, C#,… https://t.co/Gg6h5CQPzH https://t.co/bAAB1tULXp",
        "Agile Scrum Master: Key Required Skills: Hands on Agile Scrum Master, training, Agile implementation experience using Scrum, Kanban, Lean, etc., customer engagement, communication, project management MUST be US Citizen or green card holder. Prefer local… https://t.co/LMYLjH8neL https://t.co/zIRpf2lj5t",
        "Stock market principles needed in crypto world: SEC official: NEW YORK (Reuters) - The cryptocurrency trading marketplace could be improved by applying some of the principles from the stock market such as best execution and surveillance, a senior U.S.… https://t.co/FZ0AzjGYOC https://t.co/WTo4AGaFpa",
        "Senior Developer/ Lead Engineer- Oakland: 4 Point Consulting is partnering with Clockwork Recruiting to recruit a Senior Software Developer/Lead Engineer. This is a great opportunity to get in on the ground floor of a funded startup! Company Description:… https://t.co/hvJNXe5iQO https://t.co/piQXudeQBN",
        "Software Engineer: Responsibilities * * Develops, maintains, and enhances complex and diverse software systems (e.g., processing-intensive analytics, novel algorithm development, manipulation of extremely large… https://t.co/U6hxk9y3TQ #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/3nUEQB98Nf",
        "Scrum Master: Scrum Master Bentonville, AR Full Time/Contract Position Job Description: Should have strong experience in C++ As a Sr. Scrum Master, the candidate is expected to be a Practitioner of agile-lean practices and processes at the team level… https://t.co/CykWQF2rYF https://t.co/a2Nnb9bofX",
        "Software Engineer IV- Embedded: Software Engineer IV- Embedded As an IV Solutions team member, you will work with a creative, experienced and dedicated team of engineers on delivering innovative solutions for the pharmacies throughout the world. Our… https://t.co/yOIhq0Dtss https://t.co/JuxhNQ50pH",
        "Senior Cloud Software Engineer: Company Corporation (NYSE: Company) is the global leader in consumer transaction technologies, turning everyday interactions with businesses into exceptional experiences. With its… https://t.co/mJ19U7Q8VK #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/PVgMu2CZiM",
        "Naspers to raise up to $11 billion by trimming Tencent stake: JOHANNESBURG (Reuters) - Naspers is cutting its stake in lucrative Chinese investment Tencent by as much as 2 percent in a deal that could net the South African media and e-commerce group up… https://t.co/eLrVE4jVzO https://t.co/zHkGFNAb1J",
        "AWS Solutions Architect: We are a small team of passionate problem solvers working to radically change how ambitious organizations and federal agencies build software. We think differently and have developed amazing solutions for interesting problems for… https://t.co/Ike8ydWGW3 https://t.co/8iRzwE3hyC",
        "Software Engineer IV- Algorithm: Software Engineer IV- Algorithm As an IV Solutions team member, you will work hard with a team of engineers on delivering new innovation to the pharmacies for health systems… https://t.co/lOOcqmDszg #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/yHszNezCtR",
        "Sr. Networking Software Engineer: Were looking for a dedicated and passionate Sr. Engineer to join our cloud networking team. If you have experience building scalable, cloud based, web applications, are excited… https://t.co/NpmsuN2VeA #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/2HHS1A4XCK",
        "Business Systems Analyst: BUSINESS SYSTEMS ANALYST 120VC exists to enable our clients to complete their Projects efficiently and cost effectively; to light a fire under innovation and crush the cost boundary,… https://t.co/0wJTxZKtPw #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/ffvr2tBXdW",
        "Agile Scrum Master: Key Required Skills: Hands on Agile Scrum Master, training, Agile implementation experience using Scrum, Kanban, Lean, etc., customer engagement, communication, project management MUST be US… https://t.co/dUUTkjcEUg #scrum #scrummaster #hiring 👇👀👇 #job",
        "Best Buy cuts ties with China's Huawei: source: LAS VEGAS/HONG KONG (Reuters) - Best Buy Co Inc, the largest U.S. consumer electronics retailer, will cut ties with China's Huawei Technologies Co Ltd, a person familiar with the… https://t.co/SGNrPUvEVZ #news #hiring 👇👀👇 #job https://t.co/zllKwhUTjE",
        "Business Analyst II – Curriculum: Job Description Business Analyst II – Curriculum Job Title Business Analyst II – Curriculum Requisition ID ******** Duration Location Greenville, WI 54942 Other Location… https://t.co/uLAEH5hJ6Z #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/MFHsPitsRs",
        "Sr. Project Manager / Scrum Master: Senior Project Manager / Scrum Master Description Position Summary * Responsible for the successful delivery of one or more medium to large sized Waterfall or Agile, and… https://t.co/R6QEcWC4pv #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/q8MWupVugK",
        "Developer: Back to Jobs Location: Atlanta, GA, United States Salary: DOE Posted: Oct 12 Reply ASAP to – ******************* OR Call at- ************ Android Application Developer Atlanta, GA Hire-type: C2C/W2… https://t.co/3UTQwhwstX #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/ZYxQHTehD8",
        "Software Development Engineer in Test: Software Development Engineer in Test Engineering Burlington, MA, USA Role At Sophos, we operate at the cutting edge of technology, protecting businesses worldwide against complex threats, viruses and spam. We build… https://t.co/jeAwrXelAV https://t.co/93apEdDdZh",
        "Senior Software Developer: Were Hearst Autos and we are going to change the way consumers buy automobiles. With a recognized brand Car and Driver and the best editorial team in the automotive industry were cutting… https://t.co/Ax1LiOva3L #scrum #scrummaster #hiring 👇👀👇 #job",
        "Technology Lead – US: Infosys Retail, CPG &amp; Logistics Technology Lead US DevOps Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute… https://t.co/fTDC0rekFa #scrum #scrummaster #hiring 👇👀👇 #job",
        "Tesla shareholders approve CEO Musk's $2.6 billion compensation plan: SAN FRANCISCO/BOSTON (Reuters) - Shareholders of electric car company Tesla Inc approved a compensation package potentially worth $2.6 billion for Chief… https://t.co/PCmHuhrubU #news #hiring 👇👀👇 #job https://t.co/s1VKxSzHBb",
        "Technology Lead – US: Infosys DXEMP Technology Lead US – J2EE – WebServices Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute… https://t.co/UxOQ8VWaBL #scrum #scrummaster #hiring 👇👀👇 #job",
        "Senior Software Engineer (Java): Trustwave helps businesses fight cybercrime, protect data and reduce security risks. With cloud and managed security services, integrated technologies and a team of security… https://t.co/k1K8hHoYOF #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/JvXdYHTCsI",
        "Senior EA Modeler/Developer: Supports the development, configuration, testing and deployment and integration of PeopleSoft/OIAM Application Security for the IPPS-A project. Provides support for systems development and database administration from a… https://t.co/EzNGReddOo",
        "Ruby On Rails Developer: [Let’s face it, you’re probably more interested in looking at the technology before really considering us right? Take a minute to learn more about our platform Here… https://t.co/RLReqEYWbd #scrum #scrummaster #hiring 👇👀👇 #job",
        "Sr. Software Engineer, Marketing Technology: Job Posting Title:Sr. Software Engineer, Marketing TechnologyJob Description: Ever wonder what happens to the data collected on you that serves up sometimes relevant ads… https://t.co/B6FCOocX9S #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/aRAgQSkAac",
        "Senior Symfony (PHP) Developer: We are seeking a highly‐talented Programmer / Developer who will be responsible for creating beautiful, engaging web experiences for high-end clients. We are looking for an… https://t.co/WbLszdAEv9 #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/XP1LfjD4ZT",
        "Starbucks' mobile order push meets resistance from ritual seekers: LOS ANGELES (Reuters) - Starbucks Corp wants more people to use its time-saving mobile ordering app that lets customers buy drinks without waiting in line. https://t.co/spsxjYvvHT #news #hiring 👇👀👇 #job https://t.co/W501h06KKk",
        "Architect, Point-of-Sale Solutions: As the POS Architect, you will play an important role in the evolution of our global point-of-sale solutions that sell millions of tickets each year. You will be responsible for collaborating with fellow architects and… https://t.co/7MdAB8jfH3",
        "Sr. Full Stack PHP Developer: Vynyl delivers high-fidelity software, design, and product solutions for clients across a wide spectrum of industries and needs. Recent projects include applications that: power the #1 snow sports app, enable early diagnosis… https://t.co/Y5w3dC93tk",
        "DevOps Engineer: O3 World is seeking a DevOps Engineer with a passion for building great tools and compelling experiences like the projects listed in the WORK section of our site… https://t.co/Qrfr6YbWVI",
        "Principle Scrum Master: The Sr Manager, Principle Scrum Master acts as the overall leader of agile scrum practices across IT and business team members delivering technology capabilities. This role not only coaches,… https://t.co/SJKXnfYVkq #scrum #scrummaster #hiring 👇👀👇 #job",
        "Senior UX Architect: Overview Jellyfish, delivers digital marketing solutions across the world for a host of impressive brands from their offices in the US, Europe, and South Africa. The agency’s award-winning combination of technology and talent help it… https://t.co/FB1DdCsWAo https://t.co/PYh7z2viBV",
        "DevOps Engineer: Do you have the right stuff? Gullview Technologies is an exciting new and rapidly growing technology company focused on taking on the most vital and challenging business and technical challenges our clients face in competing in our… https://t.co/0Thq0z2t5i",
        "Dropbox raises IPO price range by $2 on strong demand: (Reuters) - Cloud storage firm Dropbox Inc [DBX.O] raised the price range for its initial public offering by $2 on Wednesday as investors bid strongly for the first big tech IPO this year ahead of… https://t.co/VEAH2726Li https://t.co/SsUKe0fXM4",
        "Senior Staff Engineer: Senior Staff Engineer (job location is Seattle, WA) Design &amp; write code for video services designed to enhance HBO’s video streaming capability &amp; content associated w/ company’s interactive endeavors. Perform site architecture &amp;… https://t.co/h5OsbF2rx3 https://t.co/oJOyWRCZKD",
        "Project Manager /SCRUM Manager: Imagine being surrounded by intelligent, driven, and passionate innovators all working toward the same goalto create groundbreaking solutions that leave our world in a better place… https://t.co/AaXMNzbbcF #scrum #scrummaster #hiring 👇👀👇 #job",
        "Full Stack .NET Architect/Developer (CONTRACT): Our enterprise technology strategy and solutions engineering team is in need of both part time and potentially full time seasoned .NET architecture / development… https://t.co/42Td44sWQT #scrum #scrummaster #hiring 👇👀👇 #job",
        "Software Engineer IV- Embedded: Software Engineer IV- Embedded As an IV Solutions team member, you will work with a creative, experienced and dedicated team of engineers on delivering innovative solutions for the… https://t.co/L7nQFGo4Ca #scrum #scrummaster #hiring 👇👀👇 #job",
        "Scrum Masters: Scrum Masters MEMPHIS, Tennessee – United States Job Start Date – 03/07/18, Posted Date – 03/07/18 Primary SkillsAgile,ScrumTax TermsC2COverview Requirements * Requires thorough knowledge of general management methods within non-profit… https://t.co/4x3sKVb9va",
        "Exclusive: Kaspersky Lab plans Swiss data center to combat spying allegations - documents: MOSCOW/TORONTO (Reuters) - Moscow-based Kaspersky Lab plans to open a data center in Switzerland to address Western government concerns that Russia exploits its… https://t.co/IgLEuQP4I1 https://t.co/f1bzLqfnTi",
        "UI/UX Developer: Category: Development/Engineering City: Arlington, Virginia, United States Position ID: J1117-2428 Employment Type: Full Time Meet our professionals CGI: A place to build an IT career Position Description: CGI is seeking an experienced… https://t.co/rIVfltq8Iq",
        "DevOps / Release Engineer: S &amp; P Global – DevOps / Release Engineer Job in Charlottesville, VAplay S &amp; P Global Careers – – – – – – – Careers Home &gt; – Job Details DevOps / Release Engineer JobDescription : The Role: S &amp; P Global Market Intelligence, a… https://t.co/thdNHiuPy6",
        "Project Manager – US: Infosys Retail, CPG &amp; Logistics Project Manager Java, Agile Scrum Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and… https://t.co/oKCALnba1K #scrum #scrummaster #hiring 👇👀👇 #job",
        "Project Manager (SCRUM/AGILE): Job TitleProject Manager (SCRUM/AGILE) – ID:31152 Duration12 Months Start DateASAP Job SkillsAgile, Scrum Master LocationPlano, TX Date Posted03/02/2018 FOR IMMEDIATE DETAILS ABOUT THIS POSITION, contact ANY of us direct,… https://t.co/lO8zW0Yf4j",
        "Tesla denies Musk in talks with Israeli AI vision firm Cortica: TEL AVIV (Reuters) - U.S. electric car company Tesla Inc said on Tuesday that Chief Executive Elon Musk, who was visiting Israel, did not discuss a collaboration… https://t.co/W9yjKpR5wZ #news #hiring 👇👀👇 #job https://t.co/Jknz8zbk59",
        "Data Engineer: This role provides strong technical leadership within the Development organization ensuring were making smart technology and implementation choices. This is an opportunity to write amazing code for something at significant scale with… https://t.co/9QxKbqdGLm https://t.co/y65luejj6U",
        "Ruby on Rails Developer: RUBY ON RAILS Do you like writing mean and clean Ruby code? Come join our team and help us build amazing things. Were looking for someone with a passion for programming and for writing beautiful code. You will join a team of… https://t.co/Ikov8787EC",
        "QA Engineer: Springboard Retail has built a powerful and easy to use web based retail management platform for multi-channel specialty retailers. At 1,000 sites across North America innovative retailers are leveraging Springboard to operate their… https://t.co/HmmFK2sSE6",
        "Scrum Master: Job TitleScrum Master – ID:25428 Duration6 Months Start DateASAP Job SkillsExposure to various business intelligence applications and architecture such as Cognos, Tableau and data warehousing LocationVernon Hills, IL Date Posted03/06/2018… https://t.co/p5RUU1LCbf",
        "Test Automation: Are you a Minnesota-based test automation professional looking for a new challenge? You’ve come to the right place! tap|QA, the largest and fastest-growing QA and Test Automation-focused consulting… https://t.co/sgTEqZKwdJ #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/id2vluYD5P",
        "Scrum Master (SR775) Job: Date: Mar 15, 2018 Location: Albuquerque, NM, US Company: SAIC Scrum Master (SR775) (Job Number:434149) Description: SAIC is looking for an experienced Scrum Master. Job Description: You… https://t.co/dXOkUWX4Pm #scrum #scrummaster #hiring 👇👀👇 #job",
        "On eve of trial on Time Warner deal, AT&amp;T, U.S. government lay out cases: WASHINGTON (Reuters) - In a preview of arguments in the upcoming trial over AT&amp;T's deal to buy Time Warner Inc , government lawyers said on Tuesday it… https://t.co/KM5S5d9pTc #news #hiring 👇👀👇 #job https://t.co/1pqXuEUNOS",
        "Software Engineer (Java): POSITION SUMMARY The Software Engineer is responsible for development activities for FanThreeSixtys back-end RESTful web services and data integration application, collaborating with… https://t.co/RYWLN4Oizu #scrum #scrummaster #hiring 👇👀👇 #job",
        "Software QA Analyst: The IT Team at Wayside Publishing is expanding and seeking new talent! Through our custom learning management system, the Learning Site, Wayside delivers interactive digital content developed… https://t.co/KvZiD21Gpy #scrum #scrummaster #hiring 👇👀👇 #job",
        "Full-Stack Ruby on Rails Developer: THE OPPORTUNITY KleerMail is looking for a experienced and talented Full-Stack Ruby on Rails developer to contribute to the implementation of our Software-as-a-Service (SaaS)… https://t.co/n1PNhAe3aI #scrum #scrummaster #hiring 👇👀👇 #job",
        "webMethods Developer Job: webMethods Developer (Job Number:431616) Description: SAIC is looking for a Software AG webMethods SME Developer to support the NATSS program in the maintenance and modernization of 30+… https://t.co/JFxfGOjGD3 #scrum #scrummaster #hiring 👇👀👇 #job",
        "Project Manager and Agile Coach: Position 1. Title: Project Manager Agile/Scrum Location: Chicago, IL Duration: 9+ Months Contract Job Requirements: Owning, managing and driving the plan Work with the team to… https://t.co/ZgON102xUi #scrum #scrummaster #hiring 👇👀👇 #job",
        "Sr. Scrum Master: Job TitleSr. Scrum Master – ID:30316 Duration6 Months Start DateASAP Job Skills6 – 9 YOE Skills: Required DCC DATA MANAGEMENT MASTER DATA MANAGEMENT LocationDenver, CO Date Posted03/13/2018 Scrum… https://t.co/wRykyAzpMY #scrum #scrummaster #hiring 👇👀👇 #job",
        "BlackBerry shares rise after software security pact with Microsoft: (Reuters) - BlackBerry Ltd's shares rose 4 percent in early trading on Tuesday after the company said it would provide security for one-time rival Microsoft… https://t.co/BuB5YI2Lax #news #hiring 👇👀👇 #job https://t.co/MPIdFpzvEq",
        "Senior UX/UI Designer: As one of the nations leading pediatric health care systems, Nemours is committed to providing all children with their best chance to grow up healthy. We offer integrated, family-centered… https://t.co/qo0riyWtVF #scrum #scrummaster #hiring 👇👀👇 #job",
        "Application Security – Senior Developer: Supports the development, configuration, testing and deployment and integration of PeopleSoft/OIAM Application Security for the IPPS-A project. Provides support for systems… https://t.co/A6SySx7Nvq #scrum #scrummaster #hiring 👇👀👇 #job",
        "Rx Savings, LLC d/b/a: Rx Savings, LLC d/b/a Rx Savings Solutions – ETL Software Developers in Overland Park, KS Support the implementation and development of ETL (Extract Transform Load) processes for data… https://t.co/R1uf3AKz8q #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/2UFNC4hgtq",
        "BA / Scrum Master: Position Overview: The Scrum Master leads the Agile process for one or more Scrum teams, ensuring predictable delivery of software releases within scope. This position is also responsible for the… https://t.co/YPGOr6TAS1 #scrum #scrummaster #hiring 👇👀👇 #job",
        "Software Quality Analyst: FULL-TIME DIRECT HIRE ROLE (MUST BE US CITIZEN OR GC HOLDER) EXCELLENT SALARY, BENEFITS AND RELOCATION PRIMARY RESPONSIBILITIES Analyze requirements and transform them into manual and… https://t.co/WxCZd3DaVB #scrum #scrummaster #hiring 👇👀👇 #job",
        "Sr Software Engineer, Media Analytics: Sr Software Engineer, Media Analytics with Cox Enterprises Skip Navigation – Careers Home – Early Career – Join Our Talent Community – Blog – Manage Your Profile – Cox… https://t.co/q5ZnVdvQa0 #scrum #scrummaster #hiring 👇👀👇 #job",
        "G20 leaders to hold fire on cryptocurrencies amid discord: sources: BUENOS AIRES (Reuters) - The world's financial leaders gathering in Argentina on Monday are likely to stop short of any specific action aimed at regulating… https://t.co/BgISqYTuoY #news #hiring 👇👀👇 #job https://t.co/JWGPN45jyx",
        "Staff Applications Developer: Description Staff Applications Engineer – Full Stack Santa Clara, CA This position reports to: Senior Manager, Application Development ServiceNow is changing the way people work. With… https://t.co/hYlkD0aLpT #scrum #scrummaster #hiring 👇👀👇 #job",
        "DevOps / Release Engineer: S &amp; P Global – DevOps / Release Engineer Job in Glen Allen, VAplay S &amp; P Global Careers – – – – – – – Careers Home &gt; – Job Details DevOps / Release Engineer JobDescription : The Role: S &amp;… https://t.co/Kl3OXIpgHq #scrum #scrummaster #hiring 👇👀👇 #job",
        "Senior Mobile Developer – IOS: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 73 million domain names… https://t.co/ETbMw2Y0vc #scrum #scrummaster #hiring 👇👀👇 #job",
        "Assurance-Assurance Support-Innovation Solutions-ASR INNOV – QA-Direct: PwC/LOS OverviewPwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex… https://t.co/XsP3nAHWfo #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/BH7QPS6R5T",
        "System Engineer 0: ALL CANDIDATES MUST HAVE AN ACTIVE TS/SCI WITH A POLYGRAPH CLEARANCE Description: This position is focused on the end-to-end engineering of interfaces, both internal and external, and… https://t.co/ON5d6DJgfX #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/U3eJ0mVj6w",
        "Software Test Engineer I: Description https://t.co/Guac5E7LPg is currently looking for an experienced Software Test Engineer with Java programming experience to join our Partner Solutions Team in Dallas,TX. Who We… https://t.co/nwIeN5gpnI #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/qgYcQ0MZol",
        "Dropbox IPO oversubscribed: sources: (Reuters) - Cloud storage company Dropbox Inc's initial public offering was oversubscribed, two people familiar with the matter said on Monday, indicating healthy demand for the first big… https://t.co/4pih1CywdX #news #hiring 👇👀👇 #job https://t.co/9eQRbqHwxJ",
        "Scrum Master II, Partner Solutions: Scrum Master II, Partner Solutions at Cox Automotive Skip Navigation – Careers Home – Early Career – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises –… https://t.co/ib9TNTyLG0 #scrum #scrummaster #hiring 👇👀👇 #job",
        "Scrum Master / Website Development Project Manager: Other agencies may call this job Project Manager or Account Manager, but we don’t like using the M-word. Rather, we do our web design and software development… https://t.co/IE6zTUnlhE #scrum #scrummaster #hiring 👇👀👇 #job",
        "Director, Software Engineering (Partner Solutions Engineering): Description Who We Are &amp; What We Do As part of the Cox Automotive family, Partner Solutions Engineering (PSE) delivers elegant software solutions and… https://t.co/hkV3933384 #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/UEFPnaakru",
        "Project Manager (Certified Scrum Master) for HP Inc.: Paradigm is looking for an experienced Project Manager to support our client, HP Inc., in San Diego, CA. The individual were seeking is skilled in managing… https://t.co/SEqPS9Jk4Q #scrum #scrummaster #hiring 👇👀👇 #job",
        "Senior .NET Developer: We know you know GEICO. But you should get to know us for great careers, too! And, right now, we’re looking for Senior .NET Developers to start a GEICO career in Chevy Chase, MD. Our… https://t.co/wMVFUY6Z1A #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/cwMVWPTFZe",
        "U.S. bans transactions with Venezuela's digital currency: White House: WASHINGTON (Reuters) - U.S. President Donald Trump on Monday signed an executive order barring any U.S.-based financial transactions involving Venezuela's… https://t.co/6itmWk6II5 #news #hiring 👇👀👇 #job https://t.co/CbPqMSTy0S",
        "Software Engineer: Software Engineer Job Location Cambridge, MA Req Number 2018-9205 Department Business Systems Apply Now Summary of Position: The Software Engineer will participate as a key member on an agile… https://t.co/8lZisZJ8yH #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/BXGFscIGVS",
        "Senior Java API Developer (Java, Rest API, JS), Secret Cleared: DescriptionSENIOR JAVA API DEVELOPER (Java, Rest API, JS) Title: SeniorJava API Developer (Java, Rest API, JS) Location: Centreville, VA Terms:… https://t.co/n9uof5Nr2e #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/f9FxJkLcgr",
        "Embedded Software Developer: Why join Irdeto? We are on a mission! A mission to secure the world’s digital platforms. Why? Because a secure platform allows our clients to produce and deliver great content. In… https://t.co/WVBYAqhjft #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/rAs8xTukXk",
        "Scrum Master: Scrum Master Ref No.: 18-10518 Location: Columbus, Ohio Hi, Hope you are doing well Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as Scrum Master with… https://t.co/dAWd4cNsJc #scrum #scrummaster #hiring 👇👀👇 #job",
        "Sr. Scrum Master: Job TitleSr. Scrum Master – ID:30316 Duration6 Months Start DateASAP Job Skills6 – 9 YOE Skills: Required DCC DATA MANAGEMENT MASTER DATA MANAGEMENT LocationDenver, CO Date Posted03/13/2018 Scrum… https://t.co/SlYPRhA2IA #scrum #scrummaster #hiring 👇👀👇 #job",
        "Amazon tracks repeat shoppers for line-free Seattle store - and there are many: LAS VEGAS (Reuters) - https://t.co/uhPpyoOsfT Inc is tracking how regularly customers shop at its store without checkout lines in Seattle - and so… https://t.co/JlFeC4LQHS #news #hiring 👇👀👇 #job https://t.co/QAmrp1HW3o",
        "QA Test Engineer / Sr/Lead GEB IS: Description National Grid is an international Electric and Gas company and one of the largest investor-owned energy companies in the world. We are committed to be an innovative… https://t.co/azO1iWz1hX #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/DRHrqKk7sP",
        "Sr. Project Manager / Scrum Master: Senior Project Manager / Scrum Master Description Position Summary * Responsible for the successful delivery of one or more medium to large sized Waterfall or Agile, and… https://t.co/gfpvcSDiT9 #scrum #scrummaster #hiring 👇👀👇 #job",
        "Senior Applications Developer: Senior Applications Developer Senior Applications Developer We’re the obstacle overcomers, the problem get-arounders. From figuring it out to getting it done… our innovative culture… https://t.co/weKzSsUgx2 #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/TCOz31J3U5",
        "Senior Software Developer: SENIOR SOFTWARE DEVELOPER Full time permanent position US Citizens, Permanent Residence, or TN1 Visas only SALARY: $95k + 10% Bonus LOCATION: Lafayette,CO or Lake Oswego OR preferred, but… https://t.co/jc59G0MfBd #scrum #scrummaster #hiring 👇👀👇 #job",
        "Software Project Lead / Manager: 108094BR Software Project Lead / Manager CA – Goleta Job Description:  Candidate will serve as a senior software project lead / manager of software development, software… https://t.co/TmTXQD2PBf #scrum #scrummaster #hiring 👇👀👇 #job",
        "Republican lawmakers concerned by Facebook data leak: WASHINGTON (Reuters) - Several U.S. Republican lawmakers expressed concern over privacy violations on Sunday after media reports that a political consultancy that worked on… https://t.co/d5iNvUJshQ #news #hiring 👇👀👇 #job https://t.co/lnBdb4GjWv",
        "Senior Software Engineer – ChartLogic: Senior Software Engineer – ChartLogic | Medsphere CommercialSkip to main content Search form Search – – – Home – CareVue – Who We Serve – Services – Enterprise Wide Integrated… https://t.co/gSF5n8JJif #scrum #scrummaster #hiring 👇👀👇 #job",
        "Software Engineer, II: Responsible for solving complex technical problems related to distributed systems under limited oversight. Duties can vary from various areas regarding deployment software advancements that… https://t.co/rCDo0HVkzO #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/8g5EkDkIHU",
        "Full Stack Engineer: Where good people build rewarding careers. Think that working in the insurance field cant be exciting, rewarding and challenging? Think again. Youll help us reinvent protection and retirement… https://t.co/dQJL80ScBs #scrum #scrummaster #hiring 👇👀👇 #job https://t.co/hrlPYIE3wY",
        "Scrum Master: Scrum Master Ref No.: 18-10371 Location: Atlanta, Georgia Hi, Please find the below job description and if you are interested kindly share me you updated resume along with good time to connect Role:… https://t.co/NJN0P33UYv #scrum #scrummaster #hiring 👇👀👇 #job",
        "Scrum Master: Scrum Master Bentonville, AR Full Time/Contract Position Job Description: Should have strong experience in C++ As a Sr. Scrum Master, the candidate is expected to be a Practitioner of agile-lean… https://t.co/tWiMBS1nDz #scrum #scrummaster #hiring 👇👀👇 #job"
      ]
    }
  }
}