{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior iOS Developer: Tack Mobile has an opening for an experienced iOS developer to join our team. We’re a mobile design and development firm based in Denver, focused on developing and designing solutions for mobile and connected hardware devices.… https://t.co/XruvE18g0y https://t.co/Iqsq0ZgPxs",
        "Marketing Specialist: Marketing Specialist to research, gather data &amp; analyze market conditions to develop online sales strategies. Bachelor’s in Business Admin. or Marketing reqd. Mail resumes to job location: Ahn Marketing Inc. (Super Bunny’s Beauty… https://t.co/2fGvfYipcw https://t.co/CnI3RuX8Ts",
        "Technical Project Manager (Software Engineering): Technical Project Manager (Software Engineering) Positions offered by ABB Inc. in Bartlesville, Oklahoma. Tasks: Manage project team activities, define execution plans, allocate project tasks, and… https://t.co/TjTjwnLhJL https://t.co/jMv8oNs7v8",
        "Programmer Analyst: Programmer Analyst Expedent Corp Irving, TX. Required Knowledge &amp; skills SQL, PLSQL, design &amp; development of applications using J2EE technicians, JDBC, Java Servlets, JMS, EJB. VB, C, C++, .NET, ETL Informtica, AGILE method’y (SCRUM)… https://t.co/VnHLkRHHZ5 https://t.co/wvhsLgySnY",
        "Master Software Engineer #R44355: Master Software Engineer Requisition ID R44355 Capital One Services, LLC in Richmond, VA. Multiple positions available: -Lead overall technical design, development, modification, and implementation of computer… https://t.co/bPDrJMSIRo",
        "Apps Support Technical Specialist: * Primary Location: United States,Delaware,New Castle * Education: Bachelor’s Degree * Job Function: Technology * Schedule: Full-time * Shift: Day Job * Employee Status: Regular * Travel Time: No * Job ID: 18023724… https://t.co/ynzPwsbLPs https://t.co/Qkvh21G8bW",
        "Salesforce Project Manager: At Rainmaker Associates, we are problem solvers. Were passionate about helping people solve problems and overcome challenges so that they can achieve their potential. * We take initiative and own the problem * We take the… https://t.co/7oIzb8JpU7 https://t.co/iAPCwSUUej",
        "Software Engineer Intern: Are you a problem solver who loves to code? Are you passionate about crafting high-quality web and mobile apps with a focus on user experience? Want to work in a fun, collaborative environment with a talented team of… https://t.co/CiGj9zlA9O https://t.co/FJLPT7aUfh",
        "Configuration Management Specialist: Req ID 96373BR Business Title Configuration Management Specialist Group MSS Location USA MARYLAND Annapolis Junction Clearance Level Needed Secret Category Engineering &amp; Support Services Job Duties and… https://t.co/5uYY7Q3S4D",
        "Sr. Android Developer: Job Title: Sr. Android Developer Location: Columbus, OH Contract: 6+ Months Interview are phone and Skype. Responsabilities: * Complete development assignments on time with an appropriate level of quality to support project… https://t.co/IFrgjT2uXe https://t.co/7Q3gehuQTV",
        "Lead Release Automation Engineer: Grade: The Lead Release Automation Engineer will apply advanced automation skills in establishing and maintaining a continuous integration and continuous deployment environment in a mixed on-prem and cloud environment.… https://t.co/rOumHGTkvR https://t.co/cARRCKPhje",
        "Senior Manager, IT Service Management Operations: Careers Center | Senior Manager, IT Service Management Operations Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site,… https://t.co/DJWbRGWuqt https://t.co/FW3KvZSaZh",
        "Project Manager: Job ID: RHB-******* Description: BASIC FUNCTIONS: This position is responsible for creating and managing project plans, including schedule, scope, for large, complex projects with minimal oversight; and managing internal resources across… https://t.co/ROh02ys0g0 https://t.co/FYit4j7oVf",
        "TS/SCI Full Stack Developer: OVERVIEW This requirement is in support of a member of the U.S. Intelligence Community focused on the geospatial mission domain. The work environment is very positive and collegial and co-located with the government at the… https://t.co/Ioyp6ZtNg5 https://t.co/Jo2XiGjA5r",
        "APPLICATION DATABASE ADMINSTRATOR – SENIOR: About Us Presbyterian Healthcare Services is a locally owned, not-for-profit healthcare system of eight hospitals, a statewide health plan and a growing multi-specialty medical group. Founded in New Mexico in… https://t.co/5EhTPP974R https://t.co/z9A6LYTskP",
        "Sales Director: Why join Irdeto? We are on a mission! A mission to secure the world’s digital platforms. Why? Because a secure platform allows our clients to produce and deliver great content. In return, you can enjoy the latest blockbuster movies and… https://t.co/HaYHWsMcoQ https://t.co/ESycu9xAtl",
        "Junior https://t.co/E5QrkDTL5H Software Developer: Salmon Software’s mission is to further develop our system, the most sophisticated Treasury Management System software on the market, while continuing to deliver unrivalled excellence to our portfolio of… https://t.co/kiUFwNiAs6 https://t.co/SKcyabJq0x",
        "Senior Java Developer: Senior Java Developer Location: Arlington, Virginia Duration: 5 years. Contract awarded July 2017. Type: Full-Time Clearance: Public Trust. Must be willing to pass company background check. Education: Bachelor’s degree in Computer… https://t.co/DWRT2WvR2T https://t.co/MzlluGDrPj",
        "Computer: TECHNOLOGY: eClinicalWorks, LLC located in Pleasanton, CA has openings for: EMR Project Managers (#478709E), Sr. Software/ Database Engineers (#084441) and EMR Business Analysts (#997895C). See https://t.co/CaJ5U9vLFV for job duties and… https://t.co/DB2PMAaap3 https://t.co/eEWEgPwJnm",
        "External Posting Title Computer Scientist/Programmer: Job Location US-MA-Cambridge Posted Date 1 month ago(3/26/2018 7:03 PM) Requisition ID 2017-2798 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/x4nJuYPtZk https://t.co/arBB54JB3z",
        "Senior Full Stack Developer: Job Description What you’ll be doing… If you are curious about new technology and the possibilities it creates, then this job may be perfect for you. As part of the Information Technology team, you will work on new… https://t.co/5QOTYJmusK https://t.co/NUTUbFsJzP",
        "IT Architect- DevOps: Description Requirements: 7+ years of development experience with web applications with JAVA, Mule and SOA At least 3 years of experience as an architect or technical lead in software development, application integration 2+ years of… https://t.co/3vNC51eEJr https://t.co/PLPSJx9aJa",
        "Senior Consultant/Developer – Code SR-SCD-0518: Code SR-SCD-0518 ThoughtWorks, Inc., a global IT consultancy headquartered in Chicago with offices throughout US, seeks a Senior Consultant/Developer (Multiple Positions) Working on large-scale,… https://t.co/hSDfF7tcc4 https://t.co/FEcGVHLTB2",
        "Software Development Engineer III: https://t.co/YrEWvtteet Services, Inc. – Austin, TX. Software Development Engineer III – Deliver investigation plans &amp; reports, architectural documents, design specifications, software &amp; firmware source code &amp; build… https://t.co/VtL8NB211l https://t.co/GCDABctQxw",
        "Trump floats management changes instead of sanctions for China's ZTE: WASHINGTON (Reuters) - U.S. President Donald Trump on Tuesday floated a plan to fine ZTE Corp and shake up its management as his administration considered rolling back more severe… https://t.co/msfGtdwWsx https://t.co/f815oK7QV0",
        "Enterprise Application Modeler/Developer (Principal): POSITION SUMMARY: Manages the software application development, configuration, unit testing and deployment and integration of technical solutions for the IPPS-A project. Provides data models from… https://t.co/NX3CfUUKDi https://t.co/p6l1ppuAEs",
        "Haircutter: Overview SmartStyle is the smart choice for so many reasons. At SmartStyle, you’ll have everything you need to be successful! * Built-in traffic of more than 5,000 people a day u2013 that’s like being exposed to an entire town of people u2013… https://t.co/VH9TIhwDki",
        "Project-Manager: Major Responsibilities: – Manages multiple complex Product Safety Teams across multiple Therapeutic Areas and across all phases of the product lifecycle. Responsibility includes partnering with the PST Lead in the planning and… https://t.co/mIIKYccf02 https://t.co/rEUlttzofE",
        "Network Engineer III- CORE: CLIENT REFERENCE CODE: ****** JOB SCOPE: Charter is proud to have a network that provides service to millions of users across the country. The Network Engineering team is responsible for the implementation of approved network… https://t.co/smPjmTzDxp https://t.co/nvKek4agGa",
        "Security Researcher/Software Engineer: Employee Type: Full-Time Location: Springfield, VA Job Type: Engineering Experience: Not Specified Date Posted: 5/6/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/HTWYFKM91F https://t.co/TyRIFDWXCZ",
        "PL/SQL Developer: PL/SQL Developer Ref No.: 18-21163 Location: Bangor, Maine Position : PL/SQL Developer Duration : Full Time Permanent Location : Bangor, ME Job Description: Experience Required 1. Excellent knowledge in Pl/SQL programming language 2.… https://t.co/KMCYxhTpp1 https://t.co/ASHondYhrz",
        "Sr. Java Developer: Job Description LocationSan Diego – CA, US LevelMaster Experience2-5 Professional Available since4/13/2018 Functional areaResearch &amp; Development, Electrical Engineering, Design Engineering BackgroundSoftware Engineering, Information… https://t.co/LkH68xnfbR https://t.co/BsX3cNWowu",
        "Senior Business Systems Analyst: Tesla, Inc. has the following positions available at its Palo Alto corporate headquarters and the Tesla campuses in Fremont and San Mateo. PALO ALTO POSITIONS Engineering Firmware Engineer. GG-031191. Approx. 15% travel… https://t.co/MeLdWmqFKC https://t.co/tsqo2AWOCg",
        "Developer: Senior Project Consultant-Development for SAP Labs, LLC (South San Francisco, CA) under suprvsn, wrk on small to midsize prjcts in dvlopmnt org w/modrte lvl of rsk &amp; cmplxty. Bach in Comp Sci, Eng, Math, Physics, Info Sys or rltd field &amp; 6 yrs… https://t.co/ELrL4sbxNw https://t.co/aU7xipAb1Q",
        "Supervisor IT Service Desk: Supervisor IT Service Desk Job ID #: 33906 Location: Salt Lake City, UT Area of Interest: Technology Location Code: SSC Salt Lake Support Center: Salt Lake Support Center ( JetBlue ) Employment Status: Full-Time Regular… https://t.co/b1Vmdpq9qn",
        "Technical Project Analyst: DESCRIPTION: JOB DESCRIPTION: The Technical Project Analyst position is a key participant in ensuring our teams deliver quality solutions that exceed our clients and their customers expectations. Youll work closely with Air… https://t.co/z2IPvD6TAj",
        "Business Intelligence Analyst (Qlikview) IV: Business Intelligence Analyst (Qlikview) IV Frisco, Texas – United States Job Start Date – 05/21/18, Posted Date – 05/15/18 Primary SkillsN/ATax TermsN/AOverviewOverview: The person will be responsible for the… https://t.co/VVcpNRYMTP https://t.co/asmI3LPly6",
        "Project Manager I: Job Description Project Manager I (WD***********) Project Manager I What you will do Under general supervision, responsible for the overall execution and performance of service executed mechanical or technical retrofit projects and L &amp;… https://t.co/yqFlLCik7s https://t.co/tbEyUXi8ah",
        "Senior Security Associate – Job #10100KG: Job #10100KG Senior Security Associate, Cyber Risk Advisory – Westminster, CO. ID enterprise info security &amp; compliance related problems &amp; research/develop technology solutions. Requirements include BS in… https://t.co/HWeGXoEWqi https://t.co/l8sORdatXC",
        "data engineer: Were looking for a seasoned Big Data engineer to help us build and scale the next generation of big data platform and infrastructure at Pinterest. You’ll be working on some of the most exciting big data open source technologies (Hadoop,… https://t.co/41n0UMzzQR https://t.co/dTeI5Hu5lL",
        "Deliver with Uber Eats: Delivering with Uber is an easy way to earn money in your spare time. You sign up, deliver whenever it works for you, and get paid every week. Why deliver with Uber? * Flexibility: With Uber, you’re the boss—you choose when and… https://t.co/TArJXwo6wt",
        "Data Integrity Specialist: Data Integrity Specialist Business Stores – Kmart Hourly Job Description Promotes a positive shopping experience for members using the Welcome, Assist and Thank approach. Assists in maintaining and promoting accurate unit… https://t.co/K4RLQtsWhy https://t.co/HoHjwt90ts",
        "Jr. Software Engineer: Company Description Common Purpose, Uncommon Opportunity. Everyone at Visa works with one goal in mind making sure that Visa is the best way to pay and be paid, for everyone everywhere. This is our global vision and the common… https://t.co/7haDUdNr5T https://t.co/ChoeI8vI5s",
        "Auto Body Technician: Caliber Collision is the largest, fastest-growing collision repair company in America. Right now, we’re looking for highly talented, dedicated, and quality-focused teammates to help restore the rhythm of our customers’ lives. To… https://t.co/SBA2hZdryX https://t.co/EJGQZdlXE7",
        "Senior RPA Developer: Avanade and Accenture is Blue Prisms Leading Global Partner by a factor of 10x, together we are leading the way in Robotics Process Automation (RPA), engaging on the most strategic and complex projects in the industry. Because of… https://t.co/8jsQB3hS6B https://t.co/tx49eyrAuj",
        "Applications Support Engineer: Ingenico Mobile Solutions (IMS), an Ingenico Company, hosts a variety of robust payment and device management platforms supporting our own customers and those of other affiliated companies within the Ingenico Group. We are… https://t.co/U2PzwUNUvh https://t.co/MmxW9tCJUi",
        "IT Service Desk/HelpDesk Engineer, Entry-Level – LA: Are you the first person people call when their computer breaks? Do you find zen-like tranquility in assembling your own high-performance PC rigs? Can you calm a frantic user who just deleted her… https://t.co/pdIFrD68ol https://t.co/ytQGXoJXZb",
        "Sr. Full Stack Software Engineer, Lead – TS/SCI with polygra: DESCRIPTION: About Employer At Employer, we take responsibility for improving the quality of life of our employees, their families and the communities in which we live and work. Our commitment… https://t.co/ortetS8CKy https://t.co/kDcdD7O8In",
        "Java Developer: Java Developer Ref No.: 18-01104 Location: Pleasanton, California Start Date: 05/21/2018 Required skills: 1. Java/Spring/Spring Boot 2. DB2/Oracle 3. Design Patterns 4. (Comm skills- Articulate to Arch team/Offshore/Business) Thanks &amp;… https://t.co/5lM4WigTOO https://t.co/zf12aTVEKh",
        "Project Manager (Tower Relocation): Job Snapshot * Employee Type: Full-Time * Location: Boca Raton, FL * Job Type: Management, Strategy – Planning * Experience: At least 5 year(s) * Date Posted: 5/14/2018 Job Description Are you ready to join an… https://t.co/ZTuAiYYDP6 https://t.co/ZeSZ0SW7yz",
        "Systems Engineer Sr Staff / Electronic Warfare System Design / Antenna &amp; RF Design / Syracuse, NY: At Lockheed Martin Rotary and Mission Systems, we are driven by innovation and integrity. We believe that by applying the highest standards of business… https://t.co/9iSUEcx7rE https://t.co/U6L87tpf9J",
        "Full Stack Web Developer – Digital Imaging: Adobe Photoshop is used by over 90% of the world’s creative professionals to bring what they imagine to life. Join our team – a startup inside Adobe – as we reimagine it to create a next generation tool that… https://t.co/B12o98Z8Tf https://t.co/vgoqfZDrvT",
        "Customer Solutions Engineer – Onsite NC: Company Description: Scality is an industry leader in software-defined storage at petabyte-scale. Founded in 2009, Scality has deployed software-based storage solutions that deliver billions of files to more than… https://t.co/bzdkxgt1ye https://t.co/ByHSXex1JD",
        "Developer – Typekit: Responsibilities Own and implement production-quality features for https://t.co/CVQoB40D2B Evolve delivery, tracking, and analysis of web content at an extremely large scale Quickly troubleshoot and resolve live production issues… https://t.co/7K0ugzZU9L https://t.co/Ixrx63zpBG",
        "Back End Developer: PIEtech, Inc. is currently looking for a Software Developer in Richmond, VA PIEtechSM located in Powhatan, VA, is the developer of MoneyGuidePro financial planning software which is designed for financial advisors. As an industry… https://t.co/ulPxQRjwbN https://t.co/RUizddBssP",
        "UPS Capital Summer Software Development Intern: UPS Capital Summer Software Development Intern Job Summary The Software development Internships are full-time positions within UPS Capital. The interns will join the new software development and support… https://t.co/Sg32n3iuZG https://t.co/9AqurHFemm",
        "Apprentice Software Engineer: Boeing Intelligence &amp; Analytics (BI&amp;A) is a leading provider of strategic capabilities to the United States Intelligence Community. We help Customers identify and develop strategies to counter the strengths and exploit the… https://t.co/K3uP7XaLlT https://t.co/DEfJumUq4L",
        "Sr Comp Network Technlgst I: IISFE Raytheon IIS is seeking a Sr. System Administrator to perform a variety of system administration and maintenance functions associated with monitoring and controlling LINUX and Windows computers hosting classified… https://t.co/Pige0lyRvh",
        "Retail Risk Dev Lead: * Primary Location: United States,Florida,Tampa * Education: Bachelor’s Degree * Job Function: Technology * Schedule: Full-time * Shift: Day Job * Employee Status: Regular * Travel Time: Yes, 10 % of the Time * Job ID: 18025937… https://t.co/Ga4hNy71YC",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 29196BR Domain Geographical Information System Java Telecom Skillset OSS , IVR Avaya Country USA State / Region / Province Missouri North Carolina Work Location Charlotte, NC St Louis, MO… https://t.co/c7Dt51CkxW https://t.co/4OE88uI4NI",
        "Software Engineer – FL Software Engineering Directorate (Burlington): Job Description If you are a technology driven individual who loves to create cutting edge software, this is the career opportunity for you. The FAST Labs (FL) business area is the… https://t.co/nRmDYqeb9c https://t.co/bWbtsaUgtH",
        "Project Manager: Job ID 2018-8810 Overview Insituform Technologies USA, LLC is looking for an experienced Construction Project Manager to support Orland Park, IL and surrounding regions. Insituform Technologies USA, LLC, a subsidiary of Aegion… https://t.co/YN4xmaWGaw https://t.co/wxnzraxnmj",
        "Vietnam set to tighten clamps on Facebook and Google, threatening dissidents: HANOI/SINGAPORE (Reuters) - A struggle over internet laws in Vietnam is pitting a government keen on maintaining tight control against U.S. technology companies trying to fight… https://t.co/wVHswnYQ50 https://t.co/tLuMhWesdU",
        "Software Engineer with SOLR Experience (Central Falls): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and… https://t.co/Xpd3PlrH28 https://t.co/0Y5Qf3ra8E",
        "Haircutter: Overview SmartStyle is the smart choice for so many reasons. At SmartStyle, you’ll have everything you need to be successful! * Built-in traffic of more than 5,000 people a day u2013 that’s like being exposed to an entire town of people u2013… https://t.co/DSyAzh9oYJ https://t.co/vkd95kVwzx",
        "Cyber Systems Administrator 3/4 (HIRT SOMP):   Job Description – Cyber Systems Administrator 3/4 (HIRT SOMP) (18003331) Cyber Systems Administrator 3/4 (HIRT SOMP) Requisition ID : 18003331 Location : United States-Virginia-Arlington US Citizenship… https://t.co/kpniwY0Tkc https://t.co/2rBUQSU9gB",
        "Technical Project Manager, Wireless Products: Who You Are: You love working on huge ideas and collaborating with teams to bring them to life. You have a passion for encouraging teams to perform to their fullest potential, to set and attain goals, and to… https://t.co/e7Za4PiOf1 https://t.co/q9RTlFPpnq",
        "Scrum Master Ramp;D: Scrum Master – R &amp; D Responsibilities Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates.… https://t.co/osHqx6KOTX https://t.co/kWruasd3CG",
        "Data Analyst- Business Intelligence: Job Description Data Analyst- Business Intelligence (SUP******) Please only apply if you do not need sponsorship to work in the United States now or in the future. We are unable to consider candidates who require… https://t.co/vhhirszcnn https://t.co/JG3AXTr7Bt",
        "DevOps Application Development with Docker Container: DevOps Application Development with Docker Container Ref No.: 18-20162 Location: Wilson, North Carolina Position: DevOps Application Development Location: Greensboro/Wilson or Raleigh Duration: FTE… https://t.co/DGHZafeIqU https://t.co/STNmzCRbRp",
        "Front End Developer (React JS) – Sunnyvale: Front End Developer (React JS) – Sunnyvale – Greenfield Partners Inc. – Sunnyvale, CA – 05-12-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career… https://t.co/Fa8EJ2sLBV https://t.co/2xr1X5p8FN",
        "Water Resources Technician: The Colorado River Municipal Water District is accepting applications for a Water Resources Technician. Position is responsible for monitoring and managing the District’s Groundwater Monitoring Program and monitoring water… https://t.co/J2iRcM0nGe https://t.co/iFxnpwWeTE",
        "Sr. IT Security Engineer: Do you dream of what cars of the future will look like when you combine them with connectivity, a smartphone, and cloud services? Can you imagine uniting those dreams with a company that has the skills and relationships to make… https://t.co/bzEu1OfAIQ https://t.co/wAIBlLNhZF",
        "Telecom Billing Analyst- Circuit Operations: Client Reference Code: 217075 JOB SCOPE: The Billing Cost analyst will be responsible for a wide variety of financial and operational projects and reports. Additionally, the analyst will assist in designing… https://t.co/IYHyegPiRK https://t.co/rui0pnpaFg",
        "Software Engineer, Junior: Employee Type: Full-Time Location: Chantilly, VA Job Type: Entry Level, Engineering Experience: Not Specified Date Posted: 4/19/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/ijG87Tpna6 https://t.co/AHB3LGTnI2",
        "Senior Technical Support Engineer: Careers | C2 Menu – Solutions – eBusiness – Infrastructure – Managed Services – Clients – Partners – About – Our Story – Management Team – Careers – Blog – Contact Careers Where We Live Our offices are located in the… https://t.co/FEmFLMnfiw https://t.co/H7qCmd1zqi",
        "Solution Architect: – Location: Chicago, Illinois, United States – Job ID: ******** – Posted: May 4, 2018 – Position Title:Solution Architect – Company Name:AON – Job Function:Sales/Marketing About AON Aon Corporation Headquartered in Chicago, Aon… https://t.co/avMRie22rR https://t.co/IkCoLXoWQs",
        "Rail Engineer/EIT: Job Description Rail Engineer/EIT Rail Engineer/EIT (******) About UsAt HDR, we specialize in engineering, architecture, environmental and construction services. While we are most well-known for adding beauty and structure to… https://t.co/AUzB0wRHjq https://t.co/44cEnhwr9J",
        "Senior Software Engineer: Senior Software Engineer – ePharmaSolutions, LLC (Plymouth Meeting, PA): * Responsible for the design, development, configuration and implementation of custom software solutions and enhancements to existing systems and new… https://t.co/sKSr6IF54T https://t.co/xNbT1ttLqf",
        "Square's bitcoin move has caused internal disagreement: CEO Dorsey: NEW YORK (Reuters) - Square Inc's decision to allow users of its mobile app to buy and sell bitcoin this year was a \"pretty contentious move within the company\" and remains a source of… https://t.co/oN57720QLq https://t.co/tpbGJsPBbE",
        "Customer Solution Adoption Specialist: Customer Solution Adoption Specialist for SAP Labs, LLC (Palo Alto, CA) responsible for ensuring the success of customer adoption of SAP Ariba Supply Chain Collaboration from validation to customer deployment.… https://t.co/JoTTK4WaKg https://t.co/vDY9ekNYY8",
        "Meet Tesla's new bondholder: Billionaire George Soros: NEW YORK (Reuters) - The investment firm founded and chaired by billionaire George Soros took a stake in Tesla Inc bonds during the first three months of the year, giving the electric carmaker run by… https://t.co/ONgwmw0vK3 https://t.co/5qZMkh3EeP",
        "Dir, Software Development: Client Reference Code: 206355 JOB SUMMARY This position is responsible for leading the Video Services testing and drive test reporting across all product streams. This includes formulating and executing Video Services test… https://t.co/HbRWhxD7wh https://t.co/JqgE0qx1ZG",
        "Mgr Systems Engineering 3:   Job Description – Mgr Systems Engineering 3 (18005285) Mgr Systems Engineering 3 Requisition ID : 18005285 Location : United States-California-San Diego US Citizenship Required for this Position: Yes Relocation Assistance:… https://t.co/v71PjBNiwx https://t.co/NyylYZiOYw",
        "UI Software Engineer: At Trustify you will join a passionate and talented team of experts working tirelessly to make truth, trust, and safety accessible to every man, woman, and child on Earth via our network of intelligence analysts and licensed… https://t.co/0rLEBFkqA8",
        "Salesforce Technical Analyst: At Vaco, we give you an advantage over your competition through relationships with human resources and hiring managers directly. We currently have a client seeking a Salesforce Technical Analyst and we want to hear from you!… https://t.co/xOdSIp7TqK",
        "QA Test Lead – API and WebServices: QA Test Lead – API and WebServices Ref No.: 18-18379 Location: Dallas, Texas Job Description API testing experience preferred with either REST or SOAP Comfortable with writing/executing SQL queries Experience with test… https://t.co/Ls1wljvitd",
        "Network Cyber Security Analyst: Description: Network Cyber Security Analyst Adelphi, MD Join our team of cyber pioneers with expertise and decades of experience defending and protecting some of the nations most valuable resourcesEmployer. Through… https://t.co/wxSu3w0njc https://t.co/8YBCJ5MkQv",
        "Network Analytics Automation Engineer: Description HI’s client is adding an Automation Engineer to its Network Policy team in either Littleton, CO Arlington, VA. The role design, deploy, and automate network and services level monitoring solutions for… https://t.co/o60t5E4zeu https://t.co/1C4Ye69kDV",
        "Sr. Software Engineer – Backend Services: Sr. Software Engineer – Backend Services at Twilio (View all jobs) San Francisco, CA or Mountain View, CA The Twilio platform enables companies to integrate communications directly into their applications via… https://t.co/0nDKLnT87f https://t.co/2OywLmiLTh",
        "Software Developer: Impetus Technologies, Inc multi-pos avail for Computer Managers &amp; Software Developers pertaining to Big Data. All pos must be willing to travel to various unanticipated jobsites w/in the US. recblid g9aqwx0ggg0x7pmw4zzavlyiobje6t https://t.co/VtaYTxAYVN https://t.co/YNDC2Ve13G",
        "Support Engineering Manager: https://t.co/YrEWvtteet Services, Inc. seeks candidates for the following positions: Support Engineering Manager, Job Code AZJMSupEngMgr: Responsible for managing the software engineering support team to improve software… https://t.co/ilQYP3U4at https://t.co/gvzg63TJDs",
        "Manager, Information Technology: IT: Manager, Information Technology job open at Fox Entertainment Group, LLC in Los Angeles, CA. Job # R10002037 recblid h9yk1tb840ku87w0x31uvpyv0c9g0n https://t.co/TBas3F9dbZ https://t.co/WwBuyseM57",
        "4614- Progress Developer: Progress Developer This is the opportunity to create a bright future and career in an environment where YOU are valued. It all starts with an application. Come join our team. Is this you? You must have an enthusiasm to deliver… https://t.co/hfJiCHcgPG https://t.co/bXrF5X26zN",
        "Digital Project Manager/ Web Content Migration Specialist W: Job Description: This position manages projects and resources as well as the coordination and selection of Vendors, and technologies. The position is responsible for the planning and… https://t.co/hi2WOhVx3e https://t.co/i4hfYhVT6H",
        "software engineer (Angular 2 , java sctript ,Git): Angular Developer Location: Chandler,AZ Full Time Job Details: This position will develop and maintain the Responsive Retail Sensor (RRS) Management Console user interface. The RRS Management Console is… https://t.co/SYy6BwtkfW",
        "Senior Web Developer: PRIMARY PURPOSE: Under minimum supervision, this position is responsible for assisting in the discovery, development, implementation, and support of software applications across BSI, its affiliates and business units. Responsible… https://t.co/8DNm7mnKgf https://t.co/3ticp42MEl",
        "Project Manager: Job Title Project Manager Education Associate Degree Career Level Manager Category Job Type/ FLSA Status Travel Required None Shift Type N/A Job Description Responsible for the day-to-day operation and administrative activities to ensure… https://t.co/ZioK7U2MTA https://t.co/oG449muLCT",
        ".Net Developer: .Net Developer pasedena, California – United States Job Start Date – 05/09/18, Posted Date – 05/09/18 Primary Skills.netTax TermsC2COverviewNeed .net developer in CA * Job CodeSG – 13361 * Pay Rate/SalaryUSD – 55/ * Experience8 Years *… https://t.co/fCyThNf6Kf https://t.co/v34GGgqJ4c",
        "Software Engineer: Software Engineers at ALK are responsible for designing, implementing, testing, and maintaining our products. This specific position requires work in a few potential areas, including UI implementation, and feature-level implementation… https://t.co/KPdYLcowG2 https://t.co/Nd4JxAl56N"
      ]
    }
  }
}