{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@CiaranFoley86 it's like a different team !",
        "@CiaranFoley86 if he keeps scoring goals he can do what he wants 😀",
        "@CiaranFoley86 I'm not sure but Wayne's looks the same",
        "@CiaranFoley86 either that or taking over fat franks celebration.",
        "@StuartMcMillan1 Whats the prediction Stu?",
        "@selfridgec595 yep ill give it to you friday",
        "@gingerredman top stuff I agree",
        "@alanharty I backed him there it could be a day for all the greats to win",
        "@alanharty tiger 3/1 tonight sham what u think of that",
        "@alanharty easy money",
        "Class is permanent @usainbolt #thegreatest",
        "Let's go @usainbolt 🏃🏻⚡️",
        "@Joe_The_Duck good man. Clear conscience ! Anytime you want.",
        "Vacation. Up there with the funniest films I've ever seen.",
        "@Joe_The_Duck talk us thru the fresh air Joseph",
        "RT @RorysStories: Kerry's tactics for tomorrow’s All Ireland Semi Final… #GAA http://t.co/Au6mCe3gwg",
        "RT @JasonSobelESPN: And there it: Tiger Woods just drained an eagle putt to tie for the Wyndham Championship lead.",
        "@Jessicaross131 great stuff Jess well done.",
        "@GaryHurley93 @dunners11 keep them clubs dry now Gar! 😎",
        "@JudeOReilly don't look a day over it either.",
        "@0to300golf marketing ploy I'd say. Too many shabby published articles these days.",
        "@0to300golf completely flawed study. Increase in distance but no increase in Clubhead speed ?",
        "Go on the champ  https://t.co/3vbQOYQ58E",
        "Just wasn't meant to be this morning but that's matchplay golf.Well done to @eugenesmith71 Thanks @GUIGolf @TramoreGolfClub for a great week",
        "@K_Mac_59 good work K Mac.",
        "@K_Mac_59 no pic of the goods?",
        "@dddrogba @gingerredman hahaha",
        "@dddrogba @gingerredman 😂😂",
        "@gingerredman major pet hate. They look like monkeys 🐵",
        "RT @golfchiro: Being part of #TeamLowry @RobbieCannon @DermotByrne3 @Horizon_Sports #Podcast #SportsChiro @18STRONG_  https://t.co/ZO2lW2Wr…",
        "@IrishGolfDesk all them sleepless nights on the typewriter",
        "@IrishGolfDesk lol lol",
        "RT @GUIGolf: No time wasted by @RobbieCannon in round 2, wins 5&amp;4 against Aaron Grant. Silver medallist marches on #AIGClose",
        "@gingerredman thanks mate",
        "@henniganp thanks fella. How's the wedding planning going 😊",
        "@gingerredman 70,68",
        "Great stuff kid!  https://t.co/p9XZ67Imya",
        "@Mikey_Delaney90 Get back in kid!",
        "RT @GUIGolf: VIDEO &amp; report from #AIGClose with @RobbieCannon @tmulligan37 @TramoreGolfClub https://t.co/u07FQCKrn8",
        "@pabarton thanks Barto",
        "@johngrantjr thanks fella",
        "@JohnCar08653170 yep. Can't be having a Heineken !",
        "@DavidLewisPGA thanks pal",
        "Always important to celebrate the wins! Happy to win the leading qualifier and looking forward to the matchplay! http://t.co/IekOEngZR1",
        "@alanharty ah sham thought u would",
        "RT @GolfBible: .@RobbieCannon (-6) leads @tmulligan37 (-4) after 36-holes of the AIG Irish Amateur Close. #AIGClose Rd. 2 scores: http://t.…",
        "@PeterSlevin @GolfDataLab",
        "@simonward65 go on ? 🙈",
        "RT @cgkeogh: LTAD workshops seem to popping up everywhere, make sure the presenter has a long practical background in the area.",
        "Got the one back thankfully ! ⛳️😎 https://t.co/jZ5H8LTV4Q",
        "Mucho congrats @OliviaMehaffey 💪⛳️🏆 https://t.co/AJmRRJwazF",
        "RT @IrishLadiesGolf: Olivia Mehaffey (RCDL) has been selected to represent Europe in the PING Junior Solheim Cup taking place at St.... htt…",
        "@PeterSlevin @simplygolf1 go on the Pete",
        "Some game of hurling. Better team won. #hon #Galway",
        "@breakingpar_Ire good job I went easy on you!",
        "@simonbryan63 @DavidLewisPGA as long as you make plenty of birdies that's fine with me",
        "@DavidLewisPGA @simonbryan63 must be heading the gym after The range. Nice shorts kid! 👊",
        "RT @ValaAfshar: Enemies of creativity:\n\n1 self doubt\n2 group think\n3 abundance of resources\n4 no deadlines\n5 the word \"But\" \n6 indifference…",
        "RT @TheFenceClub: Fancy winning 4 tickets to see @springbreak80s on Sat, Oct 10th + Btl of bubbly on arrival?! Course ya do. Just RT to be …",
        "@DonalScott for sure it could improve sensory function. Feedback to the brain.",
        "@breakingpar_Ire @hugh__oreilly balance pads designed for use in rehab settings such as people with ankle issues.",
        "I won't bud. It's nice to sit on !  https://t.co/upXOjlvVcp",
        "@hugh__oreilly looks great but better options available for improving performance !",
        "Standing on a Swiss ball or unstable surface swinging a club or med ball is not a golf specific exercise. Golf is played with feet on ground",
        "Great article about a great warrior 💪 https://t.co/SZdYeGhrkM",
        "The man is a legend. Look at that pose.  https://t.co/JdUaxOj4Rq",
        "@RuairiKearney78 ah RP",
        "@RuairiKearney78 great manager 😊",
        "RT @Coach_CThib: After a year of spinning my whees after my health issues I'm back to what originally worked for me:a lot of focus on isome…",
        "Eccentric training is key 💪👍 https://t.co/alB15wCw1X",
        "RT @Hambric_Europe: We are pleased to announce the signing of Walker Cup star @GaryHurley93. Gary makes his debut @dunhilllinks http://t.co…",
        "Great work boys 👊 https://t.co/xRWjrCKCVX",
        "@CWagon75 enjoyed the podcast on @18STRONG_  bud 👊",
        "@MyTPI @CWagon75 @fbdtherealto @GolfFitLtd Scap, glute stability and hip mobility needed for a TGU.Pre requisite for a modern day golf swing",
        "RT @EuropeanTour: \"Wow that was incredible!\"\n\nThis shot from @ShaneLowryGolf has been voted Shot of the Month: http://t.co/tXvNS31Cl4\nhttps…",
        "@Rory_Dowd 😂",
        "@Rory_Dowd a few pints down his neck and he would be killing lads 😂",
        "@Rory_Dowd Imagine him down the miler",
        "@KevRedCon send me an email robbie@cannonperformance.ie and we can arrange a session",
        "@HamptonsRugby back to the shanty town for you Boy!",
        "@HamptonsRugby now now",
        "Best training session to date so far from @ShaneLowryGolf this morning. The man is a beast 💪💪💪",
        "@dawson_robin play well beast 💪 see you next week so!",
        "@dawson_robin @IrishGolfDesk @PeterSlevin I would fella only I have to work 🙈",
        "@dawson_robin @IrishGolfDesk @PeterSlevin are you playing for Chelski tomorrow Rob 😉",
        "@dddrogba @Royaldublin1 Ah Bridgey 😂",
        "@PeterSlevin no need to be kid 😎",
        "@PeterSlevin you must be taking her easy tonight peter!",
        "@IrishGolfDesk @Royaldublin1 The Man City of Irish Golf 😀",
        "Congrats to @Royaldublin1 on their All Ireland Barton Shield win. A great club and hopefully the start of a great week for the dubs!",
        "RT @BlueSpotScience: If you sleep six hours a night or less a night, you are 4.2 times more likely to catch a cold http://t.co/GqzYrjxSlX",
        "@CiaranMcDonagh8 @NickHogan1 we will have to get the Saturday hill sessions going again with post session coffee and cake top priority",
        "@CumminsPaddy ah jaysus pat surely not",
        "@CumminsPaddy are you a big fan Pat",
        "@CiaranMcDonagh8 @NickHogan1 I'll be sticking to 6 and 30 secs #Progressive",
        "@CiaranMcDonagh8 @NickHogan1 Mac this is not a ez bar curl competition 😎",
        "5 sets of 200 metres at 30 secs with @NickHogan1 = very fried central nervous system 🏃🏻🏃🏻🏃🏻💪💪💪 🙈🙈",
        "@kingratom @IrishGolfDesk @leinsterlions Won't be selling it. #priceless",
        "@IrishGolfDesk any word on who @leinsterlions and @kingratom are signing for? #bigfan",
        "RT @EricCressey: Aragoncillo: light cardio can help the nervous system recover in advanced clients or serve as actual training stimulus w/d…"
      ]
    }
  }
}