{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pvtbanner @keef319 https://t.co/nM752hWSw4",
        "RT @charlietheking: This is my favourite festive GDPR gag of Christmas 2018 so far. https://t.co/2HheWIkviV",
        "@Gray_1x Cancel that, I remembered haha!",
        "@Gray_1x Whereabouts are you again?",
        "@Gray_1x Soon though no?",
        "@Gray_1x Well jelly.",
        "@Hughes87n I hate people.",
        "RT @mrjamesob: Hold up the mirror. Highlight the lies. His many tools &amp; weapons are powerless in the face of repeated truth. It's why despo…",
        "@keef319 Thought so! 👍",
        "RT @PhysicsVideo_: How aluminium reacts with mercury\nBy NileRed https://t.co/r6FO7m8y4N",
        "@CAGarvie @ECBFestival 👍🍻",
        "@CAGarvie @ECBFestival 24th - 26th May.",
        "@Susy412 So not just needing bled then? 🙈 Also what do you happened with Rudi? x",
        "RT @KimmyMonte: {commercial for spoons}\nHow the fuck you gonna eat that soup?",
        "@Gray_1x https://t.co/gcINb03OIf",
        "RT @TheWorldOfFunny: I think he just crashed his bike 😂 https://t.co/ungotWA43g",
        "RT @willr__97: Let’s make this the largest survey on Brexit and prove Channel 4 wrong. \n\n2 years on, same question.\n\nRetweet.",
        "RT @dunloptired: This is like when the bully at school gets praised and everyone else is just looking at each other like 'lol what the fuck…",
        "@TheNaughtyJay @Tibbsy010 @holly @GizmodoUK The tweet about Loose Women may have been me 🤔🤭 https://t.co/2GpwsGFFNv",
        "@cclarky85 @TheNaughtyJay @Tibbsy010 @holly @GizmodoUK 😂😂",
        "@TheNaughtyJay @Tibbsy010 @holly @GizmodoUK A long long story, well for me. Dunno about Simon 😂",
        "@Tibbsy010 @holly @GizmodoUK 🤣🤣",
        "Ah just noticed my best friend @holly is on @GizmodoUK\n\nWon't be reading that website anymore!",
        "@cclarky85 @Todoleo @UbuntuBhoy Couldn't have said it better myself.",
        "@Todoleo @UbuntuBhoy @cclarky85 Maybe so but the rich are still getting richer.",
        "RT @AndyG1872: Just gonna leave this here... https://t.co/3hzhIOCGJ6",
        "RT @Drewskieeee: When you wash a spoon https://t.co/UeioQ5VKKv",
        "@edintravel It's a complete joke.",
        "RT @Masterton9: You done what in 2012?????? https://t.co/kK77eJmVyJ",
        "RT @jameshaldane99: https://t.co/2ZBnBeGFYf",
        "RT @attn: 96-year-old @carlreiner has a blunt message for voters this election. https://t.co/MHFa8En9Gw",
        "@JamesMelville Will just be a bot.",
        "@onechord_js @stebe086 Seen it but still awesome every time!",
        "@edinhelp @edintravel Can someone have the roadworks on Lanark Road reassessed please? 4 lanes on this road, 2 spare with roadworks. There's no reason to have traffic lights here &amp; I don't really fancy having a traffic jam outside my house all night @lmacinnessnp @joannaccherry https://t.co/jHCrgC24hr",
        "@LDFades You've just made your next target worse.",
        "@UmbroUK @HeartsClubstore @JamTarts Tynecastle Park.",
        "@keef319 Sakes 😂",
        "@keef319 Trying to remember how many years as I was the same year as you today!",
        "@keef319 how many years ago now did you stop smoking?",
        "@Susy412 Not missing it 😜 x",
        "RT @UbuntuBhoy: No idea how accurate this is but if it's even 10% out it's still fucking scary https://t.co/cl0zA1rquZ",
        "Foodbanks. Suicides. https://t.co/UaW563xJft",
        "If you ever get the chance to do the Nordschleife, Nürburgring... Do it. It's fucking awesome #GuyMartin",
        "@TheNaughtyJay Proper job.",
        "RT @HarryEnfield6: Julio Geordio, 2 goals in 2 games https://t.co/v3uymISdR3",
        "Channel 4 9pm.",
        "@Gray_1x @bt_uk Is there a list of locations for this?",
        "@Sparkyrite #fakesunday",
        "RT @Oldfirmfacts1: \"I'll give you a fair hearing in the debate about whether you deserve to be subjected to racism\" - man, 2018 https://t.c…",
        "RT @stephenjmolloy: I'm okay with this one https://t.co/zoMgLE1awx",
        "RT @PeoplesMomentum: Ever failed at a job this bad? 😜\n\n#workfails #BrexitAgreement #TheresaMay https://t.co/KQDeKzRedx",
        "@cclarky85 🤣🤣",
        "@cclarky85 Don't be jelly.",
        "@lukesdad101 😂😂",
        "@ArthurHucksake Damn straight 😂",
        "@ArthurHucksake 😂😂",
        "😂 #RDR2 https://t.co/Ianjadb08T",
        "RT @andydiggle: British politicians make the cast of The Thick Of It look like the fucking Avengers.",
        "RT @RhiannonV: It's clear what May is doing. \n\nShe's delaying the vote on the  deal to hold Parliament to ransom in January.   Because in J…",
        "RT @BFI: A beautifully shot tour of the delights on offer in Edinburgh, 1934. Bustling streets, restful parks and some familiar tourist sig…",
        "@TheBeer_Hive @OBrotherBrewing One of these please Pete 👍",
        "Theresa May needs to just fuck off.",
        "Almost £100k of public money spent on Brexit deal Facebook ads https://t.co/ZVbt4qLGdP",
        "@XClaireypieX Anyway n'night, hopefully you're not up too late x",
        "@XClaireypieX I barely remember my dreams as it is x",
        "@XClaireypieX Because I'm off tomorrow, why else? Bed soon though! x",
        "CHEESE PARTY @Morrisons https://t.co/Hbr56nUR97",
        "Wensleydale with cranberry. Works, definitely works.",
        "@Gray_1x https://t.co/sJguKkDHNR",
        "Hands up who's off today?\n\n\\o/",
        "Went down a rabbit hole by looking to see who did the cover of \"Always On My Mind\" on the Samsung advert. Ane Brun 👌 amazing covers https://t.co/iYCPdzOCaz",
        "@phoenixknight88 Probably the 3rd time I've seen it!",
        "@RhysK_AFC https://t.co/xyx7sOUbFd",
        "Edge Of Tomorrow and The Angel's Share methinks 📽️🎬🎥🎞️🍻🍿",
        "@BridoKelly05 https://t.co/9kX0h0Kon1",
        "@BridoKelly05 https://t.co/z0VPnNxfie",
        "@TcT_Sid Totally! Flights and digs paid, plenty of time to July 🍻😉",
        "Digs paid for in Copenhagen https://t.co/BfqLkaNGkx",
        "@onechord_js No one else has started it yet I think.",
        "@onechord_js A few years and he'll be pwning your ass at Fifa 😂",
        "@onechord_js Barely started it! I'll jump on. Just give me a shout.",
        "@onechord_js Sakes.",
        "@onechord_js Watched the film yet?",
        "@onechord_js https://t.co/A7gt2Dr5yU",
        "RT @tdawks: What the fuck is Eye Toast?! http://t.co/7gMfWIxBYj",
        "RT @jessphoenix2018: Why is there always money for killing people but never enough money for saving them? https://t.co/y9nN58m8y4",
        "RT @NASAInSight: I don’t like to brag, but tell me when you’ve ever seen a prettier solar panel. ☺️New raw images just came down! Check out…",
        "@BrewDog @BuxtonBrewery Paradox Heaven Hill Yellow Belly. https://t.co/WhJeOxT4aw",
        "Is the lassie in the Asda Christmas advert, the same lassie in the Gillette advert? https://t.co/fXqj30wWUY",
        "Avengers 4: That's the one x https://t.co/07LmORDjOE",
        "Arseholes #TheLastLeg https://t.co/gDAtsb3jpV",
        "Felipe Anderson 👏👏 #motd",
        "RT @DoaltydanDoalty: @eoinyk Not just Irish people...... https://t.co/37MQhHmvyI",
        "Good. Hopefully they get the other 20 odd too. BBC Sport - Hearts 1-0 Motherwell: Two arrests after Christian Mbulu racially abused https://t.co/v6jNnoNfuc",
        "RT @ninjabiscuitMC: Ahahahahahaaaaa Dan from Edinburgh just dropped the c-bomb on @SaturdayKitchen 😂 https://t.co/Q5m8lcEcRV",
        "@DR_Kronenbourg Them along with @Sparkyrite's lot. Shitcunts.",
        "Salford City are shitcunts.",
        "@munkey_boy It's windy af up here haha!",
        "@Todoleo @TheLastLeg",
        "@XClaireypieX Indeed! 😯 x"
      ]
    }
  }
}