{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Lee_steacy @PatTheStatAFC @InstaGaz what PL players are these 😂",
        "@Lee_steacy yeah because the standard of defending is 1000 times better in the prem or liga 😂😂😂 some finish tho",
        "2 people followed me and 3 people unfollowed me // automatically checked by https://t.co/qvjxmr1NMv",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Fucking length of this weekend",
        "@BobCourtney3 smooth move bro 😂😂😂",
        "\"Message me for free guest list\" some way to get birds to text you #Player 😂😂😂 https://t.co/1VIvgGIAiS",
        "RT @TheNotoriousMMA: Flinging turkeys out the truck like Bumpy Johnson https://t.co/80Mt59FLWB",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@_Lar11_ imagine the team talk was along the lines of \"get out and bate the bollix out of them\" 😂😂",
        "@_Lar11_ spotted that myself cuala are soft cunts tho when it comes to stuff like that 😂",
        "@AIB_GAA @CraigMurtagh  this your work ?😂😂",
        "No better feeling than being proud to be Irish on paddys day ☘️ #HappyStPatricksDay",
        "@itsDanielle_x3 I was thinking the same myself imagine how easy it would be for the likes of paddy power to get that tip going around 💰😂",
        "4 people followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "If it was as easy as just getting a tip from someone and winning money the bookies wouldn't exist 😂 don't know why we bother",
        "RT @nutellaANDpizza: iPhone User: Android snapchat quality is trash compared to iPhone\n\nAndroid User: \n https://t.co/zgR8sbecyn",
        "4 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "Them mad gym heads putting up pics posing holding a dominos give it a rest mate nobody cares if you had a cheat meal 😂😂",
        "@Rowemance96 when you have a kid 😂😂😂",
        "This kid grew up to be @Rowemance96 https://t.co/5WD9gbgVIW",
        "one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@_Lar11_ slaughtneil done well in the semi final think Crokes will have too much for them tho. Should be two good games anyway",
        "@_Lar11_ 100% even more confident after that semi final win 😂 who you going with in the football?",
        "@_Lar11_ be nice to a see an upset this year alright Waterford or something win it",
        "@_Lar11_ Tipperary are the new Kilkenny! They'll take some beating this year",
        "RT @JOEdotie: These two could win a game on their own, but who will come out on top? #TheToughest @AIB_GAA https://t.co/e040WlY5n4",
        "When u get a pic with a bird on a night out and u see her getting a pic with another bloke 5 minutes later 😂😂 https://t.co/5VBygmfbz6",
        "@Rowemance96 • changing his twitter  pic to him and two bitches ✅",
        "Be a long time before I start getting sick of listening to this one 👌 https://t.co/h2gG09TtVJ",
        "Dont bother getting involved in all them women's day conversations in work couldn't care what they're going on about tbh 👋",
        "3 people followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@_Lar11_ the bloke defo wears a dubs jersey with \"hill 16\" on the back and a crest tattoo on his arm",
        "@_Lar11_ worries me that a grown man/woman took time out of there day to write this",
        "Being that busy that you don't have to worry about anything majority of the time is a blessing 😴",
        "@FBLABEL17 I've been on here a few years now and this is 100% gayest thing I've ever seen",
        "one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "The bouncer out of the woolshed would of bet both of them around #HayeBellew",
        "@Sanf9 as if they give a fuck about them only putting up that shite for a few likes 😂",
        "People need to give it a rest going on about McGregor cheating on his bird on here looking for likes little losers 😂",
        "Dying to see that Logan film all week little X-men nerd like me 😂😂😂",
        "one person followed me // automatically checked by https://t.co/1RFdgkI35E",
        "Some memories with this fella over the years. Happy birthday brother ❤️ @DylanCoombes11 https://t.co/JKkApD1v0U",
        "RT @Tyson_Fury: I'm that confident I can smash @anthonyfjoshua when we fight I'll do the winner takes all,.\n@EddieHearn is a bitch as well.…",
        "@SeanyLawson Sound lad 🙌",
        "@samcaswell33 Nice one bud 👍",
        "First day in the new job tomorrow. Onto bigger and better things 😆",
        "Every time I go sin I hate the place even more how do people not get sick of it",
        "Happy birthday to this smooth cunt. Jordan Rick Astley Rowe have a good one bro 💙 https://t.co/fgohmat81V",
        "Last minute winner? Does he not realise the time is on the screen 😂 https://t.co/JfS9J3mIRK",
        "@_Lar11_ Not the start Galway would of been hoping for anyway 😂",
        "@_Lar11_ I'd say a good 10/15 of them are severely over weight to be fair 😂 bullying the Kerry boys tho",
        "@_Lar11_ They were good at minor last year don't look at it today. But Spillane is a baller",
        "@_Lar11_ Be very surprised if Kerry win this one tbh",
        "one person followed me // automatically checked by https://t.co/1RFdgkZEue",
        "How in the name of god could that get u up for a game??? People are mad 😂 https://t.co/wNMHxiRGXK",
        "one person followed me // automatically checked by https://t.co/1RFdgkZEue",
        "one person followed me and 2 people unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@InstaGaz Take your pick mate there's a few of them going around these days 😂😂",
        "2017 is the year that everyone on social media is either banging their brother or their dog",
        "Like a scene out of happy gilmore 😂😂😂 https://t.co/ID2JYfQqMv",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@SeanyLawson @FutbolAve 😂😂😂😂😂",
        "Icon https://t.co/mTyJXcvdgG",
        "@BillsAhmed @KirstyTaaffe @SeanyLawson",
        "@SeanyLawson Do u reckon she's looking to be knocked down for claim of Dublin bus 😂 fucking mad scene that",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "2 exams 1 interview and 5 months later I finally got the job, couldn't be happier right now 😆",
        "@GZambra_92 Davey going out to pick up Pat McNair and the boys on the hunt for that grass",
        "How annoying are tweets like this theyre all clearly joking about it 🤦🏽‍♂️  actually hope she dies in a house fire https://t.co/mLAJ5oWwZ8",
        "@BobCourtney3 😂😂😂😂😂",
        "one person unfollowed me // automatically checked by https://t.co/qvjxmr1NMv",
        "Love how proud to be Irish Mick Conlan is fella loves listening to a bit of Christy Moore 😂",
        "@SeanyLawson @TonyBellew 'I'm the fucking man I'm a fucking tank'",
        "@SeanyLawson @TonyBellew 12 seconds on the button mate 😂😂",
        "@TonyBellew @SeanyLawson didn't know they got our Xmas party on tape 😂😂😂😂",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/qvjxmr1NMv",
        "Could do without seeing pics and videos of Seamus Coleman leg folded in half all over my Twitter. Horrible challenge hope he recovers ☘️",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/qvjxmr1NMv",
        "one person followed me // automatically checked by https://t.co/1RFdgkZEue",
        "one person followed me // automatically checked by https://t.co/1RFdgkZEue",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@DeniseRyan3 300 of these I hope https://t.co/ifxi5HO2Xf",
        "💙💙💙 https://t.co/Ujcgv4qWGY",
        "RT @paulob16: Hon the fucking parish!!! 💙💙💙💙 @CrumlinGAA",
        "RT @SportsJOE_GAA: Cormac Ryan is an impressive young man who fought back from depression and heart problems #GAA https://t.co/yIHSPH7CmC",
        "@AaronMateAaron be with you*",
        "First time watching this when the midget walks in absolute gold 😂😂😂😂😂😂 https://t.co/tuCa0xAgWN",
        "I would personally like that thank all the students out there for giving us this good exam weather i hope you's all fail 😎",
        "@GZambra_92 @PatTheStatAFC Mad looking the pair of them, like something you'd see going around on day 3 of a festival",
        "Mary Crack and Hashley https://t.co/HLo6W8v5u3",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/1RFdgkZEue",
        "@Jordan___c 😂😂😂😂😂",
        "RT @kuppal82: Check shoulders. Again and again. The pictures always changing. #Fabregas https://t.co/1F0DA9XE09",
        "2 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@CiaranStaff95 They'll be sick when the other keeper gets injured and he's up in Galway doing his phase 4",
        "@CiaranStaff95 This comes straight to mind 😂😂😂 https://t.co/NPU3tyCMeR",
        "@FBLABEL17 Hang on let's clear this table off before I throw a dig not a chance this is real 😂😂😂",
        "3 people followed me // automatically checked by https://t.co/1RFdgkZEue",
        "@Con_Mur @Grainne_Shmathy Micky Curran, Gavo, Masher"
      ]
    }
  }
}