{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @bluthquotes: #HappyThankgiving https://t.co/jiFI6viPO5",
        "10:45pm snack. https://t.co/SBxhvq46er",
        "Finish. Leftovers time! https://t.co/eLyZjYnSDp",
        "Needed mini marshmallows for sweet potato casserole. They only had one size... https://t.co/YM0b0tPI6V",
        "A&amp;H The ESB. Start of the holiday events for the brewery... @ The Merchant, Canary Wharf https://t.co/qX1RiQF7Kn",
        "My office today. Possibly, a metaphor for my mind right now... @ Anspach &amp; Hobday https://t.co/UEKCwQR1Jl",
        "RT @StuartElden: A number of hard-to-find Foucault texts – notes, lectures and interviews\nhttps://t.co/gClrCjGwdu",
        "Left Boston with these two, now about to teach with these two... long Tuesday... https://t.co/Hjii41kyIz",
        "Reading my 3part NOISE def through Lefebvre’s 3part spatial schema to highlight 3 phil points of sound studies. Trilectics all the way down",
        "@raylaurence1 Done London-Cape Town-Sydney &amp; LA-Sydney. Have some perspective...",
        "@raylaurence1 I’d let either of them teach my class on Trajan/Hadrian today after a flight...",
        "RT @raylaurence1: The haves and have-nots: four cities in crisis\n\nhttps://t.co/lLgQomdofi",
        "I’ll be behind the bar for this great event! Get a ticket before it sells out! https://t.co/N1vhyV5w84",
        "RT @AnspachHobday: This Friday we'll be pouring our L'Ermitage collad Rye Stout at the Tap Room from 5pm ... C'est Bon!\n\n#collab #belgian #…",
        "@raylaurence1 Seriously, just landed. 5:40 hour flight. Although, I’m teaching in 5 hours... w/ hours of sleep.",
        "Well, AAR/SBL 2017 is done for me. Thanks everyone for a great time in Boston. Nice to meet so twitter folks in the flesh! Now flight/sleep",
        "Haggia Sophia: Sound, Space and Spirit in Byzantium #soundstudies #aarsbl17 https://t.co/4OJPRGZxIh",
        "Got stopped by someone, who enjoyed my paper, to make sure I knew! So, important to go out of your way to complement speakers",
        "RT @profdavidharvey: Audio: Marx For The 21st Century, Lecture at RSA, 10 November 2017 https://t.co/DtlTJYeBRt",
        "This AMs panel ‘New and Emerging Spatial Theories’ or (my title) ‘how can you talk about space w/out mentioning Lefebvre?’ https://t.co/jcsOJPLiVu",
        "@SeraECBaker Yeah, &amp; w/ a conf discount $31.50 street corners...",
        "Pub partner. Walked out to Leyton today. @ King William The Fourth https://t.co/AVSbu6BzfY",
        "The man, the myth, the legend. A&amp;H Taproom weekend hours. Closed tomorrow &amp; back to normal hours next week… https://t.co/TzyaslsJDM",
        "Learned something new today (actually 2 things): I am ill prepared to ride in snow &amp; 4 Seasons… https://t.co/pTBmdRR45c",
        "@jsargins Which of the 12 systems got him?",
        "RT @alwaysriding: It’s sale time again! Pick up some great kit at great prices in the Always Riding Boxing Day and January Sale! https://t.…",
        "RT @ProgHist: By which we mean @electricarchaeo - apologies for the vowel trouble! https://t.co/4vZ5aOp3dn",
        "Made it back before the rain, clouds &amp; cold set in! 45km to bring #festive500 total to 160km;… https://t.co/CBEaU1DVDu",
        "Current status: https://t.co/RzLw74Ws2L",
        "First post-ride recovery... https://t.co/7C07KpUpbQ",
        "Made it! 50.6km added to the #festive500 Little cyclocross at the end, but fun ride. Time for… https://t.co/iJQaYAxaeX",
        "Bit wet this AM so, not to many pics... but made it St Albans! First 100km ticked off the… https://t.co/vBAdvsOmj2",
        "Merry Christmas! Stage one, 4th Tour de Veitch Christmas ride. https://t.co/PoU0KYc8o1",
        "Up, coffee, read, cycle, eat, coffee, read, repeat. #festive500 is under way. https://t.co/tyGJ7Y58Ff",
        "This is definitely not how I’m recovering from my bike ride. No way, wouldn’t even try it... https://t.co/QyvKnJ4sLd",
        "RT @legogradstudent: When I see people post about their major academic accomplishments on social media, I remind myself that it's a biased…",
        "Taprooms closed for Christmas. @brewbynumbers 21/05 Pale Ale Citra to mark my holiday. @ The… https://t.co/THMWxPtBgP",
        "@EddClibbs I will always give England that one. Maybe it should be your passport colour.",
        "RT @AnspachHobday: For you reading pleasure...a round up of our fav. beers of 2017. https://t.co/WgfkUcsz2P #beeroftheyear #lovelystuff",
        "Christmas in The Taproom! The Pfeffernüsse Saison. @ Anspach &amp; Hobday https://t.co/7ndYU3C3Lu",
        "@EllieMackin Google Fusion tables make simple visualisations (various options). Gephi is what I use for more complex network vis.",
        "@electricarchaeo Tell me about it! I should post the tally of rejections because of it. Send it as a retirement present...",
        "@electricarchaeo Yeah, feedback was great &amp; frustration was with the PhD fiasco as that was the reason I was rejected. Great feedback on the postdoc app too",
        "RT @SAGEGeography: Inserting rights and justice into urban resilience: A focus on everyday risk https://t.co/VfniDAhxK2 https://t.co/704f4s…",
        "Good/bad news day: didn’t get a post, but wonderfully hopeful feedback (‘cutting edge’ research) + 1st reveiwer comments of postdoc app. https://t.co/a4vNSqKpwF",
        "RT @AnspachHobday: Our taproom hours over the Christmas period. #hohoho https://t.co/FFYHaeTH6o",
        "RT @profdavidharvey: A Marxist critique of higher education (interview with David Harvey) • FreshEd Podcast with Will Brehm https://t.co/gQ…",
        "Covent Garden, Seven Dials, Leicester Square... Now onto the real Christmas shopping. Burnt… https://t.co/s0yJCPuVIC",
        "RT @MichaelESmith: Many archaeologists think Childe's \"Urban revolution\" is about identifying the earliest cities. Not so! The term refers…",
        "@mariakneafsey https://t.co/b2JlCE5NlG{u0113}m{u0113}tr{u0113}s./axygalatas+demetres/-3,-1,0,B/browse",
        "@mariakneafsey Roger Ulrich. Roman architecture stuff.",
        "@mariakneafsey Lorenzo Quilici on streets &amp; topography of Rome.",
        "Long day cap. https://t.co/0YFW52e3OY",
        "RT @emmabridges: This week's @IcsDirector blog post features Visiting Fellow Susan Dunning (Toronto) talking about her research on the Roma…",
        "@JWexlerBM Yes, your situation has concerns for me (&amp; El). No good for any of us. Hoping for the best, &amp; actively working for it, for you &amp; Sam.",
        "I’ve got to know @JWexlerBM over the last yr &amp; this is a horrid story. Scary for anyone, but archaeology is dependent on movement. https://t.co/FZBRy9CxS9",
        "Having sorted (for now) Lefebvre’s conception of ‘total body’ as a precursor to embodied… https://t.co/oXyRPBdLY8",
        "Today’s challenge. Making sense of my notes... https://t.co/61cqNPqsg1",
        "RT @AnspachHobday: Holiday hours for The Taproom! Closed on Sunday, but open Fri &amp; Sat both weekends. Details here: https://t.co/HEm9OgvJHM…",
        "RT @CambUP_Classics: \"This work goes beyond filling a major gap in scholarship on Roman processions: Latham’s decision to approach the pomp…",
        "@raylaurence1 Used some conference discounts, review compensation &amp; beer money.",
        "@ginlindzey Yes, that’s why I left it for later. It will motivate me to keep reading.",
        "@ginlindzey It looks fantastic, but I didn’t start with that one. I’ll definitely let you know!",
        "Having finished my Lefebvre primary readings, it’s time to start Roman streets in physical &amp; mental infrastructures... https://t.co/gqEfWfyDN7",
        "RT @TheOnion: Historians Uncover Evidence Stonehenge Once Prominent Druid Make-Out Spot https://t.co/GGcKWz4qlv https://t.co/cBYiogCsyu",
        "@campbell798 She says thanks!",
        "E’s b-day. Long walk, pub lunch, Star Wars &amp; beer at every occasion... https://t.co/HEr8YOi7o8",
        "One for @electricarchaeo on replay the past...",
        "Bob. https://t.co/D2yBVxBAGx",
        "Funding app motivation. Or aargh! Huurrugh! Huurugh! https://t.co/UFHjc8DLG9",
        "RT @emmabridges: New @IcsDirector blog post in which @Woolf_Greg reflects on sensory studies, Roman religion, and humanities collaboration:…",
        "Pre-game. Another December, another Star Wars 12:01 AM showing. https://t.co/Ym6VR1DL8D",
        "@raylaurence1 Here’s the front of the can... https://t.co/GIADchOkXd",
        "@raylaurence1 Modernist poison?...",
        "Lewis Mumford is on my beer... @raylaurence1 https://t.co/XUc2olEOYN",
        "@Pompeiana79 @electricarchaeo Well, that’s were it gets interesting! It should give you a range (at least a max) of pop. before a ‘system crash’ were bifurcation happens",
        "@Pompeiana79 @electricarchaeo I guess I would start w/ everyone following the rules, then scale up 10% until the system breaks down. I’m interested in the capacity...",
        "Let the ‘traffic’ congestion begin... Use the traffic map as an agent based model platform &amp; run it until the traffic system breaks down. https://t.co/jm3KajT4iJ",
        "RT @TheOnion: Man Can’t Wait To Find Out If Millennium Falcon Gets Out Of That Tunnel https://t.co/OdAGrS0grv https://t.co/gD8McWiovG",
        "In fairness to de Certaeu, Arch of Enjoyment was not available in the 1980s. And de Certaeu admits to taking strategy/tactic from Lefebvre",
        "de Certaeu’s strategy/tactics = Lefebvre’s dominated/appropriated space w/out dètournement (&amp; use value) 1/2 https://t.co/MT3w3fp2T7",
        "RT @TheRomanSoc: 16 Dec is our 'Trajan' conference!  Have you got your ticket? It's with @RomanArchaeoUK at @britishmuseum. #Trajan100  htt…",
        "I heard Latham present at SBL on the pompa circensis. Was bummed the book wasn’t on display for a flip-through. Looks &amp; sounds interesting! https://t.co/rs2LxfsiQJ",
        "RT @chrisbrooke: On the 11th day of Christmas my V-C gave to me,\nEleven piles of marking,\n10 brand new targets\n9 glossy brochures\n8 new bit…",
        "Today’s score: fresh corn tortillas &amp; Valentina from a New Mexican market. https://t.co/L46JYzctJq",
        "Not the porticoes I have been writing about today, but emblematic of the conception of portico space. https://t.co/BQSOwMXluJ",
        "@critt1967 Already to late. Saw it three time opening week...",
        "This afternoons Rio Cinema matinée. Fun dark humour in the basement (Screen 2). @ Rio Cinema https://t.co/yyGKPQcnli",
        "Today’s stack: Roman street porticoes &amp; noise through Lefebvre’s Arch of Enjoyment &amp; embodied history of space (my article submitted Mon)... https://t.co/Fjui4pL0fg",
        "Kicked this virus, survived the brewery &amp; now The Triple to celebrate! https://t.co/nsIecXX4VT",
        "RT @AnspachHobday: VERY PLEASED to announce our first 2 guest beers for our 4th Birthday tasting...Rosé de Gambrinus &amp; Fou' Foune from one…",
        "RT @TheSocReview: Embodying culture: Body pedagogics, situated encounters and empirical research https://t.co/3YxXKTXFf9",
        "It’s that time again... time to binge watch Rome. https://t.co/WgUCAG2Qjl",
        "RT @JustinTEarle: You are aware that you ran the state with the highest number of KKK members in the US? Right? https://t.co/AaCQaIOjAo",
        "@romeremembered We got someone’s shit wine when I got back after Xmas. Wanted to poster the neighbourhood with my superior wine taste...",
        "Or is the ‘exasperation’ an indication of noise &amp; other nuisances to every Roman ritual?... https://t.co/wIBwLdmaQo",
        "My copies of Arch of Enjoyment &amp; TPS have become archive artefacts. Will have to order new… https://t.co/sb9ookYBTW",
        "Upping my banana game... apps, articles &amp; sickness are today’s cocktail. https://t.co/ZcwXLExaeH",
        "Trying to kick a virus by shuffling between article edits, BSR app &amp; Leverhulme app. My general take on today... https://t.co/LyXlqwX8RJ",
        "Considering signing up for a charity long distance ride. It’s 5x my longest ride &amp; 8 months way..."
      ]
    }
  }
}