{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LIRSorg: Ilham Omar @IlhanMN, one of the first Muslim women to serve in Congress was sworn in today – a journey to the House of Represe…",
        "RT @soltanlife: This Sunday the @60Minutes interview with Egypt’s @AlsisiOfficial will air.\n\n@AndrwPMiller &amp; I were also interviewed for th…",
        "RT @EliClifton: For those wondering why the GOP mobilizes en masse to continue U.S. support for the Saudi/UAE war in Yemen, remember that t…",
        "RT @Dr_Ulrichsen: \"In a part of the world where almost nothing gets done without sign-off from above, the current Saudi version that this w…",
        "RT @StefanieDekker: We spent the early hours of this morning at the Bethlehem checkpoint. Thousands of Palestinian workers have to use this…",
        "RT @Dr_Ulrichsen: Please release Nazanin. https://t.co/Zyoxw7xnkT",
        "@kshaheen @Raseef22 Akeed!! Bravo!!! 👏",
        "RT @kshaheen: One of the most important media stories of 2019 will be the coming of age of excellent independent Arab media platforms that…",
        "RT @SaoudAlthani7: Microsoft Gets Green Light From Qatar for Global Data Center: QNA - The New York Times https://t.co/iNlRBVElqw",
        "@IMCingSara https://t.co/CuT3uGiYoV",
        "RT @DohaDebates: Let's be honest—shouting matches rarely lead to solutions.\n\nDr. Govinda Clayton sat down with Doha Debates to explain how…",
        "RT @HannahAllam: The scene outside Rashida Tlaib’s new  office as she awaits her swearing in this morning. Linda Sarsour is here, comedian…",
        "RT @naderalihashemi: \"If an autocrat enhances his power by granting a morsel of freedom — subject to revocation at his whim — and uses that…",
        "RT @kshaheen: “The brain drain is real\": Spurning Erdogan’s Vision, Turks Leave in Droves, Draining Money and Talent https://t.co/xc4JwzfybT",
        "RT @abuaardvark: Opinion | At Raseef22, we gave Khashoggi a platform. After his death, Saudi Arabia is blocking us.  https://t.co/uVzaRoVKQh",
        "RT @theIMEU: Tomorrow, Palestinian-American Congresswoman Rashida Tlaib is wearing a thobe at the swear-in ceremony in Washington D.C. Acro…",
        "RT @EricLiptonNYT: As of Thursday, DOD will be run by a former senior Boeing executive. EPA is run by a former coal lobbyist. HHS is run by…",
        "“I’d like the government of my country  to not take payoffs to look the other way at human rights atrocities.\n\nI’d like to have that dinner with them some day.”\n\nRead on. Share widely. This is just one couple. There are so many more, across the MidEast.  #HumanRights #KSA #MbS https://t.co/ezJ6Mfz6lI",
        "RT @KarenAttiah: It's not just Hassan Minaj. Saudi Arabia is also blocking progressive pan-Arab websites too --&gt; At @Raseef22, we gave Khas…",
        "RT @Justin_D_Martin: Microsoft gets green light from Qatar for global data center https://t.co/5YRvHQCpnf",
        "RT @QFIntl: Our educators have just wrapped up a packed week in #Qatar exploring the culture! They visited @AlJazeera headquarters in an ex…",
        "RT @dunneteach: Our @GEEOtweets / @QFIntl explorers! These American teachers (incl. me!) have learned a ton about the history, culture, and…",
        "THIS is what makes America great. #RefugeesWelcome #Diversity https://t.co/ASgeAQiLXE",
        "RT @BeirutCalling: Heart of Darkness: In an interview with Diwan, @SubhiHadidi discusses his recent book, co-written with @ziadmajed and Fa…",
        "RT @sparvell: Jeff Bezos picks former Alexa VP Mike George to lead new education-focused philanthropic initiative https://t.co/eEzT1DbaYe v…",
        "RT @hasanminhaj: Clearly, the best way to stop people from watching something is to ban it, make it trend online, and then leave it up on Y…",
        "@SaoudAlthani7 @QatarEmb_Berlin At @QFIntl, we’re looking forward to even more #Arabic &amp; #Arab culture activities in 2019 — starting with #didacta in #Köln/#Cologne! @ArabicDivan",
        "RT @DohaDebates: “Fundamentally, that’s what is required: respect for other human beings.”\n\nRead more about our partnership with @TEDTalks:…",
        "@QFIntl Let’s be sure to share info about them in @TeachAlMasdar!! Cc @CraigCangemi",
        "RT @QFIntl: A Korean-American’s journey since signing up for #Arabic 101 lead to a passion for Arabic, calling for the widespread implement…",
        "RT @CREWcrew: “what in the world is a U.S. official doing advising a foreign leader on how to escape blame for the murder of a U.S. nationa…",
        "RT @iyad_elbaghdadi: I'm looking for introductions to activists and organizations working on modern slavery, especially if said activist an…",
        "RT @TheEconomist: A quarter of the world's population lives in countries that are not free. How do you bring down a dictator? https://t.co/…",
        "RT @Josiensor: The wealthy aunt of Assad (Rifaat's fourth wife) and three cousins were secretly granted the right to live in the UK after s…",
        "“Opinionated old bitch” ready to rumble! 💪 #Election2020 🇺🇸 https://t.co/EdNm6dcg6J",
        "RT @RonWyden: I’m demanding answers from the Trump administration on Saudi involvement in a manslaughter suspect’s escape from Portland. Sa…",
        "RT @theIMEU: Doctors in Gaza and the West Bank have said they are battling an epidemic of antibiotic-resistant superbugs. https://t.co/oRGt…",
        "RT @washingtonpost: Mitt Romney, who will be sworn into the Senate this week, writes an op-ed for The Post: \n\nTrump’s character falls short…",
        "RT @NPR: Netflix has a removed an episode of Hasan Minhaj's show \"Patriot Act\" in Saudi Arabia at the request of the government. \n\nIn the e…",
        "@JettGoldsmith @TwitterSupport Anyone tracking these incidents? @marcowenjones",
        "“Netflix confirmed that it had removed the episode in Saudi Arabia last week, after the country’s Communications and Information Technology Commission made a request to take it down because it allegedly violated the kingdom’s anti-cyber crime law.” \n https://t.co/DlsmIzLsbi",
        "RT @QFIntl: Happy New Year from @QFIntl wishing that 2019 will bring us all closer to a wider community of #globalEd https://t.co/hocGqyOXGJ",
        "@fabughoush @ustathaannie @sbasuni @kirs10g @QFIntl @lhousseineguerw @LMSAEagles @KenjiCLV @ArabicHonorSoc @WlLindblom https://t.co/GO03gcJgeg",
        "Best wishes for true happiness in 2019. 🤗 كل عام و انتم بخير https://t.co/i66lubXthb",
        "RIP #AmosOz https://t.co/SgL2y2DDaD",
        "RT @ICFJ: Extensive legal battles are often used to suppress critical journalism. That’s why we’re partnering w/ @PressFreedom, @FirstLookM…",
        "RT @AP: Abdullah Hassan, the 2-year-old son of a Yemeni woman who sued the Trump administration to let her into the country to be with the…",
        "RT @mariaressa: Good morning from Manila! Happy Holidays to all -- \"Christmas is a season not only of rejoicing but of reflection.\" Winston…",
        "@gregpmiller The parenthetical is actually the entire motivation.",
        "@LizSly @washingtonpost @smekhennet @gregpmiller Liz, yes, I have a job. I also had a good friend come to the US who asked for help. From me. As his friend of 15 years. Our exchanges were our personal views, always.\n\nGiven how we met &amp; the time I’ve spent in/on Saudi supporting great people &amp; orgs, this is particularly surreal.",
        "RT @jobahout: With one tweet, #DonaldTrump decided to end all #US military presence in #Syria.\nWhat‘s to be expected after such a huge deci…",
        "RT @Dr_Ulrichsen: This transcript of Jamal Khashoggi's participation at a European Parliament event shortly before his murder gives one chi…",
        "RT @DohaDebates: Let's be honest—shouting matches rarely lead to solutions.\n\nHere's how to make the most out of tough conversations. https:…",
        "RT @mariasacchetti: Family separation isn't over for Isaac and his mother. Read this poignant story by @mikemillerdc\n\nA boy separated from…",
        "RT @NPR: The Department of Veterans Affairs announced today it will stop dropping caregivers from its stipend program –– just three days af…",
        "RT @joshrogin: This @AP account of how Erdogan convinced Trump to pull out of Syria and Bolton, Mattis and Pompeo tried to stop it is downr…",
        "RT @AlistairBurtUK: There are no vacuums in foreign policy, certainly not in the Middle East. In a fragile region every action is a catalys…",
        "RT @DBDesRoches: Not good news on #SaudiBudget2019 @ProfessorKaren @GulfStatesInst @GulfIntlForum @EGIC_ @NeilQuilliam1 @neilpartrick @Dr_U…",
        "RT @awhawth: Egypt Acquits Foreign NGO Workers. What Does This Mean For U.S.-Egypt Relations? \n\nA concise and incisive analysis (as always)…",
        "RT @asadabukhalil: Journalist Hana Mahameed back on screen after being hit in face by 'Israeli grenade' in East Jersualem | The Independent…",
        "RT @QFIntl: Leicester HS in #MA is in its 2nd year offering #Arabic through the Teachers of Critical Languages Program @TCLP, a cross-cultu…",
        "RT @Dr_Ulrichsen: Extraordinary reporting  https://t.co/tMW5HTf28d",
        "RT @McFaul: He was not a \"no name:\" journalist.  He was a very respected columnist living in US. Trump was not to blame for the murder, but…",
        "RT @TIME: See every TIME Person of the Year cover throughout history #TIMEPOY https://t.co/gllZZVhrQP https://t.co/iHxvYT74H4",
        "RT @pressfreedom: At least 53 journalists have been killed in line of duty so far in 2018:\n\nAfghanistan 13\nSyria 9\nIndia 5\nMexico 4\nUS 4\nCA…",
        "#LoveActually IS all around! 💕 https://t.co/ABeXzPj5H7",
        "RT @Malinowski: He's burning down the house now. Years from now, the only thing that will matter, the one thing people will remember, is wh…",
        "RT @chick_in_kiev: this by @natsecHeather is very, very good https://t.co/uwYUf8tC0z",
        "RT @LizSly: This is the Raqqa the US will leave behind when it pulls out of Syria. A destroyed mess https://t.co/qMQ2vZgB4H",
        "RT @tekaldas: This is kind of hilarious given the context https://t.co/TZoRBsefa9",
        "RT @awhawth: I am so, so confused. @statedeptspox, why would the US Embassy in Saudi Arabia tweet about the efficacy of peaceful resistance…",
        "So.....🤔? https://t.co/T3nGAZQgvc",
        "RT @Dr_Ulrichsen: This would not surprise me in the slightest. Just as in the 1980s and 90s, the U.K. is becoming a haven for a new generat…",
        "@jpaceDC @Dr_Ulrichsen America deserves #Mattis! 🥺",
        "RT @jpaceDC: WASHINGTON (AP) — Jim Mattis says Trump deserves a defense secretary 'whose views are better aligned with yours,' says he's st…",
        "RT @KarenAttiah: From Jamal #Khashoggi, in 2017:  \"Saudi Arabia’s crown prince wants to ‘crush extremists.’ But he’s punishing the wrong pe…",
        "RT @Dr_Ulrichsen: Saudi electronic flies have been buzzing again with renewed vigor these past couple of days. Something must be up that th…",
        "RT @QFIntl: “Education is everything.” Alaa, a young Syrian refugee in #Lebanon was born blind and dreams of teaching Arabic one day.  Read…",
        "RT @matnashed: Migrant or #refugee ? A perilous question. Read my piece here for @The_NewArab https://t.co/9WbIy0QrZH",
        "RT @endeavoringE: This thread. 💯 https://t.co/GLFIIwnYvt",
        "RT @tcwittes: This is a really smart, insightful article from ⁦@viviannereim⁩-a glimpse into Saudi society in all its glaring contradiction…",
        "RT @joshrogin: When your U.S. foreign policy is being celebrated by the Russian embassy, you're doing it wrong. cc: @realDonaldTrump https:…",
        "Stay classy, @BarackObama!! 🎄 https://t.co/5l6b7t6FZ9",
        "RT @StefanieDekker: “We carried on, we moved on with our economy, we moved on with our life,” Qatar's FM.... Qatar struts away from the blo…",
        "RT @ProfessorKaren: Saudi 2019 budget rests on high oil, but will require more debt. GS analysts expect deficit/financing requirement of $6…",
        "RT @LindseyGrahamSC: Withdrawal of this small American force in Syria would be a huge Obama-like mistake. https://t.co/028NOsbyzT",
        "RT @dohadebates: \"As a refugee from Afghanistan who’s made London home, I’m familiar with what it’s like to have your story written by othe…",
        "RT @YeganehSalehi: Pre-order @jrezaian book now and find out when he is in your city to come and listen to his harrowing story! https://t.c…",
        "RT @QFIntl: For national #InclusiveSchoolsWeek, students across the #Newark Public Schools are delivering their schools' daily 'Good Mornin…",
        "RT @ACLU: BREAKING: A federal court permanently struck down a Trump administration policy gutting asylum protections for immigrants fleeing…",
        "RT @DionNissenbaum: BREAKING NEWS: US preparing to withdraw all US forces from Northeastern Syria: https://t.co/foQw7chgVu",
        "RT @naderalihashemi: More proof the Saudi-Israeli alliance is primarily about blocking regional democratization, expanding the human rights…",
        "RT @Rob_Malley: \"I'm blamed for everything, including being the anti-Christ. I wish I didn’t have so many enemies, but I take it as an indi…",
        "RT @Dr_Ulrichsen: Foreign Minister [Mohammed bin Abdulrahman Al] Thani said that the Khashoggi killing lifted the veil on Saudi Arabia’s “i…",
        "RT @NickKristof: It seems a lifetime ago when Donald Trump was denouncing Hillary Clinton's foundation as corrupt, and when Michael Flynn w…",
        "RT @esglaude: An opioid epidemic nobody talks about https://t.co/qK0mnCsz3D",
        "RT @ICFJ: Extensive legal battles are often used to suppress critical journalism. That’s why we’re partnering w/ @PressFreedom, @FirstLookM…",
        "RT @ShushanAPN: .@nytimes editorial board: pol leaders should “focus on the injustice &amp; finding viable solutions to the Is-Pal conflict rat…",
        "RT @Dr_Ulrichsen: This is a very important point. Just as Sheikh Zayed transformed Abu Dhabi after he seized power in 1966, so too did Shei…",
        "RT @AkyolinEnglish: As #Christmas comes close, some Americans can worry that celebrating it may \"offend\" Muslims.\nAs a Muslim, let me assur…"
      ]
    }
  }
}