{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You can't think and hit at the same time. - Yogi Berra",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Check out these awesome burgers &amp; beer t-shirts &amp; gear - get something for the burgers &amp; beer lovers in your life!  http://t.co/VrhLFQwMWG",
        "Life begins when we first realize how soon it ends",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/ixXPaetlzu",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "The difference between a mountain and a molehill is your perspective. - Al Neuharth",
        "Great Introduction to Joe Simon  http://t.co/PusJXNGIXn",
        "Courtship is the period during which a girl decides whether or not she can do better",
        "Great Introduction to Black Sabbath  http://t.co/uMtzadLRZg",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "Great Introduction to Uriah Heep  http://t.co/lSiPAfgiMx",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/nyaTSCJtcE",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/2sNB3tI527",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/BqvmTHQ9rk",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/X9l06dFRvE",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "Read the History of the Allman Brothers Band  http://t.co/6gGm3GlRvF",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Learn the Best Spots for Mountain Climbing  http://t.co/EHhcALmJJR",
        "Check Out This Cool Hands Free Umbrella! http://t.co/YaeUR2MUtx",
        "In science fiction, you can also test out your own realities. - Theodore Sturgeon",
        "Your attitude determines your altitude! - Denis Waitley",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/kEpLl45wgr",
        "Great Introduction to Leif Garrett  http://t.co/hhiTeKLUd8",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "Read the the History of Burger King  http://t.co/dQKs0SWyUy",
        "In youth we learn in age, we understand.",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "A woman is as young as she feels like telling you she is",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/F8Abx2E36h",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/PrJpU8lj9i",
        "Great Introduction to Joe Simon  http://t.co/PusJXNGIXn",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Great Introduction to 3D Printing  http://t.co/Py2tqN4SP5",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/VwyhOdH1Jn",
        "Read the History of Manolo Blahnik  http://t.co/YzByaiia3E",
        "The best augury of a man's success in his profession is that he thinks it the finest in the world. - George Eliot",
        "Great Introduction to Black Sabbath  http://t.co/uMtzadLRZg",
        "Build your own propeller racer and watch as it blazes a path over a smooth surface!  Fun and educational for kids! http://t.co/3mXtOGZoEC",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/6p1RxJomYZ",
        "End Of Line - The MCP, TRON",
        "Condolence:  something that aches when everything else feels so good",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/P2h7hcptxJ",
        "Check Out this Introduction to gShift Labs  http://t.co/0M2DkAUVqc",
        "Check Out this Biking Guide BMX Review  http://t.co/emc3kPAtEe",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Read the Biography of Barbara Mason  http://t.co/2EOKXZSq0l",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/9Wl45pCfY9",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Read the History of DC Comics  http://t.co/MTiVrTW3ND",
        "Learn About Mountain Climbing from Novice to Experts  http://t.co/ex8SZK3dfT",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Read The History of the Beau Brummels  http://t.co/rlYr6igVqk",
        "Read the History of The Left Banke  http://t.co/uqO2OxRfhQ",
        "Second marriage --  triumph of hope over experience",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/yhiKVcyUEA",
        "Tips for Using Facebook Pages for Your Business  http://t.co/dVqGcnMlrY",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/65ij7T074E",
        "I'm not anti-social; I'm just not user friendly",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Familiarity breeds contempt --  and children",
        "Cool A Clear Bottomed 2 - Person Kayak - A Unique Way to Enjoy Paddling! http://t.co/lrFGQhQ29w",
        "Awesome - Hopside Down Glass - Upside Down Beer Bottle Glass - Cool! http://t.co/FZ969GCMmZ",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/k34eNxD45I",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/jrWsNvVeKe",
        "So What is Chronic Lyme Disease?  http://t.co/lXg2GtQAAx",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/NK4iEV4DH5",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/2pWy8nyq5D",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/g7zk7OX8m8",
        "Sometime the best thing to get off your chest is your chin",
        "Great Introduction to Julius LaRosa  http://t.co/tLoaLqntab",
        "I've met many thinkers and many cats, but the wisdom of cats is infinitely superior. - Hippolyte Taine",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca"
      ]
    }
  }
}