{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Nick_Offerman: The spookiest part is not the resemblance but the spot-on scale and proportion #Art #France https://t.co/hD42AfJu5V",
        "RT @dball94: https://t.co/vBFL3Uy53B",
        "RT @laurenduca: Lol how is this tree so dramatic https://t.co/S38imo5Xad",
        "RT @gaileyfrey: wow they made a meme about me https://t.co/FbSS4Q8BEQ",
        "RT @WTAE: Man accused of chasing family member with hatchet https://t.co/gfTAykQdC6 https://t.co/95z8HkefRg",
        "RT @TcdAcs: New Vice President AbdulQadir receiving his Best Freshers CSC AWARD sponsored by @AIBIreland \n#staywinning\n#CSCAWARDS\n#BestFres…",
        "https://t.co/MSXVXUIRje",
        "RT @DaftLimmy: Pills. https://t.co/9VfDsQ9QX3",
        "https://t.co/edTOuiQTIX",
        "Wednesday pints https://t.co/1Trtd5awwt",
        "RT @__jakemay: This bloke interviewed by Vice about whether we should go to war with Spain over Gibraltar is my new hero https://t.co/54qpL…",
        "Trying to cheer yourself up after a long day https://t.co/MOfVktWKZL",
        "RT @i_zzzzzz: lol https://t.co/4YXyOxTiyH",
        "RT @ressiej_: Once I was texting a guy &amp; he accidentally sent me my own whatsapp pic and said 'nah she's nothing special g' looooool I turn…",
        "RT @neilcic: https://t.co/GU7SY6c0Kk",
        "RT @BetterCallSaul: Satisfy your Los Pollos Hermanos craving when #BetterCallSaul returns. https://t.co/JBbWiyXCDt",
        "RT @ekc: the day i realized i was an \"alpha\" https://t.co/KIuu49Z0fV",
        "RT @mmegannnolan: Anyone have any tips for introducing cats to one another? Smudge who was here first seems very stressed and is making hea…",
        "RT @Phil_Lewis_: This is the best video on the Internet currently. https://t.co/KPNZddth5S",
        "Me IRL https://t.co/9BY6N4DXBH",
        "Having a girlfriend is going exactly as I hoped https://t.co/pNUuvbPQSk",
        "RT @mmegannnolan: Buddy I have some terrible news for you about what I put in my body https://t.co/HkmfEvZzAy",
        "RT @ConorMorgan_: https://t.co/gL2FUEjODJ",
        "@leahmarshmason burzum isn't a touring band it's just one man so you should have known!!!",
        "RT @GregorJFord: Never sell a golf club on Facebook to someone from East Kilbride! https://t.co/l7905sD5g9",
        "RT @SJCooke94: Well this has happened today... https://t.co/p1tPfGobif",
        "RT @Bern_Morley: Ominous sub-editing fail of the day https://t.co/jePFBOk7Nx",
        "LUAS IS FAIR BUSY THIS MORNING",
        "RT @skyatlantic: 17.7.17 #GoTS7 https://t.co/hkttQHaFm3",
        "RT @RobHand: How I imagine the eventual Irish Reunification talks will go. https://t.co/R9uaJPdiLX",
        "RT @LOVELY_GUY_NEO: I'D LIKE TO THINK WE CAN ALL AGREE THIS ISN'T TIRESOME FROM THIS OLD CUNT AND LONG MAY IT CONTINUE https://t.co/FD2jDeD…",
        "RT @scratchbomb: https://t.co/GWvo1B9RQQ",
        "Was so pumped up for a subway and it was fucking closed. So full of bad emotions",
        "RT @Singlemaltfiend: Bearded douche w/a a rib tattoo doing something unnecessarily athletic, outshined by senior draining free throws. \n\n h…",
        "Had about an hours sleep last night, reckon I'm dying",
        "RT @Ronkabet: Accidentally just said Happy Mother's Day to my mum instead of a paragraph on Facebook",
        "RT @MyFavsTrash: These never disappoint. https://t.co/i742HMxket",
        "RT @tomgara: My friend's toddler babbled \"don't forget to subscribe\" as he was put to bed. Kid watches so much YouTube he thought it means…",
        "RT @kailaniskye: in honor of cinco de mayo, let's revisit eazy-e wearing a hat under his sombrero https://t.co/CANbvpw88A",
        "RT @AgainstTRopes: The lineal heavyweight champ 🕺 https://t.co/wjFO6fTN69",
        "RT @Slatez_: My brother's changed his photo on the staircase to Kim Jong-un and my mum still hasn't noticed after 2 weeks https://t.co/0zuR…",
        "RT @craigrachel: Haunting: permanent shadow of a dog caused by a nuclear blast https://t.co/426cBSCrae",
        "RT @pattymo: Sorry cucks, this is an alpha country now. Exhibit A https://t.co/C50HWWqfY7",
        "RT @KaliSweep: Bought an old bastard at work a birthday cake, and instead of sharing it with everyone, he's taken it home. \n\nUnreal",
        "RT @NewSuperHans: When special K start subsidising UKIP... https://t.co/3T6REayOgv",
        "RT @PSKMatt: Spotted: David Cameron putting in a shift as a religious bust in Siena. https://t.co/USOCX3jmyU",
        "Grab the Martin 👤 https://t.co/lmWAdgab6k",
        "RT @Dan_Shrky: https://t.co/Wh5hnuYy86",
        "RT @JurassicArse: Disgusted at my middle-class children https://t.co/Z6es6kETGV",
        "You can tell David made this in his shed, took 40 foxes to get up to this https://t.co/8NqZsC58Z7",
        "@P0xB0ttle This is what ye all look like to us https://t.co/Wi34NROPg9",
        "@P0xB0ttle This is just the old ones or the terrible ones, DONT TAR US ALL WITH THE ONE BRUSH",
        "RT @AkashPaun: So Macron just needs to convert the Ardeche to win a brand new Sony Walkman https://t.co/Lsoc4dOspF",
        "RT @JurassicArse: Just been told of \"sissy mickey\", by a cavan man, a term for somebody who has daughters but no sons. A primitive people",
        "RT @ManLikeKofii: LMFAO Hollyoaks writers need to be stopped😭 https://t.co/PhILiK4x1N",
        "RT @jam8391: just when u think you've seen it all on r/relationships https://t.co/iRuePCExoL",
        "RT @marxistotle: LET HIM FIGHT YOU COWARDS https://t.co/oLqpx9Jp3z",
        "RT @dannydyerbot: I'm Danny Dyer, and I'm about to meet Britain's most despicable geese",
        "RT @cjdemooi: Literally the lead stories on @BBCNews and @SkyNews right now. https://t.co/a6A0X3oQNB",
        "@NotBronagh  https://t.co/XRnCGheaTr",
        "Terrifying so so terrifying https://t.co/jF0uuMEuGZ",
        "RT @ViperHiggins: Viper's View: Episode 47 https://t.co/RXENpLjGB9",
        "RT @KrangTNelson: this is still my favorite own of all time https://t.co/n09y6Ql5eA",
        "RT @brilliantshane: I hate cunts in a pub that spread a bag of taytos out on the table to share with everyone.Ok we get it you can afford t…",
        "Candlelit pints and jenga with the lovely @Bendleshnitz https://t.co/O338KUfYUu",
        "RT @JediEconomist: Bye bye.\n\n#Osborne quits. https://t.co/2Mj0TLHR0A",
        "@pastryslice What would I be without them...",
        "@social_static The greatest cryptid unknown to man!",
        "Does anything bring more joy than videos of the Fresno Nightcrawlers https://t.co/wiM01HlWpO",
        "I'm gradually decreasing the quality of my obituary",
        "SAVAGE WITH BAD HABITS https://t.co/hY11DFk1uv",
        "RT @alistaircoleman: That'll be because of the famine, mate. https://t.co/IbFnUPG05K",
        "RT @lostboy: https://t.co/7FhjEgEOWW",
        "RT @OwensDamien: Trump: ‘You can’t ALL be Lex Luthor’. https://t.co/zFUpAUM4qu",
        "RT @gabhowell_: My mother ladies and gentlemen 😂🙌🏼 https://t.co/AZwH3jTd5z",
        "@Bendleshnitz WHATS THE DIFFERENCE ANY HOWWWWW",
        "AND EVERYDAY FEELS SO INCOMPLETE TILL YA WALK INTO THE ROOM https://t.co/MAGkkYhB9Q",
        "RT @RiegerReport: \"When I drink my little wine ... and have my little cracker, I guess that's a form of asking for forgiveness.\"\n\n- Donald…",
        "RT @kaossm: Happy Easter https://t.co/E93ax7I9yZ",
        "RT @Mr_CallumWright: Credit to @SpursOfficial. Raising the bar in security after a terrible week. 👀 https://t.co/4qUXRFgjkT",
        "RT @Rubberbandits: Happy Easter https://t.co/Dfag7TLju6",
        "RT @lesmondine: Someone on Facebook has just discovered the concept of plants. https://t.co/KmWht8MOrt",
        "RT @deevseverything: Absolute crew at the shops https://t.co/W6EZHmikTa",
        "@LeviathanSC2 https://t.co/zcTD7K2B7A",
        "RT @ProfChalmers: I follow journalists on Twitter partly to keep up with the news, but mainly to make myself feel a little less abnormal. h…",
        "RT @JODYHiGHROLLER: ELViS HiGHROLLER https://t.co/wbKJveXDbd",
        "RT @mmegannnolan: Friday night vs Sunday night https://t.co/xgbsEMREPt",
        "RT @cymrogav: You know you're in the Rhondda when £1 and 75p candles are locked in security boxes... https://t.co/7iR32oYzhi",
        "RT @imgrandsure: https://t.co/1wpp9ilctZ",
        "I wanted to go to the zoo today https://t.co/tm2NhE8Jl1",
        "RT @danielkrby: - \"you're too young to buy this quiche lorraine\"\n- \"i am certain that proof of age laws do not apply to quiche. and don't c…",
        "❤️❤️❤️https://t.co/a9xlNWRKAN",
        "I slew the wasp with a pair of dirty vans though and saved the morning",
        "And had absolutely nothing to do with me leaving a tub of satay on the windowsill",
        "Was woken up to a wasp buzzing around the room at 7am cause @Bendleshnitz left a can of club orange beside the open window",
        "RT @John_Kavanagh: About 3 nights of the year we could do with AC in Dublin. Tonight is those 3 nights together. Sweating like a blind lesb…",
        "Has just eat gone too far https://t.co/hmA5wV7PFP",
        "RT @olivernmoody: When it skulks on a reef\nAnd has two sets of teeth\n\n...\n\nThat's a moray. https://t.co/YoTNyLhGNm",
        "RT @Romi_ADP: 😣😣😣 https://t.co/NseU6yElZO",
        "RT @ConorNoir: I’m not a one-trick pony, I’m not a 10-trick pony. I've got a whole field of ponies, waiting to literally run towards this\""
      ]
    }
  }
}