{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Artificial Intelligence is no match for Natural Stupidity.",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Education is the key to unlock the golden door of freedom. - George Washington Carver",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/Ig1eiJEep0",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "Learn About eCommerce E-Tips  http://t.co/d13iwWZc0Y",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "Check Out This Amazing Big Bag Of Science! http://t.co/sjJeBWJn7h",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/cPLRzbsTkN",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/SeWPwk4EZW",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/0P0V2bEKAj",
        "Check Out the Favorite Things for Kids to Review  http://t.co/DxpZcIYt0J",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Read the Biography of Robin Trower  http://t.co/62dQPvc7Oj",
        "Great Introduction to Love Unlimited  http://t.co/sMMhbRKyh6",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "The Beautiful Canadian Rockies Tour  http://t.co/7Wm0auAZP0",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Great Introduction to Uriah Heep  http://t.co/mU709nS25E",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Get Help with Picking Garage Cabinets  http://t.co/WCLbU8URL7",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "The right shoe can make everything different. - Jimmy Choo",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "Read the History of Foreigner  http://t.co/j1dvRqYcDy",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/828Q8Ctbg5",
        "Great Introduction to Creedance Clearwater Revival  http://t.co/HVyws91mnm",
        "Great Introduction to Pet Insurance  http://t.co/qHe1uyGdRB",
        "Learn About Buying Gardening Supplies and Plants  http://t.co/Ca0Hgv6Vwj",
        "Read the Biography of Don Henley  http://t.co/xVpfihzejL",
        "Great Introduction to the Commodores  http://t.co/8Q2trI4lsJ",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/E0x6Szz8XN",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/0MrzbW4KI9",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "Awesome Heineken Phone Case --&gt; http://t.co/mqeKjZsUpv",
        "Great Overview of the X-Files  http://t.co/oq3L29rYDq",
        "Who are the Three Degrees oldies group?  http://t.co/SPJDnW0Rwx",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Picking Earphones for Fitness Activities  http://t.co/tuzuKhgRcO",
        "Champions keep playing until they get it right. - Billie Jean King",
        "The dog represents all that is best in man. - Etienne Charlet",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/3EXhgAJ0WT",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Read the History of Pink Floyd  http://t.co/5d9qZf8anc",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/PlrFo4tc5i",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Fitness - If it came in a bottle, everybody would have a great body. - Cher",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/HvCYf6X0m9",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/8sQZZBUxqR",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/SZ8nX7T2fS",
        "Great Introduction to the Commodores  http://t.co/xUenyrmN8k",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "Learn Baseball Lingo  http://t.co/RjpYgPayMy",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/4QTh5AqSFr",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/Qw4voN2lVs",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/dfnLaMhViF",
        "Great Introduction to Peter Cetera  http://t.co/w4eedkxwmo",
        "The Interesting History of Dos XX Beer  http://t.co/NP91G31VFr",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "Check out these awesome marriage t-shirts &amp; gear - give the gift of marriage!  http://t.co/AhDU9uUc6r",
        "Read the History of David Gates  http://t.co/fzcLVj6Qmc",
        "Read the History of Marvin Gaye  http://t.co/JJ6HBSy2ka",
        "He who laughs last, didn't get it!!  :P",
        "Read the The History of the Chambers Brothers  http://t.co/qFEKX5lJDQ",
        "Great Introduction to the Delfonics  http://t.co/jBL4jYs3Z9",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "Men who talk like big wheels usually are mere spokesmen",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "Check Out the History of Heineken International  http://t.co/g4R0oHOhyO",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "Read About Barbara Acklin a Great Singer http://t.co/i1b5omLO3M",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "Learn about the Bay Area city of Danville, California http://t.co/Bxefeyov4g",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/eFqwIanFTW"
      ]
    }
  }
}