{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @tinynietzsche: if I had to fight any month, I'd fight august",
        "RT @kaitdelledonne: My best friend is missing. Her name is Raffaella Stroik and they found her car abandoned, unlocked with her phone insid…",
        "RT @bbrennaa: baby fever is at an all time high 😩😭 https://t.co/EwUnkIkGtQ",
        "RT @Rauss_Mc: Noticed there was a fly on our flight and it full on blew my mind. That lad has no clue that he’s full on emigrated. Will nev…",
        "RT @meakoopa: [ Karl Marx stares directly into the camera ] https://t.co/56vLmfqZja",
        "RT @Nadatbhh: Their house completely burned down and instead of victimizing themselves they acknowledged their privilege and started helpin…",
        "RT @taylorarnxld_: so my little sister just sent me this.. https://t.co/7aOl3VUeVw",
        "RT @ezraaddy: Her nugget fell https://t.co/4pf4l6IStA",
        "RT @mattround: {\\__/}\n( • . •)\n/ &gt;⚱️\n\n{\\__/}\n( • - •)\n⚱️&lt; \\ \n\n{\\__/}\n( • . •)\n/ &gt;⚱️\n\n{\\__/}\n( • - •)\n⚱️&lt; \\ \n\n{\\__/}\n( • . •)\n/ &gt;⚱️\n\n{\\__/}…",
        "RT @TAMU_police: Please take this down, my wife saw it and she showed my kids... https://t.co/LNq5fAtwQg",
        "RT @taofiixo: @ 6 figure salary https://t.co/GlId4Nf75o",
        "RT @vicenews: Would you like to spend 30 hours in a coffin? Turns out a lot of people would, and six recently got to do it for money. https…",
        "RT @VICE: Rich people pay for private firefighters while the rest of us burn. https://t.co/CBvkP55BBF",
        "RT @BarackObama: Of course, @MichelleObama’s my wife, so I’m a little biased here. But she also happens to be brilliant, funny, wise – one…",
        "RT @MichaelaOkla: Might move to a small town in the woods where there’s a mysterious sexy vampire boy who’s never loved a girl before but f…",
        "RT @StrickJackson: “Are you free later?”\n\nHmmmm let’s see..\n4:00 - wallow in self pity\n4:30 - stare into the abyss\n5:00 - solve world hunge…",
        "RT @PaperFury: 3 years ago I said I would read all the books I owned before getting more and, after dedication and perseverance, I can fina…",
        "RT @digitalbathxvx: This is a pro soup account. If you don’t like soup fuck you",
        "RT @DB2Trendy_: worst shit ever is when someone doesn’t understand your humor so you have to say “i’m kidding” after every sentence so u do…",
        "RT @StephenKing: Shit.\nIn writing about THE NIGHT EATS THE WORLD, I used the word amazing.\nMy bad.\nGo ahead, troll me.\nI deserve it.",
        "RT @kidbryan3: U know it’s cold outside when u go outside and it’s cold outside",
        "RT @BUGPOSTING: not to be that person that’s always asking what the fuck is wrong with adult men but has anyone figured out what the fuck i…",
        "RT @Flyin13Hawaiian: Rt for 2000 Grinch- Fav for 2018 Grinch https://t.co/ioPt5rcXo5",
        "RT @captainkalvis: mcdonalds employee: please sir, get off the table \n\nme: I ASKED FOR TWO LARGE FRIES *dumping bag of fries out on the flo…",
        "RT @evansiegfried: The turnout for the 2018 midterm election now exceeds 49%, 115 million voters, which makes it the highest turnout rate f…",
        "RT @vngel45: Esto me hizo el día jajajajajaja https://t.co/swfkGuL1H2",
        "RT @jovanhiII: if you dont make fun of me when i die youre a pussy wtf im gonna do? be mad?",
        "RT @gIoryoso: https://t.co/v9P2jZO9iA",
        "I hope Stephen King is immortal",
        "RT @sadgirlkms: hey guys im kind of depressed right now so pls send me ur credit card number, the expiration date, and the three numbers on…",
        "RT @riotwomennn: \"As we sit in the rain thinking how uncomfortable we must be as our suits get wet, we remember that rain wasn’t rain, it w…",
        "RT @softsadsatan: just got back from the store and i’m crying bc a woman maybe 25 yrs old walked up to me and pretended to be my friend and…",
        "RT @TheDweck: People died in a fire and he’s on the side of the fire https://t.co/w78sGqak6O",
        "RT @SketchesbyBoze: {\\__/}\n( • . •)\n/ &gt;🍧  u want some turkish delight?\n\n{\\__/}\n( •- •)\n🍧&lt; \\  bring hither the son of Adam and the two daugh…",
        "RT @Carroll_Amy_: the Purge but instead of killing for 24 hours we get to talk to customers the way they talk to us",
        "RT @JustinTrudeau: 11,000 Canadian names on these walls. https://t.co/6vcoF0gdEE",
        "RT @JustinTrudeau: Today, I joined our delegation of Canadian veterans at Vimy Ridge — to thank them for their service and to pay tribute t…",
        "RT @Theswagboyq: imagine carrying 18 dumbbells to the court tryna look cool for a video just to get overshadowed by an old man hitting free…",
        "RT @_KevinSosa_: Not to be dramatic but he can have one of my legs https://t.co/kUtbBOL1o6",
        "RT @VIAwesome: B.C. moves toward universal child care with $10-a-day project at 53 sites https://t.co/OhpJ77ueJH https://t.co/Obt684pBAc",
        "RT @VIAwesome: 40 things that made Vancouver AWESOME this week https://t.co/xe7extuSl2 https://t.co/OElKk9tPpR",
        "RT @Reuters: U.S. presses China to halt militarization of South China Sea https://t.co/XZAiJN7SiX https://t.co/iNCnhJSn1d",
        "RT @djxDAAN: My 13 old little brother has been missing in Richmond since this past Monday . Please help me find him by RT this picture of h…",
        "RT @nickccerino: “hey did you ask yet?”\n\nme: no, my mom’s in a bad mood https://t.co/RiwM9NxR0k",
        "RT @yoabbaabba: My heart aches for the loved ones of the 12 lost last night in the Thousand Oaks bar shooting.",
        "RT @saturnsfroot: thank u, next\nexcept it’s in sign language https://t.co/wtDFj80pgJ",
        "RT @angelicaschul: My little sister made a video on some app AND I CANT BREATHE 😭💀 https://t.co/It9CuZH1nj",
        "RT @kaiteasley: what (and i can not stress this enough) the fuck",
        "RT @90swomen: Jessica Lange in the early 70s. https://t.co/HIXqjUpW96",
        "RT @sistersome: millennials are so SPOILED and ENTITLED \n\nmillennials: is it rude if i ask my employer to pay me",
        "is applesauce really a sauce",
        "RT @ReutersUS: LATEST: Twelve killed in shooting in bar in Southern California, suspect also dead - Ventura County sheriff https://t.co/dxf…",
        "RT @lowkeylean2: 28: TWO SHOTS OF VODKA..  https://t.co/wsbL8kDs6u",
        "RT @lowkeylean2: 4: WOWWWWW https://t.co/h757nlPDZc",
        "RT @lowkeylean2: HERE’S A 100 PART VINE THREAD TO BRIGHTEN YOUR DAY:",
        "RT @lildokigirl: rly craving a polly pocket dress to chew on 😞",
        "RT @FreeTrendyDB_: Obama is that one ex that still gets invited to all the family events because everybody liked him so much https://t.co/v…",
        "@aliciasorbit Id like to sue myself for emotional damages",
        "Wish I could wear sunglasses but I’m fucking blind",
        "RT @savannahdaras: any person ever: I have a cat\nme:\nhttps://t.co/J3zcj45kxT",
        "RT @saintknives: His suit is red because he’s a communist who gives free toys to every child regardless of wealth or status. https://t.co/A…",
        "RT @tweetsonmorgan: i'm truly heartbroken by beto's loss but this is only one battle, this election was truly historic for many reasons. he…",
        "RT @Y2SHAF: no money november is going absolutely fantastic so far",
        "RT @ASAPNaans: It doesn’t matter how many times I’ve watched a vine. They’re always funny 😂\nhttps://t.co/DrWwqvkITn",
        "RT @brielarson: Let’s show ‘em what we’re made of. #VoteForOurLives https://t.co/acplQ89nMI",
        "RT @madisonfrench_: priest: it be like that sometimes\n\ncongregation: and sometimes like that it be",
        "RT @talkwordy: The millennial generation runs from 1981 to 1997.  The absolute youngest millennials are almost 21. We literally all had fli…",
        "RT @RidiculousDak: My gut feeling: Don’t do it \nMe: Uhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh…",
        "RT @BernieSanders: #ElectionDay should be a national holiday!",
        "RT @noah_choah1212: Saw some dude tweet \n\n“You don’t really wash your hands... they actually wash eachother while you just stand there and…",
        "RT @NoToFeminism: I don’t need feminiismn TERRIFYING Halloween costumes:\n- Gloria Frankensteinem\n- Sexy Abortion Nurse\n- Men being punished…",
        "RT @susupovi: He looks like the leader of the aryan nation gang in a prison movie from the early 90s https://t.co/MCRcWKMRVz",
        "RT @Reuters: Iran says it will resist 'economic war' as U.S. revives curbs https://t.co/d9iS2GTdcC",
        "RT @Reuters: Germany says legal business relations with Iran should be possible https://t.co/S92pSpO3uI",
        "RT @Reuters: Iran's Zarif says sanctions 'backfiring', isolating U.S. https://t.co/hqpIRwIiTS",
        "RT @KPSWORLD: Not first woman. Not first African-American. First AMERICAN. Meaning NO ONE has done this before in the United States. Let th…",
        "RT @jensenmares: He constantly thinks the screen door is closed, so we have to pretend to open it for him to come inside https://t.co/oy6Hi…",
        "RT @THEtrippyloner: Honestly soap cutting videos aren’t quite doing the trick anymore. I think i need actual psychiatric help",
        "swear to god if someone else posts another insta story of a screenshot of ariana grande’s song im gna drop dead. we are all listening to it ok",
        "RT @DuckFanAccount: just found out that men are people too and i don’t know what to do about it",
        "RT @ben_rosen: TRUMP: we’re gonna round up everyone who isn’t white and launch them into the sun\n\nNEW YORK TIMES: In Racially Tinted Remark…",
        "RT @Confused: Wasn’t the world supposed to end in 2012??? That was a good plan who fucked that up",
        "RT @halsey: asked @billieeilish if she would meet my 13 yr old cousin in new york last night and she made her life. that lil girl looks up…",
        "RT @tbonier: At this point in 2014, voters under the age of 30 had cast 849,876 votes. This year? \n\n2,347,864 voters under the age of 30 ha…",
        "RT @ilysmooky: you: weird flex but ok\n\nan intellectual: odd gloat but understandable nonetheless \n\nme, a genius: peculiar boast but alas",
        "RT @greenIight: and yeah maybe it’s because of my bad and borderline non existent communication with my father which resulted in me being u…",
        "RT @Artistikk: My boy took his fiancée to the hospital for stomach pain. \n\nThey found she’s 8 months pregnant. \n\n8 months. \n\nPregnant.",
        "RT @cashewmilk: anyway I don’t know what I’m doing and I don’t know where I’m going and I don’t know what I am",
        "RT @HBO: How do you say trademark misuse in Dothraki?",
        "RT @MichaelaOkla: What’s up with vampire men in movies and tv shows why do they always go back to high school oh my god they’re like 500 ye…",
        "RT @JamesHibberd: Update: HBO chides @realDonaldTrump for using @GameOfThrones branding without permission   https://t.co/nEvwfZEEP2",
        "RT @a_torres_51_: Can you guess who my little bro is... #HappyHalloween2018 https://t.co/xaBFb7umSr",
        "RT @chuuzus: if you ring my door and start singing ‘Un Poco Loco’ from “Coco”... you can just take the whole bowl. https://t.co/Wuh6VKMgQi",
        "RT @Maisie_Williams: Not today. https://t.co/Jg51mGHPO1",
        "RT @vicenews: He's creating giant paintings of pumpkin tortellini and parmesan cheese for a good reason. https://t.co/EOs0mawlMB",
        "RT @KillianTrill999: I for real thought this was 2 people in French fry costumes https://t.co/kob4C1mYCa",
        "RT @_ayosworldd: did a mosquito tweet this https://t.co/Ig62Y9OAys",
        "RT @Reuters: .@Reuters journalists Wa Lone and Kyaw Soe Oo have been imprisoned in Myanmar for 325 days. Follow updates on the case: https:…",
        "RT @wolfyneyda: Do you ever just get turned off by how people think? Like yaaaaa u a no for me",
        "RT @lekea4: Ohhhhkayyyyy https://t.co/JnLhxOqB2w"
      ]
    }
  }
}