{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @HelenLawlor17: Repeal jumper €28\nRepeal car sticker €2\nRepeal badges €1\nIn Her Shoes Booklet €2\nNever having to listen to the lies of p…",
        "RT @stitchlily: Saying Yes was an easy decision for me. But for some it was very hard. They deserve our heartfelt thanks. ❤❤ The people who…",
        "RT @eoinm89: #RepealedThe8th Can we please ensure that the following people are never again given a platform to discuss any aspect of Irish…",
        "A million for Yes #Repealed Well done, conscious humans",
        "🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻🙌🏻 https://t.co/r1ePrRlE59",
        "RT @SharonLeavy1: John McGuirk on TV asking the winning side to be tolerant and respectful.\n\nARE YOU JOKING ME?\n\nWe have been lied to, scre…",
        "Not able for punditry for much longer, but the auld perpetrator as victim-flip is sweet, sweet, sweet",
        "RT @paraicodonnell: I just asked the eleven-year-old what she’ll remember about yesterday.\n\n‘When we saw those No weirdos on the overpass a…",
        "RT @ChristineBohan: Savita Halappanavar’s parents have asked for the new legislation after the referendum result to be known as 'Savita's l…",
        "RT @ItsCherrySue: WHAT A FUCKING BUBBLE ALL THE SAME!!\n\nWAY TO BE MIDDLE IRELAND, ALL OF US!!\n\nSO MUCH LOVE TO MY ECHO CHAMBER - ALL 69% OF…",
        "Here to express genuine interest in a REPEALED jumper #togetherforyes #repealtheeigth #REPEALED",
        "RT @Rubberbandits: https://t.co/ETopYPCLwx",
        "@brendiebop @RTELateLateShow I am stunned with joy!",
        "@irishtatler LOL was literally just wondering where the party’s gonna be",
        "RT @moranjustin: If that exit poll is true a gang of young women in black jumpers with clipboards and leaflets just kicked the absolute sno…",
        "Just posted a photo https://t.co/j2U8bYOlU4",
        "RT @HeerJeet: Savita Halappanavar (1981-2012). RIP.",
        "Ireland, I honour you beyond words, you fucking little BEAUT #repealthe8th &lt;&lt; #repealed Hey, patriarchy and internalised misogyny 👋🏻 👋🏻👋🏻👋🏻👋🏻👋🏻👋🏻",
        "@repeal_shield Thank YOU, you LEGEND!",
        "Can this be trusted?!?!? #togetherforyes… https://t.co/Qzq0JBW0BR",
        "RT @TerpsiTerpsi: Was just on the train and overheard a small child say to his Mum \"Mummy can I come to work with you tomorrow to witness t…",
        "RT @yascaoimhin: 🇮🇪🇮🇪🇮🇪THERE IS A LADY AT DUBLIN AIRPORT HANDING OUT BAGS OF TAYTO TO ALL THE ONES COMING #HOMETOVOTE 🇮🇪🇮🇪🇮🇪\n\n🇮🇪🇮🇪🇮🇪🇮🇪🇮🇪\nI.…",
        "First draft of the second novel in a series is… https://t.co/5m8L87gJrr",
        "RT @rianjohnson: https://t.co/YzmOEgSWFj",
        "Thanks @Together4yes for all you’ve done ❤️❤️❤️ #Repealthe8h",
        "RT @jfreewright: If the NFL thing was about the flag &amp; anthem, you’d be outraged when Trump doesn’t hold a hand over his heart &amp; botches th…",
        "RT @kheoi: Tomorrow \n\n*DON'T     Wear any T4Y , Repeal clothing / badges etc\n*DON'T.     Take a photo of / selfie with your ballot paper\n*D…",
        "Look. At. This. #BEAST Connell looking like he… https://t.co/i96truOYWE",
        "Look at that! #plaits #competition #riding club THANKS eventing_bob for the gorgeous job. Here we go! #horsesofinstagram #mamybravefools https://t.co/E5saJB2NXt",
        "RT @DonaldClarke63: There’s so much that’s crap in the world right now. Celebrate the fact that we have a president whose official photos a…",
        "@brendiebop Yep, it’ll be only us to blame 😆",
        "Clearly, this match is so good because I am not watching it with @brendiebop #FRAvARG #WorldCup2018",
        "Yesterday the sea, today the mountains! #Ireland #gorgeous We had an easy going hack around the fields, and only a few small logs jumped due to the hardness of the untrained-upon ground.… https://t.co/ZqvXjeXGt6",
        "RT @tonyposnanski: The Annapolis shooter was not from Syria\n\nThe shooter was not from Iran\nThe shooter was not from Yemen\nThe shooter was n…",
        "RT @zerwickk: don’t like abortion? don’t get one. don’t associate with people who get them. but don’t you dare take them away from people f…",
        "Hashtag OBLIGATORY #IrishSummer It’s a proper one! #manybravefools https://t.co/i4pcyAPGDM",
        "RT @MMFlint: Protests erupting all over the US this afternoon! Tens of thousands from Brownsville to DC. Huge sit in right now in the Hart…",
        "RT @IanWright0: Too many questions to answer 😂😂😂 What's the print👔? Random draw winner gets a shirt 😎",
        "RT @womensmarch: 630 women in foil blankets are being arrested in Hart Office building now as they chant “Abolish ICE” and demand an end to…",
        "Not the best match ever... but in fairness, not the worst #ENGvBEL #worldcup2018 #worldcuprussia #manybravegoals &lt;&lt; well, one https://t.co/BBxbJGZjLk",
        "RT @lcmoser: Remember the sit-ins and Dr. King and Rosa Parks. \n\nRemember the Underground Railroad. \n\nRemember Stonewall. \n\nThe time for ci…",
        "RT @StandingRockST: Survivors of the Parkland School shooting visited today to meet with our Youth Council about gun control, voting, and t…",
        "RT @jvn: Omg can we do that cute unconstitutional thing again where we stall on nominees until the next election?",
        "RT @MuslimIQ: BREAKING: Today marks 523 since 45 took office. He wanted 120 day Ban.\n\nAmericans killed by Refugees:\n•0 Attacks\n•0 Deaths\n•3…",
        "The money shot #horses #horsesofinstagram #🐴 #👌🏻 #manybravefools #Connellicious 😂 https://t.co/LXIwQdlkuv",
        "RT @TheGoodGodAbove: Enjoy this while it lasts @GOP.\n\nThis generation of senior citizens who vote almost exclusively Republican are rapidly…",
        "RT @michelleisawolf: Even weaker: sending her in your place. https://t.co/cYAVrPCcmv",
        "RT @BettyBowers: Sarah Sanders is refusing all Americans service. Again. https://t.co/nIHqxJnZcY",
        "RT @TorEkelandPC: My dad was tortured by the Gestapo for 4 days and thrown in a concentration camp for being in the Norwegian Resistance. G…",
        "RT @IanWright0: How can you not love him ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️ https://t.co/tESHBUFuaw",
        "Got the next 45 minutes covered at least #worldcup2018 #JFK Had a great ten days watching footie for breakfast! #⚽️ https://t.co/526kpuTNEr",
        "RT @colmmacc: Yesterday the current Irish president, Michael D. Higgins, signaled that he's going to run for another term. He'll probably b…",
        "RT @ASlavitt: One in 5 kids goes to bed hungry every night in our country. And your proposed cuts to Medicaid and SNAP would create a pover…",
        "RT @mammaxine: The day of the referendum result I walked from Dublin Castle in full #repealthe8th regalia.grey clouds gathered, an old man…",
        "Three more sleeeeeeeps until the riding club dressage clinic! #horsesofinstagram #horsing #🐴 Missed the jumping clinic due to fab hols in NJ/NY but I think there’s a rumour I might get a… https://t.co/4Y6hbvCXmh",
        "RT @amyroseharte: One month after Ireland overwhelmingly voted to repeal the 8th, Ireland’s first female president interviews the first wom…",
        "RT @hopemcgeek: Full offense intended here!\n\nIf you think abortion is wrong but you think separating living, breathing children from their…",
        "Hey Swiss d00d u r fit #WorldCup2018 #FifaWorldCup18 #SERvSWI",
        "RT @BettyBowers: THE @GOP'S TIPS ON MULTITASKING:\n\nSay “I’m Pro-Life!” WHILE you deprive children of food &amp; healthcare.\n\nSay “All Lives Mat…",
        "RT @RepBarbaraLee: .@HouseGOP just passed a bill that will strip nutrition assistance from millions and take school lunches away from hundr…",
        "That eyeball on Neymar’s arm, tho 👀👀👀👀 😬 #WorldCupRussia2018 #FIFA18",
        "RT @MykeCole: I was activated and deployed to the gulf for Deepwater Horizon. We killed ourselves out there, up to our armpits in toxic che…",
        "RT @ChrisEvans: His effort to dehumanize immigrants is appallingly clear. He stokes fear and anger effectively pandering to the bigoted and…",
        "@CheapPanini Wow, yeah, that was fantastic",
        "RT @MichaelAvenatti: I rarely ask for help but I’m asking now. We need to pressure the govt to reunite families NOW by using a single stagi…",
        "RT @roemcdermott: Have any “pro-life” groups in the States been protesting the trauma &amp; inhumanity being inflicted on children at the borde…",
        "RT @votevets: Today the House GOP voted to rip food away from the 1.5 million veteran and 23,000 active duty households who rely on SNAP be…",
        "RT @MrFilmkritik: Trump just signed an Executive Order he didn't need to sign to end a policy that he created and the White House said didn…",
        "RT @sidneyphlegm: WOMEN commentating on football!?!?!!? what's next? MEN commentating on every aspect of women's entire lives??!?",
        "RT @NadineCoyleNow: What is this flour craic all about you mad edjits?",
        "RT @DublinAirport: There's still time to enter to win fights for 2 to New York with @united  Airlines. We'll announce the winner tomorrow.…",
        "Seriously though: impeccable personal grooming is v noticeable this #WorldCup18 @FIFAWorldCup 👌🏻⚽️ 💯",
        "RT @Pappiness: Hi @HarvardIOP,\n\nJust wanted to let you know that one of your fellows, Corey Lewandowski, just said, \"Womp, Womp,\" when he w…",
        "RT @cameron_kasky: All I wanted was to ask Steve King’s office some questions about him saying that $11,000 isn’t a bribe and ask why he sa…",
        "RT @freesafelegal: Màiread Enright of @lawyers4choice, reflects on the last days of the campaign to Repeal the 8th Amendment. https://t.co/…",
        "RT @littlemissloon: Guys slagging of girls for watching football, saying they don’t know what their on about ..... you lot been watching po…",
        "RT @scottygb: The Guardian today has printed in their newspaper a list of 34,361 refugees who are known to have died trying to make it to E…",
        "RT @MsPackyetti: Perhaps the plan all along was to do a thing so egregious that, when you stop doing it, you still get to do what you wante…",
        "RT @boringkearney: This day 6 months is Christmas eve eve eve eve",
        "RT @DublinAirport: Last chance to enter to win flights for 2 to New York with @united Airlines. Follow &amp; retweet to enter, we'll announce t…",
        "Fair play, Mama Stone @RobStoneONFOX #LeaveMessiAlone",
        "RT @StephenKing: Hey kids! The NRA sweethearts are relaxing, and why not? School's out, no mass shootings for...gee, whole weeks now! Don't…",
        "RT @maggieserota: Corey Lewandowski is basically if the Stanford Prison Experiment was a person.",
        "RT @sjredmond: The saddest part of all is that 33% of America shares Corey Lewandowski’s attitude. This isn’t about immigration. This fight…",
        "RT @benshapiro: 3) Send out idiots like Corey Lewandowski to look hateful;\n4) Blame Congress, rightly, saying it's up to the legislature;\n5…",
        "Only horses outside my feed I’ve seen in a week… https://t.co/SuxnxXgybf",
        "Dem earz #bostonterrier #niecedog Byeeee NYC 😢 https://t.co/Chs2TWx1Vy",
        "RT @DublinAirport: We're celebrating @united Airlines 20th anniversary of their service to New York/Newark from @DublinAirport with flights…",
        "RT @DublinAirport: Enter to win flights for 2 to New York with @united  Airlines, celebrating 20 years of service from @DublinAirport.  Wal…",
        "RT @DublinAirport: We've flights for 2 to New York with @united Airlines up for grabs to celebrate 20 years of its Dublin-New York service.…",
        "RT @DublinAirport: We're celebrating 20 years of @United Airlines Dublin-New York/Newark service with flights for 2 to give away. If you fa…",
        "RT @RepJoeKennedy: Arrived in Tornillo TX where first tent city for kids has gone up. Was refused entrance by HHS. Given amount of misinfor…",
        "RT @tedlieu: Dear @SecNielsen: I don't give a shit if you apologize. We just need you to reverse your policy of ripping kids away from pare…",
        "RT @DublinAirport: Here's something to brighten up your Monday. @united Airlines has been flying passengers from Dublin to New York/Newark…",
        "RT @KamalaHarris: I’m calling on Kirstjen Nielsen to resign as Secretary of Homeland Security. Under her watch, our government has committe…",
        "@IanWright0: salty AF as a pundit #FifaWorldCup2018 #ENGvTUN This is absolutely not a complaint #legend",
        "And just like that, here I am again #subway… https://t.co/UgpSVB6zoy",
        "Having fab hols, and still missing this guy… https://t.co/3IAjVJoRPz",
        "RT @MaketheRoadNY: THANK YOU to all our elected officials &amp; allies who showed up for families today on #FathersDay, demanding detention cen…",
        "BEST THING EVER @kathymin #lol https://t.co/OCTEjjxq1R"
      ]
    }
  }
}