{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @funder: #BREAKING: The Kremlin confirms Trump will meet with Putin in Vietnam tomorrow-the White House is trying to hide this fact\n\n\"Th…",
        "RT @4everNeverTrump: .@MooreSenate:\n—alleged child molester\n—embezzled from his charity\n—didn't declare charity \"income\" to IRS\n—said Musli…",
        "@tonyposnanski K.",
        "RT @danpfeiffer: This is not how democracy is supposed to work https://t.co/VbhE5eFh40",
        "RT @thehill: GOP NJ official who mocked Women's March loses seat to female Dem who ran because of his comments https://t.co/fhLUBPvCbn http…",
        "RT @RogueSNRadvisor: It's looking more and more like 2016 was but the last gasp of racist, short sighted, backwater America. Once Nov 2018…",
        "RT @franklinleonard: Danica Roem’s “I don’t attack my constituents. Bob is my constituent now.” is one of the all time great political resp…",
        "RT @Redistrict: BREAKING: Democrats are IN THE LEAD to pick up the VA House of Delegates. They've picked up 12 GOP seats &amp; currently lead i…",
        "RT @JoeNBC: Republicans are getting wiped out across the board. Expect more Republican retirements before 2018.",
        "RT @JacquelynGill: A satellite monitoring the Arctic broke. We had a replacement ready and paid for. Congress ordered it destroyed. https:/…",
        "RT @thehill: #BREAKING: Fourth Trump judicial nominee deemed unqualified by American Bar Association https://t.co/6ZA9eQ7Cct https://t.co/E…",
        "RT @leahmcelrath: Exhaaaaaaaaaaaaaaaaaaaaales ... https://t.co/C2m7tBWpIG",
        "RT @thehill: JUST IN: GOP tax plan would add trillions to national debt, barely boost economic growth: report https://t.co/dtKe3J6VYa https…",
        "RT @ColMorrisDavis: On the 5th anniversary of the Sandy Hook massacre, @realDonaldTrump didn’t mention the children that were slaughtered,…",
        "RT @TrueFactsStated: The greatest threat to the  United States since the Civil War is Donald Trump. https://t.co/6cmgO6vkBU",
        "RT @cmclymer: Breaking: Trump has ordered the @CDCgov to ban the following words from reports:\n\nvulnerable\nentitlement\ndiversity\ntransgende…",
        "RT @Shakestweetz: \"Internet traffic coming into and out of Apple, Facebook, Google, Microsoft, and other companies was briefly redirected t…",
        "RT @daniellelvabner: Hard to believe this picture was taken over five years ago now — just a few months before Noah was killed at Sandy Hoo…",
        "RT @Pappiness: Five years ago, 20 first-graders and 6 teachers lost their lives to gun violence.\n\nFive years later, Republicans have done m…",
        "@RWPUSA @ericgarland We DO.",
        "RT @hiddenscotlands: 2017's Most Beautiful Photos of Scotland - Retweet if you love Scotland! #hiddenscotland https://t.co/5CAmO6tgpS",
        "RT @thehill: GOP tax chairman: Dem lawmakers can read the tax bill when we make it public https://t.co/cuiwXC9X7f https://t.co/cJRJT52Nqx",
        "RT @SenMarkey: The internet should belong to the people, not massive corporations. RT if you agree. #SaveNetNeutrality",
        "RT @RepAdamSchiff: To those, including our President, who have endorsed an alleged pedophile because he will support a tax cut for the weal…",
        "RT @stevesilberman: No terrorist organization in the world has the power, penetration, and influence to aggressively undermine American dem…",
        "RT @BettyBowers: TONIGHT ON STATE MEDIA: A Drunk Who Drives 119 MPH Talks About Lawlessness. https://t.co/jZnJU9tcbe",
        "RT @renato_mariotti: Roy Moore wants to repeal the constitutional amendments that gave women the right to vote and abolished slavery. I wis…",
        "RT @OhNoSheTwitnt: The president of the United States who retweeted 3 fake anti-Muslim videos from an ultranationalist group and made no ap…",
        "RT @RVAwonk: FYI: The hashtag #ThingsITrustMoreThanCNN is being pushed by automated accounts (bots). https://t.co/BBTA4WoGEl",
        "RT @kylegriffin1: A uranium company lobbied the Trump administration to scale back Bears Ears National Monument, saying such action would g…",
        "RT @nationaltrust: Every Christmas for the past 30 years, a team of volunteers have lovingly decked @NTSpekeHall with hundreds of handmade…",
        "RT @nowthisnews: Watch these DOJ interns school Jeff Sessions on his marijuana, guns and transgender policies — right to his face https://t…",
        "RT @thefliestcoco: Ryland lost his mom and two sisters in the Sutherland Springs Church shooting. His family is asking if we can send Chris…",
        "@quinncy I hope you stay safe!",
        "RT @thehill: Coal CEO: GOP tax bill ‘wipes us out,’ destroys thousands of mining jobs https://t.co/loBdpAzpVi https://t.co/HyHEdJus9F",
        "RT @shannonrwatts: I cried tears of anger last year when Donald Trump said Time Person of the Year should go back to Man of the Year. \n\nTod…",
        "RT @WMTWTV: Time names 'The Silence Breakers' Person of the Year for 2017 https://t.co/uxkAumbOzv https://t.co/U8FlkpfTUD",
        "RT @arisytner: Whenever you find yourself saying, “this is not what I signed up for,” remember 2 things:\n\n1. Success in life requires flexi…",
        "RT @Mikel_Jollett: Fox News is state propaganda.\nFox News is state propaganda.\nFox News is state propaganda.\nFox News is state propaganda.…",
        "RT @VisitBritain: It’s not just London that has lovely railways, discover some of Britain’s most scenic journeys by train🚂: https://t.co/Cw…",
        "Amazing! https://t.co/QZGsRgymGu",
        "RT @jules_su: I can’t WAIT until Hillary Clinton goes to prison...\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.…",
        "RT @Martin_Dempsey: The pillars of democracy are Justice, Free Press, and Fair Elections. These must be honored and protected. The pillars…",
        "RT @joncoopertweets: GOP Sen. Grassley makes clear his disdain for the working class:\n\n“I think not having the estate tax recognizes the pe…",
        "RT @Comey: “I want the American people to know this truth: The FBI is honest. The FBI is strong. And the FBI is, and always will be, indepe…",
        "RT @MarkRuffalo: America, you been swamped. https://t.co/1lQv2LZ5Rw",
        "@SenatorCollins @SenateMajLdr Senator Collins, you just lost your job.",
        "RT @SenatorDurbin: BREAKING: Senate Democrats just tried to get Senate Republicans to adjourn for a few days and take the time to actually…",
        "RT @SenKamalaHarris: Something that has been quietly slipped into the Republican tax plan: a provision that lets oil and gas companies dril…",
        "@SenAngusKing Tell Senator Collins please!!!!",
        "@SenatorCollins VOTE NO!!!",
        "RT @Comey: “But justice roll down like waters and righteousness like an ever-flowing stream” Amos 5:24 https://t.co/o89PSY1YBd",
        "@grantswilson @cdbaby Awesome!  Thanks!",
        "RT @grantswilson: Every year I give the gift of music. \n\nHere is a FREE song you can download as my Christmas gift to you. \n\n I present \"Si…",
        "RT @MichaelSLinden: This is a table that the Senate GOP didn't want you to see. They were sitting on it for 2 days. It shows that over 80%…",
        "RT @SenFeinstein: UPDATE: Democrats just offered an amendment to ensure corporations use their tax savings to raise employee wages at the s…",
        "@ayeletw @MelissaJPeltier Just called!!!  Her lines are OPEN!!!",
        "RT @Protectcare: Tell @SenatorCollins: Don’t use tax reform to derail health coverage. https://t.co/l67CMWpYUu https://t.co/DZlK0XinKr",
        "RT @funder: This is one of the most amazing things I’ve ever seen. Watch @Maddow name &amp; profile each of these 18 Russians who contacted the…",
        "RT @krassenstein: Newsweek reporting that PUTIN'S DAUGHTER IS LINKED TO WILBUR ROSS \n\n1. Putin's daughter has been id'ed\n2. She is married…",
        "@EgyptMcr We went to NYC about 7 years ago for a exhibit of items found in the tomb.  Maybe a trip to California is in order!",
        "RT @splcenter: Pres. Trump employed 200 undocumented Polish workers in 1980. They worked 12-hour shifts without gloves, hard hats or masks…",
        "RT @ericgarland: The NYTimes is ON IT. 😂😂🤡 https://t.co/0DDRAIgrgg",
        "RT @NYDailyNews: Russian fighter jet intercepts U.S. Navy plane in an \"unsafe interaction\" over the Black Sea https://t.co/RlY1BPlgtw https…",
        "RT @ClarenceHouse: The Prince of Wales is delighted to announce the engagement of Prince Harry to Ms. Meghan Markle. https://t.co/zdaHR4mcY6",
        "RT @funder: One no vote from any of these three guys saves #NetNeutrality. Please email them today &amp; share the contact info:\n\nAjit Pai - Aj…",
        "@AriMelber Arbys!",
        "RT @Evan_McMullin: The president’s measure of human beings, immigrants or otherwise, is unAmerican. I’ll take a downtrodden Haitian, Salvad…",
        "@ananavarro I just googled \"troglodyte\"  😅😅😅 PERFECT",
        "@KeithOlbermann Please!!!",
        "RT @olgaNYC1211: Racist @realDonaldTrump wants to deport #DACA yet his properties are being used by Russians to secure citizenship  https:/…",
        "@MarthaPlimpton Eyes open.  Thank you Martha.",
        "RT @renato_mariotti: Trump tells us not to trust the FBI, the Justice Department, the free press ... and now the courts. He is trying to un…",
        "RT @RTB_HRoss: NASA just released these 8 images of Jupiter taken by the Juno spacecraft, the highest resolution, most color detailed to da…",
        "@JustineBateman \"Take it to the next level\"  hate that one!",
        "RT @BettyMWhite: Started celebrating my birthday a little early with @ParadeMagazine. That's a LOT of candles!!! https://t.co/uCIgVfYRkr",
        "@JuddApatow Life in LA!!  😊😊",
        "RT @huntleyed: Pairing Wine With the Outdoors: 5 Adventures in New Mexico Wine Country https://t.co/KgXK2lz1v8",
        "@quinncy Go get 'em, lady!",
        "RT @ChelseaClinton: More than 36 million people worldwide are living with HIV/AIDS, including more than 1 million Americans. https://t.co/T…",
        "@LozzaFox Oh my!",
        "RT @NatGeo: This 110 million-year-old fossil of a nodosaur preserves the dinosaur's armor, skin, and its final meal https://t.co/31ZuSA2WEE",
        "RT @CNN: This Vietnam vet's dying wish was to see 'Star Wars: The Last Jedi'. His community came together to give him that and more https:/…",
        "https://t.co/wKaUBU7YCv",
        "@grantswilson Merry Christmas!",
        "RT @TIME: Tiny piglet and tiny puppy become best friends https://t.co/UIulnC4rgI",
        "RT @SarahMillican75: For anyone starting to worry about being alone/lonely on Christmas Day, I will be doing #joinin again on here. If you…",
        "RT @kylegriffin1: Hundreds of U.S. Geological Survey scientists were barred from attending the biggest conference in their field.\n\nWaPo rep…",
        "RT @PhilCollinsFeed: If you play 'In The Air Tonight’ by Phil Collins on December 31st at 11:56:40 the drum break will play right as the cl…",
        "RT @jimmyfallon: Huge congrats to @sesamestreet, @srwestin and @DavidWestin for the @macfound grant. Your team is amazing and this has to f…",
        "RT @RVAwonk: #UraniumOne is back in the news. \n\nThis thread explains how Bannon/Mercer/Breitbart — w/ an assist from Trump allies like Devi…",
        "RT @thehill: GOP votes to open Alaska wildlife refuge to drilling for the first time https://t.co/R3W9GvaOvC https://t.co/laanIrbMqe",
        "@Jeff_Daniels Grew up in A2 but went to State.  Loved UM/MSU weekends.",
        "RT @TomArnold: I forgive @Rosie she didn’t realize she was supposed to funnel her $$$ through @NRA to Congress like Russians do. https://t.…",
        "RT @JoyAnnReid: The bold, brazen immorality of this crowd is stunning. And @SenatorCollins has the nerve to want to be praised for shovelin…",
        "RT @BissellBrosBrew: An assistant for @TheRock just showed up, he took a private jet here to pick up Substance cans. Got shown some credent…",
        "RT @AP_Politics: House Speaker Paul Ryan is acknowledging \"nobody knows\" if the sweeping tax cuts Congress is enacting will produce enough…",
        "RT @DonnaFEdwards: In the dead of night @SenateMajLdr gave a $414 billion real estate windfall to @realDonaldTrump and more than a dozen la…",
        "RT @Comey: Don’t let them get you down: “We cannot absolutely prove that those are in error who tell us that society has reached a turning…",
        "RT @RepAdamSchiff: Make no mistake: After they borrow $1.5 trillion to pass a windfall tax break for corporations and the rich, Trump, Ryan…"
      ]
    }
  }
}