{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Dreams are like stars. You can't touch them,  but if you follow them, they will lead you to your destiny. –Spudnick  (Space Buddies)",
        "http://t.co/hwODqIJKjV",
        "If you leave, I just, I remember things better with you. –Dory (Finding Nemo)",
        "Friends stick to you like honey. –Pooh",
        "Telling stories and laughing with friends: precious moments you'll never forget. –Brother Bear",
        "Have you ever wished for something so much you could feel it in your heart? –Ariel (Little Mermaid Series)",
        "Wow! Retweet if you love these Disney Drawings!&gt;&gt; http://t.co/uS6Zh1sfNX - sp",
        "You'll be in my heart, no matter what they say. You'll be here in my heart, always. –Kala (Tarzan)",
        "You have got to get out of the past and look to the future. –Mildred (Meet the Robinsons)",
        "You can’t just wish on a star and expect things. –Tiana (Princess and the Frog)",
        "Listen to me. The human world is a mess. –Sebastian (Little Mermaid)",
        "If you had the chance to change your fate, would you? –Merida (Brave)",
        "The only way to fix a friendship is to try. –Pooh",
        "My world has changed, and so have I. I have learned to choose and I have learned to say goodbye. –Pocahontas (Pocahontas II)",
        "You and me together, that's how it always should be. One without the other don't mean nothing to me. –Monster, Inc.",
        "For every problem, there's a solution. –Mrs.Potts (Belle's Magical World)",
        "My love is higher than the sky, deeper than the  ocean, warmer than the sun shining down on me, quiet as a prayer.  –Ariel’s Beginning",
        "It would be so nice if something would make sense for a change. –Alice (Alice in Wonderland)",
        "We tried, and if we failed, we failed together. And to me, that’s not failing at all. –Kermit (The Muppets)",
        "Happiness is contentment, but it doesn’t mean you have to have wealth. –Walt Disney",
        "When you follow your heart, there's no heart you can't win. –Cinderella II",
        "Do or die, you gotta try. –A Bug’s Life",
        "My heart has wings and I can fly. I'll touch  every star in the sky. So this is the miracle that I've been dreaming  of. –Cinderella",
        "I think it's best to leave the past in the past. Do not look back. Only ahead. –Great Prince (Bambi II)",
        "You're braver than you believe, stronger than you seem, and smarter than you think. –Christopher Robin",
        "Be strong, be true, be forever ‘who you are’. –Kala (Tarzan II)",
        "I do love you, but I've got to stop pretending to be something I'm not. –Aladdin",
        "Dreams do come true, and maybe something wonderful will happen. –Giselle (Enchanted)",
        "Everyone needs a family. No one should be alone. –Ariel (Little Mermaid Series)",
        "You can be happy or you can be unhappy. It's just according to the way you look at things. –Walt Disney",
        "Marlin: “I promised him I’d never let anything happen to him.” | Dory: “That’s a funny thing to promise.” –Finding Nemo",
        "Piglet: “How do you spell love?” | Pooh: “You don’t spell it. You feel it.”",
        "I don't know what else to do except to try to dream of you and wonder if you are dreaming too, wherever you are. –Pooh",
        "My one true love. I'll find him someday. He's out there. I just know it. –Minnie Mouse",
        "If I do marry, I want it to be for love. –Jasmine (Aladdin)",
        "Love is taking a few steps backward, maybe even more, to give way to the happiness of the person you love. –Pooh",
        "When Prince Charming didn't come along, Cinderella went over to the palace and got him. –Walt Disney",
        "Retweet if you love these Disney Movies!&gt;&gt; http://t.co/jAhgptXZ - sp",
        "I'd get over losing anything, but I'll never get over losing you. –Toy Story",
        "If you keep dreaming, I just know that someday you can make your wishes come true. –Cinderella (Princess Stories)",
        "Do not fear death, but rather the unlived life. You don't have to live forever. You just have to live. –Tuck (Tuck Everlasting)",
        "Sometimes the smallest things take up the most room in your heart. –Pooh",
        "Walt Disney once said.. http://t.co/CYaFEaL2",
        "How can I go back? I'm not who I used to be. –Simba (The Lion King)",
        "Retweet if you love these Disney Couples!&gt;&gt; http://t.co/xxNQSBFg - sp",
        "The truth sounds insane sometimes, but that doesn't mean it's not the truth. –Linguini (Ratatouille)",
        "My treasures were only things. You are my true treasures. –Ariel (Little Mermaid Series)",
        "When you keep saying no, it just makes me so, sometimes you make me so angry. –Giselle (Enchanted)",
        "Now statistics prove that you have one birthday, but there are 364 unbirthdays. –Mad Hatter (Alice in Wonderland)",
        "Always standing right beside you, one true friend is there to guide you, to believe in who you are. –Disney Fairies",
        "You have given so much happiness to others, that you deserve to have your wish come true. –The Blue Fairy (Pinocchio)",
        "The more you like yourself, the less you are like anyone else, which makes you unique. –Walt Disney",
        "Sometimes the smallest thing can make the biggest changes of all. –Plio (Dinosaur)",
        "You’re never alone, you know. Just think of your friends, the ones who care. –The Tigger Movie",
        "Keep your chin up, someday there will be happiness again. –Robin Hood",
        "I liked you. My mistake. –Colette (Ratatouille)",
        "I just don't see how a world that makes such wonderful things could be bad. –Ariel (Little Mermaid)",
        "Close your eyes and pretend it’s all a bad dream. That’s how I get by. –Jack Sparrow",
        "Love begins with trust, with mutual respect. All relationships must be firmly based on that. –Cogsworth (Belle's Magical World)",
        "You've got a friend in me. If you got troubles, then I got them too. There isn't anything I wouldn't do for you. –Toy Story",
        "I’m a realist, and I’m not gonna go chasing after some fantasy. I’m going beyond what I see. –Timon (Lion King 1½)",
        "I bet you didn't know this about Alice in Wonderland&gt;&gt; http://t.co/sYr1pYOy - sp",
        "A woman appreciates a man who can make her laugh. –Genie (Aladdin)",
        "I’ve got no strings, so I have fun. I’m not tied up to anyone. –Pinocchio",
        "This is my family. I found it, all on my own. It’s little, and broken, but still good. Yeah, still good. –Stitch",
        "Start at the beginning, and when you come to the end, stop. –Mad Hatter (Alice in Wonderland)",
        "One thing it takes to accomplish something is courage. –Walt Disney",
        "I need you to come here and find me ‘cause without you I'm totally lost. –Pooh",
        "Well, you should learn to control your temper. –Belle (Beauty and the Beast)",
        "Just because you can't see something, doesn't mean it doesn't exist. –Charlie (The Santa Clause)",
        "You want love? Buy a dog. –Daisy Duck",
        "I can’t lose you again. I can’t. Not again. I’m not strong enough. –Mr. Incredible (The Incredibles)",
        "You're my ohana, and I'll always love you. –Lilo (Lilo &amp; Stitch 2)",
        "Retweet if you want a Disney tattoo like this&gt;&gt; http://t.co/mzWHMF7i - sp",
        "They say if you dream a thing more than once, it's sure to come true. –Aurora (Sleeping Beauty)",
        "He doesn’t understand me, but I can be myself around him. –Remy (Ratatouille)",
        "Don't think, and don't worry. If the time comes, you'll know what to do. - Mrs. Incredible",
        "I'm like a shooting star, I've come so far. I can't go back to where I used to be. - Jasmine",
        "Dig a little deeper. Think of something that we've never thought of before. - Winnie the Pooh",
        "I was heartbroken. It just didn't seem fair. –Cinderella (Princess Stories)",
        "Think of the happiest things. It's the same as having wings. –Peter Pan",
        "There are many voices around you, but you must listen to your own voice. –Pocahontas (Pocahontas II)",
        "Love can make miracles, change everything, lift you from the darkness and make your heart sing. –Cinderella 3",
        "Even a good decision, if made for the wrong reasons, can be a wrong decision. –Governor Swann (Pirates of the Caribbean)",
        "What if it’s not everything I dreamed it would be? And what if it is? What do I do then? –Rapunzel",
        "I wasn’t worried at all, except for the part where I was worried, of course. –Pooh",
        "LOL look at these celebs that look like Disney Characters &gt;&gt; http://t.co/xT0ryJ6hUJ #sp",
        "Love can calm your fears, turning all your tears into smiles. –Cinderella 3",
        "Just a little love. That's how you begin, showing him you care. –Ariel (Little Mermaid Series)",
        "I did know once, only I've sort of forgotten. –Pooh",
        "This is me. I think it's apparent I need to rethink my life a little bit. What's my problem? –Remy (Ratatouille)",
        "A dream is a wish your heart makes when you're fast asleep. –Cinderella",
        "If you could please donate to Relay for Life (Donators will be given a shoutout!) http://t.co/9Ida6YP5sO :) thanks",
        "What do you do when things go wrong? Oh, you sing a song. –Snow White",
        "How do you know you don't like it if you won't try it? –Elinor (Brave)",
        "Friends are wonderful, don't you think? They're always there to lend a helping hand. –Jasmine (Aladdin Series)",
        "It’s easy to feel like you don’t need help, but it’s harder to walk on your own. –Disney Fairies",
        "You need to love yourself before someone can love you. I love myself, well, ladies come running. –Ken (Toy Story Campaign)",
        "Haven’t you ever had a dream? Something you wanted so bad you’d do anything? –Hercules",
        "I wonder why each little bird has someone to sing. –Aurora (Sleeping Beauty)"
      ]
    }
  }
}