{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Toronto police investigating after man finds razor blade in candy bar bought at Dollarama https://t.co/iQQ8ImM4e0",
        "@StoneRokk Guess when I turned OFF my Molekule and decided it was being returned due to massive underperformance? I wanted to believe in you so bad @molekuleair as you have a gorgeous looking product, but I just can’t ignore the disappointing evidence. @kejsarmakten https://t.co/YWQKuRao8C",
        "@Mamaofabean Well, herein lies your next learning then. Exit strategy doesn’t mean “find a new job”. Exit strategy means “plan” to find a new job. If new learning (to do the things you don’t know how to do) is involved in your next steps - start here. #BabySteps",
        "@Mamaofabean BUT DID YOU HAVE FUN.",
        "@Mamaofabean And until then... https://t.co/byh8kigX4d",
        "@Mamaofabean Time to create an exit strategy? Set mini goals. Work towards them. Takes time but focusing on something worth your energy really helps!",
        "@Mamaofabean https://t.co/XciSbb40xg",
        "@Mamaofabean Feeling the pressure to top our big win from last year ;) https://t.co/9TCy2XcwXH",
        "I wanna go to @FearFarmca! ☠️🎃👻👹",
        "@Mamaofabean It’s chocolate. I figured it was a marketing promotion of some sort, but nobody else has gifts on their front steps. Hmm...",
        "There was a mystery gift left at my front door today! No card or note. Now I’m curious... 🎁 https://t.co/s2hL7bhCLb",
        "@Mamaofabean @emiiilyt @fitzroyrentals Multiple holiday parties, including my own!! You?",
        "@Mamaofabean @emiiilyt @fitzroyrentals I will go in person. They’re on Sterling Rd. so, super close!",
        "@Mamaofabean @emiiilyt @fitzroyrentals You can go same day and boom.",
        "@emiiilyt @Mamaofabean @fitzroyrentals I tried rent frock repeat once. I don’t like most of their options. Found one. They sent me the wrong dress. NEXT.",
        "Can. Not. Wait!! ⁦@Tesla⁩ #want  https://t.co/LdUdalgSx5",
        "@emiiilyt have you ever heard of @fitzroyrentals?",
        "What REAL leadership looks like 🙌🏼 🌎 👉🏼 ⁦@patagonia⁩’s CEO is donating company’s entire $10M Trump tax cut to fight climate change. #TheFutureIsFemale #Leadership #DumpTrump  https://t.co/OXpltRSYcZ",
        "#HRtweets https://t.co/mZaVKsk4b7",
        "It’s true. https://t.co/Nmm63uJnF4",
        "Awwh! Thanks for the shout out @JessLint. IMHO, Twitter people are the best people 🙌🏼 https://t.co/Qt6s21gjpa",
        "Scientists: Earth Endangered by New Strain of Fact-Resistant Humans. https://t.co/07CHJrV4iN",
        "We love you back! 🇨🇦 😘❤️ https://t.co/sEU6PKz8gD",
        "RT @nosyllaste: the policy requires more than just 3 yrs residency, but i couldnt fit it on the sign https://t.co/7UrkFRdZyM",
        "RT @SarahEDoucette: Thank you. https://t.co/Dx1HBYsFbq",
        "RT @backblaze: People, if it:\n\n— is making funny noises\n— starts making errors \n— seems a bit sluggish \n— no longer mounts\n\nIt's pretty dar…",
        "RT @dad2summit: Show your love. Plant one on your kid. #DwyaneWade #ChrisHemsworth #DavidBeckham https://t.co/WLoLSzAEpU",
        "I say we start a new tradition 🍆 https://t.co/ceMosp1d5H",
        "And this is what makes you a 💯 class act ⁦@SarahEDoucette⁩. Will miss all of your wisdom and your stable hand leading our ward. Thank you for this. 🙏🏼 🙌🏼 ❤️ #FinalNewsletter #GoneButNeverForgotten #TorontosFinest #Ward13 https://t.co/75XPzf94mW",
        "@bri_norris Ha. I just #drunktweets my tweets so everyone knows I reserve the right to recall dumb shit I said.",
        "@bri_norris I was in the middle of a text like doh!",
        "@bri_norris Seriously. #MildHeartAttack https://t.co/yzw5PucDmL",
        "RT @manwhohasitall: \"I don't mind being called a 'girl' at work because I know it covers men too,\" Matt, one of the girls. Very sensible ma…",
        "@JessLint Sure girl. Check yo DMs.",
        "#HappyWednesday 💪🏽👊🏼💅🏾 https://t.co/zp8O1AOcre",
        "RT @LibyaLiberty: So the majority wouldn't. That's something. Remember this statistics the next time you step into a conversation about 'ba…",
        "To claim on the basis of one’s own personal experience that an action or belief is “fine” means that we fall victim to anecdote, rely on our availability heuristic, dismiss alternate views, fail to learn &amp; progress by engaging with a challenging idea. https://t.co/k1lOKLJFel",
        "RT @ImBrittanyEvans: I work at a bookstore and this was an actual conversation I had at work last night:\n5 year old boy: *brings me a roman…",
        "@JessLint Ahhh found it. @SproutSocial :)",
        "@JessLint Sure thanks! Is there an app? Looked, but all I found was baby feeding info, lol.",
        "#SoMe pros... which would you recommend?",
        "RT @KylaAvis: I’ve had hypothyroidism for almost 10 years. This is the first time I’ve seen my lab results to monitor my levels and how I f…",
        "@Mamaofabean @LandsEnd Their outdoor gear is AWESOME. Just got tons of snow pants, jackets, hats, gloves, etc - also for next season. All at 50% off.",
        "🤫 https://t.co/iNox4X6myZ",
        "Anyone want 40% off your first purchase @LandsEnd? Great quality stuff and ships free over $50 to Canada too. Go for it: https://t.co/3CAMhlFieb",
        "@Mamaofabean have you ever shopped @LandsEnd for your boys? Got some outdoor gear for my kids and wow... amazing quality! 50% off right now too!",
        "But yes... Jackson is sex on a mother fucking stick. Mm!",
        "Loved him in S15e8!! 😍 #TeamDeluca",
        "@Mamaofabean finally caught up on Greys. Jackson may be all hot but Deluca’s bravery is my kryptonite. #ListTopper https://t.co/0jjzKBUIqg",
        "DD5: mommy do you like snails?\nMe: sure they are cute.\n\nDD5: I mean, to EAT. They taste like garlic you know.\n\nMe: hmm, I dunno. It’s not really for..\n\nDD5: no all you have to do is cut them. Then pull out the poop (hand motion). Then cook them in garlic. YUM. *big serious eyes*",
        "Amazing story! Well done smart kiddos :) -&gt; Brothers, age 7 and 10, perform CPR to save grandmother in cardiac arrest\nhttps://t.co/oVfieLCD50 https://t.co/DBJDM652A7",
        "@Mamaofabean Our living room upstairs will be way more “safe” and less stimulating design wise.",
        "@Mamaofabean It’s a trip! Comfy when it’s not moving but also a conversation piece for sure. Always puts a smile on people’s faces :)",
        "@Mamaofabean No, our family/media room downstairs.",
        "A little family Scrabble representation in the works... @redbubble #MediaRoomRedesign #GamesRoom #NoWorkAllPlay #FunByDesign https://t.co/t68yCaPcpB",
        "Banana pillow? Why the hell not. 😏🍌 #MediaRoomRedesign #FunByDesign #GamesRoom #NoWorkAllPlay https://t.co/0xy50rbazI",
        "On my shopping list: the Magis Spun Chair! It’s all about the fun up in my house 🤘🏼🥳 #MediaRoomRedesign #GamesRoom #NoWorkAllPlay #FunByDesign \n\nhttps://t.co/ZY0ncznLGS",
        "So addicted to @redbubble 😬#CyberMonday #PopArtGamesRoomDeco https://t.co/AxHVm3c3F9",
        "Think. Think. Execute. #GO https://t.co/a9tmufJas7",
        "Dear Online Retailers: free shipping is NOT a deal, it’s an expectation. Do better. #CyberMonday",
        "@articlemodern Well, the articles I want aren’t currently on sale. So... crossing my fingers that they will be tomorrow! 🎲 🎲 #CartReadyToGo",
        "Thank you, weekend. 🍷 https://t.co/npy73iBpgm",
        "@articlemodern Surely you have something in store for cyber Monday... no?",
        ":) https://t.co/SeRgziAJ30",
        "#SundayThoughts https://t.co/QXGWsWAUAx",
        "@Mamaofabean And now you know why I watch it alone. #mmmmmmmhmmm",
        "@emiiilyt You obviously won.",
        "@Mamaofabean Yuuup. Mmm puppies ;)",
        "@Mamaofabean And I just want to watch him make out with people. #fansself",
        "RT @joeblow745: Anyone up for some ice cream?? https://t.co/cU5KFZjGpe",
        "@emiiilyt Say what",
        "Is water wet? https://t.co/7lD26MfugX",
        "@Mamaofabean you are welcome. https://t.co/ThgSNo7X5l",
        "Solo night at home enjoying some serious downtime full of Jesse Williams appreciation. @Mamaofabean you know exactly what I’m talking ‘bout. #GreysMarathon 😈 https://t.co/BbcXon70nb",
        "RT @qz: French moms aren’t superior parents—they just have it easier https://t.co/Pt12ScvDwk",
        "RT @peopleosophy: Of all the people program areas in an organization, by far, performance remains one of the most impactful. Organizations…",
        "Related: I am so screwed by the time this kid hits grade 4 and wants to start talking quadratic functions. #NerdAlert",
        "Tonight’s #GTFTS was brought to you by DD7 solving exponents and square roots. You know. For fun. 😒🔫",
        "RT @loret826: To Mom:\n\nI’m hungry... \nI’m hot... \nI’m cold..\nI want this...\nWhen are we?\nWhy are we?\nCan I have this? \nWhy can’t we?\n\nTo Da…",
        "RT @peopleosophy: “Culture fit” connotes hiring to fit the status quo. “Culture add,” suggests there is a future-oriented organizational cu…",
        "PORT. #NailOnMyCoffin 😵 https://t.co/KXhwhzcpIQ",
        "Working hard at networking tonight at the #MissionHill winemakers dinner. Who knew I could enjoy work this much!? #BCwines #OkanagenValley 🍷 🍷 🍷 https://t.co/frqNJIytPZ",
        "@lululemon https://t.co/luywwOrbi0",
        "So... @lululemon sends out a #BlackFriday email and within 30 mins their website is flooded to the point of being unable to login. Can’t a girl just get some crazy good overpriced technical gear on sale? #pout",
        "RT @peopleosophy: Forget Those Long Hours: Self-Care Drives Success. #HRtweets  https://t.co/F8QZ6uXiwk",
        "@DebraDuGemini59 @voxdotcom Same. Legacies next! And watch @TrueBloodHBO: so sooo good.",
        "Children need to learn that sometimes, life’s not fair. #parenting #resilience  https://t.co/bPeIjBMkJB",
        "RT @DearAuntCrabby: So let me get this straight. Eleven people get sick from eating romaine lettuce and it gets pulled off all store shelve…",
        "School lockdowns, drills affecting children’s psyche. #GunCulture #GunControlNow  https://t.co/2PMEbg6yLE",
        "@Adam_Karpiak Lmao. 🙄",
        "RT @Adam_Karpiak: I love when a client responds to a good resume two weeks later “can they meet this week?” \nNO THEY START THEIR NEW JOB ON…",
        "#StayWokeBitches -&gt; New 'arms race': How the U.S. military is spending millions to fight fake images \nhttps://t.co/WlBcihN7pt https://t.co/yYtMlsVsO2",
        "@Mamaofabean We have not explored coding yet &amp; won’t until he’s older. He literally turns every scenario into math &amp; it rubs off on his little sister too. Like right now? She’s measuring everything around the house with a measuring tape. For fun. #WheresMyCoffeeAt ☕️",
        "#DoBetter https://t.co/2hSwlGNEzB",
        "RT @talk2spot: Most workplace harassment and discrimination goes unreported. It’s time to fix that. Use Spot to report inappropriate behavi…",
        "@LGBToryCanada @OntarioPCParty https://t.co/EnmBU2Q00s",
        "RT @Alex_Coutin: To say gender identity theory is “unscientific” is 1) incorrect, and 2) irrelevant. Trust me, I’m a trans-care scientist.…",
        "I can’t even with Doug Ford tonight. Or any night, really.",
        "That video tells a pretty damning story in case anyone thinks racial profiling is an imagined phenomenon. WOW. Poor kid. -&gt; Man suing TTC claims violent assault a case of ‘racial profiling’.  https://t.co/KYgNVE771f",
        "Hey Twitter! Could one of you super smart, incredibly nice and crazy good-looking people send me an invite to @SuperhumanCo? 🙏🏼"
      ]
    }
  }
}