{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @msterling351: Just gonna leave this here https://t.co/64HTp4sRmU",
        "I’ve set myself a goal and it’s the biggest one to date. I’m so ready to smash it.",
        "RT @crystalgnz_: No one views your stories faster than a nigga you no longer fuck with.",
        "RT @kadiata93: when u see a red flag dnt even let dem explain, protect ur energy 🙅🏾‍♂️🙅🏾‍♂️🙅🏾‍♂️",
        "@PrincesaAyesha I think I have the one you’re talking about I might go back to it! I’m just so inconsistent with everything 😩 let me know how you find it!",
        "@dovey_grace My favourite thing now honestly",
        "@PrincesaAyesha Ohhhh I should really buy that fasali oil. I’m not going to lie I have a very hit and miss minimal skincare routine. I generally don’t have problematic breakouts or anything but I would like to reduce small scars/have more radiant skin.",
        "@ITShoobobo A whole me has 4 hours on a Monday I’m fuming",
        "@ITShoobobo Goodbye",
        "@ITShoobobo Whaaat nothing on a Monday really? What modules are you doing wth",
        "@ITShoobobo You’re out here doing curious cat",
        "@ITShoobobo I know. Why the hell weren’t you in lectures today? 💡",
        "@PrincesaAyesha Ah really! I used the ordinary for a couple of months and I can’t say I noticed a huge difference. Is there anything specifically you recommend?",
        "RT @lilhabesha: These the prettiest nigga fingers I have ever seen https://t.co/F32mtSohzh",
        "@PrincesaAyesha Also. Your skin looks amazing.",
        "@PrincesaAyesha I fear I may have spoke it into existence now though 🧐",
        "I never ever get spots it’s great.",
        "RT @GOLD_YYY: Do you know how brilliant it is that the 1st of October starts on a Monday. This month will be full of success, growth, oppor…",
        "RT @EmilyGorcenski: Our news cycle is so screwed up and self-centered that a tsunami with hundreds of fatalities is barely making a scratch",
        "RT @zephyrs0phie: DID YOU KNOW that it’s actually possible to say “I don’t know enough about this to have an opinion”",
        "RT @SirChoudhury: If you take your twitter off night mode, it almost looks like Santorini",
        "Anyway I wanna start going to more EDM/deep house events",
        "💭 https://t.co/H05fiuUEKo",
        "RT @Zachtyvm: My mouth is disrespectful af when I’m mad that’s why I try not to argue",
        "looool after a weekend I always have to do a snapchat cleanse and delete all the new “best friends” I made in the girls toilet and will never see again.",
        "RT @jhordannxo: My roommate meal prepped HIS FUCKIN CEREAL lmaooooo https://t.co/3cKc6x3DfU",
        "RT @Ashtonsayshi: Me re-watching all the tweets I couldn’t listen too while I was in class https://t.co/jtfSPcpjaQ",
        "@OfficialPLT_CS Any chance of a reply orrrr",
        "@OfficialPLT_CS WHERE IS MY ORDER",
        "If PLT fuck up my order today I’m actually going to fume.",
        "Been back at uni for one day and I’m ready to drown my sorrows in vodka.",
        "@cxllieann @bonnie_tallulah us 😂",
        "RT @cxllieann: Anyone else met someone on holiday and added them on fb and now you have just been weirdly watching their life unfold for ye…",
        "I’m ready for some more black mirror episodes",
        "RT @outsinned: How do I lose 20 pounds in a month without smoking crack? I’m not opposed to it but I’d like to explore other options first",
        "‼️ https://t.co/GvIrAVAeRt",
        "Love this! 💕 https://t.co/fSXRxFvnRq",
        "The worst https://t.co/N6GsG8yHzf",
        "I only learn by making stupid mistakes 🧐",
        "RT @MoonpigUK: please stop uploading pics of your genitals to our cards it is against our ts and cs",
        "RT @Btrillaaa: The way some people really worship celebrities is scary as fuck.",
        "RT @JessBelll1: isn’t it weird how you can actually feel the pain in your chest and stomach when something really hurts your feelings",
        "Ghds are trash 🤷🏽‍♀️",
        "RT @Y2SHAF: sneezing while driving is honestly a near death experience",
        "@ITShoobobo Exactly",
        "RT @AmoNickk: When you try pulling the hotel blanket from where it’s tucked https://t.co/vZ0NuaaGO5",
        "RT @empyreall: ribbed condoms dont even taste like ribs.",
        "Garlic what https://t.co/OUTugN5B6c",
        "@naythepotato Some of us aren’t restricted with kids yet",
        "RT @mensahmusa: Working 40+ hours a week, 5 days a week is not normal and we have to end the normalization of this bullshit. We’re craving…",
        "I wanna go back to dam 🧐",
        "RT @MattU_Plym: My wife is slightly cold and wants the heating on. I'm quite warm and don't want the heating on. So we've compromised and p…",
        "@RaayMysterio 😂😂😂 let me live",
        "But why sis https://t.co/FTRObqzL1n",
        "I’ve actually got a big fucking head",
        "@ITShoobobo Book my birthday weekend off now and I’m not joking",
        "I’ve realised all my friends don’t wanna see me win 😂 https://t.co/8BTrRROPbK",
        "Anyway I’m going to do sober October, get a skin and hair care regime and start the gym again. I really need a routine.",
        "So many big changes coming up and I’m so excited 💕",
        "😂😂😂😂 https://t.co/EAEHBYkszY",
        "‼️‼️‼️ https://t.co/5BTT9BMk5O",
        "@ITShoobobo Yes, Kuala Lumpur xx",
        "@ITShoobobo Ive stayed here lool",
        "@THICJ00N @yoontavius @DemiceCatrell",
        "RT @ChiefAnu: Me holding back on the good news till it’s fully confirmed https://t.co/w28kDs66kD",
        "RT @Perfection7: John Lewis are letting you do pick n mix for your Quality Street box.. Yooo that's a Game Changer 😁 https://t.co/z19G0bp4sG",
        "RT @CokesTheDon: Y'all ever look at the first question of a test and just laugh?",
        "RT @kay_maxwell: at what point in life do you start congratulating your friends for being pregnant instead of automatically going ‘oh shit’",
        "RT @ZakaryLoso: Anyone who knows me, knows we’re ALL dying in that car https://t.co/RVm9O4W9By",
        "RT @marcazette: Rain and strong winds whilst in bed &gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "WILD https://t.co/YIx9bW0o9O",
        "I don’t trust people that like their egg yolk runny 🍳",
        "RT @Corddaryl: My wife and I gotta take trips and act a fool for a few years before we have kids.",
        "RT @Dannycommockx: Idc going cinema at night is so much better than going in the day",
        "RT @uchjn: Any ‘relationship’ before 21 falls under work experience",
        "Sometimes I get so angry with myself for allowing someone else to have control over how I feel.",
        "I do not want to go back to Brighton at allllllll 😩",
        "RT @ko_9_: Answering twitter polls you know nothing about to discombobulate the results &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;",
        "RT @oseiyoke: I’ll choose my Secondary School reunion over University reunion any day tbh.",
        "RT @yourgalchido: I want my children to grow up seeing what real love is between two people",
        "RT @kakab00m: Pahahahaha https://t.co/ngpi9iOtvp",
        "@traveIticket @bonnie_tallulah",
        "RT @_sherrronnn: You always fall the hardest over a nigga you didn’t like at first🤷🏾‍♀️😭",
        "@Morrisons I’m not being funny but can someone actually reply to my dm",
        "@Morrisons Anywhere in south London",
        "RT @ATribeCalledL: fam if i could sing, i wouldn’t shut the fuck up",
        "RT @LennyLoudPacks: I took this girl I like to see Santorini 💘 https://t.co/9om5Glqxth",
        "RT @jaxkkkie: I hate loud ass girls like man stfu",
        "RT @yourgalchido: One thing I know for sure is that I’m going to be a good parent",
        "@jesuisjoy_xo @_xsmhx @naythepotato",
        "RT @Iivilicious: I feel like twitter makes u forget that ppl in these videos r real like this actually happened someone actually had a shot…",
        "When it comes to booking holidays/trips I genuinely have no self control.",
        "RT @harrymcbeth_: sorry right but who in their right mind doesn’t get their subway toasted?",
        "RT @_Azryah: I’m so glad we didn’t have social media when were kids man. So glad.",
        "I avoid all my major responsibilities like the plague",
        "@bonnie_tallulah @manvirkharay I just retweeted this imagine",
        "RT @manvirkharay: I’m going to make a thread on things to do at Christmas In London",
        "@dovey_grace Exactly I can’t cope honestly",
        "I had the best weekend ever I’m not ready for it to be Monday",
        "RT @PJG116: Note to self: no more house parties. https://t.co/4VmeJbnnoZ"
      ]
    }
  }
}