{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        ".@TheEconomist On work being our identity and why we can't stop working so hard https://t.co/UT8RyMP7vl",
        "Get great results with @usertesting – 8 tips https://t.co/JqnMeLXWWu #uxdesign https://t.co/8YU3ouExtw",
        "If we leave the EU surely UKIP should disband? The party would have done its job. #everycloud",
        "Ooh, not sure about that new iPhone lock screen https://t.co/AhlfAVok7r",
        "RT @tara_mulholland: \"Norway has little control over its borders\" \"\"hard for Norway to say no to EU regulations\" \"We pay but have no say\" h…",
        "Users need a clear plan—navigation is part of that. https://t.co/NaP6yl1awX #ux https://t.co/fe76Vi6SV4",
        "RT @RouReynolds: Rupert Murdoch's The Sun newspaper ain't the voice of the working-class, it's the voice of the billionaire-class https://t…",
        "Generally good advice from @Econsultancy on avoiding images on ecommerce homepages https://t.co/vg8KBUSsOn #ux",
        "RT @BenedictEvans: Trying to remember last user-facing feature from LinkedIn. Has there been anything this decade?",
        "@Rhodes_Wall Thanks for following! Here's a free chapter from my new book https://t.co/Bbv0OdWfJl",
        "@InvictusDave I bet. All a bit ominous...",
        "Just been driving around Glos, Wilts, Dorset. Man, lots of this country wants to leave the EU. Or Remain forgot to put banners up.",
        "Stop copying. Do competitor research properly. https://t.co/SICSw0I7kp https://t.co/raqGy6gcre",
        "Love the term 'needy design'. So much of it about. Turns out it's bad for usability... https://t.co/jiSXX8bfTS https://t.co/w0NsJfjntb",
        "RT @MichaelPDeacon: Michael Gove stands up to Britain's greatest enemy: the experts. My column: https://t.co/2OmGVoXaXp https://t.co/JhHeQY…",
        "@AlyonaNfrjae Thanks for following! Here's a free chapter from my new book https://t.co/Bbv0OdWfJl",
        "Rashford please #ENGRUS",
        "Right, Vardy on, Hart off #ENGRUS",
        "Harry Kane takes a very specific type of corner #ENGRUS",
        "Surely Savage should have gradually got better at punditry with practice? #WALSVK",
        "RT @Ed7471: Please RT if you think Southern Rail should be stripped of its franchise. This farce has already gone on far too long #southern…",
        "Of the two nations playing here you'd think it was the Slovakians who were into their rugby. #WALSVK",
        "Great stat guys https://t.co/mConmignaS",
        "RT @murrayjame5: Bales 1-0 Slovakia",
        "Ghostbusters made me feel good 👍",
        "@daciajtp18 Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @amitpateluk: One of the main reasons I left Facebook - \"How Not To Mourn A Deadly Terrorist Attack On Social Media” - https://t.co/4jsz…",
        "Definitely the start of a dystopian story... https://t.co/D0feNLbjAm",
        "RT @ProfJeffJarviss: I believe Erdogan's best chance for survival now is to write a powerful @Medium post.",
        "RT @DaveGorman: This episode of Black Mirror's been on for nearly 7 months now.",
        "RT @FastCoDesign: It's official: @realDonaldTrump unveils the worst logo ever created https://t.co/jI0xtwsJsw https://t.co/YyEjMhjOAg",
        "The Evidence-Based UX Design Guide to Mouse Heatmaps https://t.co/nGhpEud4WL – understand scrolls, clicks, movement https://t.co/4DQollG4W8",
        "@jpg_startups Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Very nice: How Two Facebook Designers Are Turning Stuffy Interviews Into Intimate Chats https://t.co/ihjqNLcEYt https://t.co/qeiVWWDGvI",
        "\"They're the facts\" – good old 'facts' https://t.co/DugaNN1hqy",
        "RT @Gilesyb: https://t.co/5qH5UNkPW0 Gotta be impressed by what @iandunt has learned about trade deals. Gotta be depressed about what he le…",
        "Mobile usability: have useful help screens https://t.co/by1NYBUMpw – with video https://t.co/R5Za0K5axR",
        "Just took a walk through the park. Thick with groups of slightly ashamed looking young men holding out phones. #PokemonGOuk",
        "Designing for the 1%. What the rich have today the rest of us will have tomorrow... https://t.co/VbNGCFS3Y7",
        "More data and insights... Instagram officially announces its new business tools https://t.co/ExHWsa9yUW",
        "RT @BeardedGenius: https://t.co/DI32IX77Nw",
        "Mobile usability: provide flexibile options for advanced users (video) https://t.co/1v5ba6EjW5 #ux https://t.co/5e0xexDdHD",
        "@kingofdomus Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@xovesiveguba Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Punishment for Brexit surely? https://t.co/uUHAcKvtrN",
        "@vilavbhatt Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Mobile usability: don’t overclutter screens https://t.co/MrlzV32JON",
        "@pronouncedJerry Good stuff—cheers!",
        "@pronouncedJerry Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Prospect Theory and Loss Aversion: How Users Make Decisions https://t.co/0bZwjJKivd https://t.co/uZaLeyEO1k",
        "Some detailed ecommerce search result recommendations from @Baymard https://t.co/C2751DasIP https://t.co/XZZQgRqeAB",
        "@mtlambino Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @uxdesignweekly: The Evidence-Based UX Design Guide https://t.co/POxtNaJfkt",
        "12 hard truths I've learned about adulthood after half a decade in the working world https://t.co/8UAso8Qjjy (solid advice)",
        "@mikahsellers Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Mobile usability: use consistent design across devices (with video) https://t.co/GSTs9Isjbq https://t.co/PEL6RBdqel",
        "RT @kelly_welles: Here's that Sun clarification. Inflated and wildly disingenuous to mimic their journalistic remit. https://t.co/06MkMrEbmc",
        "A concept so powerful but only really 200 years old... End of nations: Is there an alternative to countries? https://t.co/z1R2IRtjfL",
        "@cristin_adriana Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@CampusLondon Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@Bettywacka Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Why No One Cares That Netflix's New Logo Is Bad https://t.co/2J6eaqzHyk – because user experience is branding now... https://t.co/vSttnbP6M9",
        "Special offer for only 3 days... https://t.co/ONA0gzniY7",
        "@alexandernye Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@GrahameLucas Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "10 Interesting Ecommerce Trends for 2016 and Beyond https://t.co/hZXhAQ2h4k (has anyone actually ever used a beacon though?)",
        "@ChaymaeLougmani Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @JananGanesh: Leavers gonna leave",
        "@zoeydraws Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@nedbaynepowell Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@GoodisonAnfield Not quite true, Spain lost a group game in 2010 before winning whole thing! And I'm all for Portugal's approach",
        "@gfmcclure Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@uxmixture Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Mobile usability: don’t make users remember lots of information (article + video) https://t.co/aFF0mFYaLP #ux https://t.co/sb4uyEFruZ",
        "Top piss-taking Portugal. That's how to wind up a continent. #EURO2016",
        "@FootballRamble He genuinely thinks he's now the manager if he can't play",
        "@yellowsamantha1 Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@jbaeck Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "@GeorgeHappens Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "The Evidence-Based UX Design Guide to Expert Audits https://t.co/LIeKZc8bvs – what you can learn and how to use them https://t.co/yintlNRPnh",
        "@thinkpathuk Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "Mobile usability article/video: prevent errors and allow undo when deleting https://t.co/ChGCiKerrf https://t.co/zrfTtXnEMx",
        "Top trolling: Marcelo Bielsa resigns as Lazio manager after just two days in the job https://t.co/SVi19QtY8x",
        "The Evidence-Based UX Design Guide to Client/Stakeholder Knowledge https://t.co/WAofSTJXvT #ux https://t.co/MiqossPKHT",
        "@TengriYakwear Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "RT @flashboy: Andrea Leadsom now stands a genuine chance of becoming prime minister of the UK for… *checks her CV*... for the third time.",
        "How China Won the Keys to Disney’s Magic Kingdom https://t.co/guxq9DjFcd (or how Disney worked hard to court China)",
        "Methods for designing with evidence  https://t.co/R1wfi7CMfn https://t.co/BxY8DX57ZQ",
        "Mobile usability: use real world language https://t.co/SUe1wMDVgW https://t.co/P2Z1uSmceq",
        "RT @BestoftheMail: The revolution will be televised.. and awkward and British and embarrassing\nhttps://t.co/qsQd6d4Qme",
        "Could you build a new party of the left? I spent a month trying and here's what happened … https://t.co/zlgMdqjtNV https://t.co/7L5gAHiHI3",
        "@brentrt Thanks for following! Check out my new online guide https://t.co/sd1qMfHhBr",
        "How the role of the homepage has changed https://t.co/IOaAcl75qL",
        "How to make a good teacher https://t.co/bterdEuPMr ...and why so little is done by schools to train them",
        "\"She didn't run any teams large or small\"—she's unraveling like an Apprentice candidate. https://t.co/av05mOJDh0",
        "Mobile usability: keep your users informed https://t.co/r1Dwd4Tyz3 (+ video) #ux https://t.co/4RV0AgCf3x",
        "Such a slick experience teaching at the new @GA_London – a venue worth checking out!",
        "RT @VSilentMode: @GA_London @ishmatt Could you ask for a better #UX ?\nThe tube pulling in2 reception of the new GA building reception https…",
        "Computer-Assisted Embarrassment https://t.co/VwtZtIVoda – the dangers of poor AI",
        "The Evidence-Based UX Design Guide to Audience Data https://t.co/Xxro0otIkJ https://t.co/kCZCAdVhAW"
      ]
    }
  }
}