{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The feeling of handing out the money for a 2 minute GP consultation is stomach dropping! 💶",
        "@KellieKearns My mam says Robin's are incredibly friendly, but she also says wild birds entering the home are a sign of death",
        "Is Clondalkin getting a new bus route? Today's news article about the new bus routes is quite confusing ha @dublinbusnews",
        "RT @liamgallagher: Happy 50th rkid stay young LG x",
        "After a hectic night in work last night I think I deserve I nice dinner tonight",
        "Big handball!! Should it have been given?? #ARSCHE #FACupFinal",
        "@lukeshand Yeah it'll be bright",
        "@lukeshand Where do you live? It'll be bright when you get there",
        "@lukeshand Such a job getting home from it. Feels like you'll never get home",
        "After seeing both Oasis and Kings of Leon in #Slane, I don't think I could ever do #SlaneCastle again. It's tough!",
        "A bit cooler today. Resulting in a more comfortable Robbie 😁",
        "RT @GardaTraffic: @GardaTraffic is advising all road users especially drivers to exercise caution on roads following a forecast by @MetEire…",
        "Garry Monk to Crystal Palace has to happen!!! #CPFC",
        "24° and it's only 1 o'clock",
        "#MUFC and #MCFC donate a million between them. People say it's fuck all #Rooney donates 100K. People say it's fuck all\n\nWhat have you given?",
        "Dublin will be hotter than Lanzarote today",
        "It's a day for Stephen's Green park",
        "RT @Reuters: Suspected suicide bombers kill 3 police officers, wound 10 in Jakarta https://t.co/f5cDcI8HVp https://t.co/mopndmzA9r",
        "Only Kim K could tweet about the attack in Manchester and still make it about herself. How people look up to her is beyond me",
        "RT @JesseLingard: For Manchester. https://t.co/xDL1e0ntH0",
        "RT @ManCity: https://t.co/Kz89wXt8It",
        "The #EuropaLeague is still a crazy looking trophy",
        "Tuesdays and Wednesdays will be a lot less boring next season #MUFC #AJXMUN #UELfinal #UCL",
        "Given the attacks in Manchester, Arsenal and Chelsea will not be screening the final in their stadiums and there will be no victory parade.",
        "Love the new location stories on instagram",
        "2 people die climbing Mount Everest on Sunday, so more climbers decide to climb it Monday, then they die. Maybe stop climbing it??",
        "I can't see some replies to my tweets....",
        "Can't believe Sean Fitzpatrick was let off for bringing the country too it's knees. Unbelievable",
        "@AlexandraK_ First day?",
        "@NatalieeHafford Dave Kelly. Dean Kelly was one of Mercer's mates who was locked up with him",
        "RT @RXNolan: Red or Blue\nTrafford or Tameside\nOasis or The Smiths\n\nToday it doesn't matter. This is OUR CITY. Today #WeStandTogether, stron…",
        "@missaliagrande Glad to hear your friends are safe",
        "After the events in #Manchester, if I'd a ticket for Slane or the FA Cup final, I'd be thinking twice about going. #ManchesterAttack",
        "RT @NWAmbulance: Due to the incident in Manchester, please only call us for life threatening emergencies at this time. Thank you.",
        "Phone networks will be jammed in Manchester. Give it time before trying to get through to your loved ones",
        "#PrayForManchester",
        "RT @DepressedDarth: Only Star Wars fans can see it https://t.co/dxUB5t76s0",
        "Why didn't Match of the day record for me?????? #MOTD",
        "@StuRich1991 Me neither",
        "Aw to be able to buy bottoms that didn't cut off circulation to the ankle. Damn there ankle showing off, trend loving, fuck heads",
        "The garda helicopter is very noisy this morning",
        "RT @Independent_ie: Suicidal teen (18) rescued from river by garda, then turned away from busy hospital https://t.co/tVMUytjiH8 https://t.c…",
        "Loving my new #MUFC away kit! Hopefully we'll have a better league finish than this season! https://t.co/x0P64fisiu",
        "It's the international equivalent of finding my own name. Which I found 3 variations of 😂 https://t.co/OjIXCkDwle",
        "Ah the tiredness headache after a night shift 😵",
        "@NursepollyRgn Is that number correct?",
        "Being #Taoiseach is a poison chalice. What people say about Enda is exactly what they'll say about whoever's next. Nobody wins",
        "Sitting patiently waiting for my new Utd Jersey from @lifestylesports",
        "RT @Independent_ie: #Breaking: Ian Brady's body will not be released until assurances have been given that his ashes will not be scattered…",
        "How can the wind blow the head off ya and ya be roasting with the humidity at the same time. Ireland you crazy",
        "What is the purpose of sand pits at goal lines on football pitches?? Nothing but a trip hazard and pure distraction for the keeper",
        "@flyingisdying He and his gf tortured and murdered 5 children in the 60's",
        "Interesting starting xi. Would be great to see Mata on the score sheet today! #MUFC #TOTMUN",
        "Super Sam does it again. Would #HullCity have been relegated with Steve Bruce?? #CRYHUL",
        "#MUFC please don't drop points today. I'm not happy about all our #ChampionsLeague eggs being put in a #EuropaLeague basket",
        "RT @DubFireBrigade: Sports club have a #defibrillator? Has it been serviced, pads in date and batteries working? Check today. It's of no us…",
        "More people need to use twitter. My news feed is full of company pages",
        "@BurgerKingUK @BurgerKing Lads, I need a favour. Can you bring back the California Chicken Tendercrisp to Ireland, permanently. Many thanks",
        "@KellieKearns Free wifi is shit. Hence why I have unlimited internet",
        "@KellieKearns That's such a good dollar 😂😂",
        "@KellieKearns  https://t.co/fm3xA2YbJI",
        "RT @JOEdotie: Looking for a career change? https://t.co/ZIJvrSU5pi",
        "RT @D_DeGea: ⚽ or 🏀? 🤔 https://t.co/VNiuOdnhAq",
        "Absolutely ridiculous that #MUFC and #Ajax can only expect an allocation of 9500 tickets for the #EuropaLeagueFinal given a 50k capacity",
        "RT @SkySportsNewsHQ: BREAKING: @Cristiano interested in the possibility of returning to @ManUtd this summer - Sky sources #SSNHQ",
        "RT @AungierDanger: Coincidence ? We think not 😂 @GardaTraffic @Gardainfo #Ballyroan #Rathfarnham https://t.co/c254tqfCQo",
        "RT @antanddec: Thank you for all the kind messages and well wishes for the big fella. He will be touched. Your support is, as ever, much ap…",
        "Blessington was a scorcher yesterday! It was looking well. Nice little village too https://t.co/7JvD7izm0A",
        "Never realised what a nice village Blessington is",
        "RT @KopparbergUK: That's right.... https://t.co/ycTFLNmx3p",
        "When you sneeze and pull everything in your neck",
        "@paddypower Only fools and horses is on?? Sound!",
        "In #PlanetOfTheApes, #Ceaser sounds like #Snoke from #TheForceAwakens. Andy Serkis could have altered the voice a bit",
        "The woman in #GrenfellTower who flooded her apartment during the fire is j genius!",
        "\"...must be funny.....in a rich man's world...\"",
        "@DubFireBrigade Did you make them shave their heads...😂😂",
        "I thought the whole point of @RevenueIE's new website was so it'd work on phones. Still telling me to get flash player",
        "The inside of the car is fucking baking today",
        "I wonder if twins ever realise that one of them was unplanned. @AlexandraK_ @KellieKearns",
        "If people are giving out about #CelticFC  having a green away kit, they're gonna be pissed when they see they've a green third kit",
        "RT @GardaTraffic: DMR Traffic:Car on the wrong side of the road in the city centre this morning tested positive for 3 out of4 drug types Dr…",
        "Shattered tired!! Good day though",
        "Ireland go into tonight's game wearing umbro for the very last time! There's been some amazing kits over the years!",
        "Weeks work done!! Pizza and bed!!",
        "Will #CokeNoSugar have zero calories and no caffeine the way #CokeZero does??",
        "Hello bed you beautiful bitch",
        "If you go to the gym, you're going to the gym. Stop saying training. You're not fucking training for anything",
        "Thunder!!",
        "Feel so sorry for the people walking or waiting for the bus in that weather",
        "@hanwilkss Big time!!",
        "@_katemillard961 The lads a nutjob",
        "For a June night it's fairly nippy",
        "RT @coldplay: 1/ thank you @noelgallagher for giving your blessing and encouragement to play don't look back in anger and live forever on s…",
        "Seen in The Square 😕😕 https://t.co/RM5nfka7aF",
        "@tylerdyck15 From their own website https://t.co/2CVep1ypvM",
        "@tylerdyck15 Dortmund tickets are over €500 and it's only for home league games!",
        "Bit cheeky of Borussia Dortmund to release another #ChampionsLeague home kit for next season. Really trying to squeeze money out of the fans",
        "RT @DublinLive: One of the London terrorists had an Irish ID and lived in Dublin https://t.co/R5S5FW0wBw",
        "In fairness though they did tease the fuck with an Oasis reunion. Really shouldn't have built hopes up like that #OneLoveManchester",
        "...but don't look back in anger...don't look in anger...I heard ya say...\n\nAt least not today\n\n#OneLoveManchester"
      ]
    }
  }
}