{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @shiber: https://t.co/orJURXnhVU",
        "@Agent_Prince For sure!! Fantastic game. Worth £25 to marvel at the ultra stylistic UI alone!",
        "@Agent_Prince Thanks dude - you should go for it!! Soon as I get my PC fixed I'll be looking to record the next ep :)",
        "If you haven't played Crypt of the Necrodancer already, you've really got no excuse now. Such a good soundtrack, I still listen to it all the time - it's on Spotify! :D https://t.co/gja8bkviWe",
        "If you missed it yesterday, here's my preview of murder-mystery come cat/dog sim #TheGoodLife, where I ask Swery all the tough questions.. like whether it really is named after the 1970s British TV show.. https://t.co/O4jOeZVpvG",
        "RT @Swery65: Hey here is nice preview of The Good Life.\nby @superconsole\n#TheGoodLife #SweryNewGame #SupportSWERY\n@Grounding_Inc @icopartne…",
        "It's no secret that @Swery65 is one of my favourite developers, so pretty hyped about v2.0 of #TheGoodLife - here's my super early preview video! https://t.co/Ix4kIQ3Bsh",
        "RT @nonplayercat: Ben made fun of me for being excited about this, but I DONT CARE\n\nInstead of using physics clothsies I split this flag in…",
        "Ok, big news alert. Netflix just added the #anime Saiki Kusuo no Ψ-nan. Do yourself a favour and watch it if you haven't seen it already - SO good!! https://t.co/jR8yEJ69Lt",
        "Tonight I tried making #omurice - flipping the omelette was the hardest bit but tasted sooo goood :) 🎌 https://t.co/ERIAUEEGnx",
        "@whereisrowena This is what we like to hear!!",
        "RT @amzeratul: The Game Programming Resources thread!\n\n2017 marks my 20th anniversary of game programming, so I’ve decided to start a curat…",
        "One day I'll finally complete #Persona5. But that day is not today because Joker just got wiped on the final form of the final boss battle when the enemy had 1HP left. And now I'm full of raaaage 😤😤😤",
        "Ooooo hello there DQ!! https://t.co/JMsefawAzY",
        "And here's the Soundcloud link for all you audio-only lot. Should be live on iTunes within the next 24hrs : https://t.co/98iCP615EY",
        "Oh would you look at that? Episode 4 of the Superconsole Podcast has now made it's way onto YouTube - this time it's all about Nintendo Switch's 1st birthday! : https://t.co/kIOw0MQ5i4",
        "RT @CosmicFunkonaut: FYI the important takeaway from the data in this article is that the common assumption that women’s lack of “confidenc…",
        "Tonight I tried making #okonomiyaki for the first time and dayyyuum it was good :D 🎌 https://t.co/2c0PyG9vQr",
        "I've become one of those people who get irrationally angry when someone parks in my designated space. I even considered a passive-aggressive post-it note. (Still considering...) 😣",
        "@TalesOfMrE I was literally thinking of getting my board back out last night. Now I'm scared..",
        "@TheThirstyBee Let me know how you find it!! :)",
        "RT @AceyBongos: Just catching up on the new @ID_Xbox games revealed last week (and some shown at #GDC18). Cracking list. My picks:\n🎮 @Starb…",
        "RT @shiber: https://t.co/bxhXkZufBI",
        "Now this is my kind of t-shirt range. A thing of beauty. https://t.co/noyy00Rmd1",
        "While you lot are off to GDC, I've decided to make this week my to experiment more with classic Japanese cooking - trying out veggie versions of Gyudon, Okonomiyaki, Omurice, various Onigiri &amp; Cream Mushroom Stew. Will post results depending on how awful... https://t.co/4LO3OCs6we",
        "RT @ChucklefishLTD: Project Spellbound is now Witchbrook! 🔮✨🧙\n\nWe've got an official subreddit and discord server for people to discuss our…",
        "The more I hear about #Ooblets the more I need ClickyClaws in my life asap!!  https://t.co/53jz6XvlKR",
        "@sgch @RyanAPage I'm not sure what to make of it yet either, but I'm terrified by anything to do with aliens soooo.. visual effects were pretty amazing though!",
        "Why!!! @RyanAPage keeps making me watch creepy sci fi Netflix movies.. first #CloverfieldParadox and now #Annihilation 😖Will probably never sleep again.",
        "@InvisibleEwok That is literally just what happened to me on P5. Last dungeon. Got waaaaay too cocky. Died to a poopy shadow grunt.",
        "@mandlecreed Haha I often do the save twice thing - that is.. when I actually bother to go to a save point. I get waaaay too cocky playing dungeons.. :P",
        "Was great fun to do the podcast live - albeit with added goofs. Will be adding the episode to YouTube, iTunes &amp; Soundcloud for those who missed it :) https://t.co/8n7rNsznLK",
        "You would think after all these years I would learn to just bloody save after playing through an RPG dungeon for a few hours on end. But no... 😤",
        "RT @ChucklefishLTD: We're excited to announce we're partnering with @StarmancerGame to support their fantastic looking game. 🚀🌟\n\nThey're ru…",
        "@Just_Ge0 Home looking after one of my chickens who is poorly today :( next week pls!",
        "Laughing at this video fuelled my derig https://t.co/JD98lH3Y1n",
        "@Just_Ge0 Wowoweewow with the cheeky rip in the jean! ;D Have a good time buddy",
        "RT @mediamolecule: The @PlayStationEU offices are looking wonderful today! #IWD2018💙❤️ https://t.co/ZWgidfP4BS",
        "@Cookie_Vonster @katosman @LuStarvis @Shiny_Demon @tiialainen @PIXELRITUAL @RebellionClaire @Topfluffer @NatLG_Spark You lovely human, you! Always a pleasure :D",
        ".@Swery65's campaign for #TheGoodLife has 10 days to go! If you're on the fence about pledging, here's a quick preview: \nhttps://t.co/fb2M7IaUBs",
        "@crwilso It's probably for the best that @katzeus' smiley face is in it! :P",
        "Lovely video from @crwilso &amp; @OllyOllyBennett. The Siege and the Sandfox is absolutely beautiful and the movement feels great too! https://t.co/j6j5aNJlg4",
        "Excited to share my Superconsole sticker Patreon rewards! Illustrations by @KyariKreations &amp; sticker design by @RyanAPage : https://t.co/5KqicLX6CD",
        "Come join us &amp; work on @WargrooveGame :D https://t.co/sjDkfMWmpX",
        "RT @Tiyuri: Stardew Valley multiplayer is exceptionally fun to play, it's a whole new lease of life for the game. Been playing it a bunch l…",
        "@rayk2099 Hey Ray! Hrmm you can play any in any order really, but the original XC (New 3DS or Wii) is best! :)",
        "Floofs in the sun today 🌞🐓🌞 so lovely to see little Sebright stretching out &amp; sunbathing even in her old age :) https://t.co/eiLIB2QHd5",
        "My Premiere Pro has this weird quirk where it decides every clip should export with the file name \"NeoYokio\" and crashes if I try to rename it :/ Damn that one time I used NY footage! https://t.co/alFEX98LDL",
        "@Zeltik :O those are horrifying!!",
        "@j_monster Haha I agree! Have downloaded the language pack :)",
        "@Shiroth Just discovered the existence of the Japanese voice pack and am downloading it right now :P I thought I could struggle through, but I'm no match for all the accents and cringey lines!",
        "@StuffFromJordan Haha that's the worst one!! I'm totally downloading the Japanese voice pack.",
        "Playing #XenobladeChronicles2 at the moment, and although I absolutely loved XC1, and XCX was fine, the voices in XC2 are driving me insaaane!!! 😩 https://t.co/jZ2ZAam40D",
        "@JFGnorD @amzeratul @WargrooveGame :D glad to hear it!",
        "Gah these pins are amazing! All about dat pocari sweat &amp; calpico~ https://t.co/lzv9iGr8qv",
        "So lovely to see all the @WargrooveGame hype following #Rezzed2018 :D Thanks to everyone who gave it a whirl! https://t.co/L4kCtzNgL2",
        "@HC_Jones 1800s murder mystery game confirmed :P",
        "@DaleNorth :O one of my favourite VG soundtracks! So good!",
        "#Florence is making me feel far too emotional for this time on a Sunday night! What an absolutely beautiful game :) https://t.co/tgCGonmfB0",
        "RT @Supernorn: I'm helping out with #Wargroove at the moment, expanding on @viiolaceus' beautiful #pixelart backgrounds! Here's a time-laps…",
        "@Shiroth Haha looking at them now makes me realise how filthy they are!! 😱",
        "Had a swell time at @EGX #Rezzed2018 - lovely to see so many industry buddies as always :) Until the next one!! https://t.co/8Z8WnFE3tV",
        "@KaiYugure @WargrooveGame @ChucklefishLTD Not sure on plans right now but we will make an announcement from the Chucklefish account if we do! :)",
        "RT @ChucklefishLTD: At @EGX #Rezzed2018 today? We're giving away this awesome #StardewValley bundle! Simply pop by the Chucklefish booth -…",
        "🐕 Doggo alert 🐕 We have the cutest @WargrooveGame stickers at the @ChucklefishLTD #Rezzed2018 stand - stop by &amp; adopt your own! :) https://t.co/JRuEo3m9EG",
        "RT @Wario64: SHENMUE 1+2 COMING TO PS4 IN 2018 https://t.co/OJfwvZAMDg",
        "@retronator @siegeandsandfox @ChucklefishLTD @WargrooveGame Very tasty pixels indeed :D mmm",
        "@Toddly_Enough @ChucklefishLTD @WargrooveGame @siegeandsandfox Ah that's a shame! Next time! We should be at Gamescom all being well :)",
        "🎉🎮 We are open!! 🎮🎉 Visit @ChucklefishLTD to play @WargrooveGame #Pathway @siegeandsandfox &amp; #TreasureAdventureWorld https://t.co/pmOWaDHe0P",
        "RT @amzeratul: At the @ChucklefishLTD booth at EGX Rezzed with @superconsole and @katzeus! https://t.co/fmOcGSiZSG",
        "@Just_Ge0 @EGX Not you though",
        "We're all set up for @EGX #Rezzed2018! If you're heading there tomorrow, do stop by the Chucklefish stand and say hello! 👋🐔 We are on the upper level in the Indie Room! :D https://t.co/uDh1ipCojB",
        "RT @NinjaTheory: #Hellblade is Out Now for #XboxOne! \n\nIf we hit 50k week 1 unit sales by April 18th we can donate $25k to Mental Health Am…",
        "RT @Steam_Spy: Valve just made a change to their privacy settings, making games owned by Steam users hidden by default. \n\nSteam Spy relied…",
        "Just discovered that @Grimezsz has a Twitch channel called https://t.co/JvZuM0mBy7 😱 yiiiis, bring on the streams!!",
        "All aboard the multiplayer hype train~ 🚄 #StardewValley https://t.co/TdVj8lFlzP",
        "RT @ChucklefishLTD: We're setting sail for @EGX #Rezzed2018 in London this week, showing off a number of titles including #TreasureAdventur…",
        "@BenParfitt Turns out I can't spell - it's Aseprite",
        "@beldeth @eaglemcgill No, no - I'm doing something wrong. I can't spell - it's aseprite :P",
        "@eaglemcgill It's so cheap~ and so easy to pick up~",
        "@eaglemcgill Literally just downloaded Asperite the other night from Steam and messed around for a bit!",
        "@BenParfitt Sureee it's Asperite :) you can download from Steam",
        "RT @smolbirbgjo: Bring round pikachu back https://t.co/zVX05LJSuY",
        "Hey games journo friends! 👋 I'm currently updating the press list,so if you think I may not have your deets shoot me a DM :)",
        "@Hive_5 haha love this artwork :P",
        "This afternoon I spent a little Japanese practice time translating a few pages from #DrSlump - love Toriyama's style so much 💕🎌 https://t.co/yzvAV3M71q",
        "Some #PixelArt progression - was messing around trying to make myself and the chickens (Ruffles &amp; Sebright)! I really do have weird purple-y hair at the moment.. https://t.co/7VKAGXJ8VE",
        "@JamTakeTwo @ChucklefishLTD This is aseprite - you can download it from Steam, but you can just as easily mess around with pixel art in photoshop :)",
        "@TinaDayton @ChucklefishLTD :D thank you - will try making something new next rather than just recreating SDV assets! :P",
        "Since joining @ChucklefishLTD I thought it would be only right to teach myself the wonders of pixel art, so have recreated a family of #StardewValley chickens with blue/pink palette swaps :D https://t.co/pXSGuBTLev",
        "@_get2sammyb @AlexMoyet @katosman @Shikaboom Thanks Sammy :)",
        "@Rahul__Uppal @AlexMoyet @katosman @Shikaboom Thanks!! :D",
        "RT @RedBullGames: UK-based @ChucklefishLTD is aiming to revolutionise the strategy genre with @WargrooveGame!\n\nHow? Find out in our intervi…",
        "RT @SpyroUniverse: #SpyroReignitedTrilogy🔥\n\nComing September 21st. \n\nhttps://t.co/QVpqhZ8UoW",
        "Ok, what is this crazy week?! I've just been shortlisted for Rising Star of the Year (Business) Award at #WomeninGamesAwards2018 eeek! Congrats to the other girl bosses @AlexMoyet @katosman @Shikaboom + all! https://t.co/U1bWITpEfk",
        "@soodenim @IAmGuyceratops @ChucklefishLTD Always! 🙌",
        "@soodenim Not sure on plans at the moment, but will definitely be back for karaoke timezz with the crew one day!",
        "@AlexisTrust This is amazing!!! :D all the best",
        "RT @RyanAPage: There's nothing wrong with pineapple on pizza.",
        "@LyssLyss15 I love seeing the cats patiently watch while he cooks - so sweet!"
      ]
    }
  }
}