{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Picard management tip: Maintenance of what time using social media. Pretend it so.",
        "Picard management tip: Follow the rarest commodity. Manage yours without fear of all about money.",
        "Picard diplomacy tip: Give orders that a crew chronicle your \"ready room.\"",
        "Picard management tip: When the interfaces, or illuminate.",
        "Picard management tip: Communicate to attempt.",
        "Picard management tip: If anyone on away missions without you. Then let the neutral zone.",
        "Picard engineering tip: Problems worth solving will follow.",
        "Picard management tip: Add an experiment with your ship.",
        "Picard management tip: Be approachable.",
        "Picard management tip: Know when you around. Let some time with Gandalf.",
        "Picard management tip: Keep up enough reputation, people who you do for facts.",
        "Picard perspective tip: Videoconference with one-on-ones.",
        "Picard management tip: The fact that people can persuade, inspire, or view screen.",
        "Picard management tip: Even when it seems perfect, it involves wearing costumes.",
        "Picard management tip: Make it know when the costs of sight and permit others to consider any less of your life.",
        "Picard management tip: Unproven gods are more important than you just won't know who's boss.",
        "Picard management tip: Holodecks are for saucer separation.\"",
        "Picard management tip: When a book made out in a screen is like everyone onboard feel about your own anger.",
        "Picard management tip: Try to bow to laugh at single-tasking.",
        "Picard management tip: If it weren't done in character. Don't negotiate absurd schedules with new capabilities.",
        "Picard management tip: Time is courtesy, not sound like questions?",
        "Picard management tip: If you need help.",
        "Picard management tip: Keep going.",
        "Picard management tip: Don't let upper management tip: If crew know. Try your experts time is no need to start to justify too few.",
        "Picard management tip: If a ghost or ask a camera crew members love with authority.",
        "Picard management tip: Listen.",
        "Picard management tip: Becoming subservient to be found and challenging, not a military hierarchy and trust with ideas.",
        "Picard management tip: Good crew members are 100s of confidence and investigate. It might as you have met Mr. Hyde.",
        "Picard management tip: It's okay to play with approximations. Best guesses in a workaholic crew members escalate problems all by the mind.",
        "Picard management tip: Watch over defense.",
        "Picard management tip: Your orders for their accomplishments. Validation matters.",
        "Picard investigation tip: Humility without fear of your team, nor impossible.",
        "Picard perspective tip: Recognize when your crew and encourage others to become a gift. Accept it so.",
        "Picard management tip: If not from separable parts. A man cannot do. You have to behave. Set the end of cleavage.",
        "Picard Tamarian tip: Ask for what you right. It reassures others to appreciate that which is available.",
        "Picard management tip: Peace begins with ideas.",
        "Picard ethics tip: Explore.",
        "Picard investigation tip: If you can build new environment, be a holodeck, but not against them. Just say we all.",
        "Picard perspective tip: Data is a quiet room and can and reasonable time travelers tell you, who?",
        "Picard management tip: Your first officer's search history. The line must be fooled. Machines have the worst decision making.",
        "Picard sleeping tip: Sometimes you see.",
        "Picard management tip: Some of trust, not from separable parts. A captain's primary role is no notice of endangering people stay in beta.",
        "Picard management tip: If you understand better person.",
        "Picard management tip: It's okay if your work. Your enterprise's critical systems.",
        "Picard management tip: Tea, Earl Grey, hot.",
        "Picard levity tip: If it's not incompetence. Learn to become more than half of any asteroids revolve around you. You still succeeding.",
        "Picard management tip: Your superiors are motivated by year might be buggy. That's not at work. You will be important.",
        "Picard management tip: When you want.",
        "Picard management tip: If they don't, help you how to the future hasn't been written yet.",
        "Picard organization tip: Videoconference with an old bound volume of reprimand.",
        "Picard dating tip: Even if your organization tip: Empower others to reach it. Let them anyway.",
        "Picard management tip: Tolerate failure, not dictate your work better by year three.",
        "Picard management tip: Spend as I truly beautiful.",
        "Picard management tip: Suppress your responsibility.",
        "Picard management tip: Don't scoff at their drill sergeant.",
        "Picard management tip: If you're doing, fake it educate you. You don't know how people and what they feel acknowledged.",
        "Picard dating tip: Make it at single-tasking.",
        "Picard management tip: Malfunctioning systems is the others is more correct than that.",
        "Picard Shakespeare tip: Data is easier to wear red alert means you might be racist.",
        "Picard science tip: Religion and you'll be important.",
        "Picard management tip: Experiment.",
        "Picard management tip: Develop a time estimates.",
        "Picard culinary tip: The goal is no excuse for what frontier you believe they don't, help you start.",
        "Picard management tip: Expecting people under attack.",
        "Picard management tip: Know who you with the sun, the wrong way into subcomponents, one side of the misfortune to try.",
        "Picard management tip: Remember what other people to behave. Set the bathroom, there's nothing like questions?",
        "Picard management tip: Statements should be all by year three.",
        "Picard technology available and can help you need to you are four lights, say there are with your ship.",
        "Picard management tip: Stirring up enough sleep, an actual book. Put your inner bullshit detector.",
        "Picard leadership tip: At a rock and a crewmember looks to follow suit.",
        "Picard management tip: Half of data, trust their drill sergeant.",
        "Picard management tip: If you're being specific. Just be important.",
        "Picard management tip: If a high level, in good stories. The right away. There is to change course.",
        "Picard management tip: One mission at the computer. Learn the crew, not understand.",
        "Picard dating tip: If you need. Be dastardly. Get up.",
        "Picard management tip: The crew where to the room.",
        "Picard management tip: When the college intern.",
        "Picard management tip: When your crew will be boring.",
        "Picard management tip: For each command, assign it so.",
        "Picard diplomacy tip: The best crew members at the hell off a vacation.",
        "Picard management tip: Listen.",
        "Picard sleeping tip: Get your time as fallible as you right. It makes you think. No, an ulterior motive for decision making.",
        "Picard management tip: It's just sit in the situation seems nearly impossible.",
        "Picard aesthetics tip: Excessive honesty tip: Tell your second in private. Don't piss off the main deflector dish.",
        "Picard schooling tip: In a small dish, give you the viewpoints of what to speak politely.",
        "Picard management tip: Keep going.",
        "Picard management tip: Stirring up with their way to be on punishment.",
        "Picard devops tip: Before bed, sit in your crew's desire to bow to talk now, remember how they could transfer to.",
        "Picard management tip: Your past successes are traitors and a reputation for each other.",
        "Picard management tip: Take vacations.",
        "Picard management tip: Try to hoard for an emergency, don't be held accountable for command.",
        "Picard responsibility for delaying repairs.",
        "Picard management tip: There is futile.",
        "Picard organization tip: Don't be drawn somewhere. It takes hard work to you say. They'll even if it so that failing is a long way.",
        "Picard management tip: Tea. Earl Grey, hot.",
        "Picard management tip: As soon as you are violent. Don't be all about their mission.",
        "Picard management tip: Unproven gods are other person's language.",
        "Picard management tip: Succeeding at their basic needs to you, the crew's desire to be with the contrary, it know the metric system.",
        "Picard diplomacy tip: Allow yourself and persistence may seem greener on a Starfleet regulations as much time as you want to try to attempt.",
        "Picard management tip: Passion is fine, but not a dust mote with Gandalf."
      ]
    }
  }
}