{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DarthVenn: I’ve lost control at my job https://t.co/xHm65o9XJ1",
        "@stebe086 https://t.co/CiOwj6JE4S",
        "The end of that arthritis advert is just fucking weird.",
        "@Lancashire_Lou Sames.",
        "@KFurie I don't need it really... But...",
        "RT @SpaceX: Falcon 9 first stage has landed on the Of Course I Still Love You droneship. https://t.co/vIpmOODJyo",
        "@lukesdad101 @CaeruleanSea @DR_Kronenbourg Right.",
        "@UbuntuBhoy I was hoping she was going to fuck off.",
        "TM conference: Blah, blah, fucking blah.",
        "@scottishchicp Building my hopes up too!",
        "@Gray_1x Getting my hopes up and everything.",
        "She's no going is she?",
        "RT @qikipedia: Our 10,000 QI Facts box set is out now and we've got a copy to give away! Just RT to enter, and we'll pick a name at 10am to…",
        "@UbuntuBhoy Can but hope!",
        "@p1anetmatt True but very beneficial for #indyref2",
        "👋 https://t.co/SFE4FGhtSW",
        "@UbuntuBhoy @cclarky85 Debatable at times!",
        "@UbuntuBhoy @cclarky85 Plenty of them in your lot too.",
        "@cclarky85 I didn't, a lot of other fannies did.",
        "RT @tweet_to_who: Will Esther McVey be sanctioned for quitting her job?",
        "@scottishchicp £2.5m/year",
        "@cclarky85 FREEEEEEEDOM",
        "RT @LidlUK: Just because you don’t have £872 to spend on a piano, doesn’t mean you can’t be the next Elton. #EltonJohnLewis https://t.co/Ta…",
        "RT @rosscolquhoun: The @JamTarts I love is a positive force for good in Scotland. A club funded by the fans, that cares for those in the lo…",
        "Deaf people that live in houses with no windows! Know it's windy outside by the low water level in your toilet @twoptips",
        "Get in the sea. https://t.co/fuYzlqoBlw",
        "RT @MrKenShabby: Elon Musk has arrived at 10 Downing Street with a submarine",
        "RT @Si_23Q: Rafa Benítez would get a bigger budget if he took the squad to Portugal, accidentally killed one and claimed he was missing",
        "@EwenDCameron Has he done Red Light yet?",
        "RT @northantsfire: Incident 15:45 False alarm - this was caused by a parrot impersonating the smoke alarm at a property #Daventry",
        "@cclarky85 @UKHonor @madebygoogle I use it every day for work for damage.",
        "@cclarky85 @UKHonor @madebygoogle Can't beat stock! Nearly a year and nothing else really takes my fancy just now to consider changing. Will probably keep until 5G arrives.",
        "@cclarky85 @UKHonor @madebygoogle Mine wouldn't be far off that I reckon.",
        "@Radionx My camera app hasn't updated yet but I've trying it via an apk 😉 Impressive!",
        "RT @AlynSmith: And if your blood isn’t boiling yet. No mention whatsoever of Scotland, the UK didn’t represent us at all. https://t.co/B7fO…",
        "RT @AlynSmith: All 585 pages of toxic fudgyness, here’s the draft Withdrawal Agreement. There’s no good news here for Scotland. https://t.c…",
        "A long long way away and a lot can change by then but from next weekend... 🌨️❄️ possible @RhysK_AFC",
        "Wi-Fi Calling on BT appears to be activated on the Pixel 2 now with the latest update https://t.co/BhJFCDlPAm",
        "@L_Aitken Over in July 🍻",
        "RT @JamTarts: Heart of Midlothian PLC has today published its Annual Report for the year ended 30th June 2018.\n\nhttps://t.co/CWEAWnPiGE htt…",
        "@mr_bridger @PaulOBrien Same!",
        "@p1anetmatt @phoenixknight88 And all the MD's of companies!",
        "Nintendo have re-released the Mini NES and SNES https://t.co/KPzhxHFrOh",
        "@Radionx Sold my PS4 years ago unfortunately but prefer the Xbox.",
        "Being able to reserve beer(s) over Twitter.\n\nWhat a time to be alive.",
        "RT @SicklyJokes: Imagine The Titanic with a lisp.\n\nIt's unthinkable.",
        "RT @broooke_harris: what kind of ratatouille black magic is this 🤔 https://t.co/56rFGH85ZI",
        "@Radionx I wish it was on Xbox.",
        "I've just played dominoes for the last 2 hours on #RDR2 😂",
        "@Hughes87n That's a ludicrous statement to make... 🙄🤔",
        "Did they aye? BBC News - Wages show fastest rise in almost a decade\nhttps://t.co/veqnTMeEjB",
        "@salthorsebar @Omnipollo Ooooft. Thanks folks.",
        "@salthorsebar @Omnipollo List available for those not on FB?",
        "@MarkDotPeters5 @cclarky85 @here @googlemaps There is a way to calibrate it but I don't think you have the option until it prompts you.",
        "RT @drussellpsu: Watch the speed of sound ripple through the crowd at this 1985 Queen concert. #acoustics #noise #iteachphysics https://t.c…",
        "@flibblesan Ahh so that's why I got a random Xbox message with free month \\o/",
        "RT @misslaneym: When you work alone a lot. \n\n https://t.co/DPdkVC5B0i",
        "Rick &amp; Morty Series 1 is being binned off of @NetflixUK again on the 17th",
        "@qikipedia Why no episode tonight?",
        "@onechord_js You don't to me as I wouldn't have a fucking clue what you were on about 😂",
        "@MarkDotPeters5 💨💨💨😉",
        "RT @jamb0skickback: Club Chaplain @ Remembrance Service today: ‘I’d like to ask them to come along here, to the War Memorial, those who thr…",
        "RT @_AChampion: They got this in adult sizes? https://t.co/qi5QQQfNeP",
        "@onechord_js @XClaireypieX https://t.co/5JNbfamPsX",
        "RT @Harryslaststand: Our leaders should have begged the forgiveness of the dead for mocking their sacrifices because the guns didn't grow d…",
        "Get schwifty, didn't realise Rick And Morty series one was back on Netflix https://t.co/aTbWV7csOi",
        "I've now officially watched every Top Gear and @Matt_LeBlanc said in last episode, we'll see you again later in the year. Tick tock motherfucker.",
        "RT @qikipedia: Japanese company Piala Inc. have awarded their non-smoking staff 6 extra days holiday to make up for the time they spend in…",
        "@simodasink @on_lothianbuses Even without the rugby it's a shambles. Oh look there's a big event on... adding a few extra buses on each service before and after kick off doesn't seem to be logical enough for them. That's why I just drive.",
        "RT @JimMFelton: David Cameron calling a referendum to solve divisions within the Tories https://t.co/vLlyRBpQr1",
        "@gazzaboyo I'm still in bed 👊",
        "@scottishchicp @TheLastLeg Yep, you can tell near the end when it goes close in https://t.co/3aHmconp8l",
        "@TheLastLeg the bears were scared of the drone filming!",
        "RT @Wobbly_B: 307. 307 Mass shootings in 2018 in USA. Although that may have changed it's been 4 hours since I looked. Put the guns down. D…",
        "@UbuntuBhoy @WilkinLee I'll take a \"review\" one too please.",
        "Aye https://t.co/9ddX5JAV2P",
        "@Gray_1x @adyEmGee Requires Alexa",
        "RT @perbu: Early prototype of Apple Pay. https://t.co/zlLK6AL7WZ",
        "@adyEmGee @Gray_1x Start Akinator",
        "RT @fresh_alvocado: @NetflixUK Brechin Bad",
        "RT @richardjamesmc2: I would like to give 2x season tickets next season to someone who cant afford to go to football week in week out with…",
        "RT @KathrynGamer: You treacherous scum... https://t.co/wTuFwypWlz",
        "RT @rosscolquhoun: ⚔️ @NetflixUK has become Netflix Scotland for the launch of @OutlawKing on Netflix. https://t.co/5ZiIAynEo7",
        "RT @BarryAnderson_: Thinking of going to cover the Dutch league.....😎⚽️\nhttps://t.co/ixTBXYtWTi",
        "@Pebble Still wish I got my Pebble Time 2 order 😔",
        "@stevewatt84 @PaulaHMFC @jen_howard @Susy412 👉🚪",
        "😂 The Rangers",
        "RT @JimmyDances: @jimmydunne70\n\nHow many retweets for one of the following. \n\nOption A. a new dance video?\nOption B. A dance celebration af…",
        "Very rarely agreed with @LAHinds but at least she had the decency to reply whilst doing your current job @lmacinnessnp @theSNP",
        "@Gray_1x That's only there because the train line was binned!",
        "RT @Jabu1ani: Having a hard time explaining where babies come from to your kids? Well take them here... https://t.co/es8MkrdE2d",
        "@Gray_1x Apparently they are for another access road from Gogar Roundabout which is a cluster fuck in its own right!",
        "@Gray_1x Yep. Shouldn't have binned the train line down to the airport from the Edinburgh/Glasgow line and also link Eastfield Road to the M8.",
        "@Gray_1x Other than to generate money!",
        "@Gray_1x BINGO!",
        "@Gray_1x It's an extra £4.30 just to travel from Ingliston P&amp;R to the Airport. There is a free drop off all the way round at the Longstay but then you have to get a bus round to the terminal.",
        "@Gray_1x Was £1 yesterday and increased it to \"reduce\" congestion.",
        "@gaz8467 @edinburghpaper @edintravel @Edinburgh_CC @lmacinnessnp Nope. Was £1 and increased today to reduce the congestion...!",
        "The new £2 charge to drop off at Edinburgh Airport is really helping with the congestion... 🤔  @edinburghpaper @edintravel @Edinburgh_CC @lmacinnessnp https://t.co/MsAy3gCAv2",
        "As @actualgduff said... \"Such a pretty scene as you journey towards your day of misery.\" 😂 https://t.co/OibalXKayp"
      ]
    }
  }
}