{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT for Summertime Sadness and Favourite for National Anthem.",
        "RT @orgia_g: @LanaQuote \"Blurrin' the lines between real and the fake, dark and lonely, I need somebody to hold me\" @LanaDelRey",
        "RT If you think Lana's Lips Is Sexy!",
        "RT @Lana_IsMyQueen: @LanaQuote \" But when you walked out that door, a piece of me died \" @LanaDelRey",
        "\"Every man has to go through hell to reach Paradise.\" - LanaDelRey",
        "WOW 1211 Followers ! Thank you #TeamLana you're the bestest ! Love you always @LanaDelRey :)",
        "RT @Lana_IsMyQueen: @LanaQuote \" If you love me hardcore then don't walk away, It's a game boy, I don't wanna play, I just wanna be yours \"",
        "\"That is what makes us gilrs. We all look for heaven and we put first love, something that we'd die for, it's our curse.\" #LDR",
        "\"Don't cry about it, it's gonna happen. And that's where the beginning of the end begun.\" - LanaDelRey",
        "\"I pretend I'm not hurt, I walk about the world like I'm having fun.\" - LanaDelRey",
        "I need you babe, like I never needed anyone. You're wrong but you're so much fun.",
        "#MentionSomeoneWhoMakesYouHappy @LanaDelRey &lt;3",
        "Big Dreams Gangster!",
        "Mon amour. Je sais que to m'aimes aussi. Tu as besoin de moi. Tu as besoin de moi dans ta vie. Tu ne peux vivre sans moi. —Carmen",
        "@hovag Thank you :)x",
        "\"I get dizzy in heels.\" —Lana Del Rey",
        "All my dreams and all the lights mean nothing if I can't have you.",
        "Elvis where are you when i need you most? White comp sequin jumpsuit ghost. Pick me up and make a toast. Champagne in the air.",
        "I was born bad. But then I met you, you made me nice for a while. But my dark side's true.",
        "One for the money, two for the show. I love you honey, I'm ready to go.",
        "\"Cause you're the class president without Jackie O. And I'm singing 'Happy Birthday' like Marilyn Monroe.\" —Lana Del Rey",
        "Lana Del Rey by Helen Green. Gorgeous! http://t.co/9gn3PLN0",
        "\"I've been bad, I've been wrong, playing a dangerous game. I'm in love, I'm in love. Love in a hurricane.\" —Lana Del Rey",
        "\"My pussy tastes like Pepsi Cola, my eyes are wide like cherry pies.\" —Lana Del Rey",
        "\"Screwed up, scared, doing anything that I needed.\" —Lana Del Rey",
        "\"In a land of gods and monsters, I was an angel.\" —Lana Del Rey",
        "\"Don’t break me down. I’ve been travelin’ too long. I’ve been trying too hard, with one pretty song.\" —Lana Del Rey [Ride]",
        "\" Every man has to go trough hell to reach paradise.\" —Lana Del Rey",
        "\"Don't cry, honey, crazy girl. Don't you know you are the world? Every time you feel unsure, try to remember what you are.\" —Lana Del Rey",
        "\"Heaven is my baby, suicide's her father, opulence is the end.\" —Lana Del Rey",
        "RT @a_gabs: If you're going crazy, just grab me and take me @LanaQuote",
        "RT @IIBOBTAiL: @LanaQuote Lana Del Rey - Blue Velvet ♥ http://t.co/Fg4Qrash http://t.co/bgCQW2xw",
        "\"I never wanted to lead a normal life, I wanted to try different things.\" —Lana Del Rey",
        "\"The sun beams mean nothing if you can't find the light shining in one thing.\" —Lana Del Rey",
        "\"My dreams are bigger than your junky pride. It's fine if you're hateful, as long as you remain grateful.\" —Lana Del Rey",
        "RT @LanaDelReyFact: #FF @LanaQuote @Fearless_148 @Dear_Lana_Rey @hovag @abbsdelrey @EsztiDelRey @MrsC1907 @delreylane @LanaDelReyINDO @H ...",
        "@abbsdelrey Thanks Xx",
        "@ClancyDelRey Thanks :) xx",
        "@Lipsytweet You're welcome :)",
        "#FF @ClancyDelRey @ChanelDelRey @StacyDelRey @LadyGagaDelRey @NatuDelRey @abbsdelrey @gagalanadelrey @gagasfreebitchx",
        "#FF @LanaDelReyWorld @LanaDReyOnline @LanaDReyINDO @DelReyLane @LanaDelReyFan @lanadelreybr @LanaDelReyChile @LanaDelReyFact",
        "#FF @The_LanaDelRey @Lipsytweet @Pressparty @LDRToday @lananow @LanaDelReyWeb @_LanaDelRey @LoveLanaDelRey @Hileeery @helpingteamlana",
        "\"Hon, you never looked so beautiful as you do now my man.\" —Lana Del Rey",
        "RT @MisterAmericaV: @LanaQuote  \"Foot down, were going all the way. Touch down...\"-Lana Del Rey",
        "\"Once I was lost, but now I am found.\" —Lana Del Rey",
        "RT @LamaHassan98: @LanaQuote All my friends ask me why I stay strong, Tell 'em when you find true love it lives on.&lt;3",
        "\"She wore Blue Velvet. Bluer than Velvet were her eyes. Warmer than may her tender sighs, love was ours.\" —Lana Del Rey - Blue Velvet",
        "\"Eminem is the master of lyrics whereas Frank Sinatra is the master of vocals.\" —Lana Del Rey",
        "\"I'm your little harlot, starlet, Queen of Coney Island, raisin' hell all over town.\" —Lana Del Rey",
        "\"Don't cry about it. It's all gonna happen. And that's where the beginning of the end begun.\" —Lana Del Rey",
        "RT @Adriana_nom: This is what makes us girls, we don't look for heaven and we put love first. Don't cry about it. Don't cry about it. #t ...",
        "RT @GbgbatNovember: This kind of life, wasn't meant for the good girl, try as I might .. In the end its a cruel world - @LanaQuote ♥",
        "RT @saffjack: \"Everybody told me love was blind, then i saw your face and you blew my mind, finally you and me are the lucky ones this t ...",
        "\"What people have to say about me, the amazing things or the really terrible things, none of them are true.\" —Lana Del Rey",
        "\"Putting your faith in the people is like building a house in the sand.\" —Lana Del Rey",
        "RT @DeadAge: @LanaQuote \"PutMeUnderYourBlackMotorcycle, 50BabyDollDressForMyIDo,ItOnlyTakes2HoursToNevada,IWearYourSparkleYouCallMeYourM ...",
        "\"If you do what you've always done, you'll get what you've always got.\" —Lana Del Rey #FavouriteQuote",
        "@LanaDelRey's nominated for 'Best New Artist' 'Best Push Artist' and 'Best Alternative' at the MTV EMA 2012. VOTE HER: http://t.co/U5O9fJcB.",
        "RT @The_LanaDelRey: #TeamLana vote for @LanaDelRey at the three categories she was nominated for the #EMAs2012! {http://t.co/tdSyRb87} ♥ ...",
        "\"Fashion is inspired by youth and nostalgia, and draws inspiration from the best of the past.\" —Lana Del Rey",
        "RT @LamaHassan98: @LanaQuote My man’s crazy and his mind is a knife,But I like him. fact, i love him.I can’t get enough of him. #Backfire",
        "RT @sierrabardot: @LanaQuote @lanadelrey queen of alchemy, new jersey dance queen, sparkle jump rope queen, queen of the tabloids &lt;3",
        "RT @missmaree11: @LanaQuote @LanaDelRey you forgot Queen of the Gas Station",
        "Queen of Saigon, Queen of Coney Island, Queen of Hollywood Sadcore, Queen of Vogue. Next, Queen what else? @LanaDelRey :)",
        "\"I will love you till the end of time. I would wait a million years. Promise you'll remember that you're mine.\" —Lana Del Rey",
        "\"Don't make me sad, don't make me cry. Sometimes love is not enough and the road gets tough, I don't know why.\" —Lana Del Rey (Born To Die)",
        "RT @LDRToday: Lana Del Rey has reached 1 MILLION followers! Congratulations @LanaDelRey ! #Lana1Million http://t.co/BurtQY3e",
        "#Lana1Million C'mon Girls!",
        "We can do it! Tweet and Retweet!! #Lana1Million",
        "#Lana1Million Congrats @LanaDelRey !",
        "Lana Beauty Del Rey (The Queen Of Hollywood Sadcore). RT Please!",
        "Lana Beauty Del Rey ! Please RT #TeamLana",
        "Lana Beauty Del Rey !",
        "When you think you're over me\nAnd your bad baby is dead and gone\nRemember I'm the ghost in your machine\nI'm your real life suicide girl.",
        "RT @LamaHassan98: @LanaQuote I need you, I breathe you, I'd never leave you.They would rue the day, I was alone without you.&lt;3",
        "RT @SiumeyCho: I will love you until the end of times @LanaQuote",
        "\"Everybody told me love was blind. Then I saw your face and you blew my mind.\" —Lana Del Rey",
        "@Pressparty You're welcome :)",
        "RT @LanaDelReyFact: #FF @The_LanaDelRey @LanaQuote @Fearless_148 @Jul3z1313 @drunkenlysober @XxARTPOPxX @lamia_hudson @helpingteamlana @ ...",
        "@LanaDelReyFact You're welcome :)",
        "#FF @LoveLanaDelRey @Hileeery @AlanahDelRey @PrincesssDie @Pressparty @Lipsytweet @Liv_Alva @lanadelbabe",
        "#FF @LanaDelReyWorld @LanaDReyOnline @LanaDReyINDO @The_LanaDelRey @DelReyLane @LanaDelReyFan @LanaDelReyBR @LanaDelReyUK @LanaDelReyFact",
        "\"I won't cry myself to sleep like a sucker. If I do I'll die. Now you fall asleep with another, Damn you.\" —Lana Del Rey",
        "\"I pretend I'm not hurt, I walk about the world like I'm having fun.\" —Lana Del Rey",
        "RT @sierrapritta: @LanaQuote \"..and I was hoping that I would meet people &amp; fall in love &amp; start a community around me, the way  ...",
        "RT @LuckyLanaDelRey: @LanaQuote #LanaDelReyNLucky hiphop/DubStep mp3&gt; http://t.co/h6d0YFTC  / video&gt; http://t.co/XoHZfgMY",
        "\"Everything I want I have, Money, notoriety and rivieras. I even think I found God in the flash bulbs of the pretty cameras\" —Lana Del Rey",
        "RT @ValmirTahiri: Sure there were people but alcohol was my first love @LanaDelRey  @LanaDelRey_army  @LanaQuote",
        "@Spicylilpepper June 21, 1986. Yes, she's Gemini :)",
        "Woohoo! 2000 followers! Thanks #TeamLana :-)",
        "\"You fit me better than my favourite sweater.\" —Lana Del Rey",
        "RT @Spicylilpepper: @LanaQuote I knew it! So #deep, layered, &amp; much 2 read between the lines. #Love all the vids &amp; lyrics! #Bril ...",
        "@Spicylilpepper Thank you so much :)",
        "\"Money is the anthem of success. So put on mascara, and your party dress.\" —Lana Del Rey",
        "\"Cause baby we were born to live fast and die young. Born to be bad, have fun.\" — Lana Del Rey",
        "\"For me New York was a match. To lose it, it really felt like my life was over.” —Lana Del Rey",
        "Heaven is a place on earth with you. Tell me all the things you want to do.",
        "\"I was a secret thrill-seeker. I was putting my feelers out all over the city, in different places with different people.\" —Lana Del Rey",
        "Born To Die: Paradise Edition out 12th November (UK) &amp; 13th November (US). RT if you can't wait for this! http://t.co/4bQRZ1lR",
        "\"Forget your enemies, but never forget their names.\" —Lana Del Rey"
      ]
    }
  }
}