{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#GifTheYearYouWereBorn https://t.co/sTW8XotKQP",
        "Second official night of living together and Tim had to go and sleep on the sofa because of my coughing. When will it stop?! I've tried so many different medicines but it just attacks at night...EVERY NIGHT! 😩😷😧 https://t.co/kVoLGQgsb7",
        "I NEED to see The Greatest Showman soon!!!",
        "My ears have been blocked now for about 3 days! What can I do?!?! 😣😣😣 https://t.co/GgWd7YOgpJ",
        "RT @MollyShep: This paracetamol is 25p, but it's as low as 16p in Home Bargains. When you choose to get paracetamol for 'free' from the pha…",
        "How can I unblock my ear?!!? I have a cold and my ear blocked up on the flight home today and now it won't unblock at all! Blowing my nose isn't doing anything! 😩😣🤧",
        "I'm going on a buying trip to Paris tomorrow with my boss!!! So grateful to have a job that I love! 🗼🇫🇷🥐🍷🛍👜👛 https://t.co/s8qmNs6Pko",
        "@LorryBee Happy Birthday! 🎉😚 I feel the same though, was looking at a photo lately from my 18th and was thinking NO WAY could that be almost 10 years ago?!?!?!",
        "@MissGbenzo Are the new ones on again?! It stopped at episode 8 on Now TV and I had no idea when it was coming back!",
        "🙌 I found velvet joggers this week for £5 in the M&amp;S sale (for y'know, just lounging around the house) and I was so so excited! 🙊 https://t.co/icvdX2kMxH",
        "Hungover on half a bottle of wine! This is why I very rarely drink more than one glass! 😩 https://t.co/oGkxI8SPUJ",
        "RT @AdamHolmesBand: Check out our new single Whatever It Is You Do live on @bbcquaysessions with @roddyhart on @BBCScotland here folks... #…",
        "Help needed! How should I go about setting up an ISA or more stable savings system?!? Tempted to just go with my bank out of ease, but I know there are probably better ones out there.",
        "I have a whole day off to myself; getting my haircut later but aside from that it's a day for more packing, clearing out, cleaning and lots and lots of cups of tea! https://t.co/o8Ql1lnWO3",
        "Just started watching Derry Girls...and I love it so far!",
        "So true! 🙌 I can't imagine not owning one! https://t.co/zlyHrjkQcW",
        "@SeeEmilyyPlay I agree! It's just a bit of a downer isn't it! 😒",
        "In bed by 9pm on a Saturday! I'm just your average 20-something Grandma! https://t.co/oMFA3fSB2x",
        "RT @ScotsgayArts: @Bohemians_Ed deliver a ⭐️⭐️⭐️⭐️ take on Footloose @captheatres Kings and it runs till sunday. \n\nhttps://t.co/3FRDd1cR8b",
        "RT @the_cotter_man: Footloose by @Bohemians_Ed was about ten times better than the professional Miss Saigon at the Festival Theatre recentl…",
        "@laura_johnston I know! The ending is crazy...I can't believe so many people actually did it! 😮🙊",
        "@laura_johnston It's so tense to watch!!! 😯",
        "@laura_johnston Oooh yes! I loved it, you will too! Happy watching for tomorrow!!",
        "@laura_johnston Have you watched Derren Brown's The Push on Netflix??? https://t.co/0XBEJFveho",
        "RT @RuPaulsDragRace: RT if you want @trixiemattel to snatch the crown!! Use #TeamTrixie! 🌟 #AllStars3 https://t.co/H1YkYRuNF6",
        "@themothercooker That's amazing!! 😊 His new songs are great aren't they!",
        "The best part of my commute is the @StandardIssueUK gig podcasts, giggling away to myself on the bus! From the amount of times @SarahMillican75 mentions Paperchase, I think we'd be good friends! 😊",
        "RT @bobvulfov: [queer eye]\njonathan: a little lip scrub goes a long way\nantoni: hummus is the guacamole of the middle east\ntan: try wearing…",
        "Disappointed with the @Trespass 'waterproof' walking boots I bought yesterday, wore them for about 10 mins and had wet feet. 😩 I will take them back tomorrow but not sure what'll happen since I've worn them. 😞",
        "RT @melissaellenhun: SELLING TWO TICKETS FOR ELBOW GIG AT THE HYDRO IN GLASGOW ON MONDAY NIGHT RETWEEN PLEASE REPLY IF INTERESTED",
        "Started watching Big Little Lies, and now I'm quite worried I'm going to end up watching the entire season tonight! https://t.co/ej5Ey4a6e9",
        "@SeeEmilyyPlay I need to watch this today!!! 😮",
        "RT @yashar: Sound On: This made my night. A baby chimp being rescued from poachers in the Congo and being flown to safety. I watched it thr…",
        "I wish Tim wasn't working away, but on the plus side I've been able to watch as many crime/murder documentaries this week as I want (he isn't a fan)!!",
        "I have proper cabin fever after not leaving the house at all today, and being here on my own. 😔 I've been really productive but I'm desperate to talk to people!",
        "RT @ThouShaltCovet: Covet Store Closed SNOW DAY DISCOUNT Stay warm and shop online! 15% Off everything on-line until we are able to re-open…",
        "The snow out there is crazy, I could watch it all night but I really need to sleep since I might have work tomorrow?!? 🤔😞",
        "I've had the ultimate cosy night in; made chilli for dinner, had a bath, ate dinner, then watched Grey's Anatomy and some crime documentaries in bed with a cuppa and mini eggs! 😊 #BeastFromTheEast https://t.co/vjKqXRH7tl",
        "Grateful that we have such a good bus service now that I don't live in the centre of town. Safely on my way home now. ❄😊 https://t.co/o4KAjffv5D",
        "Does anyone know what day of the week the new episode of Drag Race All Stars 3 will be on NowTV?!?",
        "RT @Bohemians_Ed: Tickets on sale now for 'Footloose; The Musical' @edtheatres March 14-17 7.30pm/2.30pm https://t.co/WpB8mPOFj3",
        "@littlethings_lb Congratulations! 😚 That's amazing news. A colonies house is the dream! 🏡😍",
        "Guilty of this too! 🙊 https://t.co/KptAt3H2zy",
        "RT @innocent: It’s beginning to look a lot like Christmas.",
        "RT @colourscarousel: Things I am sick of the sight of:\n1. Snow\n2. Vero\n3. Snow",
        "I love a productive day off; made soup, tidied some stuff in the flat, put two loads of washing done, went for a (short) run, baked cakes, went to show rehearsals...and watched a lot of Drag Race All Stars! https://t.co/eRs0iqWsGV",
        "@IssyBelleFox @this_Katie My bf would kill me if I had any food anywhere near the bed, especially anything that makes crumbs. 😒 But I do love a cuppa and a biscuit in bed!",
        "RT @Dawn_French: I was regularly humped like this by the unique &amp; beautiful spark that was Emma Chambers. I never minded. I loved her. A lo…",
        "RT @MissAHaddow: Imagine falling in love with someone and then finding out they watch TV with the big light on",
        "@dressingupwith Ahh thanks! Some ibuprofen seems to have worked just now so fingers crossed it isn't too bad. 🤞🏻",
        "RT @dubiousrhetoric: [after I cut a bagel] would you like the side that is somehow three times larger than the original bagel or the side t…",
        "RT @colourscarousel: Seeing as I've hit 13k I thought I'd do a nice little celebratory giveaway of my beloved Sarah Knight books. To win al…",
        "@Hananarama Oooh yeah maybe! Haha! 🤔",
        "RT @danielleoharaaa: Does anyone else get re-annoyed? Like yeah I know it happened ages ago but it's annoying me",
        "RT @IMKristenBell: I was writing a note 2 friends who were getting hitched. I wrote congratulations then thought \"Kristen! Arent u old &amp; ma…",
        "@dressingupwith Ahhh yes that would make sense! It's always confused me! Haha! 😄",
        "RT @car_nove: This is my grandpa. When he was 12 years old, he hid in a closet while his family was murdered during the first mass shooting…",
        "Is the red jumper in Friends, that Tag and Ross both have, like suede or something? Why is it different tones of red!? 🤔",
        "RT @CarolineHirons: Good job he didn’t try and buy a Kinder Egg because they’re banned. https://t.co/jCMC44qRkz",
        "@kirstywats @colourscarousel I would also say it depends if you want to stay the night, Stobo would better for a overnight/weekend. Also who you want to go with...I took my bf to Stobo but I think it was have been better with the girls! Haha! 🙈😄",
        "@kirstywats @colourscarousel I agree, Stobo is lovely. I was also at Archerfield lately and it was 👌🏻 I would have said Archerfield was better than Stobo if it had had a pool/jacuzzi , that was the only downside for me.",
        "Has anyone seen these frames cheap-ish anywhere? Looking for 6×4 postcard kind of size?! Not £12 each!! https://t.co/eNiscjIEq4",
        "I really want to start getting my nails done regularly, my nails grow so much when I get gel polish. It's the only time I don't bite them! 🙈😕 Such a bad habit that I've never been able to kick!",
        "😂😂😂 https://t.co/w7TUc99gdM",
        "RT @laurenfrench: Comparison really is the thief of all joy. Remind yourself of this ❤️ https://t.co/wZKPDaKYmJ",
        "@themothercooker 100% yes!! 😊",
        "@thelikelylady @SixbyNico You've got a busy June!! 🙊",
        "@thelikelylady @SixbyNico Aww I love this! This year has so many exciting plans!! 😊",
        "Things I've got to look forward to:\nMay 💑 Night away in a hotel \nJun☇ Harry Potter Studios\nJul 👭 Weekend with the girls\nAug 🏕 Belladrum Festival\nAug 🎶 Performing in a Fringe Show\nSept 🍝 Lake Garda\nOct 👰 A friend's wedding\nNov 😂 Kevin Bridges in Belfast",
        "Last night I made a peanut satay curry recipe, and I'm quite proud of how it turned out! 😋 https://t.co/nX9v7ysr3r",
        "RT @VixMeldrew: We already have a Prince Louis https://t.co/gvsz4qcLjO",
        "@ToryaWinters Oh dear!!! That's what scares me a bit too! Probably why I've always just stuck to the pill. 😞",
        "@journalandstuff That's great to hear! Had a few positive replies about them so I'll definitely have to look into a bit more.",
        "@SunaeFoal Thanks! Had a few positive replies about coils, so probably worth looking in to a bit more! I've always steered away from these alternative options, they scare me a bit but not sure why! Haha!",
        "@MalieWatson Definitely trial and error! Just annoying because I thought I had found a pill that worked for me, been taking it for years and only just started getting really bad headaches! Better to be safe than sorry though!",
        "@citygirlsblog I think now that I told them I've had bad headaches they can't prescribe the same pill again. Which is slightly annoying because it's been great apart from that. But better to be safe than sorry!",
        "@MissGbenzo Thanks! I'll look into that one! 😊 Hope you are keeping well and congratulations on the bump! 💕 How exciting!",
        "@littlethings_lb I've never had migraines before and have had no problems with this pill until the last few month when I've had a really really bad headache on the first day of my period. Might be totally unrelated, but they wont prescribe that pill again just incase.",
        "*getting personal* The nurse wont renew my pill because I said I've had a few migraine like headaches. She said to consider all the alternative options; coil, implant etc. Does anybody use any of these options and care to share their thoughts?? 🤔",
        "https://t.co/BNcg8TTOc1",
        "RT @SarahJonesVent: Bless me father for I have sinned, I keep singing the bare naked ladies. \nPriest: how long has it been since your last…",
        "I know I've asked something similar before, but looking for some opinions on #LakeGarda and where to stay? Options seem to be Bardolino on the South of the lake or maybe Riva in the North? 🤔🇮🇹🏞",
        "Very much looking forward to the #NashvilleFarewellTour tomorrow night! I love all the music from the show but @clarembee 's single 'Love Steps In' was my most played song in 2017! Excited to hear her sing live! 😊",
        "I can't believe they're in Edinburgh!!! Excited for #NashvilleFarewellTour in Glasgow tomorrow night! https://t.co/XhX1vDveXU",
        "I mean how could I not buy this @ZARA kids tee for my artist friend's new baby! 🎨😍 https://t.co/uXRgZ91rqy",
        "So Tim said we could get a cat if I really really wanted! 😻 But...they would have to be a house cat and from what I'm reading that seems cruel if you can't give them a lot of attention and space. Our flat is quite small and we'd both be at work all day?!?!?! Thoughts? 🐈😕",
        "RT @bodyposipanda_: FIERCELY SUPPORT YOUR FRIENDS.\n\nMake a big deal out of their achievements.\n\nShout from the rooftops about their art, th…",
        "@LushLtd It was Butterball! Really nice! 😊",
        "Had a very me-day for my bday; long lie, Indian head massage at @NYR_Official, shopping for some new @UrbanDecay make-up, @marksandspencer dinner and now time for a @LushLtd bath, Grey's Anatomy and Easter chocolate! 😊🎈#feeling28",
        "Why is it still snowing?!?!?!? So sick of this weather! https://t.co/0HEMhqiGj2",
        "@emilyrjohnston It's fab!!! 😍",
        "Just booked a @NYR_Official Indian head massage for my birthday! 😊💆",
        "@melissaellenhun @HemplersFoods @Alistair_Bell I'm a fan of a 5! 🥓",
        "RT @itshvda: so they have magic money to further fund Madeleine McCann totalling to £11m but they don’t have money for grenfell victims? fo…",
        "RT @bethanysandland: Apparently the shade of your nipples is your perfect nude lipstick shade, but I don’t know how I could test that out i…",
        "@laura_johnston I love watching that! Need to catch up on this week's one. 🚓",
        "RT @barrytobebarry: Fair enjoyed @Bohemians_Ed rendition of Footloose @captheatres - 4 stars from me in today’s @Sunday_Mail #theatrereview…",
        "Day 6 of 7 in a row at work! It's gone quickly actually, being sunny really helps! ☉ And this time next week we'll be in Belfast visiting Tim's family for a few days. 😊",
        "@this_Katie I have these! https://t.co/UE42yC1XZf 🎧😊",
        "I love New York...and I love this!  👏❤ https://t.co/B4nY75eeKf"
      ]
    }
  }
}