{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@RedserMma @ufc What's yours? You're always on the money. I'll just copy ur bet",
        "RT @Andrewmakinson: In case you missed Mayor Anderson's heartfelt apology to people in the £1 houses... https://t.co/kgpMTVtp4g",
        "RT @thetruecelt01: @wee_baldy_ian 😂😂😂 https://t.co/Tar9ftYr98",
        "@TheArsenalChris Too bad you's won't win it",
        "@lauraw97_ Where's all this facist stuff coming from?",
        "RT @molloy1916: At first I thought this was a spoof - fake news - and discouraged friends from retweeting it in case they were left with eg…",
        "@IsMiseShane 😂😂",
        "@IsMiseShane Nothing wrong with him. He's signing for city and the club have fucked him off.",
        "@stephen19browne Hit me about this time yesterday. Been pure ill since. Thank fuck I'm off today.",
        "@AiddyFriel @DaireBoyle94 @ModernAfrican @lauraw97_ Branno https://t.co/N7IGY3JZaT",
        "@AiddyFriel @ModernAfrican @lauraw97_ @DaireBoyle94 He'll probably just think he's lushed when he seen it",
        "@AiddyFriel @ModernAfrican @lauraw97_ @DaireBoyle94 Legend.",
        "@RobV96 Chipper*",
        "@ModernAfrican @lauraw97_ @DaireBoyle94 @AiddyFriel PISHY",
        "RT @Razor_LFCDT: Brenzie was right all along https://t.co/hAu5Rj7JCd",
        "@eunans_francais @SaintEunans Ten years since i did mine. Christ!",
        "@jrewingL4 100%?",
        "RT @Dan23_92: Harry Kane arrived at Spurs training today in a green jacket claiming he'd won the Masters.",
        "@Seany_FC One of the best sports days in the year",
        "That shot from speith. Holy fuck. #bestintheworld",
        "@PaulMcC185 @DamienSP84 Very true.",
        "@DamienSP84 @PaulMcC185 Hahahaha typical Ged that. Heard some bad things about him alright tho. Billy big bollix",
        "@PaulMcC185 @DamienSP84 What's the 5 a side story?",
        "@AskPaddyPower many places are you paying out in the masters?",
        "@redbrowny Seems over the Wobble at the first.",
        "@Carradona23  https://t.co/xsYTxVI14i",
        "@RealCFrampton Absolute win that !",
        "RT @PaulMcC185: Is Twitter just full of football fans who have never watched football? https://t.co/EH7hR9VhgX",
        "@ALIAQUINTA make history pal",
        "@Seany_FC What a fight",
        "RT @TommyToeHold: Zabit looks like Arlovski before the Captain America super soldier serum project. #UFC233",
        "@PNFRNGE @64_bit_hero @brixtuohy",
        "@BonDiver @Carradona23 Legend.",
        "@redbrowny @Coltman_S Haha that's me with Mcilroy",
        "@redbrowny Can't believe what I'm seeing  tbh.",
        "Gone https://t.co/pKVSZ8wY0e",
        "@KopiteLuke1892 What date was it Luke? Need to get the cans in.",
        "@Carradona23 *Rory",
        "@JohnnyH1857 Or an alligator bited his head off",
        "@KevinKelly1992 Brundish?",
        "RT @ThoseScouseLads: Me, when City score in the 4th minute on Tuesday https://t.co/BCQcjRsb7n",
        "RT @ufc: Not afraid of a challenge.\n\nRT if you're w/ 'Raging' @AlIaquinta | TONIGHT | LIVE on PPV | @MetroPCS #UFC223 https://t.co/rxRnG5f3…",
        "@Pogblah @DaireBoyle94 @AiddyFriel",
        "RT @JamesMilner: Double knot races are never boring! #roundthebunnyear #hooploopandswoop 🐰👟🤗 https://t.co/iIcntc9Efu",
        "Neville defo giving Tyler a tug under the microphones here",
        "@Niallohgorman Absolutely horrendous defender",
        "RT @lauraw97_: solanke’s first touch is heavier than joe anderson",
        "@davothkelly @TotalLongo Nah not cursed. Just shite.",
        "@Seany_FC Haha the rat. Smelt the payday.",
        "@Seany_FC What happened?",
        "@pjgallagher President Jake Stevens",
        "@KevinKelly1992 @CalvLyfeson Think he blocked because I said robbo was way better than Moreno. As Taff said there, Ming.",
        "@CalvLyfeson @KevinKelly1992 He's blocked me, what's he said there",
        "@PaulMcC185 Absolutely.",
        "@CalvLyfeson  https://t.co/GOdNYM47DM",
        "RT @vonstrenginho: They are chosen. https://t.co/kHF6ogVfWW",
        "@Robo68Roberts @64_bit_hero @BrixTuohy  he's back",
        "RT @UpTheReds_: When you try one last time to convince the bouncer you're not pissed. https://t.co/y2tliGDoe8",
        "@Seany_FC @BrixTuohy",
        "RT @Seany_FC: Hahahahaha fucking brilliant https://t.co/OwRkUkxm43",
        "RT @SeanWaIker: Neil Warnock screaming \"fuck off\" for 20 seconds at Nuno, Wolves' manager, is the greatest video on twitter this week. http…",
        "A week ago UFC 223 looked immense https://t.co/uBDLjLSSoz",
        "RT @AYPrivateEye: Journo’s honour 🙈\n\nWorks for the rag. Like a chef flipping burgers https://t.co/LF6PPLy1Pr",
        "RT @davidschneider: Bloody Ireland, risking peace by calling a referendum in the UK then getting the UK to vote leave then getting the Tori…",
        "@KevinKelly1992 Get McGregor out of jail to fight",
        "Khabib v Pettis.",
        "@ehbenj Might Red and a cutout of Suarez up top",
        "RT @AlanHutchison6: Stop reporting on @TheNotoriousMMA ASAP, Sage has found a plastic spider from a lucky bag on his doorstep! #UFC223 #UFC…",
        "@Seany_FC @danawhite He mite hafta fight Tiramasu to save his fortune!",
        "RT @KopAce74: Every time Sterling comes up against Robertson 😂 https://t.co/4D8IM56v73",
        "RT @CalvLyfeson: Can't believe Conor McGregor killed Eric Bristow.",
        "@easyket @davothkelly Haha sane was off too Dave.",
        "@JOE_co_uk @Gav0014 @Carradona23 heads gone at this.",
        "RT @JimMFelton: https://t.co/eZscyXOKzO",
        "@joel_archie Sleeping pod at melwood",
        "@Niallohgorman Told ya otamendi was pish!",
        "RT @Mitromann: Sheffield Wed away on Saturday\n\nTime to dig out this classic. https://t.co/A2cSxRxlQI",
        "RT @darbylfc: Can not wait for city to throw bricks at our bus next week and big virg to stick to his head out the window and head them away",
        "RT @OxtonSoulBoy: “Predictably soulless, oil-state funded stumble on their fruitless quest to find a short-cut to greatness” https://t.co/y…",
        "Can't decide who was MoM Trent or robbo. Both are immense.",
        "RT @evanfanning: Mad how the world’s top three footballers are Messi, Ronaldo and Andy Robertson",
        "All I can say is https://t.co/a0u8Hzf2hf",
        "HON THE REDS.",
        "@UpTheReds_ The fucks his profiler about?",
        "RT @_Ifcjay: Never deleting this app. https://t.co/VVdhWRoG4R",
        "RT @CiaranStaff95: Looks like you'll always be a bit warmer if you're of a Republican persuasion https://t.co/abc1np2FhS",
        "RT @NotoriousJOS: Once saw LFC, with Scott Carson, Djimi Traore, Igor Biscan, Le Tallec and Baros- and a bench of Antonio Nunez, Darren Pot…",
        "RT @LADFLEG: Ian Paisley Óg, a three-part story.\n#EnoughIsEnough https://t.co/e82S5ETynE",
        "RT @GrizzKhan: Steve Bruce turns up for his interview at West Brom ...#WestBrom  https://t.co/QUvAzM3uyz",
        "RT @Mr_Considerate: Remember when Ian Paisley attended that anti-racism rally a few days ago? https://t.co/ZMRDSdJWHK",
        "RT @elscouse: Alan Pardew, the Brexit of football managers... full of false promise, costs millions, delivers nothing, leaves everything wo…",
        "RT @_PaulHayward: Tim Sherwood is out there. Waiting. Getting stronger.",
        "@SportsJOEdotie @BrixTuohy",
        "RT @_pauIjoyce: Mohamed Salah was on the receiving end of a horror tackle in Jurgen Klopp’s morning session today and has been admitted to…",
        "@KevinKelly1992 Crux is brilliant.",
        "@stxvo Speaking from experience pal, it gets better.",
        "@stxvo Stay strong comrade. Grasp the nettle tightly, even though It burns, treat your failures lightly your luck is bound to turn.",
        "RT @tmanning24492: Incredible to think Jesus died for our sins only for someone to go ahead and make this image anyway but here we are http…",
        "RT @LADFLEG: Dumbest time in history. https://t.co/oOCiMdB6Db",
        "@Seany_FC You's for 4 grand"
      ]
    }
  }
}