{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @joanna_ore: Hahahhahaha https://t.co/nG0e8jmORf",
        "@KingDavid_300 Thanks b x",
        "RT @_CaesarAmmah: When I get the green light from God no man can stop me.",
        "Uno 😭😭😭 https://t.co/uEObo8lGYg",
        "@BelloLdnn 😂😂😂",
        "@brown_sucre_x Uno 😂😭😭😭😭😭",
        "RT @Mala_Moot: The official anthem of 2019 https://t.co/MCnQ5BbO5Z",
        "@T_Tokz @ihucash brother savage said thank you 😊",
        "I need iPhone X Max tbh, the 8 is not doing much anymore",
        "I see u can copy and past very well 👏🏾 https://t.co/DccBbY9dYH",
        "RT @_babatunde_: Nah me and the Christmas spirit don’t talk no more smh😂",
        "RT @JessBelll1: wish i had an unlimited amount of money so i could buy whatever i wanted :(",
        "RT @iamlexstylz: *If Cardi cheated on Offset*\n\nY’all niggas: \n“He wifed a hoe, what he expect!”\n“She was a stripper, duh!”\n“Hoes always wyl…",
        "RT @obey_afonso: Time is valuable don’t waste mine🗣",
        "RT @Faa_rrah: If you were busy focusing on yours you wouldn’t have noticed 🤨🤨 https://t.co/ZYkvBeyuRH",
        "RT @_simply_jana: Living close to the sea is not fun , this wind is too much",
        "RT @YomsTV: Influencers Be Like📱...\n\n@PUMA  @PUMAHoops https://t.co/tVIgpdkRtY",
        "RT @GRMDAILY: This is what Irish Drill is doing to people 😂😂😂 https://t.co/PF0BCT3HOu",
        "RT @jadamakeda: Still not over the fact that I bagged 2 degrees by 22 years😭❤️❤️\n\nI will do the most @ my ceremony wow",
        "RT @i_smishy: If I get to Ashanti’s level of buffness there’s gonna be big problems in this London. Big! https://t.co/VwLzsoRn3i",
        "@ALLEON_K https://t.co/iGWdpjYb3b",
        "RT @ShawnTomi__: Whoever is reading this, I pray that the remaining 14 days in 2018 be filled with success &amp; happiness. \n\n          And abo…",
        "RT @DONHALOGEN: This is the cutest video you'll see on the internet today 😍😍 https://t.co/Tbb195eexB",
        "RT @Anwar_95: Balbriggan, Ireland  https://t.co/bztJ0SY2tJ",
        "Someone in another country will be like shit then BALBRIGGAN, Ireland summer 2019 lezz go 😭😭😭 https://t.co/CXVPDpupY0",
        "RT @A_1hxnna: This how females be when they open your wardrobe and see all your hoodies just there...defenceless https://t.co/VpIXym4c9q",
        "RT @Comanda_x: sighhhh Ashanti PLSSSSS 😍 https://t.co/T47b5Nozmk",
        "RT @CallMe_Abbyy: Kinda Wish I Was In Naijj For Xmas",
        "RT @daniamaniac: 5 months from now YOU will be in a better situation. Speak it into existence 🗣",
        "This happened to me last year 😭😭😭😭😭 omo I suffered https://t.co/O2eCvxQ6mJ",
        "RT @JessicaNare1: A whole degree to get and money to make 🤧 https://t.co/ba1UsT1VbW",
        "RT @Leauxla_: Qdot - Gbese makes me want to be one of those azonto warriors doing dance battles in the club 😭😭",
        "RT @ihucash: 🎾🥝 https://t.co/xFOTLVSDVg",
        "RT @LOVELYLATS_: Bigtipper mikescomedy olofepence and dontjealousme, I actually miss this 😭😭 https://t.co/C4hXc5Dr2f",
        "RT @TeniEntertainer: Yesterday at Access bank end of the year party!!! Madnessssss https://t.co/mdPHCTzte4",
        "RT @PengJ97: People that don’t post on snap a lot think they’re mature init 😂",
        "RT @omgtiffanie: angel bitches😇 https://t.co/XT8YIhnJkx",
        "Father lord this can’t be real https://t.co/C6sGhCoZFb",
        "RT @T_Tokz: Insta saw it first but don’t watch that. \n\nDress like you’re going somewhere better later ♠️ https://t.co/iZQ3AfSbhu",
        "RT @oratilemoh: to YOU https://t.co/YhksmELu7Y",
        "RT @jibbzscrilla: Anyone find a wallet in McDonald's lower O'Connell street last night (closer to the bridge) RT my angel might be on your…",
        "“No party bag if u don’t dance” 😂😂😂 https://t.co/6AYxmT29PC",
        "RT @GraceAmusa: 💫💫 https://t.co/mIGHtPwVhn",
        "RT @HenrieVIII: Me in Offset’s Instagram comments https://t.co/0ANEW8xJEx",
        "RT @Blayofficial: Girls have been screaming “men are mad” for the longest and I’m starting to see it https://t.co/lOMGMYAp7e",
        "RT @bene_labraune: Cardi B looks so lit live .. please come to Dublin or even London😭😭",
        "RT @sadeoyeewole: I pray that I will have no 9ams or 10ams next semester!!! Pls only 11 and onwards 🙏🏿🙏🏿🙏🏿",
        "RT @_harbie_: Bleaching is not glow up 🤷🏽‍♀️",
        "RT @ALLEON_K: When trying to study but nothing going in 🙂🙂",
        "This guy is great 😂😂😂 https://t.co/1AmDhgyQxm",
        "RT @ShansTeetz: I want a Rolls Royce for my birthday https://t.co/XRQsYCjtL9",
        "RT @Titilayo___: The way aff parents boast about you being in uni, to friends/family, you’d think they helped you sit the exams to get wher…",
        "RT @yeankhar: Even with heels, look at my @TiwaSavage 😍😍😍😍\n\nGbe body e!!!!! https://t.co/Yo6INDXcE0",
        "RT @MIXRMOE: Ahh Naira Marley - Japa https://t.co/S9oI8lNeWl",
        "RT @_tyffin_: My step father dated my sister, this lead to his divorce with my mom, and today we(i and my step father) are happily married.…",
        "@agaoa 😂😂😂",
        "RT @ReuelLDN: Assignment: you think you can just sleep and ignore me?\n\nMe: \nhttps://t.co/Kg1smggP13",
        "He doesn’t look sorry at all 🙄 https://t.co/pcCeBf9Vsb",
        "This white people banter I will never understand it 😕😕 https://t.co/FLnfnTnBn4",
        "RT @drcll_: I want to be waved every day this break.",
        "Sleep&gt;&gt;&gt;&gt;&gt;&gt;&gt; taxation 🤪",
        "RT @LifeOfAls: If you’ve disgraced me by cheating on me, apologising on social media will only add to the disgrace you’ve already inflicted…",
        "RT @VanessaKambie_: Probably the only one not excited for Christmas",
        "Headache 😭😭",
        "RT @itsteexo: I am defo looking out for this guy in 2019! https://t.co/IxqXM0KLpb",
        "RT @B_E_E_Z_Y24: Lmao when your daughter turns into the Hype man😂😂 IG: meetthesaunders2400‼️ https://t.co/b8YhSd2ucB",
        "RT @Blackdotmandy: I promise you, this particular video is different and way funnier. 😂 Why was she still moving? https://t.co/9Mx3mY8za4",
        "RT @PacmanTV: How’s @HeadieOne taking @BigTipperUpdate’s girl like that 😂😂😂 https://t.co/WKHDVOJg5H",
        "Jeez https://t.co/EztKmC3Qsb",
        "RT @SherifaRenee: this rain is so ridiculous man",
        "RT @lolzdonz: Can you die from stress 😍 asking for myself cause uni’s ruining my life",
        "RT @FamilyKabs: We started this journey together when we were only 12 years old and now 15 years and 2 kids later nothing has changed she’s…",
        "RT @TylerTsunami: Everyday “have you started your assignment” don’t u av mannaz?",
        "RT @oneacen: money left my account today again\n\ny’all won",
        "RT @ako_barry: Kanye really really needs his mommy 😩",
        "Omo this warm African bread and beans is making so much sense 😍😍👏🏾",
        "RT @whitterz_8: I can miss someone so bad and still never speak to them again because I find peace in letting stuff be. It’s always turned…",
        "RT @kenny_ajike: “WhAt aRe yOu GetTinG mE fOr ChRiStMaS” same as last year .. nothing now move",
        "@SirJordann I hope he fights for a veryyyyy long time 😊",
        "Weee you keep qwuiet https://t.co/QaJ6Zgdb6f",
        "Men are trash Kmt https://t.co/GyBGIt79E1",
        "@SirJordann Really good but too predictable",
        "I’m hungry",
        "RT @snowwdenn: Fuck that yute he’s irrelevant https://t.co/rlQrnnLHwU",
        "RT @T_Tokz: Tbh I think if she removes the socks, it looks exactly like what she ordered https://t.co/HhFu3RE3Pn",
        "RT @ssahaaraa: Feel you mate. https://t.co/160IlyHoaF",
        "RT @dejacherellex: Kanye isnt serious🤣 running when they asked what was the threat Drake made  https://t.co/oUrGuhAKtG",
        "Ahh no wonder I caught a cold, screw this exam season 😪 https://t.co/iOjkmez57Z",
        "RT @tehfeekah: when you hear about me, you’ll only hear good news.",
        "RT @___tashaax: Why do boys always say “just wear something you already have” as if I’m gonna repeat outfits 🙄",
        "RT @ItsJoshPeck: Dear @kanyewest nobody talks to my brotha like that.",
        "😂😂 https://t.co/DlTL0ixt29",
        "RT @thabrrr: My girlfriend commented on some dudes IG post saying when you ready you can come ruin my relationship. LMAO",
        "RT @lax_joanne: No matter where you go , Hating ass bitches is everywhere",
        "RT @Lauraa_Kinsella: when your man comes in with a fresh trim https://t.co/mjqWXTF5tp",
        "RT @Martin__Jnr: It baffles me how people in Naij wear turtle necks under that sun",
        "😂😂😂😂 https://t.co/3yqVkwhqC0",
        "RT @MABIN2_: During a period of transformation, everything seems to fall apart, when in reality, it’s all coming together. Trust the proces…",
        "@SirJordann Ohh ok 😂",
        "@SirJordann So what’s the whole hype about, and I heard they all wear red bottoms 🤔I’m confused 😂😂"
      ]
    }
  }
}