{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "Read the History of Rod Stewart  http://t.co/R7QPc6JhAF",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/NuNrGmwZIQ",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "Prayer doesn't change things, it changes people and they change things.",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/H0C355QLRA",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "Great Introduction to the Rolling Stones  http://t.co/Vy95mrNnug",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/FOVyEPD7WO",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/2cpwQsAdvc",
        "Read the Biography of Bonnie Lou  http://t.co/UAMIZiBkoi",
        "Read the History of Eric Clapton  http://t.co/s70mqhD39X",
        "He got brains but the're in cold storage.",
        "Victory belongs to the most persevering. - Napoleon",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Check Out the History of Skol Beer  http://t.co/AaHkAYeHNS",
        "Read the Evolution of the Wooden Clog  http://t.co/ol2nIYDhbN",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/n7LLUoVCBt",
        "Great Introduction to Mary Hopkin  http://t.co/2DgkHIgcwm",
        "So What Is A Hedge Fund?  http://t.co/cCFCBYzZHN",
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/7dc0zZjw0K",
        "Learn About The History of Fitness Equipment  http://t.co/paHWAe0XEu",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/TZKSGRPoF0",
        "You may delay, but time will not. - Benjamin Franklin",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/itdRgsoEVP",
        "Read the History of The Jackson Five  http://t.co/5fbmT8urg9",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Read the History of Rush  http://t.co/cpjaAiGskX",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/ouzNw7rHH2",
        "Great Introduction to Electric Light Orchestra  http://t.co/vlcTL1ucbd",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "Lose Weight WITHOUT Dieting (Animal Kingdom Workouts)  --&gt; http://t.co/j3SSiiuDPz",
        "Read About the History of the Hamburger  http://t.co/H04RTrkUNz",
        "Business Guide to Business to Business Internet Marketing on LinkedIn  http://t.co/tBRDAJqxWZ",
        "Now I have a machine gun. Ho ho ho. - John McClane - Die Hard",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "The best use of life is to spend it for something that outlasts it - William James",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "Read About James Taylor - his biography  http://t.co/S7VLhZzIxL",
        "Great Introduction to the Everly Brothers  http://t.co/AYyPvX9Abc",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Read the Biography of Johnnie Tayor  http://t.co/9fSc7E73zr",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/WzwxfqvvRj",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "A Life? Cool! Where can I download one of those?",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "I speak my mind. I never mind what I speak!",
        "One person with courage makes a majority. - Andrew Jackson",
        "Great Introduction to Snooky Lanson  http://t.co/Y12wCGMIfy",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "These Messenger Bags are stylish and practical - cool! http://t.co/heli2aIAr6",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/W5bTVjyMAd",
        "Great Introduction to the Eagles   http://t.co/59WSvO3iaV",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/PCkwfA421K",
        "Great Introduction to Joe Simon  http://t.co/Vad9y80gT5",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/hLbM7XGKab",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "A Great Book - The Majestic Tree of Life  http://t.co/oQtaH21duQ",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/vvZ5pWLBnX",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/jBcXtCkoZN",
        "Learn About Assisted Living in Your Own Home  http://t.co/bj0FAyUWIA",
        "The first and the best victory is to conquer self. - Plato",
        "Pessimist: A man who thinks that all woman are bad Optimist: A man who hopes so.",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/vl1Pn40lRa",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "Read the fascinating history of the New York Yankees - http://t.co/NSBzUqnkWI",
        "Read the History of Dan Fogelberg  http://t.co/amS6F7ZfVl",
        "Artificial Intelligence is no match for Natural Stupidity.",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Great Introduction to Modern Homesteading  http://t.co/8NQfj2Rdxu",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/MfWACXpSVC",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "So exactly what is an atomic clock?  http://t.co/0afZhKeREc",
        "Rule your mind or it will rule you. - Horace",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Exciting History of Baseball  http://t.co/hQfuXtKuBl",
        "Hire character. Train skill. - Peter Schutz",
        "Fashion Note: Little change in men's clothes this year."
      ]
    }
  }
}