{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@genebailey: You can only rise to the level of your own self imposed limitations.",
        "You can only rise to the level of your own self imposed limitations.",
        "Says it all! http://t.co/D4pwYO1L7T",
        "Excellent living begins with excellent thinking!",
        "RT @theblaze: Texas gun shop’s sign is sure to rile up the left: http://t.co/vZRXuBCzHb http://t.co/1vDL98gHVa",
        "What are you doing that is keeping your speaking career ineffective? The #1 issue I see keeping speakers from... http://t.co/wvHjxfx5wq",
        "Just be yourself, everyone else is taken.",
        "Wish I had a dollar for every time it got distracted http://t.co/i76a0HnVAW",
        "RT @mashable: Facebook still dominates in the young adult demographic http://t.co/akq7VLS5Rk http://t.co/VFw3Pj1677",
        "4 Keys to a fulfilling relationship:\n1. Make them feel #1.\n3. Make time to prove it.\n3. Respect each other.\n4. Stay faithful.",
        "“A successful man is one who can lay a firm foundation with the bricks others have thrown at him.” - David Brinkley",
        "God is BIG enough to hear your smallest prayer. :-)",
        "\"When you fall down, land on your back. Because if you can look up you can get up!\" - one of my favorite quotes by Les Brown",
        "RT @davidgroves: Good to have @genebailey speak to students in the Media class at RBTC today. http://t.co/We7u69kcTi",
        "Don't ever let someone's negative opinion of you become your reality.",
        "“@davidcrank: The good thing about having a bad memory is that jokes can be funny more than once.”",
        "My soul finds rest in God alone; my salvation comes from him. -Psalm 62:1",
        "Dreams vs Goals http://t.co/DwKN3AXbin",
        "How is a goal like a dream? Look: http://t.co/SHXqKMnW89",
        "I posted a new photo to Facebook http://t.co/ZfCG4qEDZG",
        "But God showed his great love for us by sending Christ to die for us while we were still sinners. http://t.co/89SwfHzRfV",
        "Whaddya mean it's not covered ? http://t.co/UPhFntv6Ws",
        "RT @HistoryInPics: Gasoline prices, late 1970's http://t.co/u8wiWpy0eI",
        "RT @TexasHumor: Seriously y'all, y'all is so much better than \"you guys\".",
        "Many are saying this \"Blood Moon mania\" is nothing more than Christian hype. Go read Ezekiel 37-39. Never before... http://t.co/w5tdjdmI5D",
        "The 1st blood moon is this week! http://t.co/bjWk7xR6Fk",
        "RT @BishopJakes: Stop asking God to take your forward when you are in love with backwards! #AskBishopJakes INSTINCT",
        "With one of my most favorite men in the world ... Kenneth W. Hagin. http://t.co/pbDnQYqPrd",
        "The qualities of a great man are \"vision, integrity, courage, understanding, the power of articulation, and... http://t.co/axK3zOp0Fv",
        "RT @BitterBlueBetty: Sure I'll volunteer! I love the challenge of finding new excuses of backing out last minute.",
        "Stressed? Remember, a diamond is just a piece of charcoal that handled stress exceptionally well http://t.co/1vVXf0rAj2",
        "Stressed? Remember, a diamond is just a piece of charcoal that handled stress exceptionally well! http://t.co/mOaIbmPNYv",
        "No one gives you initiative, you have to TAKE it. http://t.co/rUqRbqWK1a",
        "Everything you want is just outside your comfort zone! http://t.co/wftDLdE8SK",
        "I love this...you DO have a purpose... Before anyone else had an opinion! http://t.co/tbsnXEC8Ru",
        "Your success stops where your CHARACTER stops. http://t.co/gc8Pe6e5cY",
        "Your success stops where your CHARACTER stops. http://t.co/ehTaeKvE9i",
        "“@ProPreacher: \"A prepared messenger is more important than a prepared message.\" –Robert Munger #quote #preaching http://t.co/HA4U4NHBgA”",
        "If I take care of my character, my reputation will take care of me. http://t.co/BV3CwgCrFS",
        "\"There's something wrong with your character if opportunity controls your loyalty.\" - @davidcrank http://t.co/EozBDEznzW",
        "Character is the real foundation of all worthwhile success. http://t.co/EWN9Dmag8Z",
        "Talent is a gift, but character is a choice. http://t.co/hvCosYbf4f",
        "New press release: Award Winning Speaker Brings Brand New Message When It’s Needed Most http://t.co/Czi5escANF",
        "Award Winning Speaker Brings Brand New Message When It’s Needed Most http://t.co/KVcYsD9CC4 via @YahooNews",
        "WHY ARE THERE COINS LEFT ON TOMBSTONES?\n\nWhile visiting some cemeteries you may notice that headstones marking... http://t.co/PC6qfE993h",
        "WHY IS THERE COINS LEFT ON TOMBSTONES?\n\nWhile visiting some cemeteries you may notice that headstones marking... http://t.co/W1zODkIDqO",
        "Nearly all men can stand adversity, but if you want to test a man's CHARACTER, give him power. http://t.co/nEpiPvKx2q",
        "The great thing about an attitude is...it's ALL YOURS. You own it and YOU have the ability to change it!",
        "Don't bash @mcuban without hearing his comments in context.",
        "The great thing about an attitude is...it's ALL YOURS. You have the ability to change it!",
        "\"Burnout is what happens when you lose your purpose. When you lose your purpose, you lose your passion.\" An... http://t.co/pwGJJTCYwr",
        "Find character, find wisdom. http://t.co/b0qBfhqb0T",
        "RT @Jentezen: You will never possess what you do not pursue! See it, say it, seize it!",
        "Make the jump! http://t.co/fEm5U5MI3V",
        "I got published on CNN....Read \"The Grace of Tom Landry\" http://t.co/3kkW6mS7nR #ireport",
        "Got to love this.... Enjoy! http://t.co/w6ydYdys5v",
        "When you find yourself in hole... Stop digging! http://t.co/21zB9yftIo",
        "Listen to these Israeli Soldiers taking a break...move over Jason Mraz http://t.co/2fGFW0zjRG",
        "Just be yourself. Everyone else is taken. http://t.co/N1Qk0Q61ph",
        "With everything we're hearing and seeing in the news lately...watch this video from AIPAC (largest Jewish lobby... http://t.co/ncbNkP1InR",
        "When you walk with PURPOSE, you collide with DESTINY. http://t.co/HPoNZWU6yE",
        "“@PastorJohnHagee: You must be willing to forgive intellectually even if you don't feel it emotionally.”",
        "It's better to speak one supernatural word than 10,000 of my own words.",
        "Yeah.... I laughed. 󾌰 http://t.co/OwJfnjFPBF",
        "CHARACTER is a diamond that scratches every other stone. http://t.co/L0kaPc4Lsq",
        "CHARACTER is a diamond that scratches every other stone. http://t.co/emMjKr2yr7",
        "Character is a diamond that scratches every other stone. http://t.co/kwxJmmmBvm",
        "\"Character is power.\" ~ Booker T. Washington",
        "“@JanineTurner: \"Character is power.\" Booker T. Washington”",
        "Question:  How important to you is a \"view\" where you live?",
        "Think you're too small to have an impact? Try this..... http://t.co/lVV2oQ6V1Z",
        "Crazy, huh. http://t.co/9r2q3rB0Hq",
        "Destiny is coming...where will YOU be? http://t.co/ujvrlegRF2",
        "“@UberFacts: The average millionaire goes bankrupt at least 3.5 times.”",
        "Use these words when someone tries to pull you into their nonsense... http://t.co/XKuDLztZ2v",
        "When you feel you're being pulled into someone's nonsense...say these words... http://t.co/B3TivTR957",
        "Not my circus, not my\nmonkeys. http://t.co/l1na25lyIB",
        "What's growing in your yard? http://t.co/KOseRyqAqY",
        "http://t.co/LNrt80Pbmq",
        "At lunch this past week we found the perfect table! http://t.co/7UqecRSbOG",
        "Fame is a vapor, popularity an accident, riches take wing, and only character endures. ~ Horace Greeley 1811-1872... http://t.co/hiA6ZAbb2J",
        "RT @TexasHumor: Yup. http://t.co/stNq0dmomx",
        "\"What a man's mind can create, man's character can control.\"\n~ Thomas Edison http://t.co/f4EQqpYwiP",
        "\"What a man's mind can create, man's character can control.\" ~ Attributed to THOMAS EDISON -- inventor",
        "Best church sign ever!! http://t.co/Il7b47ibr2",
        "RT @Vulcan4770: Check out my fan art of the Alpha from @EdgeofTomorrow! http://t.co/oDqpQnfqiM",
        "RT @Vulcan4770: @EdgeofTomorrow Thank you for the retweet! http://t.co/b1scwiT5tl",
        "ABRAHAM LINCOLN said it well:\n\"CHARACTER is like a tree and reputation like its shadow. The shadow is what we... http://t.co/wDgkQV0Onc",
        "I posted a new photo to Facebook http://t.co/E2zH85tgfA",
        "OLD WAYS WON'T OPEN NEW DOORS.\nhttp://t.co/1HrUtJkuyd http://t.co/N2zPma81be",
        "Stop Global Whining... http://t.co/jAVn3gMMGT",
        "I remember the monkey bars as a kid. Do you? Life is like the monkey bars. You have to let go to move on!... http://t.co/Vm8OGHr4tP",
        "Think about the things of heaven, not the things of earth. (Colossians 3:2 NLT)",
        "Don't put the key to your happiness in someone else's pocket! http://t.co/1HrUtJkuyd http://t.co/UBGluQbqYP",
        "Listening, the first step to understanding!\nhttp://t.co/1HrUtJkuyd http://t.co/Cy5uM1qh7w",
        "Good advice!\nhttp://t.co/1HrUtJkuyd http://t.co/5NYjKs6r90",
        "Good advice 󾌰 \nhttp://t.co/Qki4bOZTNa http://t.co/GHaA4CSIHM",
        "Some people create their own storms, then get upset when it rains.  Stay away from those infected with mind viruses! http://t.co/lX5Xpivvr4",
        "Some people create their own storms, then get upset when it rains. I found it best to steer clear of the drama! http://t.co/E0TijwYHZc",
        "Amazing signs in the sky this morning! http://t.co/0AEHGhMfZp"
      ]
    }
  }
}