{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Is there a timpani patch on the Yamaha CP300?",
        "@ChristineF6 @jessierelephant Very well, actually.  And not as desserty as one might expect.",
        "@MrNickHumphries @ddupmovie Fantastic reference!",
        "Excited to see @F_C_Productions ' The Temperamentals this evening.",
        "Penny Plain at @TheCultch was amazing!  Go see it!  Theatre is cool!",
        "@typewriterjason @JessieRelephant @TheCultch Always.",
        "@PinkerbellB Awesome!",
        "@n_fontaine Well, it used to be that the thing to do in Kelowna (when I was 11) was go to Flintstone Park, but that closed 13 years ago.  :(",
        "@PinkerbellB Did you sing \"Do-Re-Mi\" whilst biking through Salzburg?",
        "@AJayCharles Break legs!",
        "Excited to see Penny Plain at @TheCultch this evening.",
        "@JessieRelephant @christinequinty @lessthnprofound Nope!  I was well taken care of.",
        "@drtory I wish that it was an appointment with @drtory !  Not a doctor's appointment though; that might get awkward.",
        "RT @broadwaycom: Sondheim confessions: Five fascinating tidbits from the new book LOOK, I MADE A HAT: http://t.co/I86RxKrA",
        "@PinkerbellB Awesome!",
        "RT @jcritty: \"Good theater is good for the economy, to tune of $1.9 billion...but no one seems to care.\" Theatre Facts 2010 http://t.co/ ...",
        "Doctor's appointment today.  Not because I'm ill or anything; just because I wanted to have a doctor in #YVR .",
        "@AnthonyFloyd @JessieRelephant @josuelaboucane You're most welcome!",
        "@JessieRelephant @AidanFloyd @AnthonyFloyd @josuelaboucane Best time ever!",
        "@josuelaboucane @jessierelephant But she'll give us our just desserts when Santa chooses her to lead the sleigh.",
        "@JessieRelephant @josuelaboucane Does that mean we're making an outcast of someone who looks different?",
        "@PaigeMcCulloch Boo!  That's awful!",
        "RT @BFAproblems: There's a fine line between fierce back-phrasing and just being a douchebag. #bfaproblems",
        "Paper tech for @CarouselTheatre 's The Wizard of Oz this evening.  First run-thru yesterday.  Exciting!",
        "Accompanying Sandra Head and Cheryl Mullen in their salon concert Women of a Certain Age at the Roedde House Museum this evening.",
        "Vimy at the @FirehallArtsCte was amazing!  Amazing direction, set and lighting design!  Go see it!  Theatre is cool!",
        "Alright, #YVR dwellers!  I've voted!  Now it's your turn!",
        "@charlenenaf @drtory As Ozers slowly take over the world!  @CarouselTheatre 's production opens in #YVR in 15 days!",
        "RT @RonaldPederson: Occupy movements should simply chant \"kindness and empathy\" #Occupy",
        "@DanielLegend Disagree!  I love it!",
        "Excited to see Vimy at @FirehallArtsCte this evening!",
        "RT @georgiastraight: Alliance for Arts releases its civic candidates survey—no response from Mayor Gregor Robertson http://t.co/U9nGO1jV",
        "Excited to see Rumble Productions' Snowman this evening.",
        "@SMLois That always seems to be the case.  :)",
        "@christinequinty @kirkilburn @customersright Have you found one now?",
        "@christinequinty Who's Aaron Rome?  :)",
        "@SMLois Would I get a Glinda-esque musical theme every time I entered or exited a room?",
        "@DevineSean You're most welcome!",
        "@christinequinty I do, but not in Vancouver.",
        "@danwithatwist Congratulations!",
        "Just downloaded Oliver the Great's debut album:  http://t.co/Bf3eZLtV",
        "http://t.co/6maPY93u",
        "http://t.co/M2NmcSHu",
        "@LittleMsCant The best!  :)",
        "RT @BettyMitchells: A year at the #Theatre from @CalgaryHerald. Some Bettys winners, along with some potential future winners... http:// ...",
        "RT @VanCourierNews: In Entertainment: A look back at the year in local theatre\n http://t.co/tFTV72lv",
        "RT @PacificTheatre: Check out @straightarts top picks from 2011. We've got a rad arts scene in this town! http://t.co/aCljJSR7",
        "All remaining performances of @CarouselTheatre 's The Wizard of Oz are sold out!",
        "http://t.co/j7cySZ5X",
        "RT @RonaldPederson: I often have obscure songs from flop B'way musicals running through my head. They aren't even catchy. I think I'm a  ...",
        "RT @LABeatartsmag: Treeline and Shaela Miller Threesome introduce new songs: http://t.co/VjNjANCi",
        "@CarouselTheatre 's The Wizard of Oz runs until January 1. Only 9 chances left to see it! Very limited availability left for tickets! #yvr",
        "The Artist is amazing!  Go see it!",
        "@emmanabbs Dwarfs.",
        "@christinequinty Fantastic!",
        "http://t.co/3ksCYEw4",
        "@JessieRelephant Boring... :)",
        "@JessieRelephant @josuelaboucane @benjielliott Even with the inclusion of Earl, it was a beautiful, very special Christmas.  Blessed.",
        "RT @GVPTATheatre: Casting the Net @GVPTATheatre - shows happening in Metro Van this week: http://t.co/FnEKZw0f",
        "@PinkerbellB I wish that every day.",
        "@CarouselTheatre 's The Wizard of Oz runs until January 1. Only 11 chances left to see it! Very limited availability left for tickets! #yvr",
        "RT @JessieRelephant: Amazeballs Muppet treat for your Christmas Eve enjoyment from @Benjielliott   http://t.co/9BgH9mzn",
        "http://t.co/ql4tSLxn",
        "@JessieRelephant No peeking!",
        "@JessieRelephant Not just for me, I hope.",
        "http://t.co/PQsyjeQI",
        "RT @kellythul: Awesome news! @groovybruce's cameo? Flying monkey? RT @LisaMarieBowman Oh wow, Sam Raimi's doing a prequel to the Wizard  ...",
        "@kelliehewitt8 Urban legend.",
        "@christinequinty @jessierelephant @josuelaboucane I never smile when I'm around those three.",
        "RT @JessieRelephant: An interview w @greenfieldsteve and I in @WEVancouver. Photo includes @josuelaboucane & superhero tree. http://t.co ...",
        "RT @CarouselTheatre: 2 great seats for #CTOz just became available due to an exchange for tomorrow's Dec 23 performance at 2pm! Call 604 ...",
        "RT @CarouselTheatre: Two more great seats just opened up for TONIGHT! Dec 22 at 7pm for #CTOz - they're going to go fast, so call us now ...",
        "RT @gayvancouver: In seven days: our gay choice today is over the rainbow with @CarouselTheatre's The Wizard of Oz -  http://t.co/cx6G6eFH",
        "http://t.co/gcGnhLmx",
        "@CarouselTheatre needs ushers for The Wizard of Oz. See the show for free! Shoot Nick Sartore an email: nick@carouseltheatre.ca",
        "http://t.co/3PxXrPaW",
        "http://t.co/99h9LE2j",
        "RT @gayvancouver: Spend 69 seconds with @josuelaboucane who plays the Cowardly Lion in @CarouselTheatre's Wizard of Oz - http://t.co/N2z ...",
        "RT @GMSarli: Sweet Star Wars / Wizard of Oz crossover shirt: http://t.co/JoT4pQj0 Why am I finding these when it's too late to get them  ...",
        "Blood Brothers at @theArtsClub is very good!  #theatreiscool",
        "RT @thedadjam: New jam! Another Fun Thing to Do with the Kids in Vancouver – Carousel Theatre! http://t.co/2ZbcThbi",
        "@JessieRelephant @josuelaboucane Can't wait!",
        "Excited to see Blood Brothers at @theArtsClub this evening!",
        "http://t.co/H3LkJuMV",
        "RT @daddylogue: Another Fun Thing to Do with the Kids in Vancouver – Carousel Theatre!: Attention Vancouver Moms and Dads! If yo... http ...",
        "RT @LittleMsCant: On the yellow brick road next to a hyperactive Dorothy w/ @greenfieldsteve @josuelaboucane & @christinequinty. Hooray  ...",
        "Spent the afternoon watching Christmas specials.",
        "RT @JessieRelephant: Thanks to @NiftyNotCool (http://t.co/tkEntjBU) + @TheParentVortex (http://t.co/l8RAwGri) for write-ups about CT Blo ...",
        "@VanPlayhouse You're most welcome!",
        "@QuietHumTheatre Nothing funnier than anthropomorphic animals.",
        "Had \"the best of times\" at La Cage aux Folles at @VanPlayhouse .  Go see it!  #theatreiscool",
        "RT @Roamancing: Our Vancouver traveling theatre buddy @alyzeelak shares a magical @CarouselTheatre experience of The Wizard of Oz. http: ...",
        "Excited to see La Cage aux Folles at @VanPlayhouse this evening!",
        "RT @vancouver_mom: The Wonderful Wizard of Oz at Carousel Theatre http://t.co/JFiDH9FP",
        "RT @RachelAberle: @Benjielliott @greenfieldsteve @CBCStephenQuinn to make up for yesterday's travesty... http://t.co/MvViQWjy #research",
        "RT @LABeatartsmag: Light It Up is a homecoming for New West Theatre: http://t.co/aaD6PSWA",
        "http://t.co/n3sEcOLM",
        "RT @hummingbird604: In case you missed it yesterday: The Wizard of Oz (@CarouselTheatre) Guest review by @DianneChow http://t.co/XsxNN44Q",
        "http://t.co/PQsyjeQI",
        "http://t.co/WRT83v5P"
      ]
    }
  }
}