{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @joemckendrick: \"This is not the beginning, much less the beginning of the beginning. We’ve been cozying up to computers for a long time…",
        "RT @ChrisLewisLee: As promised, to celebrate reaching 4k followers I'm giving away a free custom character design commission. To enter plea…",
        "RT @Nazegoreng: #Portfolioday \nNaz here! I’m a freelance soft sculpture artist. Wanting to diversify my craft https://t.co/POh2cvVRAt",
        "RT @Caeora: I wrote another blog/article! Its been awhile but for anyone that wants some tips for making a world or region map using scienc…",
        "RT @drgonzo123: Not too shabby. https://t.co/wxNsiWscjc https://t.co/P7Pa9QsHTv",
        "@1baronjennyson @McDonalds It's 2019. This is no time for half-cheese measures.",
        "RT @TimSweeneyEpic: Congratulations to @Bungie on its second declaration of independence!  2019 is shaping up to be an awesome year for ind…",
        "@1baronjennyson @McDonalds So it's systemic in their process; half-cheese for full filet-o-fish.",
        "RT @junkyardmessiah: They should play Elizabeth Warren and Beto O’Rourke in the movie. https://t.co/JxSeSzc1AO",
        "@1baronjennyson @McDonalds Again with this ???",
        "RT @jordantcarlson: @profmusgrave I say this a lot, but working on energy issues, the best portrayal of likely climate disaster I've ever s…",
        "RT @_kness: 100 Loutres / 100 Otters ♥ Steps + details + article en français https://t.co/GpPvKWXENq https://t.co/AicQXr0gTd",
        "RT @001_listo: 연습작1 https://t.co/qRFC2GPM7g",
        "@Bartoneus @Alphastream @JeremyECrawford True Neutral",
        "RT @DEADLINE: Netflix has greenlighted 'Shadow and Bone', an eight-episode series https://t.co/bEt3CQTYvJ",
        "RT @BUNNYH00D: The camera angles 💀💀💀💀 https://t.co/mLTHSlLRGR",
        "@FIVRE604 It will give their private police force something to do.",
        "@martin_fff The crows took it so that he may offer same day shipping.",
        "RT @Oniropolis: 'Deep in a provincial region of northwestern Turkey, hundreds of luxury houses built in neat rows, their pointed towers som…",
        "@YVRHousing @ianjamesyoung70 Really? This is the hill you want to die on?\nhttps://t.co/NPAtT67gyO",
        "RT @ianjamesyoung70: Professor Nathan Lauster says Vancouver's China-money fears mirror Nazism. He just made millions selling his home to C…",
        "@FIVRE604 “Market forces” my ass.",
        "RT @maddsterpiece: wacom: we made an ✨AFFORDABLE ENTRY LEVEL✨ version of our $700 tablet! :)\nartists: oh awesome\nwacom: it’s....... $650 :)…",
        "@1baronjennyson @Emily_x_Juliet Still though. Bad optics.",
        "RT @drgonzo123: The Strait of Georgia. https://t.co/J2dmc8e7Z5 https://t.co/Ihk1XIiV82",
        "@nthonyholden @shinypinkbottle Skydance, apparently. It’s not like the woke up today and decided “Hey, let’s hire (X)”.  Hiring for this kind of role takes a while and negotiations take time. Probably in the works since November, if not before that.",
        "RT @Leote_Duran: Hi everybody!! Hope is not too late for: #portfolioday\nHere is mine:\nhttps://t.co/UwfhWKZDSP https://t.co/nhcYMNHZ3S",
        "RT @cowboyfox_: this photo really resonates with me https://t.co/BqVTDAG6Ld",
        "RT @Hutchyman: #bcpoli #vanre #MoneyLaundering @PaulHaysom \"Investigative journalist @scoopercooper discusses the failure of the crown pros…",
        "RT @bunnyarchive: muffin’s first walk in the snow! https://t.co/ouREU7DJAL",
        "@SamSykesSwears Sauron didn’t build the wall because he hates Rohan and Gondor on the outside but because he loves the orcs and goblins on the inside.",
        "https://t.co/cMSeQWxeuS",
        "Your assurances are meaningless https://t.co/Sxqrh9XaGu",
        "Good lord! https://t.co/sDwg3DvJbQ",
        "RT @openculture: A Space of Their Own, a New Online Database, Will Feature Works by 600+ Overlooked Female Artists from the 15th-19th Centu…",
        "@harleivy @alex_cattoo A true song of Fire and Ice",
        "@1baronjennyson Just realized that Skydance is where @Emily_x_Juliet is working as a Lead...\n\nWell, this is awkward.",
        "@OregonPinkRose @DreadGazeebo Dreaming of an ala-carte future.",
        "@humanbard Oh yeah.",
        "@Peacharu_ Alexa - dub Sailor Moon for me.",
        "Someone trying to explain my countries to me. https://t.co/vgoO2Kig3u",
        "RT @MCSerf: this is taxes. you reinvented taxes. what the fuck is wrong with the techlords https://t.co/D3bRWLLo5T",
        "@Splitcoil So uncomfortable right now.",
        "@CityNewsVAN @AMacOnAir Yes. Next question.",
        "RT @SamSantala: It's #PortfolioDay! \nI'm Sam, Senior Concept Artist @RareLtd. Creatures and characters are my jam. Much love for stylizatio…",
        "RT @afisher3d: Hey everyone, I'm Adam, a Freelance Character Artist from Perth, Australia. I create characters for the games and collectibl…",
        "@ifollowkristina It's an intervention.",
        "RT @HeatherHitchman: It's #portfolioday!\nHi! Heather Hitchman here, I'm building a #paranormal #fairytale world called #Terratoff, a world…",
        "https://t.co/1A3A1ZrBXr",
        "So we had 16 minutes of finding out the government shutdown isn't going to end any time soon, right?",
        "RT @Hutchyman: #Huawei #vanre #cdnpoli \"But, said UBC political science Prof. Michael Byers, it’s not the role of universities to do securi…",
        "RT @petersagal: Chuck Schumer looks like the vampire's familiar in Salem's Lot.",
        "Schumer needs a backward ballcap and be Pelosi's hypeman.\n\n\"CAN YOU DIG IT?!?!?!\"",
        "Welp, that was about as GOP as I expected. First half was a calm, stilted reading of lies off the teleprompter before getting in to the FEAR FEAR FEAR and reaffirmation of Christian idealogy before signing off.",
        "@Stonekettle He's starting to swerve erratically off-script.",
        "@Stonekettle So you think he'll mention the children that were separated from their families prior to this made-up crisis?",
        "@PPetrlic It's almost like he doesn't read at all.",
        "@LeelsGames @katemiterko Don’t we all (looks at constellation of passports).",
        "RT @hexcats: Late to #PortfolioDay but I’m trying to be more self-promoting, HELLO I’m Steff and I paint cool things over at @UbisoftMTL 🖤…",
        "@drgonzo123 Well, shit. Bury the lede much?",
        "@katemiterko @LeelsGames Honestly, moving to Canada is a pretty good fallback plan to have in an uncertain US",
        "@DreadGazeebo Things move forward with the failure driving what happens next. I don’t understand “dead ends”.",
        "RT @drgonzo123: OK, give me a DC 15 Stealth check. https://t.co/kJ4lCULqtj",
        "@jpegan And also someone who wears denim jackets with “heavy metal” band patches and badly drawn ballpoint pen illustrations.",
        "@1baronjennyson It’s slowly working it’s way to your heart where it will lay it’s eggs.",
        "Whoa whoa whoa... let me finish my coffee first. https://t.co/uQX6TnG2Ud",
        "@ChrisMegerian Has he tried traitoring less?",
        "RT @magikarp_hime: I had a feeling that I got nothing to show for the #PortfolioDay, and then find my old portfolio and realized, that I ca…",
        "@Raddu76 Planescape followed by Earthdawn’s Barsaive, which sadly wasn’t a very popular system even though the setting is evocative.",
        "@Anim8der Plan B",
        "@katemiterko @tomality Fur sure",
        "RT @heyjenbartel: Good to finally see a mid-range screen tablet from Wacom! https://t.co/HhxQlxNXE9",
        "RT @amywestervelt: Oh wow this is huge https://t.co/j7cH9jilrM",
        "@1baronjennyson Agreed. Should never ever work in the industry again.",
        "@1baronjennyson The Ticonderoga #2 is a wily beast.",
        "RT @Hutchyman: #vanre #bcpoli @andrewglobal \"do not have the resources or capacity to investigate and convict those involved in transnation…",
        "RT @Hannah_illo: I mean, this is still super expensive 😐\n\nI do 98% of my actual professional freelance and comic work on an iPad Pro and Pr…",
        "@ysvyri Oufff. Art rut. That's a toughie.",
        "RT @knifesex: everyone who makes fun of how cats look in medieval paintings feels very dumb now\nhttps://t.co/uJcRzGBWSJ",
        "@ttocSKing @laura_sherriffs You’ll like it and it will become an all-consuming passion that eats into your work and D&amp;D games?",
        "@ysvyri Cats of the Zodiac.",
        "@65thvictor @starstarparty Sam - I followed you after the Female Artist hashtag blew up. I RTd and Liked your art because... I liked the art. Follower count etc. had nothing to do with it. This portfolio day thing is adding a lot of artists I never knew about so am signal boosting their work, as well.",
        "RT @Jezebel: New York could become the first U.S. city to mandate paid time off https://t.co/xD8M5hwI5w https://t.co/diIn4j4PUN",
        "@65thvictor My next D&amp;D character’s backstory is to be a good thing about the game.",
        "RT @roguecaliber: Orc Magician by N-ossandon-Nezt... I don't think I've EVER wanted to more badly write a character... https://t.co/83GkvN8…",
        "RT @theladymea: Hullo! I'm Mea (may)!\nI love to paint things from my favourite games, movies, &amp; shows. I often get more paint on myself, th…",
        "RT @WeirdlandTales: Concept designs for the Millennium Falcon. STAR WARS (1977). https://t.co/MWjFwEfnzB",
        "@ysvyri The irony being that after we self-immolate, we come back like it never happened.",
        "RT @katiezez: Uh so no one is inspecting the nation's food supply during the shutdown, putting anyone who eats at risk https://t.co/eqZDFBO…",
        "@Pixelpunt Every time I walk away from an interview feeling like I blew it are often the jobs that do a call-back with an offer.",
        "@katemiterko What about \"Art of\" books? I hear that Spidermans movie is all the rage these days. Also have D&amp;D books, etc.",
        "@1baronjennyson But thats kind of Hollywood, really.",
        "Now imagine paper thin displays. https://t.co/lWIMpwngg8",
        "@ddale8 They seem nice.",
        "@Stonekettle Nope. He is RIGHT on the rails. Too much at stake.",
        "And album : \nhttps://t.co/ZUE8BUbZol\n\nReminiscent of long coast car rides, in a rusted out station wagon, just trying to live life.",
        "https://t.co/uCyeKA67ux",
        "@katemiterko Well, I am not an artist so not sure what kind of pin or art print I can make. I could buy one and ship it, I guess?\n\nIndie Steam game codes are easier - I think.",
        "RT @OnlyOtters: 😍🐝 https://t.co/xg7PwslzLx",
        "@katemiterko Yes please to Giveaway or Yes please to Universal Healthcare?"
      ]
    }
  }
}