{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nips my head when guys come over in the gym and try tell u want you can and can't lift! Get away you fag! 😡😡",
        "😴😴😴",
        "@Hazel6302  reminds me of a particular saying of yours! 😂😂 X https://t.co/wHoEj7gxhd",
        "Buzzing for pancakes later! 👅👅👅",
        "Just joked to bex about the ABH glow kit coming to the uk, never seen someone jump about so much! Then nearly cry 😂😂😂 @beccadickson19",
        "Getting Emosh saying good bye to my work friends tonight! #newbeginnings 😢🙌🏼",
        "@hollysamuel2 you are down for my ward eh? Good luck! 🤔😑 xxxx",
        "Any chance of the quad bike going about the waverleys giving it a fucking rest! Some of us are trying to sleep! 😡😡",
        "Gonna be a fix and that boot Steph will win! 👢👢",
        "Scotty T to win! 🎉🎉",
        "Could go a bottle of wine or two tonight. Shame I have to work tomorrow! 😑😴💀",
        "@KDickson91  https://t.co/wTQ3HDisR6",
        "Constantly tired! Can't shift it 😑😑",
        "Want the mac strobe cream! 😦😍",
        "RT @bouquet_belle: Simply RT to win girls 😘💋 https://t.co/EEJEgMT90L",
        "Loving my new recent purchases from lush! So good! #lush #intergalactic #facescrub",
        "@darrenlindsay96 they done  that to my granny's the other week! 🤔😠",
        "Craving a Beijing banquet! 😩 whys no one off? 😑🍜🍚🍲",
        "Soo much make up I want with so little money! 😩😩",
        "Edinburgh is full of road works and cyclists! Not needed after nightshift! #shattered 😡😡💤",
        "Nightshift on a Saturday and Sunday must be the worst possible shifts 😑😴",
        "@Jim_Jam_Tam ❤️",
        "Who orders a dominos but doesn't get pizza? Oh aye that would be me! 🍕🙋🏽🍗😂",
        "@hayleybarr1 the picture of you in your snap chat is hilarious! 😂",
        "@kellylouisevoy 😂😂 https://t.co/LNlHofx4kn",
        "@GillFlynn1  @jennixfx 🍷🍷 https://t.co/bPogPOwewK",
        "Can't wait for the day I eventually move out!! 🏡🙌🏼🙂",
        "The heat is on! Fave film! 😂❤️",
        "@Rfraser_x oh good for you! Not far to treck your stuff! Xx",
        "@Rfraser_x where you moving to doll? Xx",
        "@GillFlynn1 tell me about it!! Off next weekend though!! 💃🏼💃🏼",
        "Every day off I have I want to have a drink but no one to have a drink with as everyone else is working during the week! 😩🍸",
        "Need to win the lottery ASAP!",
        "Tax mans a robbing bastard! Hope he's having a good weekend on me! 😡🖕✊🏼💦",
        "@Dr_Tutton close I guess 🤔👎🏼",
        "So jealous of everyone off this weekend 😩😩",
        "So want a nandos 😩🍗",
        "@Hazel6302 going to see it over the weekend possiby! Looking forward to it!",
        "When you get told something you wish you never heard 😔😩❤️",
        "When people forget where they come from! 👍🏻👍🏻👋🏼👋🏼",
        "Backs a goner.. 😩😩",
        "My glow kit arrived!! ✨✨😆😆",
        "In ruins from the gym yesterday! So sore! 😑😂😂",
        "Loooove tuna pasta 👅🐟🍴",
        "@Hazel6302 not a chance! 👋🏼",
        "@beccadickson19 rt if u cri",
        "@jessicagray1 same!! 😆😆",
        "@zaiba110 @PrinLouisex @cultbeauty that's it before tax",
        "Buzzing I got the ABH glow kit! Thank you @cultbeauty 🙏🏻🙏🏻😆😆",
        "Actually check cult beauty every morning, waiting for the email to say the ABH glow kit has arrived! Hurry up!! 😩🙏🏻🙏🏻",
        "@rachellouden31 haha I thoughtso! See ya soon 🍕X",
        "@rachellouden31 you having a dominos with me and Greg tonight? 🍕🍕X",
        "Tony macaronis for dinner! 😋🍝👫",
        "My addiction to fizzy juice is shocking! Can't go one day without it! Makes me feel better when I have it! 😑🤔😂",
        "Brows are seriously needing some attention 😩😑",
        "Ex on the beach time! 📺😊",
        "@ekkkkkk_x tear jerker at the end haha x",
        "@ekkkkkk_x aww it was soo good 😂😂",
        "That criminal minds was intense! 😳@ekkkkkk_x you watch it?",
        "Could do with a night away! Need a break 😴😴",
        "If only nandos would deliver 😩😩😩",
        "@emmacurrie16 Thank you! Working all weekend or I would have went and got it 😩 xx",
        "@emmacurrie16 can you pick me up the make up setting spray please? It's suppose to be really good! Xx",
        "Short hair again and a little colour change 😊😊",
        "@emmacurrie16 when you next working Emma? Xx",
        "Love Adele but that dress! 😳😳❌❌",
        "RT @uartlach: Police looking for missing 70 yo male. Stocky build. Green anorak. 5'6\". Two helicopters over Dalkeith searching. If seen cal…",
        "Creamfields line up is unreal! Wish I was going!!",
        "all finished up now! Looking forward to my next adventure! 😀😀",
        "Last shift! 🎉🎉",
        "@hayleyh18 days off go far too quick! Roll on next weekend 🍸🍸",
        "@hayleyh18 see you bright and early 😩😩",
        "Tax rebate through! Woop! 💷💷",
        "Choked with the cold! Thank god I'm off for a couple of days after today! 🙂🙂",
        "@hayleyh18 I know! Some of them I need to turn away at though! 😷😂",
        "@hayleyh18 I follow it on insta! It's horrific but can't not look! 😂😂",
        "Sorest throat ever! 😩😩😩",
        "@bouquet_belle amazing!! 🌹💜",
        "@hayleyh18 you out? Xx",
        "@hayleyh18 not silly at all! 🍸🍸",
        "@hayleyh18 yolo 😂🍸",
        "Agreeing to a Sunday sesh and starting work at 7 the morn! #smart 👍🏻😂🙈🍸",
        "@hayleyh18 will be me the morn! Just agreed to Sunday sesh 🙈🍸😂",
        "Holiday booked for October, for some winter sun! 😀☀️👫",
        "@hayleyh18 struggling? 😂😂",
        "Made my bath far too hot! Now I'm star fishing in my bed ready to pass oot. 😓🤒",
        "@Rfraser_x snap! Gutted 😩 X",
        "@hayleyh18 good stuff! 🍸🍸xx",
        "@hayleyh18 your a 12-8 the Sunday! 😂 try get I changed! 😂xxx",
        "@hayleyh18 no that's the 2nd week! First one is like the 4th or something hahah xx",
        "@LauraD_93 @hayleyh18 first weekend in June for our night out Get your requests in?! 😂 xx",
        "Roll on June! On annual leave for 2 whole weeks! 😀😀",
        "1 down 7 to go! 😩😩",
        "Days off go far too quick! 😩😩👊🏻",
        "Skins a mess 😩😩",
        "Nap time 😴😴😴",
        "@hayleyh18 it's annoying! 👊🏻xxx",
        "@hayleyh18 I'm not sure where it's from but it's either st work or on my street! I'm guessing work though xx",
        "@hayleyh18 pain in the arse! Someone's scratched the side of my car also! 😠xxx",
        "@hayleyh18 oh god! 😑 a lot of damage? X"
      ]
    }
  }
}