{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Learn About the Top 10 fitness gyms  http://t.co/Y2GawbTPuN",
        "If you think too little, you are sure to talk too much.",
        "Shall we play a game? - Joshua, WarGames",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "Money is good for nothing unless you know the value of it by experience.  P.T Barnum",
        "Colonize Mars: Can This Dream Become a Reality?  http://t.co/Puv2EGCZAF",
        "Read the History of Queen  http://t.co/WU5IHpfFKN",
        "Life started getting good when I started making money. Balthazar Getty",
        "Read the History of the Chiffons   http://t.co/GO1AHBeELe",
        "Read About Musical Legend – Johnny Adams  http://t.co/ReMT5COGEI",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "Great Introduction to Snooky Lanson  http://t.co/sqxn6memBT",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/VqqvsPkDVd",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/3vvNNsivBS",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/i6BYzkFalq",
        "Check Out this Introduction to http://t.co/tPrWSaXAm6  http://t.co/bxCxSucui4",
        "Smartphones are reinventing the connection between companies and their customers.  Rich Miner - Partner Google Ventures",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/y0vJarc2eQ",
        "Learn How to Select the Right Technology for Seniors  http://t.co/G1CjEMvGnK",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "Great Introduction to War  http://t.co/1CEVynMlvG",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "Great Introduction to The Knack  http://t.co/XX3Lo8WGWO",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "Read the Biography of Carlos Santana  http://t.co/1JKdPqL1jG",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/k9xDVgYnFM",
        "You don't save a pitcher for tomorrow. Tomorrow it may rain. - Leo Durocher",
        "By the time a person gets to greener pastures, he can't climb the fence",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Blogging Lost – Season 1  http://t.co/vJkYixoT4h",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/3FGjOYpuz0",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/RLouG3huMa",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/4Jrz4w1dTj",
        "Check Out the History of Platform Shoes  http://t.co/pE2ejphP0e",
        "Great Introduction to Mindy Carson  http://t.co/dJSAPDj3u2",
        "Money is like a sixth sense - and you can't make use of the other five without it. - William Somerset Maugham",
        "Space is the stature of God. - Joseph Joubert",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/dA9E8A5gUR",
        "Over the years I have learned that what is important in a dress is the woman who is wearing it. - Yves Saint Laurent",
        "Great Introduction to Isaac Asimov  http://t.co/xoexKRAnMS",
        "Great Introduction to Gardening Fall Flowers  http://t.co/RoKxho0bQE",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/XDFkPa5pZv",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/lIm04Xdgjd",
        "Read the History of LA Gear  http://t.co/0f1rzJ5fUu",
        "Matrimony bonds are no good unless the interest keeps up.",
        "What is Renter's Insurance?  http://t.co/MP8xN3sIvy",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "Learn How to Select Best Climbing Equipment  http://t.co/DIILz4UbYN",
        "Go Big, or Go Home - Eliza Dushku",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/9zdniBopUh",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/bajAcpKrek",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "Read the Biography of America  http://t.co/TvBQ76YS1v",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/Xh9SbMij4k",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/3FGjOYpuz0",
        "He who laughs last, didn't get it!!  :P",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "You teach best what you most need to learn. - Richard David Bach",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "The King of ‘Rhythm’ and ‘Blues’: Johnny Ace  http://t.co/7DGm8Mb1Gx",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/CG1h72FkDM",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "Can an EMP really wipe us out?  http://t.co/6H56sAkcAB",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/FHvQ17uTYM",
        "You can't compare me to my father. Our similarities are different. -  Dale Berra about his father Yogi",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Great Introduction to Earth, Wind and Fire  http://t.co/6uA2MTkIvB",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/jV9XmQDmAZ",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/fIl79ghLYY",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/SxeM7zeRwy",
        "There is but one game and that game is baseball.  - John McGraw",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "Who is Lobo the Classic Rock Group?  http://t.co/3f3zQ1ducd",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "It's a moral imperative. - Chris Knight, Real Genius",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "So What Is Horology?  http://t.co/USmVKDl0A7",
        "Whenever you are asked if you can do a job, tell \"˜em, \"˜Certainly I can!' Then get busy and find out how to do it. - Theodore Roosevelt",
        "Great Introduction to Ohio Players    http://t.co/06z8jOiiUB",
        "An ounce of prevention is worth a pound of cure",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/7XnlO0aKkN"
      ]
    }
  }
}