{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nothing worse than the smell of wet dog 🐶 except if course a flatulent dog",
        "Ten minutes from our house to this https://t.co/UDpaUQLofL",
        "@MarianKeyes Poland",
        "@JoeCarlyle @AerLingus Your suitcase that you lovingly packed with your best jocks has probably gone to a much nicer place with @AerLingus",
        "Trying to cure my virus because I'm working the next four days #fun #nofun https://t.co/5dj4qHpJR7",
        "Catching up with the brilliant new issue of @stellarmagazine @ Zeba Hairdressing https://t.co/R1mxUHHa0s",
        "Yay #gogglebox is back plus one extra #CabraGirls",
        "@TonyBainz @MarianKeyes 😍😍😍😍",
        "When your boss is fifty and he's embarrassed by @barrychang's-balloons @ Kingswood Pharmacy https://t.co/yZXKdosNUD",
        "#makingbabies how sad and rude that at such an important moment a woman snap chatted treatments and private moments making sure hair was 👌🏻",
        "@BBCFrontRow @MarianKeyes PS Hugh deserves a kick up the hole 😂😂😂😂",
        "@BBCFrontRow @MarianKeyes Tis younger looking your getting ❤️",
        "@vickinotaro Spose you left it with granny 💕💕💞💞💖",
        "Woman's work https://t.co/JgidgmJpGm",
        "@IanDempsey @SarahJayBee @EmerTheScreamer @TodayFM There's great drying out today 😂",
        "@tv3elaine No! Leave him if she stays it's like telling him it's ok to cheat, think that new hair has gone to his head",
        "@vickinotaro @AerLingus Yup same happened to us flying to Faro, Mr Ryanair gave them notions",
        "@vickinotaro Howya Nicki",
        "Sorry (not) for the dog pics https://t.co/Via3haGv9x",
        "So @SarahNHarding and Chad are still in a relationship?",
        "#McGregorMayweather @ImeldaOfficial was a winner in my eyes 🇨🇮🇨🇮🇨🇮🇨🇮",
        "FFS Voting public are you 😡 https://t.co/y9sQEZ4QhP",
        "When a woman needs cheering up #thiswillhelp https://t.co/KYpBSKf5tB",
        "Dairy Milk easy reclose???? I would never need to reclose 😜😜 https://t.co/GKvdvNG2Ow",
        "@bbuk poor Shaun listening to boring Derek's conversation about his wife and dogs #glaze over",
        "This weeks flowers 🌺 to brighten the kitchen https://t.co/eT2BDfrC3v",
        "Lampy is not happy https://t.co/4qQbzPWxDD",
        "@vickinotaro So are they changing the name to walnut less whirl??",
        "@tv3elaine My mother did it all the time! PS my face isn't scarred its water damage to the pic https://t.co/NjpHHmPuRU",
        "RT @MadameMinge: If you voted for Jemma you need to have a word with yourself...#cbb",
        "@vickinotaro Yay I dislike your present one",
        "@SarahJayBee @EmerTheScreamer You got my vote twice!! 😜",
        "@NorahCasey @ibrahimhalawa13 Would he of gotten more sympathy if he was gaunt and a wreck instead of being healthy and happy to be home?",
        "\"Did somebody mention biscuits?\" https://t.co/r0yipTOPfR",
        "@Ash__Gallagher @goldengirl88xx @linzgallagher Gas bitches 😂😂😂",
        "#Gogglebox I'm screaming 😂😂😂😂 #salonconfidential your mans dick pic, will she even know what it is?",
        "@vickinotaro Your list is outrageous",
        "😥 I walked down the street where the latest mindless act of terrorism happened in December https://t.co/ZMEZAUUnjn",
        "#xfactor Liam looks ancient",
        "#LivingWithLucy how SAD is Danni? She looks old, haggard and on a downward spiral to death",
        "Bus conductors from the 50's my grandad 3rd last, prob all in their late 30's early 40's😂 https://t.co/Y9HisYkhdd",
        "@vickinotaro @DillonStPaul She's still all glowey",
        "#xfactor go the Price Brothers 🇨🇮",
        "#StormBrain how ya Theresa https://t.co/ld3Cucur2E",
        "@vickinotaro Weirdo",
        "@GreyhoundHH my collection was cancelled on Monday but was supposed to be collected tomorrow, is this still the case #StormBrian",
        "@StefPreissner #CuttingEdge loving your WTF expressions 😂😂",
        "@NiallOfficial on @grahnort HTF did Niall  get so grown up and talented????",
        "@vickinotaro Ditto except I don't look like vomit I SMELL of vomit nothing nice about a Labrador with gastric",
        "@vickinotaro Your going soft in your old age",
        "#blinddate I'm cringing did Dionne think she was going on Rose of Tralee",
        "@platinumjones @vickinotaro @missgemcollins @aidanmua Your the first person I thought of when I seen this",
        "@vickinotaro @missgemcollins @aidanmua The face on the girl in the background 😅😅😅😅😅😅",
        "Met this little lady today 💞 https://t.co/90EfShzEJc",
        "I met thus little lady today 💞 https://t.co/JkWFqtMpgV",
        "Look at the email Eason's sent me! @sarahjaybee marian_keyes 😘 https://t.co/v3htVmGP3g",
        "@lauragrufferty Just off the M50 it’s bonkers traffic at a standstill",
        "@BrendanCourtney Fuckers",
        "@lauragrufferty Very brave going to DUNDRUM this time of year 🎅🏻🎅🏻🎅🏻",
        "Enjoy your first of many many sleeps in the Batter @vickinotaro @joecarlyle 🎅🏻🤶🏻😘 https://t.co/5OmdRJ4spo",
        "@vickinotaro happy house move to u and @JoeCarlyle, may your cupboards be always full and your house safe and warm and your fridge full of  prosecco,  and your drinks trolley never bare 💕💞☃🎉",
        "I do love @edsheeran #latelate gingers rule✌️",
        "@MissCharleyWebb @jamielomas1 Wow he lost lots of weight",
        "@vickinotaro Make sure the first thing you do is make your bed!!!!",
        "@SimonJohnPalmer So sorry but he’s at peace now",
        "@vickinotaro So glad you have your tree up already 😍",
        "@AmandaColeen Had to throw the bunny in the bin it’s sooo old I could imagine him crawling with germs",
        "My hubby just found this creepy doll in our attic, my first doll she’s in her mud fifties https://t.co/o9w8dRnw9v",
        "Have had to use this amazing spray three times this week on Maisie 😡🙈 https://t.co/wqC83AAHqU",
        "@SarahJayBee @Herdotie Oh my that's wonderful 🤗 I feel another maternity leave extension coming on 😉",
        "@lauragrufferty @RTELateLateShow Ahhh no, I've just ruined my mascara 😢",
        "No I'm not watching the toy show but my Instagram is full of kids in toy show pj's #LateLateToyShow",
        "Even my face cream was cold this morning brrrr brrrr",
        "@vickinotaro @westelmUK @ParcelMotel Sure you must be due another holiday, just pick them up over there 🙃",
        "@Ragin_Spice @AerLingus Well worth ☺️ I feel ever so guilty when they bring mine out first and the plebs have to wait ages for their plastic food",
        "@SimonJohnPalmer Whatever gets her thru this awful time 🎅🏻",
        "@SimonJohnPalmer @simon_stretch Awful sad",
        "@SimonJohnPalmer Feel for you ❤️ I'm the same with my dad slowly going with dementia, it's not a quick process xx you've not had it easy have you",
        "Strange security in BT https://t.co/PFscqxEMIl",
        "Rainy days and chocolate biscuits https://t.co/5pEIv3BEds",
        "Ok so this time my first crush really has died, cherish the love 😇\n\nhttps://t.co/eJHOl469JR",
        "I stayed in bed till ten listening to the rain #smug and I'm not going outside the door as the nice man from @SuperValuIRL is going to deliver my groceries. Rare day off",
        "@lucylipscakes @MarianKeyes So I see, I was misled by social media 😐",
        "@MarianKeyes I had a pink tank top with his pic on 😥 feel better soon x",
        "@SarahJayBee @vickinotaro Loved the durty old man and the window 😂😱",
        "@MarianKeyes Were you a fan in the seventies @MarianKeyes",
        "@MarianKeyes Could be worse, poor old David Cassidy died 💖",
        "@MarianKeyes Ahh @MarianKeyes just take a few nexium",
        "David Cassidy \"I think I love you\" I did 💖 RIP https://t.co/snggFRVnOt",
        "@antanddec Yay Ant you look amazing 😍",
        "@MaiaDunphy Was he pissed? And what was wrong with his face #weird",
        "So sorry to see @sean_conorprice leave #XFactor but lads you did us proud 🇨🇮",
        "Jesus Mel Gibson WTF he used to be kind of hot? Small but hot. #latelate",
        "There must be something wrong with my TV I think most of the acts sound shite but the judges are raving about great performances #xfac",
        "@antanddec Soooo happy your together, Dec without Ant just wouldn't be the same 😜",
        "I want a nightie like Anne's #CBB",
        "@karenkoster well done #MammyGuilt once a woman gets pregnant the guilt begins no matter what a woman decides to do, I stayed at home many moons ago I'm glad I did because I only had one child. It was so lonely though",
        "And so it starts 😮 https://t.co/1CyzEHgwWR",
        "This one is from when @vickinotaro was a tadpole 😂😂😂 https://t.co/4vEHDsyYOm",
        "Hooray the hole in my ceilings gone https://t.co/qoFhU4H1a1"
      ]
    }
  }
}