{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@nick__olsen @chrispaget1 @anandamide @secretfox23 Alt accounts say different.",
        "@nick__olsen @chrispaget1 @anandamide @secretfox23 I just scream *at* the computers.",
        "@chrispaget1 @nick__olsen @anandamide @secretfox23 I get compliments on my techni...oh wait, we’re back to inhalers aren’t we?",
        "@anandamide @secretfox23 @chrispaget1 @nick__olsen I like tio Pepe.",
        "@chrispaget1 @secretfox23 @nick__olsen @anandamide Now that just sounds like questionable dialog from Allo Allo",
        "@JamieBGall @anandamide @secretfox23 @chrispaget1 Fun size means you can have more in one go.",
        "@secretfox23 @chrispaget1 @nick__olsen @anandamide I don’t know what that is, but if you remove a lot of letters it’d say “top”.",
        "@chrispaget1 @nick__olsen @anandamide @secretfox23 Blue one.",
        "@secretfox23 @anandamide @chrispaget1 I don’t inhale *entire* men.",
        "@ashleytwo @TayloredBites Also PlayStation Plus.",
        "@secretfox23 @chrispaget1 I’m also an inhaler.",
        "@smalltown2k Is this the new variant of surgeons general?",
        "@secretfox23 @ashleytwo Unimaginative.",
        "@ashleytwo @secretfox23 There’s been a lot going on here while I was busy, I see.",
        "@ashleytwo Right spelling. Can’t remember when I last had one of those either!",
        "@andrewfergusson Sainsbury’s does similar. The amount of flat leaf parsley we’ve amassed by mistake...",
        "@Matt_in_London Use a plastic beaker instead then.",
        "@ashleytwo Can’t remember the last time I used a curly straw tbqhwy. *Or* when I last had curly fries.",
        "@andrewfergusson Hurry up with your teleportation super powers, then I’ll take one.",
        "Tuesday: https://t.co/7Iu8SHlSx4",
        "@theSantiChrist Walk of shame?",
        "@theSantiChrist You’re walking *to* your office bbz",
        "Up to the bit in Breaking Bad rewatch where Jessica Jones and Q hang out.",
        "@Atkins_Sam Can’t see the TV from the table?",
        "@smalltown2k Brêxit",
        "@smalltown2k Idea: Just Chocolate",
        "@grrywlsn Not paid for enough internets.",
        "RT @MaritsaPatrinos: the burning question https://t.co/IPLTFvHWV7",
        "@nic0lix I pay for Spotify.",
        "@ChrisK300 @DaveyBlahBlah Yep, kill your dad and chop him up and it’ll get 5 stars.",
        "@secretfox23 @DaveyBlahBlah Mine’s under my chin.",
        "“Check our our new tattoo technology!”\nNope, still not getting one.",
        "@gukea Doing at least one commit for 365 days in a row probably isn’t healthy though.",
        "@DaveyBlahBlah [FUCK YEAH]",
        "@LeeButterley Coal miner?",
        "RT @vcsjones: IPv6 is so big there are 2^96 IP addresses for documentation / example purposes.",
        "@smalltown2k This tweet was a rollercoaster of thoughts.",
        "@adebradley Ouch.",
        "@KaneCheshire Tempting, but my heart belongs to Calippos.",
        "@JamieBGall https://t.co/AIbJ8oN1Ct",
        "@andrewfergusson *Notably",
        "@smalltown2k Chris v0.9",
        "@moogal You watch too much Challenge TV?",
        "@adebradley I*",
        "@adebradley Ah our brains work different, I assumed you’d lower the A so when I saw it was still capitalised it stopped reading.",
        "@adebradley It’s not for me lol",
        "@secretfox23 @travelling_wolf It’s me sliding into DMs.",
        "@adebradley Caching’s a bitch: https://t.co/0F5mlcPTXl",
        "@travelling_wolf No, the other one.",
        "@MattTheOtter 😔 *hugs*",
        "@Oharenothair This legitimises it, so 👌🏻",
        "Unappealing accents. https://t.co/8eYvX1a0a1",
        "@luchinlucho Tell me more.",
        "@cowboystyle Yes",
        "@secretfox23 @anandamide https://t.co/dXhx2ujbil",
        "@secretfox23 @anandamide Sir’s mean.",
        "@ChrisK300 @Atkins_Sam @andrewfergusson Ok show-off.",
        "@JamieBGall @Atkins_Sam @andrewfergusson Don’t buy a WiiU, Jamie.",
        "@cowboystyle No, that time we played we just did split screen on your Switch.",
        "@secretfox23 @anandamide But I don’t wanna.",
        "@secretfox23 @anandamide What about plasmas?",
        "@FaisalMajid3 Well assimilated. Even I didn’t use to say bab. Tuffbrush on the other hand...",
        "@FaisalMajid3 Yep, I’m definitely super out-of-touch with Birmingham. I’d be like someone in a film lost in the future.",
        "@anandamide @secretfox23 That’s called “comfy”, Phil.",
        "@FaisalMajid3 So all that got knocked down for a hotel? https://t.co/NaOmsWXU8k",
        "@_liam_hall The front looks a bit like those Pixar outtakes when the hair rendering goes wrong.",
        "@FaisalMajid3 Is there a whole building missing here (where you’re stood) or is my relative positioning knowledge of Five Ways just waaaaay out of date?",
        "I’d complain about the digital download of Mario Kart taking an hour, but that’s still quicker than me getting showered and dressed and going to the shops and back for a physical copy.",
        "@Atkins_Sam @andrewfergusson I hope you’re happy, Sam. Look what you made me do: https://t.co/CrQCNnfvEX",
        "@adebradley I’m always early.",
        "@Chris_Ince I like how the review states it’s position on the awfulness so completely, it doesn’t even bother to actually tell you anything about the plot.",
        "The Festive period is truly over. https://t.co/Vkv0aUuP5h",
        "@anandamide First Gulf War, but only as much as there was a war somewhere and the “bad man” had a name that sounded like “insane”.",
        "@secretfox23 @repeattofade @Ed__Rea I think Harry must be the bored-by-it-all red one because that seems to be the level of enuthusiasm he takes to my computery blog.",
        "@Atkins_Sam @andrewfergusson BotW, Mario Odyssey, Overcooked 2, Stardew Valley.",
        "@Atkins_Sam You’re really not helping me trying not to succumb to the sale.",
        "@adebradley The single capital A in your email address irks me. (Yay, btw!)",
        "@ashleytwo Who? Me? https://t.co/UAzRlD1Pbq",
        "@ashleytwo No, but lol",
        "@secretfox23 @ashleytwo Sexxxxbox",
        "@secretfox23 Watching it on the Xbox depending on where you put the controller it was basically a sex toy.",
        "@willhowells *in the same room as The Visitation",
        "@luchinlucho This sounds like a TV show made for you: https://t.co/yscAeaNmr8",
        "@KaneCheshire I can’t remember when I last had a Mini Milk!",
        "TIL that virus meant “poison” before the modern scientific meaning.",
        "I say I say, Fred Elliot has turned up in a wig.",
        "@BlackFinch Bedtime.",
        "@anandamide Perfect Illusion by Lady Gaga",
        "Peter Davison is a bit “space dad”",
        "@JamieBGall I showed you mine on that other site.",
        "@JamieBGall I wanna go see this next Sunday. Then we can compare notes like a low rent Kermode and Mayo.",
        "@anandamide But there’s so much wasted interior space. It’s like a building with a massive empty internal courtyard.",
        "@gukea There’s one in Streatham.",
        "@chrispaget1 Ok, just don’t let it happen again.",
        "@chrispaget1 Chris.",
        "@spacedog17 If it’s that niche it must be super boring. 3 figures or 4 figures?",
        "@Atkins_Sam The bit when they dance in space 😍😍😍",
        "@spacedog17 Photoshop? Visual Studio? Something that edits videos?",
        "@sneakymichael I don’t understand, what is this “phone” you speak of? 😉",
        "@sneakymichael What is “phone”?"
      ]
    }
  }
}