{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "County away on Saturday is gonna be silly",
        "RT @TheMasters: Watch @JordanSpieth hit it close skipping the ball across the pond on No. 16. #themasters https://t.co/QhABb8y1IL",
        "@georger__ RT cringefest",
        "@JackMorrison94 Blocked x",
        "Dua Lipa is something else like 😍",
        "Nah surely this cunt isny for real hahahahaha https://t.co/oyzjdcvUvV",
        "@myrren_porter Glad they did https://t.co/TLMLAeNfN4",
        "@myrren_porter Aye n yous knew that 20 mins in at 3-0 down 😂",
        "@myrren_porter Or yous conceding 5 goals in a must win game?",
        "@sxllycinnamon They look good but cmon it's no a rocket ice lollie",
        "Canny beat rocket ice lollies like",
        "RT @caraa72: Yessssaaaaa! Bye hibeees 👋👋👋",
        "Hahaha Lennon holy fuck what a man",
        "RT @btsportfootball: Look at Neil Lennon! 😂😂😂\n\nHe runs on the pitch to celebrate Hibs' late equaliser!\n\n5-5 😱 https://t.co/QncG4Wwjlp",
        "Great game n that but what's worse... Hibs defending or a Hibs fans that were clapping Cummings 😂",
        "RT @libertine95: Top ae the patsy table for another year, we shall not be moved 🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/9jSCHSnmsT",
        "RT @1875_since: https://t.co/AzUUbC7y6Q",
        "Megabus can get fucked",
        "Aberdeen top of the list on my trips to the darts now. What a night",
        "RT @livedarts: Happy birthday, @Wayne501Mardle! 👀🎉 https://t.co/6Q28dhLYBA",
        "Just had the pleasure of meeting Keith Deller, top guy 🎯 https://t.co/mhE19k5cqx",
        "Darts in Aberdeen here we fucking go 😎",
        "There's fuck all to debate.\n\nHibs never win at Tynecastle and Hearts hardly ever win at ER. So predictable",
        "Had lost the game before it started with nae Bartley in the team.\n\nStill a bunch of fuckin bottle merchants",
        "Bump",
        "Any cunt got Troy the gardeners number. Big homer for him at Tynie",
        "@__jadebrown It wouldny be the first time",
        "Go n just win the night Hibs, haven't seen us win there in 9 years ffs",
        "@__jadebrown They arent",
        "RT @HibsOfficial: ⏪ | On this day in 2005, Amadou Konte capped off a late comeback against Motherwell at Fir Park in a 2-2 draw. The goal e…",
        "@libertine95 We've no even scored there in our last 3 visits if yer no counting one by Shaw. Honestly will just be a scrap fest there as per and probably 0-0 or 1-0 Hertz, hope am wrong",
        "Just me that thinks Hearts are a massive price at 3/1 the morn?\n\nHibs never play well on that 7-a-side uncut back gairden",
        "@frazeHFC happy birthday ma man see ye the morn 😎",
        "RT @BBCSnooker: He's a man of his word...\n\nAs promised, Mark Williams has arrived for his press conference as world champion - naked! 😳\n\n#b…",
        "Well done Mark Williams. What a comeback season it's been for him",
        "@JackMitchell95 This is my judgement of folk at music festivals",
        "Higgins looks big at 6/4 now in the snooker, still fancy him to turn it round",
        "@__jadebrown Dono he's no bad eh x",
        "@Lucifer__Sam Happy birthday lad have a good one. Shame Hibs couldn't win for ye 🙄",
        "@RebeccaMcEwan_ Specky sub group me u n @seansneds1875",
        "@Jordan_1888_ Formal away days",
        "That sheep away feeling 👌 https://t.co/PcSEriUjho",
        "Hopefully today works out better than attending the game for 20 mins last time and seeing 3 Aberdeen goals.",
        "@RebeccaMcEwan_ A dinny wear them on away days either for that reason 😂",
        "@RyanMcEwan17 Oh yes. Leanne loves a sob story 😂",
        "@PaulQuinn1875 Between that and missing sheep away it may as well mate",
        "Why are huns treating Gerrard like a hero when all he's done so far is chuck a scarf on 😂 setting themselves up for a fall yet again when he's fuckin pony",
        "Hibs twitter just unblocked me for first time since 2013. Oh what a daaayyyy",
        "RT @_shivmcmahon: Hello @Glasgow_Clyde I’m unsure if you are aware this boy has been taken to court multiple times by multiple girls, inclu…",
        "@RyanMcEwan17 @HibsOfficial I probably gave them absolute dugs abuse in the Butcher banter days, assume many others in the same boat 😂",
        "@RyanMcEwan17 @HibsOfficial Hahaha yaaassss stop that Hibs. Banned me on social media but still using me for advertising. Disgrace",
        "@RyanMcEwan17 @HibsOfficial Blocked from Hibs twitter you'll need to screenshot 😭",
        "RT @TargetDarts: You all voted YES so here it is: \n\nFor your chance to WIN a set of the new Corey 'King' Cadby darts in a weight of your ch…",
        "There ye are, ye see whit we're dain there? Completely natural. Not phased in any way, shape or form. https://t.co/9F1FY6myKv",
        "RT @livedarts: That Thursday feeling 💥 https://t.co/fZiiTiRkii",
        "RT @livedarts: 🏆 NEWS: The Eric Bristow Trophy will be up for grabs at the Grand Slam in Wolverhampton as of this year 👇\nhttps://t.co/GspiO…",
        "Rest of the boozer is spewing, Mon eh Higgins 😎",
        "Tomorrow is gonna be so good canny wait. What a taster that was ahead of the semis",
        "RT @ManchesterLemon: “When Richard Ashcroft knocks out a tune on your kids guitar when you stop at the roadside” \n\n(Via Supernova Indie Nig…",
        "One ticket for sale for both of Thursday's semi final sessions of the snooker. Face value £120, willing to sell for £100. DM me if u fancy them #snooker #ilovesnooker #crucible",
        "@Calum_MacFadyen @SamStride93 @TwitterUK It's memory lives on",
        "At this rate, in 10 years time alcohol will be available to buy in Scotland for one hour a week. Fiver a can",
        "State of The Rangers this time is even funnier cause they're meant to be \"back\" now mind 😂",
        "RT @WorldSnooker1: This is getting physical! 😤\n\nWas this deliberate...?\n\n#ilovesnooker @Betfred https://t.co/91cWfhaod8",
        "RT @Fitba_Facts: Hibs have a total home attendance of 325,146 this season, that's...\n\n- More than 10 of the 20 clubs in La Liga\n\n- More tha…",
        "I must be the only Hibs fan that likes Kris Boyd.\n\nJust a fat hero who scores for fun and laughs at anyone who gives him dugs abuse",
        "RT @BLR_7: Saturday night deal or no deal https://t.co/U4umy6cOTs",
        "Ave said it before n al say it again, why do they wash/iron clothes in Pingu when they dinny wear any",
        "Hibs done the yoof double and dma's album just came oot.\n\nHappy Thursday/Friday 😎",
        "RT @ScottishCup: Hibernian came from a goal down to record a 3-1 victory over Aberdeen in this evening's #ScottishYouthCup Final at Hampden…",
        "RT @s6phy: have to give my cats away otherwise am gonna get kicked out my gaff, my heart breaks but these r my babies so whoever takes them…",
        "Mon the Hibs laddies 🏆🤘",
        "RT @frasermurray20: Buzzin to do the double and win the youth cup tonight boys were brilliant👍🏻💚 https://t.co/TzndGWcmot",
        "@The_Tman10 Looks perfect to run on",
        "Just ken Adam is gonna pick Dani cause this fanny just stuck a tenner on her and Jack to win it",
        "Jack needs to win this purely for the da bod",
        "@OLBG Iniesta in possibly his last games for Spain",
        "@lewikent Canny stand him man hahah",
        "RT @Youngyy_: How fuckin cheeky is it when you tell someone you were busy &amp; they reply wi “busy doing what?” Busy fuckin ignoring you ya we…",
        "@lewikent Golovkin would take care of him no problem",
        "RT @OfficialPDC: Dawson Murschell flossing and John Part dancing....................................we're done.\n\n#LoveTheDarts  #RealWorldC…",
        "Unterbuchner 10/11\nBaker 11/8\n\nTasty double if u ask me 🎯",
        "RT @StandForCeltic: Ladies and gentleman, your Scotland National Team Manager... Alex McLeish 👏 https://t.co/LQgU3e8PEN",
        "RT @frankwarren_tv: ONE WEEK TO GO ⏳\n\nTo be the man you’ve got to beat the man 🏆 \n\n@Tyson_Fury is still the man 👑\n\nNext Saturday at the @Ma…",
        "RT @livedarts: When the ice cream van comes but your mum says there’s ice cream in the freezer... https://t.co/rQTNXbO8US",
        "Easy peasy",
        "RT @ochepedia: Paul Lim has just set a personal, national and continental record TV average (102.29), beating the reigning World Champion.…",
        "RT @TargetDarts: The legend of Paul Lim just keeps on being added to...\n#TeamTarget https://t.co/LGqAWcqmTn",
        "Paul Lim 7/1 😂😂😂 keep them coming bookies",
        "Never in doubt 😊",
        "Asada evens to beat Part 😂😂",
        "@seansneds1875 Hahah sorry sneds x",
        "Scott Baker 11/8 🤑🤑",
        "@PaulQuinn1875 BDO World Trophy... Scott Baker 11/8 😛😛",
        "@LukeHowie94 Buy several for Shola, Efe, Kanu, Yobo etc",
        "Badly want that Nigeria top with Ameobi on the back",
        "Who needs the fitbaw World Cup for betting when you have the darts World Cup for easy dough 😂😂",
        "RT @livedarts: When your uncle tries to join in dancing at the wedding... 😳 https://t.co/SZ3QxaiaW3",
        "RT @livedarts: Paul Lim even features on the PS4 game Yakuza 6 😂 https://t.co/Mb3Sh28c6l",
        "Star Treatment what a fucking gem of a tune"
      ]
    }
  }
}