{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@lancegodard Thanks for RT!",
        "PR opp for BC law firms + co.'s : Is your firm helping employees manage their childcare next week?",
        "RT @mbeese: Thank you Per Casey @Tenrec !  This is a great sponsorship! FREE WIFI in the meeting rooms at #LMA12!  #lmamkt #legalmarketing",
        "Woohoo! Congrats, Ross! RT @david_bilinsky: Congrats to @RossFishman on just being inducted to LMA Midwest Hall of Fame! Well deserved!!!!",
        "Nice, short + practical posts! RT @Jillyhump: new blog by @McCarthy_ca http://t.co/UqJcjxIG on BC employ, labour + human resources! #bclegal",
        "Congrats NY! RT @GreatJakes: #NYLMA Chapter Celebrates 20th Annivrsy - great photo @jeffscalzi1 @DeborahFarone http://t.co/JTwc9QIr",
        "Happy 4 u! RT @JillRako: Beyond proud of Legal Marketing Assoc's Ohio Chapter -  Chapter of the Year! @LMAOhio #LMA…http://t.co/1preqwTh",
        "Still so many *skiers* w/o helmets! RT @lululemon:  bike helmets, do you go for safety or style? We  solve for both! http://t.co/HrfHZg07",
        "RT @RoyalColumbian: What is the single best thing we can do for our health. Watch this video.http://www.youtube.com/watch?v=aUaInS6HIGo& ...",
        "Wooho RT @jjohnsonNYC: CONGRATS to Melissa Marshall of Clark Hill PLC : LMA's 2012 Rising Star!  http://t.co/Tc7vzahK  #LMAMKT  #LMA12",
        "RT @RoyalColumbian: Thank you Knights of Columbus British Columbia Charity Foundation for your strong belief in supporting RCH! http://t ...",
        "Find out how to get more from your sponsorships   http://t.co/BmpBkyyB  #bclegal #in #Marketing",
        "RT @kevwrites: Whoa. MT @MMFlint: Canadians, in case you missed it tonight: Romney: \"I'll get us that oil from Canada we deserve!\"",
        "Legal Marketing Assoc Outstanding Chapter Award honourable mention to Southeastern Chapter! Well done @LMA_SE! #LMA12",
        "Congrats to all Legal Marketing Assoc award winners! So happy for Canadian award recipients: @BoughtonLaw, @FaskenMartineau, @BlakesLaw  #in",
        "Congrats to @BlakesLaw for FIRST place award from LMA for holiday card \"Blakes Gives Thanks\"! Impressive!!  #bclegal #LMA12 #LMA12",
        "Legal Mrkg Assoc awards honourable mention 2 @FaskenMartineau 4 media relations training. Congrats Gillian, Stephen + team! #LMA12 #bclegal",
        "Legal Mktg Assoc annces all award winners, many Canadian firms! Congrats to @BoughtonLaw (3rd place shoestring bdgt categ) #bclegal #LMA12",
        "RT @BLGLaw: Companies need to be aware of the opportunities for trade-mark infringers to take advantage,says Kathleen Lemieux http://t.c ...",
        "Banish orphan mktg activities. All should be mapped to strategic goals + supported w/other efforts that reach your tgt.",
        "Tx, Kevin! RT @kevinokeefe: Event Sponsorships: Making the Most of Your Spend - @lawyerpr http://t.co/HPJnlxSC",
        "Spring break in Vanc during 2012 Legal Marketing Association (LMA) Annual Conference, so not attending. Will miss many friends + programs.",
        "Announced the Legal Marketing Assoc. Outstanding Chapter Award winner! Congrats to Ohio Chapter + tx to all Chapters who submitted! @LMAOhio",
        "I'll be announcing the Legal Marketing Association Outstanding Chapter Award recipient shortly. Can't wait! Our very own Vancouver Chapter …",
        "RT @RoyalColumbian: RCHF is raising funds to treat 1,400 more cardiac and stroke patients a year. Help us reach our $2,8 million goal. W ...",
        "@AdamJGrossman Done -- short and sweet!",
        "Not a nimble lot  but Cowper due credit 4 wading in. RT @ianmulgrew: Tepid respnse re B.C. justice refrm pln  http://t.co/rVv2n8VG  #bclegal",
        "No surprses: knowng client's biz + persnl contct alwys rank high RT @ZSARecruitment: marketing firm in right ways?  http://t.co/wd1ab6gX",
        "LMA Vancver's annual corp counsel evnt, Mar 29 noon. I Try to attnd evry yr + get updated on client buyng behavior.  #in #bclegal #solosmall",
        "Now that's leadership! RT @BullHousser: Bull Housser founding corporate partner of  BC Aboriginal Business Association http://t.co/tuC4pZbo",
        "Love this. And so true!  Might work w/kids too ..RT @rebeccawcheung: What my dog taught me about PR via @cprsvancouver http://t.co/tXHMX4EN",
        "RT @SpagnuoloLaw: Global BC | Vancouver now the most expensive city in North America http://t.co/MNFAJoN6",
        "Thanks, Patty!  :) RT @PattyMC22: @lawyerPR back atcha my friend! #amazingfriend",
        "@conniecrosby Most welcome!  Yes, luv the pic, but was referring to your  profile. Never met a \"guerrilla librarian\" before :) Love that!",
        "When was last time u wandered thru your LinkedIn contacts? I did this today + realized, whoa, that's an impressive cast of characters ! #in",
        "@conniecrosby has a great twitter profile. Made me smile.",
        "Ten Tips to Get Back to Normal after a Car Accident http://t.co/qoFwxc2F",
        "\"@Miss604: My jaw is on the floor! RT @theprovince: $3 million rebuild for City of #Vancouver website http://t.co/1mPxRv4X\" Who r did work?!",
        "Working out, playing on Blackberry (yes, they still operate), and toying on twitter. Just posted new twitter bio.",
        "\"@BoughtonLaw: Boughton is hiring a Systems Analyst. If you think you've got what it takes, apply today! http://t.co/hThjwwzE\" Great firm!",
        "RT @jordan_law21: Unexpected and very cool! Honoured to be named one of 25 Most Influential  Canadian Lawyers: http://t.co/8ulG0y2b via  ...",
        "\"@McQuarrieHunter: Congratulations to Cindy Zheng on winning her first trial!\" Awesome!!!! High five, Cindy!!",
        "RT @RoyalColumbian: Good tips! RT @interior_health: Do you know what to do if your child is stung by a bee? Check out #HealthMattersOnli ...",
        "RT @thriveorg: Curious about Pinterest?  Here's a great resource to learn how to use this platform for your business: http://t.co/ksYHuEJi",
        "RT @JJESearch: Now recruiting in #NYC for a Senior #PR Specialist for Skadden: http://t.co/TPkf6ygf  #publicrelations #mediarelations #L ...",
        "RT @LawSocietyofBC: Did you know members of the public can receive Law Society publications and notices? Sign up at http://t.co/LYr6otSA",
        "So excited! Netflix has new MI-5 episodes! If you haven't seen this smart British Intelligence spy show, it's like 24 meets Criminal Minds",
        "Whoa ... forgot to thank you for all the RTs @BIVCommunity !",
        "Praying they find survivors at #elliotLake . Could have been any one of us inside that mall on Saturday.",
        "RT @RoyalColumbian: Tx @McQuarrieHunter for donating $50,000 for new Multiprpse Intervent'l Suite #BCHC #NewWest #cba http://t.co/BoKyEx0P",
        "\"@RoyalColumbian: After presenting us with a $50,000 donation @McQuarrieHunter partners learn about Dr. Six's plan to treat an aneurysm ...\"",
        "WOW! RT @RoyalColumbian: We r honoured 2 accept $50,000 donatn frm @McQuarrieHunter for MPIS campaign http://t.co/EqjVs6c0 #newwest #BCLegal",
        "Dear publishers: retain advtsers by hiring + training good in-house graphic designers to work on their ads. Tired of correcting ads.",
        "Here I am post awards with Karen @canlawmag http://t.co/nvwLwTo1",
        "Standing with karen lorimer @canlawmag in vancouver HELM awards! She's a rock star for traveling for TO to vanc for awards!",
        "RT @CanLawMag: And the winner for Innovative Special Events is Fasken Martineau #helmawards",
        "Just part of the HELM crowd - following anncmt of door prizes! http://t.co/aLZ0c92X",
        "Read BIV for complete coverage of awards! @BIVcommunity #bclaw. #lmamkt",
        "@pierblue95 tx for following awards! Sitting with D !!",
        "Last HELM award in event category goes to ...Fasken Brenda Plowman! #bclaw #lmamkt @bivcommunity",
        "Katie stowe accepting award for FMC speaks eloquently about firm's community focus http://t.co/qkXYHjc7",
        "HELM Community award goes to ... FMC katie Stowe #bclaw  #lmamkt @bivcommunity",
        "Sorry... Slater Vecchio!",
        "HELM's small firm marketing award presented to ....Slater Vechio ! #bclaw #lmamkt. @bivcommunity",
        "Blair accepting award! http://t.co/9xNvYswY",
        "Next HELM award: integrated mktg award....goes to... Fasken + Blair Lill! #bclaw #lmamkt @bivcommunity",
        "HELM award for practice mgt award presented to... FMC Katie Stowe! #smallfirm",
        "Aren't they lovely?! http://t.co/6SEcRECc",
        "Sitting at #lmamkt vancouver HELM with the lovely D Chung + B Roach et al. at the Judges table waiting for winners 2 b announced!",
        "RT @terrybecker: Here's a netwking opp for those in the field-Estate and Success Planning Roundtable invitation http://t.co/QomGtgQR #pi ...",
        "HELLO Friday!  What a week. Inspired by my amazing clients, their entrepreneurial spirit + my dedicated team. So grateful.",
        "@PattyMC22 You are too sweet. And, yes! We must!!!",
        "Sent via postal service? : # RT @theprovince: Luka #Magnotta could b extradited within days, says German prosecutor http://t.co/DGrJLQpL",
        "Ahhh. Can I come w u CBC? RT @CBCVancouver: New Post: CBCMusic.ca Presents Leonard Cohen - Rogers Arena - Nov.12 http://t.co/CW7XKkrL",
        "Huh. RT @kevinokeefe: Microsft exec @derrickconnell : Bing better than Google, but users still don’t believe it http://t.co/AoR2aNeE",
        "Tx! RT @LindsayGriffith: Read The Legal Mkter' Daily ▸ today's top stories via @DuetsBlog @lawyerPR ▸ http://t.co/Viy2V6Dx",
        "@tla_bc Feel better now? :)",
        "And esp for @tla_bc  RT @Jaclyn_LC: Hey #Vancovuer! This is for you. http://t.co/Y5A8U6zh",
        "They'd be lucky to have you, Ms P !RT @PattyMC22: Very excited to have been nominated to the board of directors of @YWCAofCalgary. #Calgary",
        "@kevwrites You were trying to teach him to dance again, weren't you?",
        "Have you noticed Queen Eliz carries her purse even while at home in Buck Palace? What do you think she's got in there?",
        "Nice one, Dave! RT @heather_morse: When do you ask for business? Guest post by Dave Bruns. #lmamkt http://t.co/WI4haYKc",
        "RT @Monica_MLB: Huge development! RT@joshualenon Online dispute process now official in BC. No lawyers allowed. http://t.co/AqJ1pPXP",
        "LinkedIn users: change yur password!  Recently stolen + users told  2 change pswd.  Great tool 4 managing passwrds: http://t.co/O3NM98tg",
        "@syladurantaye Journalists in training!",
        "@syladurantaye What are YOU doing in the children's section of the library?!",
        "RT @RoyalColumbian: Thx Wilson family for starting a $5000 trust fund for families whose lives become chaos when their newborns are in N ...",
        "Barbaric + sickening RT @david_bilinsky: Join in condemning this: http://t.co/bN6zVJWb #BCLegal #law #justice",
        "Every now + then I get to write an ad so meaningful I get teary while drafting copy. Ads shld emote + hope readers feel tug.",
        "RT @kevinokeefe: What is it that journalists do? It can’t be reduced to just one thing - @jonathanstray http://t.co/Ab202NBz",
        "RT @LawSocietyofBC: New client or fraudster? Check out the list of names fraudsters have used in BC:  http://t.co/KaobQRlh",
        "Impressive! \"@HarperGreyLLP: Six HG lawyers named \"Leading Practitioners\" in 2012 Lexpert Directory: http://t.co/DFpFAx1d\"",
        "YES!!  RT @News1130radio: Parent advisory councils push for wifi-free schools http://t.co/UVyI7PD7",
        "Judging inspired legal marketers' submissions via LMA Vanc's Honour'g Excel. in Legal Mktg (HELM). Impressed. #bclegal #in #smallfirm",
        "RT @News1130radio: VPD officer's gun lost on the Downtown Eastside http://t.co/LFqEGc91",
        "@david_bilinsky Thanks, Dave!",
        "Love that! RT @rebeccawcheung: Start every marketing plan with \"why?\" Not what or where or how but why! #BCAMAVision  #bclegal",
        "Every morning I wonder \"how much coffee is too much\".",
        "Here's more: http://t.co/ISmCsGq8 @CLEBC: What  clients want? Be practical, efficient ... #clebc #keepingclientshappy  #bclegal",
        "21 yr old double-lung transplnt recipient Helene Campbell is \"breath-taking\"  spokspson 4 orgn donatn. 2 shrt vids:    http://t.co/CifFIn2B"
      ]
    }
  }
}