{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@GilesHyland @preddy1980 @StephenFerris6 Would prefer HP to start at full back, move LW to the wing and have ED on the bench. The versatility and impact he can bring is crazy.",
        "RT @illucifer: It's been about a year since this absolute ****ing gem of a story 👌 https://t.co/AFeXemCK7S",
        "RT @lionsofficial: Introducing the Lions captain for the first Test... \n\nCongratulations, Lion #832 Peter O'Mahony!\n\nFull story 👉 https://t…",
        "Such a veteran. Well played sir, well played 👏 https://t.co/B3ygUfoJrt",
        "@DropboxJobsEU Hey guys! I applied to this job a few weeks ago and haven't received any feedback yet. Can you help? https://t.co/14fTEiYKWT",
        "Chris really trying to put those primary school spelling skills to use... Jason \"Staythumb\". 😂 #LoveIsland #loveisland2017",
        "RT @GavinFree: America is great in almost every way. The chocolate is utter crap, though. I'm in the process of restocking the fridge with…",
        "RT @CaseyNeistat: staying fit on a Sunday 🏃💪 https://t.co/qFKTwPxRQZ",
        "@McCarthyMick Look the pictures are quick clear. He deliberately pulled the helmet off. He should be cited and miss the next game.",
        "@McCarthyMick Not citing players who commit red card offences because they didn't hurt or endanger anyone in the process is a dangerous precedent to set.",
        "@McCarthyMick I want to enjoy the game, but not at the expense of the rules. You shouldn't avoid a ban just because your next game is the final.",
        "RT @ShowtimeBoxing: JUST ANNOUNCED #MayweatherMcGregor undercard:\n@Gervontaa vs. Francisco Fonseca\n@NathanClev vs. @BadouJack\n@AndrewTabiti…",
        "RT @VancityReynolds: We all have that one, grumpy, heavily armed Uncle from the future.  #PremiumCABLE #JoshBrolin https://t.co/JV3yBIIPQH",
        "RT @BrendanSchaub: Proper Dublin night Crisp + Guinness https://t.co/Trvm58iEjc",
        "RT @zachbraff: Happy Birthday, @BarackObama . #GuyLove https://t.co/rYBY3aCHN9",
        "RT @Klitschko: My HEART is at PEACE as I pass the torch to @anthonyfjoshua - the next generation. Good luck little bro, I'm proud of you! h…",
        "RT @EddieHearn: Oct 21st Ireland will host its first ever unification fight!IBF Champ @ryanburnett01 v WBA king Zhakiyanov at @SSEBelfastAr…",
        "RT @TheSergioGarcia: A dream come true! #whitedressgreenjacket @TheAngelaAkins #jenniferlindbergphotograph https://t.co/C1jV53GnIs",
        "RT @AlexTheMauler: @JonnyBones congrats Champ. Stop asking for retired fighters, I've been waiting to put my hands on you and so have all t…",
        "RT @ufc: #AndNew Light Heavyweight Champion of the world | @JonnyBones #UFC214 #JonBonesJones | B2YB @7Eleven https://t.co/E3i8nOPslb",
        "@kyoshimadoshi @RyronGracie Not every punch you throw is to KO someone. Every takedown you attempt is intended to get someone to the ground though.",
        "@RyronGracie Sorry but is this a serious question? Purpose of a takedown is to get someone to the ground. Maia didn't do this, so yes they were.",
        "@FreakazoidA They're booing because Woodley is the most passive UFC champion in history. Guy rarely uses his physical ability to go on the offensive.",
        "RT @RLewisReports: Was talking with Thorin the other day. If my Youtube channel hits 100k subs we'll do a \"By The Numbers\" return special a…",
        "RT @EddieHearn: So pleased to announce @luke11campbell v @JorgeLinares for the WBA,WBC Diamond,Ring Magazine Title Sept 23 in LA on @HBObox…",
        "RT @dupreehCSGO: We're coming for next season .. 😈 https://t.co/S3E8YpXOb9",
        "RT @ZeusCS_GO: I can finally unpin this tweet! Wohoo https://t.co/IXX69YtFmI",
        "RT @PGATOUR: ✔️ Champion Golfer of the Year\n✔️ Three-time major champion\n✔️ #FedExCup leader\n✔️ Still 23 years old\n\n@JordanSpieth has won #…",
        "RT @PGATOUR: The last 9 times @JordanSpieth has led thru 54 holes ...\n\n🏆\n🏆\n🏆\n🏆\n🏆\nT2\n🏆\n🏆\n🏆 https://t.co/RODWTg8VTW",
        "Honestly wish the major system was like the ones in golf. Would add so much more story and background to them. https://t.co/r31MNbtoDH",
        "RT @DrDisRespect: We need a @Twitch app for smart TV's immediately.\n\nThere are 100's of millions missing out on the two time back-to-back.",
        "@PMealiff1 Better pubic transport solutions should help. For example an Elon Musk style underground train 👍",
        "@PMealiff1 I'd say a combination of going up and more places like CityWest along the M3 and M1.",
        "@PMealiff1 It already has to be honest.",
        "@Suits_USA Through back from season 2...\n\nJessica: \"Pearson Hardman ranked second to last in quality of life.\"\nLouis: \"Who beat us?\"\n\n😂😂",
        "RT @CaseyNeistat: wife + kids https://t.co/Vs4j0YZTZB",
        "RT @linkinpark: https://t.co/yoN80Mobdk",
        "#tbt Coldplay setting Croker alight. Waited a long time for that gig but it was worth it.… https://t.co/8oAQavqjYC",
        "RT @elonmusk: Just received verbal govt approval for The Boring Company to build an underground NY-Phil-Balt-DC Hyperloop. NY-DC in 29 mins.",
        "Thoros: \"Why are you always in such a foul mood?\"\nThe Hound: \"Experience.\"\n\nAbsolute idol 😂 #GameOfThrones #GoTS7",
        "RT @VancityReynolds: My daughter loves being buried up to her neck in sand at the beach. Her little face lights up when I come back to get…",
        "RT @zachbraff: We're already spooning and ready for tonight. #WinterIsHere https://t.co/kABtjQylTs",
        "RT @rogerfederer: #19 tastes great https://t.co/3Hv3lM5Rk9",
        "RT @MercedesAMGF1: 💪 @LewisHamilton!! \n\n#BritishGP 🇬🇧 @F1 https://t.co/2OQniJJomU",
        "RT @annalecta: Lawyer for @Netflix puts an end to @Stranger_Things themed pop-up bar with epic cease &amp; desist letter https://t.co/92zt7bIqQ…",
        "RT @agaz996: Teddy Atlas on the #CaneloGGG decision https://t.co/HUx63prOpo",
        "RT @GGGBoxing: The world knows #andstill\nThanks to all my fans from all over the world for your support. It means a lot for me. https://t.c…",
        "RT @zachbraff: Hooch is legitimately crazy. https://t.co/9EFNO5P2kp",
        "@AnkerOfficial Picked up some of your Powerline+ cables. Quality is amazing and love the little case they come in; super classy. Great job 👍",
        "RT @VasylLomachenko: December 9 on @espn ...",
        "RT @WildTurtle: I had a nightmare yesterday where I flashed to get away instead of flashing forward 😥",
        "RT @dev1ce: Good thing immortals are at @ELEAGUETV ~ ITS JUST A JOKE DON'T KILL ME https://t.co/FiQjryIqU4",
        "RT @C9shroud: Absolutely insane, in celebration were doing a 24 hour stream RIGHT NOW! 12 hours IN. Thank you guys so much, this means the…",
        "RT @chrisfroome: Definitely the hardest Grand Tour I've done 👊 Thanks for the amazing support over the past 3 weeks. It's been emotional! #…",
        "Obligatory airport check-in. Being a little bit extra this time though with the strawberries and… https://t.co/E2oqqSYXxZ",
        "Peaky Barbers for blinding haircuts. \n\nSee what I did there? God I really should have gone into… https://t.co/eJv42ehGLX",
        "RT @leinsterrugby: Our new @canterburyNZ alternate jersey is here! 👌 #OwnTheBlue https://t.co/7WWEzYCSLu",
        "RT @Efawcett7: This is the coldest move by a punter I've ever seen https://t.co/TBlGStBsvi",
        "@BrendanSchaub After both fights against Nate Diaz and now this fight; do you think it's fair to say McGregor has a conditioning problem?",
        "Killing the jigsaw game yet again with my little cousin! We're ready to dominate the world… https://t.co/dtJ4nAJ1ZV",
        "RT @RobLipsett: Proud to be Irish 🇮🇪 \n@TheNotoriousMMA https://t.co/1SmxJ3OazF",
        "Fight went pretty much how I thought. Fair play to both and I'm glad Floyd put the pressure on and went for the finish. #MayweatherMcGregor",
        "RT @ufc: Much respect between these two. \n\n@FloydMayweather &amp; @TheNotoriousMMA put on a show #MayweatherMcGregor https://t.co/Q2nek4jpC8",
        "RT @dc_mma: @TheNotoriousMMA u are the man brother!! U fought the best of our time in his game and fought like a champ. We are all proud of…",
        "RT @ufc: LET'S GOOOOOOOOOO!!!\n\n#MayweatherMcGregor #FloydMayweather #ConorMcGregor https://t.co/A3GVtTC63s",
        "RT @barstoolsports: 🗣 THIS IS AWESOME #MayweatherMcGregor https://t.co/I2D2dR2zpe",
        "@virginmedia Okay thanks very much for checking.",
        "@virginmedia I have the Horizon box with Sky Sports and Sky Movies.",
        "@virginmedia If I buy the fight tomorrow can I watch it on a tablet? #MayweatherMcGregor",
        "RT @jonjones: \"Oh shit u just a white dude\" https://t.co/hvtO6pnMeb",
        "RT @ufc: THREE. MORE. DAYS.\n\n#MayweatherMcGregor https://t.co/jAUh7acscz",
        "RT @jonjones: welp, either my tweet about cats barfing on my bare feet went super viral, or @Jonnybones done fucked his life up again. http…",
        "Classy statement by DC. Guy is a real role model and I really hope he fights again. https://t.co/J0Er1O1E7h",
        "RT @TheNotoriousMMA: What a beautiful day in my Las Vegas.\nHead to toe in @AugustxMcGregor life is good! https://t.co/ttHzK6Zoba",
        "@joerogan @BrendanSchaub Maybe Cormier will end up fighting Jon again lol. https://t.co/Jq4A769PGK",
        "@RLewisReports @Thooorin Awh Thorin's stories about the Sex God Dosia had me in literal tears.",
        "RT @olofmeister: #FaZeUp",
        "RT @trboxing: Undisputed. #CrawfordIndongo https://t.co/EwsrB4Eqzh",
        "RT @RobLipsett: Suit shopping for Vegas next weekend 🎩\n\nBe great if they can have some swear words discreetly embroidered into the suit too…",
        "@jamesbardolph Heading out there in 2 weeks for a wedding. What's the weather like?",
        "RT @LawrenceKS_PD: I'm sorry Blake, this is awkward, but that's not a police car. You vaped in front of a water service vehicle. \n¯\\_(ツ)_/¯…",
        "RT @GerryMcBride: Messages from my wife that start with \"your son...\" rarely end well. https://t.co/C4f0ExFGtE",
        "Popular ex-CS:GO player called Shroud just started streaming on Twitch full-time; has 8,000 subs so he'll make over $500,000 per year.",
        "Hurd needs to work on his defense.\nCharlo will unify belts in 2018.\nLara is death by a thousand cuts.\n\n#HurdTrout #CharloLubin #LaraGausha 🥊",
        "RT @ShowtimeBoxing: .@TwinCharlo was in BEAST MODE. \nIf you blinked, you missed it. #CharloLubin #LionsOnly https://t.co/iAAwX1kMTB",
        "@BradleyMartyn Ever think about doing a gym tour series where you visit gyms to check out their atmosphere, equipment and the people who go there? #SQUAD",
        "RT @ShowtimeBoxing: 🦁 in the building \n\n#CharloLubin #LionsOnly\n@TwinCharlo @FutureOfBoxing https://t.co/fOsr4CPP4B",
        "RT @ShowtimeBoxing: FIGHT DAY 👊🏽\n\nTop 154-lb boxers square off TONIGHT 10PM ET/7PM PT. #LaraGausha #CharloLubin #HurdTrout\n\n📺@Showtime\n📱htt…",
        "RT @fazeniko: Another one!!!! So happy with how we are playing rn, love my team ❤ #FaZetheuckUp CHAMPIONS! https://t.co/JDVgyK2K9r",
        "RT @ELEAGUETV: Just clutch it. https://t.co/bJxlgTFvOl",
        "RT @astralisgg: It's now or never! 💪💪\n\n🔴Tune in on https://t.co/44DJehFcpK \n\n#ELEAGUE #CSGOPremier #GrandFinal #ToTheStars https://t.co/SnT…",
        "@jamesbardolph Straight up gamble every time and go to the bathroom 👍",
        "@MKBHD @tldtoday Guys why is it so hard to find a 1440p, IPS panel monitor that runs at 144Hz which doesn't look like a ball of shite?",
        "RT @mauroranallo: I’ve been hospitalized multiple times due to bipolar disorder. I’m also a successful broadcaster. Never quit fighting the…",
        "RT @LiamCasey1997: Nearly two months ago I was told to 'man up' and a month ago i was in hospital after trying to take my own life. Don't f…",
        "RT @DublinAirport: .@Cardiff_Airport Hard luck guys. Could you turn the volume down on the PA system in the morning - some of our lot might…",
        "RT @ChrisEubankJr: @lilyallen Its called banter Lily. You’re well known for abusing drugs &amp; alcohol so maybe focus on respecting yourself 1…",
        "RT @RichieSadlier: If you're personally offended by hearing the word 'Christ', I've honestly no idea what to say to you.",
        "RT @RTEsoccer: James McClean, you absolute dancer. How about that step over from Harry Arter?!? #WALIRL #RTEsoccer https://t.co/75hDzigE9L",
        "@iseultcody Just think of it as a nice place to put your food and drink 😂"
      ]
    }
  }
}