{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@realDonaldTrump As a Norwegian I’ve gotta ask, why the fuck would anyone in Norway move to a shithole like America?",
        "@VelveteenFemme @marksandspencer Ugh as if it isn’t pervasive enough this time of year.",
        "@emmabahi I would die for that Sunday Riley cleanser alone. I would reincarnate and die over and over again for the rest. You’re so sweet to do this.",
        "RT @ClaudiaCanova: #RT &amp; #Follow for a chance to #WIN this gorgeous #ClaudiaCanova bag.  Ends 16/1/18 @ 12pm T&amp;Cs https://t.co/afSdD2Qe1q…",
        "RT @thepipbox: FREE UK delivery this weekend only for our Twitter followers! #JustBecause \nUse code FREEDEL18 \n\nPLUS #RT this tweet &amp; follo…",
        "RT @MagnetUK: Happy #FreebieFriday! For the chance to #WIN this unique cloud shelf, just FOLLOW &amp; RT! ☁️ https://t.co/y0pvI1QwEY",
        "RT @EyeCandyUK_: It's #FreebieFriday time!\nToday we have teamed up with @soecobrushes to giveaway the Eye Brush Kit and two amazing Eye Can…",
        "@CommsExpress APC",
        "RT @CommsExpress: Friday Fun Post #competition !! You could #win a £50 Amazon voucher if you can tell us the Comms supplier of this Back‑UP…",
        "RT @superdrug: RT &amp; follow @officialBbeauty 2 #WIN 1 of 3 Skincare bundles! Competition ends 12/01/18 at 23:59, Ts&amp;Cs apply please see bio…",
        "@BunzlCleaning @Lagshiga",
        "RT @BunzlCleaning: New year, new you! If you are planning a healthy start to 2018, we've got just what you need. #WIN a £25 voucher for Boo…",
        "@Ethelmonster Too adorable. How do you sleep comfortably in a bra? If that is in fact a bra... if it is, where did you get it? I’ll stop asking you stuff now.",
        "@NerdAboutTown Good idea and great initiative! I don’t drink coffee but I have a dishwashable water bottle I carry with me, most places happily fill it up.",
        "RT @FragranceDirect: RT to WIN! Dermalogica is one of our bestselling skincare brands here at FD and today we're giving away this gorgeous…",
        "RT @nextofficial: RT to #WIN our #ShoeOfTheWeek!\nhttps://t.co/zY3PPyrpgP\nT&amp;Cs: https://t.co/jfjRu3caLL https://t.co/KjqUGsQ3ak",
        "@MONOREN Hallo. Har du sendt pakkene?",
        "RT @DrFrancesRyan: I wrote about @BritishVogue’s ‘New Suffragettes’ - and how it’s heartbreaking disabled women have yet again been ignored…",
        "@NerdAboutTown @RichieBrave Unbelievable. You don’t deserve any of the crap you get. They clearly find your voice threatening, so I’m glad you keep speaking out.",
        "@BunzlCleaning @Lagshiga",
        "RT @BunzlCleaning: New year, new you! If you are planning a healthy start to 2018, we've got just what you need. #WIN a £25 voucher for Boo…",
        "I promised myself I wouldn’t buy anymore makeup but @ABHcosmetics Aurora glow kit was half off on Cult Beauty.. no mortal could resist.. right?😬",
        "RT @MortuaryReport: when i start seeing wheelchairs, canes, walkers, and braces on the red carpet - when i start seeing it centered that we…",
        "Very disappointing that #TIMESUP has made little to no mention of disabled victims. A movement of such magnitude needs to include everyone.",
        "RT @outofmyplanet: Booo this whole minimum wage increase thing is bringing out the thing where people  say without thinking that \"nobody wh…",
        "@NerdAboutTown @hm Beyond tone deaf. Regardless of intention they should be more aware of potential harm. Sorry you’re getting crap for making a very valid point.",
        "@AsiaChloeBrown I have to agree with men on this issue. It’s not so bad as to be worth risking one’s wellbeing but it certainly brings the experience down.",
        "RT @MaureenShaw: DON'T EVER ASK WHY WOMEN DON'T REPORT SEXUAL ASSAULT. EVER AGAIN. https://t.co/RJfFZHszr3",
        "RT @rosadona: ┏┓ \n┃┃╱╲ in\n┃╱╱╲╲ this\n╱╱╭╮╲╲house\n▔▏┗┛▕▔ we\n╱▔▔▔▔▔▔▔▔╲ \n double the amount of garlic in every recipe\n╱╱┏┳┓╭╮┏┳┓ ╲╲ \n▔▏┗┻┛┃┃┗…",
        "@NerdAboutTown friends to join in on some really severe harrassment. I was stunned.",
        "@NerdAboutTown Right? It’s honestly so sad. The worst convo I’ve ever had about fatness was with another fat woman who self-ID’d as such. I was saying pretty basic stuff, we’re allowed to feel good about ourselves and be happy etc, she got her online",
        "RT @IfeTheGreat_: Gotta stick your middle finger at your laptop camera every now and again to let the government know you know",
        "RT @mairanotmaria2: The most pathetic feeling is when u get in a fight with someone bc u expressed what made u upset and instead of apologi…",
        "@GlamourGoaIs Follow you on insta as mia_sabine_lund. @TeenyTwoTimes @Lagshiga",
        "RT @Hyperec_HRS: #Competition #giveaway #WIN a £20 Amazon Card! To be in with a chance, simply RT and follow @Hyperec_HRS #electronics #gif…",
        "RT @yoursmagazine: RT to #WIN! Cook in style with a brand new stoneware set 🍽  https://t.co/eQVR7Gh2aB https://t.co/SMm90KmhE1",
        "RT @nextofficial: RT to #WIN our #ShoeOfTheWeek!\nhttps://t.co/HTrAhTJMsy\nT&amp;Cs: https://t.co/jfjRu3caLL https://t.co/k7ZQElPcx9",
        "@thelovecatsinc #LovecatsNewYear",
        "RT @thelovecatsinc: Follow @thelovecatsinc, retweet and reply with #LovecatsNewYear to #win the entire contents of the You Beauty advent ca…",
        "@thekittyluxe Ooh fab!",
        "RT @thekittyluxe: ✨TIME FOR A NEW YEARS #GIVEAWAY✨\n\nFollow &amp; RT to #win this HUGE BUNDLE of beauty products, incl. Pixi, Maybelline, TBS, N…",
        "RT @Tpopularfront: Can I ask all of you who follow me for a favour?\n\nWhatever your views on Israel, this is a young girl imprisoned without…",
        "RT @codepink: Every young girl living under brutal occupation has the right to stand up and keep a soldier from entering her home. It is th…",
        "@MONOREN Gensere og cardigans, både både tynne, finstrikkede og tykke, store.",
        "RT @FragranceDirect: RT to WIN! Update all your makeup brushes with this gorgeous giveaway from Real Techniques! Including the Flawless Bas…",
        "@ThePerfumeShop Fab! #win",
        "RT @ThePerfumeShop: Wouldn't it be great to go into #2018 with a years supply of fragrance?! Simply RT for your chance to #WIN our ✨NYE bun…",
        "Well this is thoroughly depressing. Par for the course for this app in other words. https://t.co/SzXxUW5zJg",
        "RT @Nigeria_gay1: We are trying to free LGBT+ out of prison in Africa. Those imprisoned or standing trial for being gay. Please help us don…",
        "It’s SO funny to me that conservatives say addicts, poor and homeless people have to take responsibility for their actions but give the rich and powerful who break laws a pass. It either applies to everyone or you’re full of shit.",
        "Am I the only one who buys knitwear in order to be kept warm? Apparently, cos I’m not spending £32 on a fucking acrylic knitted jumper and to expect anyone else to is madness. I WANT WOOL DAMMIT!",
        "@anthoknees Don’t forget using sunscreen. Because apparently any given man’s masculinity is stronger than the fucking sun🙄",
        "RT @cherryrae: It’s the time of year where healthy, successful people list off all their big achievements for 2017. Congrats to them!\n\nFor…",
        "Trying to psych myself up to dragging my flu-ridden body into the shower. It’s not working.",
        "@bmstores My favourite is J’adore by Dior",
        "RT @bmstores: 💝 #COMPETITION TIME 💝\n\nCupid's arrow has struck us 💖 - we're giving away a BRILLIANT #ValentinesDay Fragrance Hamper for ONE…",
        "RT @DrPAWPAW: #FreebieFriday time... We're giving you the chance to win a full Dr.PAWPAW balm set AND the amazing @lookfantastic box full o…",
        "@SoEcoBrushes @Lagshiga",
        "RT @SoEcoBrushes: It's Freebie Friday Time! For the chance win a host of So Eco goodies including a fabulous Face Brush Kit, An amazing Eye…",
        "RT @smithandcanova: We're kicking off our #SS18 launch with a limited edition giveaway. #Follow &amp; #RT to #WIN  ~ T&amp;Cs \nhttps://t.co/XmlQVTd…",
        "RT @HGJG_VIP: We want to make this #ValentinesDay2018 even more exciting for you! We have an amazing #ValentineGift for you in #HattonGarde…",
        "@CommsExpress APC",
        "RT @CommsExpress: Friday Fun Post £50 Amazon voucher #competition RT&amp;F and tell us the Comms Supplier supplying our computer tech with a la…",
        "@AsiaChloeBrown 😍",
        "Blame It On The Boogie was written by a man called Michael Jackson, but it’s likely not the one you’re thinking of. It was written by an Englishman who just happened to share the name.",
        "RT @ellieskitchenuk: #WinitWednesday! RT&amp;FLW for your chance to #win a @MasonCashUK Baker Lane Measuring Cups set! Ends 18/02/18. Good luck…",
        "RT @HGJG_VIP: Another great day to express your love is only 14 days away. We want to share our love with you and give you something specia…",
        "RT @HughesDirect: Last chance to enter our latest competition to #WIN an @ecovacsrobotics  DEEBOT M81 Vacuum Cleaning Robot! \nSimply follow…",
        "@QDStores @Lagshiga",
        "RT @QDStores: Last Chance to Enter! Thanks to PYREX we're giving away all of these essentials! 😍 Simply - Follow us, Retweet &amp; TAG a friend…",
        "@rel8ablecontent @NerdAboutTown That seems like way too low a number",
        "RT @quintabrunson: Did you guys know: you can like one thing without tearing down another thing",
        "RT @FragranceDirect: RT to WIN! Givenchy Live Irresistible Blossom Crush is the perfect addition to the Live Irresistible range and today w…",
        "@GilpinPeri So very sorry for your loss. He seemed like such a kind man, a true friend. It was obvious that he loved you very much.",
        "RT @GilpinPeri: John singing at my wedding. Watch Moonstruck, Say Anything and/or Frasier or anything you can with him in it and raise a gl…",
        "Robin just referred to The Sweet as one-hit-wonders and I’m not having it.  It’s complete nonsense. Give credit where its due. They’re two-hit-wonders.",
        "RT @AsiaChloeBrown: Oxford Uni did some research about 10 years ago that found that in terms of elderly care, end-of-life care, etc., sons…",
        "@TheBreeMae Bottom one was my first, a line from Strawberry Fields Forever, done in Norway. Top right was my second, album cover for The Glow pt. 2 by The Microphones, done in Warsaw. Top left is just a bit of paisley, done in Manchester. https://t.co/vpgxxgiqiE",
        "@QDStores @Lagshiga",
        "RT @QDStores: #WIN a ✨ gorgeous Faux Fur Rug ✨ of your choice with this weeks Freebie Giveaway! 😍\nTo enter simply: Like this post, Tag a fr…",
        "Donald Trump, the president of a country in which 20-something year olds die because they can’t afford insulin, says the NHS isn’t working. His glass house is losing structural integrity by the minute.",
        "RT @Bourdain: Frequently, I’ve come to regret things I’ve said. This, from 2001, is not one of those times: https://t.co/1NiHlupJkL",
        "RT @Bayhar: We’re feeling the love this week and running a daily #valentinesgiveaway.  Today we have these gorgeous gifts from @Debenhams…",
        "Re-watching GBH, enjoying it immensely (again). Robert Lindsay and Michael Palin are so good in it. Seems like Julie Walters has played old ladies since she was a teen.",
        "RT @cohorted: RT+Follow @cohorted &amp; @sundayriley to #WIN this weeks #FreebieFriday !! Including #HUDABEAUTY and more! #Competition #Giveawa…",
        "RT @davidschneider: Just so proud of my government right now. https://t.co/4B3TnAO9jx",
        "RT @robmesure: We are so very old https://t.co/Be1DT7Xez9",
        "RT @OnePerfectShot: PSYCHO (1960) \n\nDirector of Photography: John L. Russell\nDirector: Alfred Hitchcock\nMore Shots: https://t.co/FTNOQQhnlq…",
        "@egofootwear @SkinnydipLondon I’m in love with both",
        "RT @egofootwear: RT &amp; FOLLOW TO WIN ✨ \n\n-Win 1 pair EGO shoes to the value of £44.99 and a Skinny Dip bag as shown in image.\n-Winner must b…",
        "@MMCL_LDN @theouai #SayOuai Fab!! I’m dying to get my hands on the volume spray, Ouai products are so good.",
        "RT @MMCL_LDN: @theouai is 2!!!\nTo celebrate we are giving YOU a chance to #WIN the new Volume Spray | RHABO | Smooth Spray | Memory Mist!…",
        "RT @lauramariescott: It’s #FreebieFriday! Follow &amp; RT @LauraMarieScott &amp; @IQDiamond to #win diamond earrings. #Competition #Comp https://t.…",
        "@LuxuryLaura @lauramariescott They’re so beautiful!",
        "RT @LuxuryLaura: #FreebieFriday! Follow &amp; RT @luxurylaura &amp; @lauramariescott to #win diamond earrings. #Competition #Comp https://t.co/dLZW…",
        "@JasmineHarperUK Gorgeous! @Lagshiga",
        "RT @JasmineHarperUK: It's our very first #FreebieFriday! We're giving away a pair of the Darling Daisy stud earrings this week. To be in wi…",
        "@SkinnydipLondon Omg love that bag and the shoes!😍",
        "@forestholidays @CotswoldOutdoor Ooh, fab!",
        "RT @forestholidays: It's #ForestFriday! This week #follow and #RT for your chance to #win a Räven 28L Rucksack from @CotswoldOutdoor worth…"
      ]
    }
  }
}