{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @nancykawaja: friends at #ISTE2018 not all platforms allow you to add descriptive images. Twitter does here’s how. For FB &amp;Insta, consid…",
        "RT @TammyDunbar: Always make a copy of your @PlayCraftLearn world, just in case! And setting your world to “Always Day” makes crafting easi…",
        "RT @APSITFelisa: 😢I missed this @PlayCraftLearn @MicrosoftEDU Academy today. https://t.co/3crbXzNC32",
        "RT @ImmersiveMinds: We’re glad to hear that @ImmersiveMind is performing all sorts of #MinecraftEdu wizardry at #ISTE18! If you’re feeling…",
        "RT @HistEnvScot: #OnThisDay 20 years ago, the heart of King Robert the Bruce was re-buried at @welovehistory #MelroseAbbey - or was it? Unc…",
        "RT @ImmersiveMinds: Are you lucky enough to be at #ISTE18 in Chicago? Look out for @ImmersiveMind who’ll be sharing everything you need to…",
        "RT @seed_ball: It's National Insect Week #NIW2018! Why not make a butterfly feeder - so simple just add ripe banana :-) https://t.co/HKZ6Hx…",
        "RT @ImmersiveMinds: We are at #ISTE18 in Chicago! Look out for @ImmersiveMind later today at the Minecraft Teacher Academy where we will be…",
        "RT @mcoutts81: Ofsted chief inspector backs ban on phones in schools, so instead of educating about appropriate, safe, and responsible use…",
        "RT @AMsky43: Welcome to the land of sun, rain, &amp; cafecitos! @BrowardSTEM is thrilled to be a part of the training. https://t.co/G3cfxvcZ1S",
        "@teachermarija Thank you ☺️",
        "@teachermarija Hi Maria, where is this quote from? I’d love to read more ☺️",
        "@ImmersiveMinds @katjaborregaard I remember being #TeacherTired - there really is no other kind of exhaustion that compares 🙈 Well done to all of our friends and colleagues in the final furlong! You can do it!",
        "RT @ImmersiveMinds: Our teacher colleagues have been asking us about our new professional development courses for next term, but we can see…",
        "RT @MrHeintschel: Thanks @alicekeeler. Can my #edtech peeps share suggestions/templates of \"brilliant tests that (you) feel measure growth\"…",
        "RT @nursegalmom: I’m a Doctor.\nFor 16 years now. Have a degree in emergency/trauma med. So not a pediatrician, but I’m equipped to take car…",
        "RT @_christiebeth: Thank you for this support! I'm delighted to continue to work with wonderful teams to develop #outdoorlearning and #lear…",
        "RT @MJKIndependent: In 2014/15 the UK Gov refused to devolve crown estate share of Fort Kinnaird Retail Park in Edinburgh. We were confused…",
        "RT @PeakDistrictEQM: Gave a bee a little sugary snack again today. Love this trick! https://t.co/cr3cdvpHVu",
        "RT @LGSpace: It's #NationalInsectWeek - a good time to remember that times are hard for pollinators, because of habitat loss, chemical use,…",
        "RT @ImmersiveMinds: We are in sunny Florida for the next few days inspiring educators using #MinecraftEdu for #Creativity #ProblemSolving #…",
        "RT @_christiebeth: Amazing evening with teachers sharing #practitionerenquiry journeys, talking #outdoorlearning #learningforsustainability…",
        "RT @ImmersiveMind: New Blog Post: Games For Learning - Riven\n\nIn this post I revisit my origins in #GamesBasedLearning, to a time when I us…",
        "RT @TeachTec: @BrowardSTEM passion for learning is infectious, training teachers demands it, @ImmersiveMind delivering. #minecraftedu train…",
        "RT @CornwellEdTech: Inspiring talk by ⁦@ImmersiveMind⁩ for the importance of games in learning. ⁦@BrowardSTEM⁩ ⁦@PlayCraftLearn⁩ ⁦@i2eEDU⁩…",
        "RT @CornwellEdTech: How can we help students with sustainable practices? Minecraft! Building recycling centers to teach conservation ⁦@Brow…",
        "RT @briantylercohen: Rachel Maddow breaking down on live television is all of us. https://t.co/KBa9ewcG48",
        "RT @teachermarija: Why You Should Consider Using Humor In eLearning Content! https://t.co/JRj2KNscU8 #edtech #edchat via elearnindustry",
        "RT @TEDTalks: There are real costs to not taking a vacation. https://t.co/4RsXcw8iCa",
        "RT @LGSpace: RT @WoodlandTrust: Support our insect friends for #NationalInsectWeek and build a bug hotel! https://t.co/Xb1WAWzJ3I 🐞\n#bughot…",
        "RT @amightygirl: There are over 25 million refugees in the world today, and over half of them are children. For #WorldRefugeeDay, these boo…",
        "RT @ImmersiveMinds: #TeamImmersive have had a day of exploratory play #Creativity #SeriousPlay #BuildItAndTheyWillCome ☺️You can see all th…",
        "RT @ImmersiveMinds: Ever wondered what #TeamImmersive actually get up to on your average day at the office? Check out Immersive Instagram…",
        "RT @DrPaulMiddleton: \"The Tories...lulled themselves into believing that the union would always receive unconditional support from a majori…",
        "RT @ImmersiveMinds: The amazing @katjaborregaard introduces #makecode in #MinecraftEdu @FCLabdk @PlayCraftLearn @mortenovesen https://t.co/…",
        "RT @ImmersiveMinds: Our participants get hands on in @FCLabdk with #MinecraftEdu exploring #VirtualReality #MixedReality and #Coding @PlayC…",
        "RT @ImmersiveMinds: ‘There will always be those who say it cannot be done. Innovation and creativity require risk-taking. It must begin in…",
        "RT @ImmersiveMinds: #TeamImmersive are at the University College Copenhagen in their @FCLabdk where we’ll be exploring how to use #Minecraf…",
        "@thecommonpeople @peterjacobs100 @dragnoz @ImmersiveMind @united4wildlife @nomesdoak Wow! Thank you sincerely @thecommonpeople  ☺️",
        "RT @thecommonpeople: @peterjacobs100 @dragnoz @ImmersiveMind @united4wildlife @nomesdoak This is true - we could not have achieve the immer…",
        "RT @united4wildlife: Become a part of wildlife protection with our minecraft map! \n\nWe have many quests on the map relating to technology.…",
        "RT @WildaboutScot: This week we’ve had the pleasure of exploring the #OuterHebridies and the treasures to be found. “here there be no monst…",
        "RT @LGSpace: Hundreds of thousands of ponds have been lost in the UK over recent decades. Having a pond - even a small one - in your garden…",
        "RT @ImmersiveMind: #ImmersiveLive:\n\nJoin me as I explore the #Minecraftedu #Chemistry update. Let's play with Proton, Neutrons and Electron…",
        "@Kempmike79 I love Mr Rogers! ❤️ didn’t know there was a movie!",
        "RT @TommySheppard: I appeared on Sky News earlier to explain why we felt we had no option but to walk out of PMQs today #powergrab https://…",
        "RT @StephanieVandem: One thing that’s hardly being divulged is that Bercow firstly gave Ian Blackford an option for a vote Now or Later. Bl…",
        "RT @teachermarija: jordosh: Mr. Rogers Had a Simple Set of Rules for Talking to Children https://t.co/UO7Sz2VzID via jordosh",
        "RT @alicekeeler: How do we help students to be creative critical thinkers? https://t.co/jb8Cq2bXFI",
        "@Kempmike79 @Jeffrsanders The predictions are in! If you want to know how you will fare, best ask Major Kemp (@Kempmike79)",
        "@Kempmike79 Mike, I got Egypt in the sweep. Can you please predict my chances? #CrystalGazingForTheWin",
        "RT @amightygirl: Pick of the Day: UnSelfie: Why Empathetic Kids Succeed In Our All-About-Me World, @micheleborba. Excellent tips on how to…",
        "RT @ImmersiveMinds: What’s your #NorthStar? @ImmersiveMind is at the Opus Transformational Leadership event in London today delivering his…",
        "RT @patrickharvie: Hard to believe that barely 2 years ago the UK Government &amp; @ScotTories were patting themselves on the back for putting…",
        "RT @patrickharvie: However theatrical the SNP walk-out from #PMQs was, it's the UK Government's actions yesterday in tearing up the princip…",
        "RT @NicolaSturgeon: Right behind @IanBlackfordMP and @theSNP MPs. Scotland and @ScotParl are being treated with contempt by Westminster and…",
        "RT @ImmersiveMinds: We’re delighted to be keynoting at the #Opus ‘Transformational Leadership’ event in London today where @ImmersiveMind w…",
        "RT @edutopia: \"For children play is serious learning. Play is really the work of childhood.\" —Mister Rogers #WontYouBeMyNeighbor https://t.…",
        "@moiraehansen @Jeffrsanders Moira’s work has been picked up by the press, big style!",
        "RT @ImmersiveMinds: Are you looking to advance the #STEAM and #STEM agenda in your school?  Check out our updated courses supporting #Digit…",
        "RT @ronniecowan: When @IanBlackfordMP asked the speaker what options are available ( referring to Scotland devolution and the lack of debat…",
        "RT @ObarChrombaidh: Breaking: Scotland has met its statutory annual climate change target for the third year running, after achieving a 49%…",
        "RT @MrFurby: This tweet has aged well. #powergrab #Brexit https://t.co/SmKnsIlr2H",
        "RT @IanBlackfordMP: What a disgrace I witnessed in @UKParliament tonight. Only 15 mis allowed to discuss the #PowerGrab on the devolved nat…",
        "RT @NicolaSturgeon: The Tories couldn’t have made it any clearer today that they have no respect for @ScotParl. Never again will the line t…",
        "RT @OwenThompson: Just when you thought Scottish Labour were doing their bit to protect devolution, @DaniRowley and her Labour MP pals brav…",
        "RT @LGSpace: Gardens play a vital role in the survival of many species – offering food and shelter, and forming corridors that allow wildli…",
        "RT @amightygirl: A recent study showed how frequently boys pressure girls to share explicit pictures. Psychologist and author @LDamour says…",
        "RT @ImmersiveMinds: After more than 7 years of training #MinecraftEdu at #BETT #ISTE #E2 #Minecon and more we are excited to be offering ou…",
        "RT @EmmaNaas72: Inspiring day speaking in Stockholm . Mystery Skype Puerto Rico @Dar_79 Mindset of to jump / learn together . The project “…",
        "RT @LGSpace: A really easy, quick way to help out the UK's struggling wildlife in your patch - add a wood pile to a corner of your garden!…",
        "RT @amightygirl: Today, we remember Anne Frank, on what would have been her 89th birthday. Frank's diary has been translated into over 70 l…",
        "RT @DrRickHaynes: RT: ScottishEPA: Do you have event management experience? An Events Officer position is available with TheEAUC to work ac…",
        "RT @YBB_DigitalDept: Prep work underway for the #RefugeeCrisis Project iin #Minecraftedu. Exciting collaboration between @RE_Humanities @Mi…",
        "RT @EllenHagstrand: Amazing @EmmaNaas72 on stage again sharing her digital journey and inspiring teachers how they can create empathic clas…",
        "RT @ImmersiveMinds: What is your school's vision for #DigitalLearning? Let us support you through our training and professional development…",
        "RT @ImmersiveMind: After over seven years of training #Minecraftedu at BETT, ISTE, Minecon, Minevention, Minefaire, E2 and more, I'm offeri…",
        "RT @ukedchat: Positive Attitude Toward Maths Predicts Maths Achievement in Children https://t.co/BB0wapx6BP\n\nDiscover more UKEdChat: YouTub…",
        "RT @ImmersiveMind: This morning we woke to news that 600+ immigrants, fleeing for their lives, have been stranded in the Mediterranean sea…",
        "RT @LGSpace: Go on, grow a bee and butterfly garden! And please RT to encourage others to do so too! Pic via @wildlifewatch 🐝 https://t.co/…",
        "RT @DigItScotland: \"Our heritage #Minecraft maps provide an opportunity for learners to walk in the shoes of those who have gone before...\"…",
        "RT @ImmersiveMinds: We are excited to announce the official launch of our #ImmersiveTraining courses today - including courses and workshop…",
        "RT @LGSpace: Dear councils,\nIf left to grow - and cut annually like traditional hay meadows - 1000s of miles of #roadverges could be beauti…",
        "RT @ImmersiveMind: I found a bee that was too tired (cold) to fly. So I knocked on the nearest restaurant kitchen door and asked the chef t…",
        "@ImmersiveMinds @SuzTeaches @moiraehansen The discussion is both fascinating and illuminating! What about @DigItScotland and @HistEnvScot - thoughts?",
        "@CoLIBRAtoRY @PTACVoice @MSMakeCode @LFlemingEDU @pedroarivera2 ❤️",
        "A question for our educator friends and colleagues...what’s more important when engaging young minds? Using discipline-appropriate terminology or using language that makes the learning accessible? A source of discussion in one of our recent Heritage projects. What’s your take? https://t.co/62oyAg7T0F",
        "RT @ImmersiveMinds: We'll be in Glasgow today to launch our #Minecraft WW1 Barracks project - in commemoration of the end of The Great War.…",
        "RT @ImmersiveMind: We'll be in Glasgow today to launch our #Minecraft WW1 Barracks project - in commemoration of the end of The Great War.…",
        "RT @UNICEFEducation: In June, the Children’s Game Caravan launched by @unicefkg, will travel to 14 villages and cities in #Kyrgyzstan, offe…",
        "RT @ArchScot: @Northlighter @HHAwardScot @HistEnvScot @EducationScot @Capability_Scot @GlowScot @SATHinfo @SAGTeach @MorayHouseHoS @UniStra…",
        "RT @ImmersiveMinds: Re-imagining the past with Games-Based Learning and visualisation tools - a route to developing identity and belonging…",
        "RT @teachermarija: MindShiftKQED: Only nine states and the District of Columbia require a full year of #civics education, but now there's a…",
        "RT @UNESCO: \"I do not want my house to be walled in on all sides and my windows to be stuffed. I want the culture of all lands to be blown…",
        "RT @TEDTalks: 3 tips for dealing with loneliness: https://t.co/r9aLGDKOtC",
        "RT @ImmersiveMinds: We explore the concept of organisational hierarchy in our #Minecraft #WW1 Barracks map.  The high ranking officers woul…",
        "RT @amightygirl: Looking for a mother-daughter project for the summer? Journaling together is a great way to bond! Check out \"Just Between…",
        "RT @ImmersiveMinds: Who was Jim? Why did he come to Scotland from Africa and why was he buried on-site at Maryhill Barracks, whilst other s…",
        "RT @StephaneCloatre: Nous testerons prochainement avec  ma collègue d'Histoire et d'EMC cette activité sur la crise des réfugiés avec #Mine…",
        "RT @TEDTalks: What the world's best education systems are doing right: https://t.co/tIvMlrc920"
      ]
    }
  }
}