{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior IT Cyber Vulnerability Analyst: Zurich Services LLC (a division of Zurich North America) is currently hiring an Senior IT Cyber Vulnerability Analyst. This person will report to the Vulnerability Management Lead, Americas and will sit in the… https://t.co/vEJhPOJUJB https://t.co/c6Mr2L4lE4",
        "Senior Java/Python Developer/ Software Architect: Responsibilities: * Participate in requirement gathering and analysis. * Research and investigate design approaches * Build quick Proof of Concept (POC) and prototype and evaluate technical feasibility. *… https://t.co/iPFwcRjehy https://t.co/n174yK3K4R",
        "Consulting Systems Engineer: Position Title: Consulting Systems Engineer, Alliances Location: Milpitas, CA (Anywhere in U.S.) The Company: FireEye is the intelligence-led security company. Working as a seamless, scalable extension of customer security… https://t.co/oy3817yyYi https://t.co/KhckfZt0af",
        "Senior Ruby on Rails Developer: We are looking for a highly motivated, senior full-stack engineer to build and ship our next generation online analytics platform for travel marketers. As a senior rails engineer at Arrivalist, you will be responsible for… https://t.co/h8GH0PqmFb https://t.co/BSrvHzkvxg",
        "System integration pre-sale technician: 1. Co-operate with sales department and explain and design according to the needs of the customer. 2. Communicate, collect, analysis, etc. according to the needs of the customer. 3. Comply with business department… https://t.co/2IQl0cAoda",
        "Senior System Software Engineer – Video: We are now looking for a Senior System Software Engineer – Video: What you’ll be doing: * As part of our team you will be working on core technologies that enable video streaming and video playback, Hyperscale… https://t.co/k5GjHrv75u https://t.co/Zfp7OKdv4T",
        "RSS Readers Are Due for a Comeback: Feedly, The Old Reader, Inoreader: After years of letting algorithms make up our minds for us, the time is right to go back to basics. https://t.co/O4hQAYzMUl https://t.co/9yhrDURpja",
        "Web Developer- Application Software Engineer (Core Systems): Position Purpose: Design, build, test and maintain scalable and stable off the shelf application or custom built technology solutions to meet business needs Contribute to the entire… https://t.co/A8ZePxDeWD https://t.co/6g0qKnjnEg",
        "Senior Database Administrator(Rdb): Job descriptionPosition Purpose: Administer, maintain, develop and implement policies and procedures for ensuring the availability, performance, and integrity of the company database. Assist data modeling to design and… https://t.co/aRNnvRsXpe https://t.co/JxVHvvpabi",
        "Defined Benefits Project Manager / Lead Business Analyst: Description: If you meet the requirements of this position and want to work for a world-class company with a great marketplace reputation, apply today.     Job Responsibilities:   The CPL manages… https://t.co/9sEl46bPXN https://t.co/Oj6vJZS9RZ",
        "Business Analyst III(Buisness Operations, Claims, SQL) (Pittsburgh or Harrisburg): Position Purpose: Perform various analysis and interpretation to link business needs and objectives for assigned function. Support business initiatives through data… https://t.co/DheYNcGoeW https://t.co/ykXdoo59nW",
        "Audio Software Engineer: We are looking for an experienced Audio Software Engineer who will work on all aspects of the audio engine. You will improve and expand the audio engines feature set and tools, enabling the audio designers to focus on creating… https://t.co/NeUCTYy7x8 https://t.co/ikKXW8y56h",
        "Quality Systems Specialist (mult seniority levels): Partnered with Medtronic to help find top talent for their open Quality Systems Specialist Positions. Medtronic has three open positions for Quality Systems Specialists at multiple seniority levels:… https://t.co/jsVZvvSDNr https://t.co/5K1iiiMpYd",
        "MSBI / ETL Developer: MSBI / ETL Developer Franklin, Wisconsin – United States Job Start Date – 03/15/18, Posted Date – 03/15/18 Primary SkillsAgile,Mainframe,Netezza,Power BI,MSBI/ ETL,TablaeuTax TermsC2C,W-2Overview Job Description : Our great Fortune… https://t.co/RLdDemGQEe https://t.co/73qgVO8ndS",
        "Technical Support Specialist: _Vista Entertainment Solutions Los Angeles_ Vista Entertainment Solutions is a global leader in film industry software solutions. We are one of the leading producers of software for the cinema… https://t.co/qBQF886H1B",
        "z/OS Communications Software Engineer: First Data is a global leader in commerce-enabling technology solutions, serving more than six million business locations and 4,000 financial institutions in 118 countries around the world. Our 23,000… https://t.co/iYUBXa8F2u https://t.co/pNgH1vIden",
        "Software Sales: Zycus is hiring Regional Software Sales Manager for North East Region. Zycus headquarters was incorporated in Princeton, U.S. in 1988. Since then, we have grown everyday, and established as an organization which now is a leading global… https://t.co/v2Ar5aWdw2 https://t.co/wwlu673qmK",
        "Pinterest Adds New 'People You Follow' Tab to Your Feed: The new \"following\" tab shows you pins from people you follow in reverse-chronological order. https://t.co/SePdhqh0Cq https://t.co/jeky0L637Y",
        "Senior Ruby on Rails Developer: We are looking for a highly motivated, senior full-stack engineer to build and ship our next generation online analytics platform for travel marketers. As a senior rails engineer at Arrivalist, you will be responsible for… https://t.co/u6uNNhrA4n https://t.co/3ZwyczchZT",
        "Service Desk Technician: Anchor Point IT Solutions is a Santa Barbara Funk-Zone based outsourced IT Department looking for great people to join our growing team. Thirteen years ago, we hired our first Service Desk Technician and today he manages our… https://t.co/Wm30PwCPgQ https://t.co/OT619GELe6",
        "sales engineer: Who we are… Nearmap is a global leader in the provisioning of geospatial map content and applications for business, enterprises and government customers. We have a history of working successfully with small and large organizations across… https://t.co/zZCzky16zc https://t.co/2bwlW3p9ME",
        "No CDL? No Problem. We Train, We Hire – Guaranteed: C.R. England is now offering $0 out-of-pocket CDL-A training at our premier truck driving school! We’re training and hiring new truck drivers ASAP! At C.R. England, You Choose Your Lane, You Choose Your… https://t.co/na4AqzRUKW https://t.co/P6NTNjHUrP",
        "System integration pre-sale technician: 1. Co-operate with sales department and explain and design according to the needs of the customer. 2. Communicate, collect, analysis, etc. according to the needs of the customer. 3. Comply with business department… https://t.co/LJPgx1iEi1 https://t.co/IUqeHvG5Fz",
        "Team Lead Call Transfer: Job Description What will I be doing? As a Team Lead Call Transfer you would be responsible for executing your position’s responsibilities in alignment with our Spirit of Service culture and driving company success through… https://t.co/tswQHXtKxM https://t.co/IND9OSiWvN",
        "Secure DevOps Operational Risk Consultant 4: Job Description At Wells Fargo, we invest in our people. Our diverse lines of business offer unique opportunities to expand your knowledge and advance your career. This is an exciting opportunity to join a… https://t.co/Blz1FdfDE2 https://t.co/pepzK7GNQ1",
        "Construction Project Manager-Mid: Title Construction Project Manager-Mid ================================ EOE Statement We are an equal employment opportunity employer. All qualified applicants will receive consideration for employment without regard to… https://t.co/PTOBjkr9y5 https://t.co/9CMOBCKVYe",
        "IT/Cybersecurity Operations Engineer: Job Description Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for more than 100 years. Today, the firm provides management and technology consulting and… https://t.co/TB3MBb1Ftm https://t.co/tRJsCytUc5",
        "SAP Functional Analyst: The client is Transitioning from Commissionaire to LRD Business Model, this is initially a reassessment of the design and Blue print, the consultant will work with them to help them review their design for Limited Risk… https://t.co/IyFIBHvHrs https://t.co/nMbxzdxHnE",
        "HR IT Technical Support Analyst (SAP HCM): DEPARTMENT/TEAM DESCRIPTION: * HR IT department. We provide technical support to the US HR Operations (HRO) organization. Primary systems utilized are SAP and SuccessFactors. POSITION SUMMARY: * Position will… https://t.co/VbBJsTYzBo https://t.co/UwarIro6CF",
        "Senior Software Engineer: Workiva started with an idea: to make complex collaboration easy. Wdesk is an all in one platform that simplifies complex collaboration while keeping data in sync, thus reducing risk. Wdesk is being used by thousands of… https://t.co/3abLNBlRPe https://t.co/kbzlNDuaNr",
        "Computer Exploitation Team Engineer: The position of Computer Exploitation Team (CET) Engineer within the Army Red Team will be responsible for conducting threat emulation, red teaming, penetration testing, and vulnerability assessments against DoD and… https://t.co/n7rQC9jd26 https://t.co/ezc6Gz3HUR",
        "Senior Cyber Security Engineer – Applications Security / Web Applications Firewalls: Business Unit Summary HSN’s Information Team is responsible for all security functions associated with Information Technology, including communications (voice and data),… https://t.co/Z3Q5WOnx5t https://t.co/F56CSg9o4P",
        "Infrastructure Software Engineer: Company Description Dropbox is a leading global collaboration platform that’s transforming the way people work together, from the smallest business to the largest enterprise. With more than 500 million registered users… https://t.co/i17UQhXJMC https://t.co/sC0UbKMrpU",
        "Healthcare Data Analyst: HEALTHCARE DATA ANALYST (IT) LOCATION: Sunrise, FL TYPE: Contract to Hire HEALTHCARE DATA ANALYSTSUMMARY The Data Analytics Analyst will be responsible for: Analyzing the integrity of quality related data, performance improvement… https://t.co/5uSAdeMTL7 https://t.co/dJBte7IRW5",
        "Data Scientist: We’re on a mission to disrupt the logistics industry and take our technology to new heights. We are looking for a Data Scientist that has a passion to understand the details of our business and technology, clarify requirements, transform… https://t.co/4mWjo6tGFt https://t.co/P753UEmt31",
        "Senior Financial Data Analyst – Brooklyn, NY: The challenges of affordable healthcare continue to create new opportunities. Elderplan and HomeFirst, our Medicare and Medicaid managed care health plans, are outstanding examples of how we are expanding… https://t.co/H7rmF3OLTt https://t.co/3FNqwKMm9Q",
        "Infrastructure Solution Architect: Infrastructure Solution Architect  VDOT87558914 *Fairfax, VA*   North VA Client desires systems administration duties to be performed for the TOC.  The majority of these duties shall be conducted on-site.  Work space… https://t.co/8xpwl0pfCS https://t.co/Qre2H5MeRr",
        "Technician-Phlebotomy: Job ID: 251288 Technician-Phlebotomy Nashville, Tennessee Regular / Day Additional Job Information Title: Technician-Phlebotomy City, State:  Nashville,TN Location:  St Thomas West D&amp;T Bldg Department:   Lab Phlebotomy Anc 003… https://t.co/lC9AZKAtOh https://t.co/OSiA8g80Y0",
        "Director, Business Development &amp; Strategic Planning:   Job Description – Director, Business Development &amp; Strategic Planning (18003998) Director, Business Development &amp; Strategic Planning Requisition ID : 18003998 Location : United… https://t.co/f6b4k20w5n https://t.co/ISw7J4JvWx",
        "Scientific System Administrator: Scientific System Administrator Req ID #: 36259 Location: Worcester, MA, US, 01605 For 70 years, Charles River employees have worked together to assist in the discovery, development and safe manufacture of new drug… https://t.co/L7ZL2CZoLq https://t.co/k7v06Fx276",
        "Data Warehouse Developer: POSITION OVERVIEW: Our client, one of Chicago’s Best and Brightest Companies to work for, is currently seeking a talented Data Warehouse Developer. This role will support the Information Systems department by building and… https://t.co/AeAhYaSDtg https://t.co/NwW9uDEloG",
        "Apex Developer, Senior: Employee Type: Full-Time Location: Washington, DC Job Type: Engineering Experience: Not Specified Date Posted: 4/30/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/uYdcAVv50u https://t.co/ALP9z900en",
        "Technical Project Manager (Software Engineering): Technical Project Manager (Software Engineering) Positions offered by ABB Inc. in Bartlesville, Oklahoma. Tasks: Manage project team activities, define execution plans, allocate project tasks, and… https://t.co/OqYKd4Hgt3",
        "SR. SOFTWARE ENGINEERS: Sr. Software Engineers, Fort Worth, Texas: Develop s/w reqs specs, functional specs, &amp; s/w design docs. Develop, design, test, implement &amp; support modular s/w components, memory mgmt techniques, standard calling conventions, low… https://t.co/F4i0AMyZFl https://t.co/Gc7oKFIYS8",
        "Webmaster: The Edmonds School District is hiring a Webmaster!   The Edmonds School District seeks outstanding professionals who are committed to helping young people achieve success, enjoy working in a collaborative environment, look for opportunities to… https://t.co/yERbaDkUZ3 https://t.co/Npds7t5MZy",
        "COMPUTER SYSTEMS ANALYST: COMPUTER SYSTEMS ANALYSTS Southlake, TX area. Analyze science, eng., bus., &amp; other data processing problems for app. to electronic data processing sys. Analyze user reqs., procedures, &amp; problems to automate or improve existing… https://t.co/2SfWSy0pY1 https://t.co/FkncXyA7NC",
        "Staff System Engineer: Engineering: Staff System Engineer Develop/maintain firmware to control RFIC &amp; handle interface with wireless baseband; Validate and debug RF transceiver devices on customer platforms. Work site in Irvine, CA.   recblid… https://t.co/Bowo0s44lp https://t.co/vzWZa0AZjf",
        "Senior Java Developer: Senior Java Developer Location: Arlington, Virginia Duration: 5 years. Contract awarded July 2017. Type: Full-Time Clearance: Public Trust. Must be willing to pass company background check. Education: Bachelor’s degree in Computer… https://t.co/sUU2An21f8 https://t.co/lpLoCq3JhP",
        "Program Manager: 100142BR Program Manager MD – Annapolis Junction 100142BR ** This position is contingent on contract award. ** Raytheon Intelligence, Information and Services (IIS) is currently seeking a Program Manager in our Annapolis Junction, MD… https://t.co/Aue6I5Ln5E https://t.co/cQaLPwUskX",
        "IT Systems Engineer – Buffalo, NY (24070): Requisition ID 24070 – Posted 03/07/2018 – IT / IS – United States – New York – Permanent Position Summary Provide operational administration and support in a shared services, multi-server, multi location, multi… https://t.co/5JfprAHMu8",
        "Digital Solutions Developer, Mid: Employee Type: Full-Time Location: Herndon, VA Job Type: Engineering Experience: Not Specified Date Posted: 4/5/2018 Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and… https://t.co/q8BRZm7rgF",
        "Fleet Management Analytics Developer:   Job Description – Fleet Management Analytics Developer (18007281) Fleet Management Analytics Developer Requisition ID : 18007281 Location : United States-California-El Segundo US Citizenship Required for this… https://t.co/pzpJMW6gfb https://t.co/KY5baHwSpO",
        "Senior Mechanical Engineer/Technical Lead: Job Description Your Team At Bresslergroup, we are a motivated team of thinkers, makers and problem solvers. We challenge and inspire each other every day. BGers are curious, clever, and confident, and we look… https://t.co/6sOzici31Z https://t.co/lYO604ztTu",
        "Vp Strategy &amp; Solutions: VP Strategy &amp; Solutions (Irvine, CA): Resp for driving Microsoft tech solutions to meet key strategic industry needs &amp; sol design for new &amp; existing clients. Establishing &amp; reviewing key strategic priorities &amp; translating them… https://t.co/6IVKzhD1pL https://t.co/ZI3mTCw6IB",
        "Member Technical Staff: Member Technical Staff Verizon Irving, TX is looking for a Member Technical Staff to design and develop complex systems using Oracle ATG Commerce, Commerce Service Center (CSC), Endeca Experience Manager or Page Builder.    … https://t.co/3Zm66dPmhD https://t.co/qLAqhpMguH",
        "Software Engineer I: Vistaprint is looking for Jr. Software Engineers for Vistaprint Digital Services business unit. While we value full stack engineers, more front-end than back-end preferred. The right person will help move our platform to the next… https://t.co/hgYYe1jBEO https://t.co/1ebqwlmRzO",
        "Project Manager 2: Job Description Project Manager 2 Manages all aspects of medium sized or moderately complex projects. Competency Requirements Project Management Can leverage experience in assessing business benefits, costs and risks on medium-to-high… https://t.co/zMeTBi6Jko",
        "Senior Front End Developer: Chicago, IL Full-time $90k – $120k Posted Today If you are a Senior Front End Developer with experience, please read on! Top Reasons to Work with Us Based in beautiful downtown Chicago we are a growing, innovative, and optimal… https://t.co/EEy11ngwoN https://t.co/kZH1wyOHC7",
        "Test Automation Engineer: Test Automation Engineer – Full Time, West Des Moines, IA | Hy-Vee careers Email me jobs Test Automation Engineer – Full Time, West Des Moines, IA the job: Created04/17/2018 Job titleTest Automation Engineer – Full Time… https://t.co/xSU1QbXzb4 https://t.co/jaOWQ5uKMf",
        "Software Engineer Embedded Systems: Open Systems International, Inc. (OSI) ************ [******************************************************* is a fast-paced, growing, high technology company, headquartered in Medina, Minnesota. As a world leader in… https://t.co/o648XxIvC3 https://t.co/RnOxjjCqnh",
        "Systems Administrator 2: PayPal, Inc. has the following job opportunities in San Jose, CA: Global Pricing SOX Operations (Req.#16-3596): Work w/ SOX (Sarbanes-Oxley) Internal Controls program planning activities for Pricing process, including… https://t.co/m4ITj5Dt3y https://t.co/ELt08hTulf",
        "Application Engineer: Technology:   Application Engineer (Mountain View, CA) • Define feature sets for innovative hardware &amp; software solutions for both client &amp; internal Google needs. Experience Includes: Oracle E-Business Suite; SQL &amp; PLSQL; Oracle… https://t.co/gJtQjHg60L https://t.co/xtzP3vEHJg",
        "Sr Clinical Data Manager (East Brookfield): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no resumes… https://t.co/EE8p5NUDda",
        "Web Developer: We’re seeking a Web Developer to join our team on a full-time basis. We are looking for someone who looks at the world differently and can create innovative technology for our customers. You will have direct interaction with all levels of… https://t.co/vRasVzfNQH",
        "Sr. Project Manager – Multifamily Construction: Oakland, CA Full-time Compensation Unspecified Posted Today If you are a Multi-Family Project Manager with experience, please read on! Based in Point Richmond, CA we have a reputation for competence and… https://t.co/Sn9SzeCBy7 https://t.co/qhPBakuohp",
        "Accounting Manager: Are you a hands-on Accounting Manager? Please read on… Primary Functions Manage month end closing process. Review and prepare journal entries for accruals and prepaids Maintain general ledger and prepare account reconciliations.… https://t.co/jS5pDesEFU https://t.co/MB8Tu2pqoT",
        "Enterprise Developer/Analyst: Enterprise Developer/Analyst Ref No.: 18-00865 Location: Harrisburg, Pennsylvania Position Type: Right to Hire Start Date: 04/17/2018 Role: Enterprise Developer/Analyst Location: Harrisburg, PA 17025 Duration: 6 month… https://t.co/traApsg4YB https://t.co/q67PLyVoXr",
        "Child Welfare IT Project Manager: Overview Company Overview: Public Consulting Group, Inc. (PCG) provides management consulting services to help public sector education, health, human services, and other government clients achieve their performance goals… https://t.co/I5kzeN3pLp https://t.co/C3Bh46d5yn",
        "Associate Product Manager: Associate Product Manager professional needed at Wal-Mart in Sunnyvale, CA. Master’s or equiv in CS, Eng’g (Any), or rel. field. Walmart will accept any amount of prof’l exp w/req’d skills. Wal-Mart EOE, AAE. recblid… https://t.co/gHXlVc4olw https://t.co/wgj970TXWw",
        "Software Architect: SOFTWARE ARCHITECT. Netsmart Technologies, Inc. Raleigh, NC. Design, develop &amp; implement Netsmart Homecare &amp; other post-acute SW solutions. Work M-F 8a-5p, on call &amp; overtime as needed. Reqs at least Bach degree in Comp IS/ Comp Apps/… https://t.co/zYYiLMeN5d https://t.co/IWT9BD3JcE",
        "Senior Software Engineers (multiple openings): Senior Software Engineers (multiple openings) Photon Infotech, Inc. Dallas, TX A) Senior Software Engineers (Technical consulting and development of applications in Java, J2EE, Spring &amp; HTML). Req.… https://t.co/O9mBSa1RTp https://t.co/OEdyzgRlE9",
        "Software Development Engineer: Apple Inc. has multiple positions available in Cupertino, CA: Software Development Engineer (Req#9UJRYF) Dsgn &amp; dev systms for spatial data ingestion, normalization, anlysis, format intrchnge &amp; publshing. Engineering… https://t.co/r1uSFPwFWd https://t.co/JTBDn1ielR",
        "Senior BI Developer: Senior BI Developer: Design, develop, deploy &amp; modify BI dashboards &amp; reporting products &amp; solutions for search marketing agency, with emphasis on UI &amp; UX design &amp; data visualizations. Chicago, IL location. Requires MS in Information… https://t.co/T0eSC63Izc https://t.co/cbngCJLm81",
        "Product Owner: Description: The Leidos Health Products &amp; Service Group has an opening for an Agile Product Owner with experience in the commercial healthcare or related industry to support the design, integration, testing and delivery of the Leidos… https://t.co/qd6QvkWDw2",
        "Senior Specialist II: Position Overview The Finance and Analytics group is an innovative internal service provider to Tacoma Water and Tacoma Public Utilities, and is responsible for budget and rate development, financial planning, demand forecasting,… https://t.co/DhJ9yRDCvH https://t.co/gPgUbgxvJ9",
        "Java Cloud Developer: Java Cloud Developer ==================== Req #: ******Location: Sterling, VA USJob Category: EngineeringSecurity Clearance: TS/SCIClearance Status: Must Be Current Job Description Make a Difference! BIT Systems, a CACI Company, is… https://t.co/4XMt6xUjdZ",
        "M&amp;A Integration Lead: M&amp;A Integration Lead San Francisco, CA Full-time Company Description We believe everyone should be able to participate and thrive in the economy. So we’re building tools that make commerce easier and more accessible to all. We… https://t.co/0jTeTKclts https://t.co/UnKfnGtpP3",
        "Sr. Java Developer: Job Description LocationSan Jose – CA, US LevelMaster Experience2-5 Professional Available since4/13/2018 Functional area Background Referencereq2298 Introduction ASML US, LP brings together the most creative minds in science and… https://t.co/ZpySMzLVyM https://t.co/tpx1OVkMFf",
        "Technical Program Manager: Technical Program Manager A2Z Development Center, Inc. – Irvine, CA. Position Responsibilities: Coordinate and manage technical program development of large-scale, distributed software applications, systems, platforms,… https://t.co/OlA319BIL8 https://t.co/Ia37TDAT8a",
        "Solutions Architect: Solutions Architect Develop technical solutions from specifications provided; provide technical design &amp; architectural support across in-house built solutions; Analyze business issues into technical specifications; Work w/… https://t.co/2hVozmFgE6",
        "Subject Matter Expert (Congressional): * Experienced in conferring with senior management using industry expertise to define the client’s strategic information technology business goals and advising in the re-engineering of business processes to meet… https://t.co/OLGqa4TSET https://t.co/DISDVQK8l1",
        "Component Engineer: 15439BR Component Engineer General Atomics Aeronautical Systems San Diego California General Atomics Aeronautical Systems, Inc. (GA-ASI), an affiliate of General Atomics, is a world leader in proven, reliable remotely piloted aircraft… https://t.co/Jrm3X1In34 https://t.co/G7wywtwyeT",
        "Simulation Analyst, Special Operations Forces Job: Date: Mar 31, 2018 Location:Quantico, VA, US Company: SAIC Simulation Analyst, Special Operations Forces (Job Number:432904) Description: SAIC is seeking a Simulation Analyst to support Training at our… https://t.co/oTwgpOx1ec https://t.co/XwYGwRgk55",
        "Devops Engineer with Sysadmin and Networking background: Job Title: Devops Engineer with Sysadmin and Networking background Duration: 12+ months Duties: * The role will focus on the automation of network device deployment ,software installations on… https://t.co/icaqSFNyOC https://t.co/12b15n1nUj",
        "Sr. Java Developer: Looking for a Sr. Java Developer for a long term contract or contract to hire. Must be eligible to work or any employer without sponsorship. Would like someone with strong Java, Hibernate and Spring and strong Database experience, but… https://t.co/DVJ294PWfm https://t.co/1VfILrcT3D",
        "Sr. Software Engineer – Remote Devices: The Senior Software Engineer will initially report to the VP of Engineering and be part of a team responsible for the development of our platform. You will implement and take ownership of the services to monitor… https://t.co/68MyCWfmvN",
        "Programmer/Analyst II: Job Details – Benchmark Electronics, Inc. Careers Home/Search for JobsRegisterContact Us [ Log In ] [ Create account ] Job Title Programmer/Analyst II Job ID(Requisition ID): 2299 Job Summary Position is located at our Angleton,… https://t.co/dAaKwKPuw7 https://t.co/rXBmc8udvb",
        "Project Manager: Job Snapshot Employee Type: Contractor Location: Cambridge, MA Job Type: Management Experience: Not Specified Date Posted: 4/27/2018 Job Description Job Title: Project Manager Location: Cambridge, MA Duration: 12+ months Duties &amp;… https://t.co/qwdtP8BlZh https://t.co/UTdHp2mhV4",
        "Financial Engineer IV: THE COMPANY Are you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/U7xwXYSpLn https://t.co/9YOs5QK06F",
        "https://t.co/TMv9bFWMeL Developer: Trustwave helps businesses fight cybercrime, protect data and reduce security risk. With cloud and managed security services, integrated technologies and a team of security experts, ethical hackers and researchers,… https://t.co/2KG5fk9kBf https://t.co/oGoNmO34FM",
        "Cybersecurity Consultant 3 – Secure Infrastructure Services: AT&amp;T Security Solutions is a division of AT&amp;T (a Fortune Global Top 10 company).  AT&amp;T is looking for an information security practitioner with technical experience for the position of a Senior… https://t.co/kkPrB2ElIx https://t.co/gXTOZrwiyH",
        "Design Delivery Manager (Water/Wastewater) – Krakow / Warrington, UK: The Design Delivery Manager will manage multi-disciplinary water and wastewater design packages on complex schemes (£1m to £40m) from tender to completion of construction, utilising… https://t.co/EUaTEmo6Fg https://t.co/xqKWJi8QvD",
        "Sr. Web Application Developer-Coral Springs,FL-Liberty Lake,WA: Bank of America Merchant Services connects businesses and consumers by doing payments better. In an increasingly complex marketplace, we empower businesses to give consumers the right… https://t.co/01CbIbSFoO https://t.co/6EltyKYXBy",
        "UX designer: Job Title: UX Designer-Store Applications Company:GAP Inc Duration:6-9 month contract role Location: San Francisco W2 Contract Requirements: ?Minimum of 5 years of professional UX Design experience ?Previous experience creating and launching… https://t.co/toGaOeaseh https://t.co/BFIA57xaam",
        "Prgrm Financial Anly Sr: Req ID 97327BR Business Title Prgrm Financial Anly Sr Group MSS Location USA MARYLAND Lexington Park Clearance Level Needed Secret Category Finance/Accounting Job Duties and Responsibilities Develops plans including budgets. Acts… https://t.co/enchg7rlWB https://t.co/G0UH7Zt62D",
        "Principal Software Engineer, Cloud Platform: Description Join one of the Boston Globe’s 2017 Best Places to Work!  Take a walk around our offices and you’ll see a dedicated group of professionals who care about improving health care. Our team thrives on… https://t.co/yKGjbmZINI https://t.co/2aaYVxk7vl",
        "Architect / Sr. Java Developer / Java Developer: Architect / Sr. Java Developer / Java Developer Ref No.: 18-18252 Location: Jersey City, New Jersey Hi Hope you are doing well Number of position : 42 (Not Contract or C2C) I, Salman Shaikh (Enterprise… https://t.co/jwKvzlJ6WJ https://t.co/sXsNeT1LNO",
        "SQL Developer: SQL Developer Atlanta, Georgia – United States Job Start Date – 04/24/18, Posted Date – 04/24/18 Primary SkillsSQL DeveloperTax TermsC2COverview ONSITE REQUIRED MUST HAVE EXCELLENT COMMUNICATIONS Job Description: At least 5+ years of T-SQL… https://t.co/NPFRuvFwDi https://t.co/5xgjWYKYRS",
        "Data Warehouse Architect: Position Overview At PNC, our people are our greatest differentiator and competitive advantage in the markets we serve. We are all united in delivering the best experience for our customers. As a Data Warehouse Architect… https://t.co/b6B7DcbyHW https://t.co/3yLUReNlT0",
        "Financial Services Insurance Business Analyst Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn… https://t.co/24gBPi730f https://t.co/fWzbj7kLmI"
      ]
    }
  }
}