{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @joemuggs: Richard Madeley: funniest man on the planet. http://t.co/HT8Toe64oX",
        "How frequent, simple, snappy messaging can build public acceptance + understanding of your charity's work: http://t.co/tqi4LVLIeh",
        "RT @CarolineLucas: Roads to ruin - my blog on today's announcement for major new road building plans http://t.co/cInIkl2s32",
        "RT @LOS_Fisher: Over 50 prisons have “alarming” + “disastrous” shortage of prison officers, incl high security + young offender jails\nhttp:…",
        "I am worryingly passionate about Lidl. Organic steaks £2.99 WHAT",
        "Right to die bill debated in Lords today, fingers crossed for common sense and empathy in the chamber: http://t.co/Eq9zq2cuB2",
        "Come work with me! @VSOUK seeking an experienced press officer (SW London) http://t.co/kTh1FmPBeN #jobs #charityjobs",
        "RT @Anthony_Bonnici: Man, aged 90, is charged and faces 60 days in jail for helping to feed the homeless in a public park in Florida\nhttp:/…",
        "RT @oikonomics: This is the acme of growth economic thinking @zoesqwilliams http://t.co/rpeSvFrkgs",
        "@FemiOke @CNET ummm... wth is Rebecca Black Friday? Recognisability not same as brain invading capacity. Once a week people!",
        "Great quote discovered at work seminar today: \"Service to others is the rent we pay for our room here on earth\" ~Mohammed Ali",
        "RT @keepvolvol: Why do we believe its important for #charities to keep volunteering voluntary? Because of what happens when its not: http:/…",
        "Scored 4.21 on the Oxford Happiness Questionnaire - i.e. pretty chipper without being TOO overjoyed. You? http://t.co/wM5fEZXM9U",
        "Rooting for @JayJames in tonight's @TheXFactor! Jay contributed to Songs to Save a Life for @Samaritans: http://t.co/H4yDu0M8dP",
        "RT @dentmay: the world is your intern.",
        "15 hour workday freelance conference reporting today. And counting. Kill me now.",
        "Absolutely love that the entire staff of EAT in Gatwick just shouted \"hot pie\" in unison",
        "Voice + agency to change lives + influence communities&gt; RT @lailanadia What empowers young people to be change makers? #youthengage",
        "I’m joining @GuardianGDP’s #youthengage tweetathon in the UK today at 1pm. To me, engaging young people means listening to them.",
        "This week is all about 3 for 2 offers on orange things #booktoberfest http://t.co/XmzMsTWY50",
        "RT @BBCWorldTonight: A schoolbus, #Gaza-style. Hear Kevin Connolly's special report on the reconstruction effort, tonight, 10pm @BBCRadio4 …",
        "Think TV is mostly evil? &gt; How cable TV soaps may boost the status of rural women in India: http://t.co/V1OjSShIY2",
        "RT @KantMourya: Women-Only Taxis To Provide Solution To Uber's Incident In India http://t.co/4pI9IwLA4S #fourwheeler via @drivesparkcom #sh…",
        "Wonderful idea, more of these please &gt; Social supermarket launches in London http://t.co/E3NoU3pOxk",
        "RT @WillStringr: #factoftheday In India there is one NGO for every 400 people. Fantastic editorial in @newint",
        "I haven't received a single (marketing) Christmas e card yet. Hurrah! Also have received only 1 physical card. Boo!",
        "RT @LaurenArchell: RT: \"paulj85: .@TheSunNewspaper hits new low. This is disgusting. Transphobic. Blind bashing. Horrible. http://t.co/cewU…",
        "@LaurenArchell @TheSunNewspaper and actually just bafflingly illogical besides being abhorrent in all the other ways!",
        "RT @vocativ: Even the Footnotes in the CIA Torture Report Are Highly Disturbing by @abigailtracy http://t.co/63atS8t8gT http://t.co/CHis4UB…",
        "RT @swissmiss: If you’ve done well, it’s your obligation to spend a good portion of your time sending the elevator back down. – Kevin Space…",
        "RT @BBCAfrica: Closing schools in Ebola-hit areas \"has led to increased teenage pregnancy\" http://t.co/rph7Oa9Njt",
        "Fantastic pkg, insight into true #Ebola frontline: Diary of a Liberian ambulance worker http://t.co/eswoeB788k via @TomWilding",
        "RT @GavinGrindon: Stones thrown through the windows of Buckingham Palace, by suffragettes, 100 years ago today. #disobedientobjects http://…",
        "RT @ScrapTrident: Morning we only need 34 folk to follow us to meet the 3000 mark. Please help and RT #bairnsnotbombs.",
        "First visit to House of Commons (verdict: beautiful/intimidating) for great @AfricaAPPG debate on media role in #Ebola crisis",
        "RT @LabourEoin: The A&amp;E Crisis - a crisis made in Downing Street, and all the more reason why it is urgent that #CameronMustGo http://t.co/…",
        "This one goes out to the too-skinny, slightly haggard looking, red-suited guy helping Santa Claus in Kingston … http://t.co/FVtTGxzSrL",
        "RT @Feeding5k: How to find $20million in Kenya's waste heaps? Change EU supermarkets' demand to top&amp;tail beans @TEDxNairobi http://t.co/iZy…",
        "A final thought on #IVD2014 \"Are we wired for kindness?\" Lovely animation + on our capacity for empathy: http://t.co/ARuBRcRslH",
        "Lights are on... RT @KayBurley: George Osborne thrilled to meet young carollers as Xmas comes to No. 11 https://t.co/oueEaNB6FE",
        "Do watch this mesmerising tribute to Amy Winehouse by the incredibly talented @daisy_beau -Wake Up Alone http://t.co/NqFQ9IVIBM",
        "@TomWilding *blushes*",
        "#StepForward +RT to recognise &amp; thank volunteers - ordinary people doing extraordinary things #IVD2014  http://t.co/c5WokJRo2l",
        "Feeling warm + fuzzy on Intl Volunteer Day seeing #stepforward pledges people have made for @VSO_Intl  😍 http://t.co/BAuM95dPtG",
        "RT @mediaguardian: Jon Snow: Go on, join the good guys on Interational Day of the Volunteer http://t.co/a6s0ZfN4qd",
        "Last min tickets available for VSO Christmas carol concert @ Westminster  ⛪️ tonight. You should come: http://t.co/8C4eNd2BUY",
        "RT @paulwaugh: BBC fisks Sun editorials in PR fightback by @bbcpress. Is this a first?: http://t.co/9XwlUX0JqN \nhttp://t.co/RBTxlMexz5",
        "@Jonathan_Rowson agreed! Treatment angered me.",
        "RT @tokyoreporter: Hitting the skids: The demise of Japan’s used underwear trade http://t.co/WOUtKKlixx http://t.co/WWfF5m0hml",
        "@avinash For men! Would be interested to see similar research on female voices.",
        "RT @lindasgrant: The most unfortunate logo has just been drawn to my attention. http://t.co/Y0o0zmVa6z",
        "RT @Al_Humphreys: \"If you’ve got the chance to do something ridiculous, then you really ought to do it.\" http://t.co/nNbkPCjdou",
        "Assisted dying: more than 300 terminally ill people a year committing suicide | via @Telegraph http://t.co/V4WDM6exx2",
        "#XmasListIn3Words Mum's womb please? RT @suttonnick: Daily Mail front page: Greatest gift a mum can give http://t.co/antcErj8zq",
        "Surreal interpretations of non-English proverbs by Marcus Oakley. To Japan for me! http://t.co/uyKGb7a9cV http://t.co/U0Lflcd81o",
        "RT @HenryBTam: Why did a white policeman cross the street?\n2 stop a black pedestrian who had his hands in his pocket on a cold day http://t…",
        "Very cute pins on sale at work with @VSO_Intl today for World AIDS Day http://t.co/VmPJOKbGM0",
        "RT @VSO_Intl: #Watch. Ordinary people doing extraordinary things. #IVD2014 http://t.co/bWARYDwDEG #stepforward",
        "@bimadew ICK",
        "RT @JoFreeRadio: All this medication for £8.15 woop! #BlackFriday http://t.co/yHlYfHlmKU",
        "My pledge for #IVD2014! And just a good idea in general. How will you #stepforward in 2015? #community http://t.co/WdpGKPOtw0",
        "RT @mediaguardian: Pro-Scottish independence daily the National here to stay after 5 day pilot : http://t.co/rcdk72OmU4 http://t.co/BadYNNE…",
        "Good fun @ 'WTF is Ladylike?' variety last night. Poet @JemimaFoxtrot definite stand-out. Check her out: http://t.co/CEdO0f5PXg",
        "RT @versharma: Save the Children charity gives Tony Blair a humanitarian award, 200 employees protest http://t.co/azVIuZ0diE h/t @cjcmichel",
        "What's left for Tony Blair? Nobel Peace Prize? The guy's unstoppable.",
        "Cool @fourwallslondon brief: Make a film &lt;3min abt housing in London, prize = £1K + screening at @LSFF https://t.co/nB8SS6RJ7W",
        "Don't miss panel debate on new concepts of human capital in #development in #Brussels Dec 2 http://t.co/1bQUri7uqc #volunteering",
        "RT @street_bank: A lovely #infographic of @street_bank in numbers! \n\nhttp://t.co/4mkRd1HqJQ #CollCons #community Pls RT! http://t.co/xkixsM…",
        "Just heard my first Christmas song of the year. Really like the way Bowie enunciates \"rum pum pum pum\".",
        "RT @Medact: @CarolineLucas backs the \"courageous and robust\" #NHS Reinstatement Bill: http://t.co/eW3yb92l3r @nhsbill2015 @TheGreenParty @N…",
        "RT @LettersOfNote: 84-year-old Groucho Marx writes to a 12-year-old fan who doesn't want to go to school: http://t.co/QA0rfvDAkn",
        "Why don't Geldof et al just work to promote this song for #Ebola by West African musicans? https://t.co/JdcW6PseGZ #BandAid30",
        "RT @purnashrestha: Very proud of @cathmnixon @VSO_Intl  returned #volunteer for joining NHS health workers team to fight Ebola http://t.co/…",
        "Why not vote for Bez? | 24 Hour Party Politics: Wobbling on the Spot from Channel4 http://t.co/POBBEAyDLU",
        "RT @VSO_Intl: Please sign up to our #Thunderclap http://t.co/Q495bgZ9e8 &amp; celebrate #volunteers this #IVD2014. #StepForward http://t.co/T7S…",
        "... RT @GunOwners: Sign up for the Bill of Rights Day gun giveaway! http://t.co/LhHQrAMHe0 #2A #gunowners http://t.co/UXtsFSILcZ",
        "RT @brightgrn: Why should only four, pro-austerity men be allowed on the #TVdebates? http://t.co/jQnDBmUCsC",
        "RT @iolocheung: Dennis Skinner giving UKIP a right old pasting on the NHS in the Commons today - doesn't hold back! http://t.co/U1z9ZYj3Yf",
        "Leftovers dinner &amp; catching up w @JacquesPeretti's fantastic Super-Rich and Us.Get mad, then do something: http://t.co/QSN9OXzfU7",
        "RT @taxesforpeace: Don't forget tickets to People's Parliament with @johnmcdonnellMP on Feb 11th on Peace Tax Bill http://t.co/kwaT0VhGvV @…",
        "Come + work w me! Social Media Exec: http://t.co/W2DooNrzVp + Internal Comms Mgr: http://t.co/W2DooNrzVp sought at VSO #mediajobs",
        "Recent graduate? Want career w social impact? @WorthwhileUK grad scheme open til Feb 10th, looks sweet: http://t.co/efYSzKSJNc",
        "\"The most important realities often the ones hardest to see\" - David Foster Wallace http://t.co/zaGblnuSRP",
        "Now this would be something RT @mediaguardian: Al-Jazeera may make alternative leaders' debate bid inc Green party http://t.co/VWec4oIScb",
        "RT @amnestypress: \"Catastrophic\" aftermath of Boko Haram #BagaKillings captured via satellite - @amnestyonline http://t.co/FMRH2rJlIM  #Iam…",
        "RT @Landesa_Global: What will shape women's rights over the next 15 years? http://t.co/bRi9nhPIj9 #landrights",
        "Polls have Greens level w/ahead of Lib Dems. Beat them in Euro vote. Tell @Ofcom we must inc @natalieben http://t.co/KWiqaUIbs2 2/2",
        "Pls respond to Ofcom + explain that if UKIP a 'major party' + inc in Leaders' Debates, so are Greens (1/2) http://t.co/z1COrHMopZ",
        "RT @PigBusiness: Agribusiness and food corporations - leading the lobby on TTIP &gt;&gt; http://t.co/GkalX9FNfK http://t.co/H3pL4DJ7qi",
        "The world's ten richest individuals gained $6.6bn on a single day last week #inequality http://t.co/bb5L8zzLJe (via @fp2p)",
        "Murdoch : Moderate Muslims to blame for #CharlieHebdo attacks -can you get any more irresponsible? http://t.co/9UTXWTw82n",
        "RT @Colmogorman: If #Paris is to be a game changing moment, then our solidarity &amp; outrage must extend to #Nigeria, #Syria #Iraq #Guantanamo…",
        "Horrid 'life on a night shift' clearly shows why A&amp;E depts need emergency funding + their docs fairer pay http://t.co/xIVr0R5TU6",
        "Thoughts with people of Paris of all colours and creeds. Humanity always prevails.",
        "RT @kelley_temple: @CharityComms are recruiting new trustees with Comms experience and particularly encourage young and BAME applicants htt…",
        "LIVING for @michellevisage's Illuminati earrings #CBB",
        "RT @garwboy: Reading the current Facebook trends caused some serious mental whiplash http://t.co/mhNm4pHrmQ",
        "Patsy Kensit is everything. That voice &lt;3 #CBB (yes, shamefully watching)",
        "RT @DaftLimmy: Had my hopes up that #cbb would be Katie Hopkins' downfall, then I remembered Jim Davidson won, with Dappy as the runner up.",
        "RT @janetnewenham: Incredible to see so many people coming together in France this evening, standing up for free speech. #jesuischarlie htt…"
      ]
    }
  }
}