{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "C'mon Jock! Good luck in the @spfl #MascotRace at @HamiltonParkRC  later today! If you win, there's you usual doggy biscuits and special doggy @VittoriaEd @LaFavorita_EDI @LaFavoritaEd pizza from your sponsors! 🐶 Go Jock go! ⚽️ https://t.co/4RpSsQcpP4",
        "@Strutty74 @bighearts Yes! I want Jim White and Jo Wilson to announce it on Sky Sports with a yellow banner onscreen!😂😂😂",
        "@MAB_Scotland @bighearts @ChrisStewartGrp @JamTarts @TurnhouseGolf 😂😂😂 Nothing like changing the whole team! 😂😂😂",
        "@bighearts Yes please! I want a scarf above the head moment!😂😂😂",
        "@JamboJapp @bighearts @TurnhouseGolf @jamb0skickback @MAB_Scotland @SFP_football @ElectrifyPR @YardDigital @LodgeHearts832 @ChrisStewartGrp @IainMerc Fun times!🏌️‍♂️",
        "@paulkiddie @bighearts @TurnhouseGolf @IainMerc Well done on your runners up place Paul! Looking forward to seeing you at the St Johnstone game! Merce, how did you play? I saw some decent shots from your team!🏌️‍♂️",
        "RT @paulkiddie: Well done @bighearts @TurnhouseGolf for a terrific golf day. Good course, good food, great cause! @immarkmartin @IainMerc",
        "What a brilliant team effort at the @bighearts Golf Day. Lots of fun was had with awareness and money both raised. A really good Thursday out the office!👏🏌️‍♂️ https://t.co/gVpIogss6N https://t.co/g6NdZfcmdG",
        "RT @bighearts: ⛳️🙌 Big thank you to everyone who took the time to join us at @TurnhouseGolf today for our 3rd BigHearts #GolfDay! A valuabl…",
        "I cannot talk highly enough of new @heartswomenfc set up. If you know any girls who enjoy football, get in touch with @SeeBeeGee1 ⚽️ https://t.co/6EU9tdBuOx",
        "RT @SUDenham: @immarkmartin @bighearts @ChrisStewartGrp @JamTarts @TurnhouseGolf Thanks to everyone @bighearts for putting on a great day.…",
        "@bighearts @ChrisStewartGrp @JamTarts @TurnhouseGolf Well done lads! Thanks for taking part and doing your bit. 👏🏌️‍♂️",
        "RT @bighearts: 🏌️‍♂️Congratulations to @ChrisStewartGrp, winner of the 2018 @bighearts Golf Day! 👏👏 https://t.co/WmMbLfIr9W",
        "@ohahgrantona @nikkijane85 @bighearts Well played guys! You’ve really helped @bighearts  🏌️‍♂️👏",
        "RT @KGScotland: @immarkmartin @bighearts fine shot sir......though why did most of the trees look terrified?",
        "@KGScotland @bighearts 😂😂😂😂",
        "That time I hit the best ‘out the bunker’ shot! Here’s @innes_shirreff giving it a go... @bighearts 😂😂😂 #BHGolfday 🏌️‍♂️ https://t.co/VCw5Xr3BTW",
        "😂😂😂 https://t.co/7XaYzH5sJm",
        "Whack! @bighearts Golf Day! #BHGolfday 😂😂 https://t.co/UJju2WgWxj",
        "RT @bighearts: ⛳️ Big Hearts Golf Day | The @bighearts team ready for the Texas Scramble Competition 😁 https://t.co/QUh4JrWuZa",
        "@FutureIsMaroon Thanks guys!",
        "@gcarslaw84 @stepisa @bighearts 😂😂😂 Daddy pig!",
        "Live scenes at the @bighearts Golf Day today... 😂😂😂 Let’s raise loads for the great local work they do across all generations locally and have fun doing it!  Mon’ the Big Hearts! #BHGolfday https://t.co/d3ZpsPPme3",
        "@mcnaug21 @bighearts 😂😂🏌️‍♂️",
        "This has to be on every child’s #christmas list this year! We’ve all been there at some point... 😂😂😂 #funny #toys https://t.co/QVrXc0POAS",
        "@SeeBeeGee1 @bighearts @paulkiddie You’ve seen Happy Gilmore...😂😂😂",
        "@stepisa @bighearts I’m making no promises! 😂😂😂",
        "@WendyBald @Col69er 🙈😂😡",
        "@dlk9 @bighearts @innes_shirreff 😂😂😂 I’m now on high alert!",
        "@05TheCount @paulkiddie @bighearts Haha! Let’s give it a go! It’s for charity after all!😂😂",
        "@hmfc51 @bighearts That’s the plan!🏌️‍♂️",
        "@dannyburnett @bighearts It’s on my list to watch tonight! 😂😂😂",
        "@paulkiddie @bighearts My handicap is when I go to hit the ball!🙈🙈",
        "@paulkiddie @bighearts 🙈🙈🙈 I’m committed to playing! Look out for my golf shots heading all over the place!",
        "Does anyone have any golf tips or hints? I’m signed up to the @bighearts Golf Day tomorrow and I haven’t played for a good six years! I might actually be the worst player in history.. ever!🙈🏌️‍♂️(I am looking forward to helping raise lots of money for local Big Hearts work!) https://t.co/6e7kXFSnyb",
        "#tekkers #ballin #skills @heartswomenfc ⚽️ https://t.co/9uWy04xUoF",
        "@Kman252525 @scottiewilson Send it to me and I’ll send it to Scott for you. markmartin@homplc.co.uk 😃",
        "RT @JamTarts: Welcome back @demetrimitche11! https://t.co/rl4NYOoZdh",
        "RT @JamTarts: 🚨🗣️ Calling all students! Student tickets for Hearts' 3 September home games are just £10 👍\n\nHearts v @saintmirrenfc Sat Sept…",
        "@Laura51Grieve Waaaaaah! #Bodyguard",
        "@smith18denise You’ll love it! It was a proper ‘waaaaaah’ moment!",
        "Oh my god! #Bodyguard has literally got me holding my breath! 😲😲😲 https://t.co/VSfTcEpdnS",
        "I’m lying in bed watching #TheBodyguard on @channel5_tv 🎤 What a soundtrack! Don’t judge me! #greatfilm https://t.co/7wTBiqH6d7",
        "@SeeBeeGee1 @JamTarts @ch4lkster @heartswomenfc Just been playing fives! Feet up indeed! #goalkeeperschooling",
        "@SeeBeeGee1 @JamTarts @ch4lkster Haha! Glad you guys were there! Let’s hope we get loads more @heartswomenfc signed up! Some skilful girls there today!",
        "RT @SeeBeeGee1: Top work by @immarkmartin at the @JamTarts Family Fun Day. Back to his roots with the Presenter skills. Least said about th…",
        "What a debut @JayWithersmusic , take a bow son! 🎤🎸 https://t.co/DuVLnRwIl3",
        "RT @SeeBeeGee1: Looking forward to the Hearts Family Fun Day today. Hoping to recruit some new players as well! @JamTarts @jamb0skickback @…",
        "RT @JamTarts: Due to the weather forecast, today’s Family Fun Day is now mostly indoors. We have inflatables, football challenges and @JayW…",
        "RT @UcheIkpeazu: Massive 3 points, lads gave it everything and we got the deserved win! Great support too. Safe journey home to the @JamTar…",
        "@paulo1083 @JamTarts @bighearts @heartswomenfc @The_FOH @HeartsRant @talkHEARTS @jamb0skickback @JambosApp @ViewfromGorgie @HeartsOpinion @JayWithersmusic That won’t even be on the palette! 😂😂😂",
        "If you can’t make tomorrow’s Family Fun Day and you’re in the Dalkeith area...⚽️ https://t.co/8ztzWuJtRw",
        "@paulo1083 @JamTarts @bighearts @heartswomenfc @The_FOH @HeartsRant @talkHEARTS @jamb0skickback @JambosApp @ViewfromGorgie @HeartsOpinion @JayWithersmusic Haha! I can paint you plain maroon! 😂😂😂",
        "@SeeBeeGee1 @Film4 @JamTarts Classic movie! Haha!",
        "Quiet night watching #abouttime on @Film4 before tomorrow’s @JamTarts Family Fun Day at Tynecastle Park. Looking forward to seeing lots of people tomorrow for a good giggle. ⚽️😃",
        "@BekkiHarley9513 @ScotRail This is like a daily occurrence now! I didn’t realise you were on the London Tube! 🙈",
        "@gorgie18741 @JamTarts @bighearts @heartswomenfc @The_FOH @HeartsRant @talkHEARTS @jamb0skickback @JambosApp @ViewfromGorgie @HeartsOpinion @JayWithersmusic First team players will be down throughout the day mingling so that’ll be decent. There’s no plans to use the pitch this year as its bedding in. Lots going on, plenty to do, really hope to see you there. 👌",
        "@gorgie18741 @JamTarts @bighearts @heartswomenfc @The_FOH @HeartsRant @talkHEARTS @jamb0skickback @JambosApp @ViewfromGorgie @HeartsOpinion @JayWithersmusic This all the same as previous years. There is tombola and stalls you can pay for but it is as has been! 😃",
        "@JayWithersmusic Yaaaas! Bring on the tunes!",
        "RT @JayWithersmusic: Can't wait 🐝🐝🐝 https://t.co/YuuVuLbbJD",
        "RT @bighearts: Excited to be joining the festivities this year with a #CharityBakeSale! Head to the Big Hearts Zone on the Gorgie Stand con…",
        "We’re all set for this Sunday’s @JamTarts Family Fun Day! You can pick up tickets here: https://t.co/KD2Fj2r4I9 , on the day at the Ticket Office or our cash turnstiles. There’s loads going on and we can’t wait to see you. Sunday 12-4pm at Tynecastle Park. https://t.co/N6AH6dlwaC",
        "@santababy100 @edinspotlight @GrantStottOnAir I like this idea! Save the Boaby! x",
        "@edinspotlight @GrantStottOnAir 😂😂😂",
        "Look at Greyfriars Bobby’s nose! What the!? As @GrantStottOnAir always says ‘don’t touch the Bobby!’ #donttouchthebobby #edinburgh https://t.co/lWbE967EGV",
        "@TheMikeBoydee @kingdomfm Haha! Looking forward to it! Should be fun!",
        "@dlk9 @kingdomfm Haha! I've always loved Fife and life so it's a good fit!",
        "@GrantStottOnAir @kingdomfm Thanking you my favourite guy on BBC Scotland, in the afternoons, when you're on! Haha!",
        "@murmints @GrantStottOnAir Just enforce a 'no photography' and 'nobody ever remembers this' policy! It is for charity though... Tough one!",
        "@Kev32626177 @kingdomfm 😂😂😂",
        "@stookie2711 @Wullie_ @kingdomfm 6am next Sunday! 🙈😂",
        "@Wullie_ @kingdomfm Good man!",
        "@Wullie_ @kingdomfm Next Sunday 6am-10am and the following week too. 📻",
        "@JackieDow1 @cortinadave @kingdomfm ❤️😂",
        "@jofallon51 @kingdomfm 😂😂😂",
        "@icyellow69 @kingdomfm The incredible play!",
        "@stookie2711 @kingdomfm Haha! I’m a secret Fifer! 😂",
        "@cortinadave @kingdomfm Thanks for having me! 😃",
        "Next weekend I’ll be dusting down my headphones for a brief radio return. I’m looking forward to helping out @kingdomfm with a couple of cover shows. What buttons do I push again? What the heck am I going to talk about!? #radioreturn #guesswhosback #offthebench 📻🎤 https://t.co/5MikbfCLp0",
        "Next... #EdFringe18 https://t.co/YarriUH1WF",
        "I’ve just been to see @JessieRobinson with her musical impressions and absolutely loved it! You have to go and see her! Nicki Minaj’s song was worth the ticket money alone! So much fun in an hour! #EdFringe18 https://t.co/apocRVx659",
        "Me @CraigGoodyear and Kenny have just walked the length of The Royal Mile and not one person offered us a flyer! I know we look like a rubbish manband but we’re not unfriendly!😂😂😂 #edfringe2018 https://t.co/iPlLF1RUFu",
        "@BekkiHarley9513 I'm not 100%, can you help Becky @HeartsMcCrae ?🎟️",
        "@Ghawkins7 Might need to check him out. 👌",
        "@breaghah @ChiefMiekelson If we’re in early, will need to check it out!",
        "@4652paces Thanks for the top tip!",
        "@JackieDow1 Seen them both before. Meh. 😂",
        "Heading out to the #edfringe2018 tomorrow night with a couple of mates. Any show recommendations around or after 9.30pm (when we reckon we’ll get up town👌) Any suggestions are most welcome! https://t.co/EYuRqTqa2F",
        "@Col69er @WendyBald No spoilers! 🙈",
        "@WendyBald Nothing to report here! It’s good though!x",
        "Wow! #RiverCity is good tonight! It’s like Brookside from the 90’s, real drama! 👏",
        "@srwallace1 @HeartsMcCrae Get ready for a rollercoaster play. Powerful, funny, sad and amazingly acted. An incredible show and well worthy of all the love and extended dates! ❤️",
        "@cjsandison @jamb0skickback @HeartsMuseum @JamTarts Haaaaaa! That's also right up my street! #cheesytunes",
        "A big weekend ahead and a great platform for @JayWithersmusic 👌🎤⚽️ https://t.co/6ZrQKZc8Ju",
        "@downie09 😂😂💨 https://t.co/iRTVbFl24r",
        "@lyall_craig Whatever it takes to win! 💨💨😂😂😂",
        "Note to self: Don’t have a Katsu Curry at lunch then play fives a few hours later! 🙈😂⚽️💨💨💨 https://t.co/XSpMnidnRx",
        "Chuckle! 😂😂😂 https://t.co/E4InzE4yTu",
        "Thanks to the guys in @HeartsMuseum who really looked after my Gran and Lilah on their first visit. If you’ve never been, pop in and see the history of @JamTarts and Edinburgh for yourself. It’s somewhere you could spend hours. Enter via Tynecastle Terrace ‘til 4pm and tomorrow. https://t.co/PPq4rKNpwW",
        "RT @HeartsMcCrae: **BREAKING NEWS** Extra performances added for limited run next week, due to incredible demand! Shows on Wed 22nd, Fri 24…"
      ]
    }
  }
}