{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Finished editing the photos from this morning. Check them out on my Facebook or Tumblr! #photography",
        "Photoset: SFU in Burnaby. http://t.co/pk6ELiaC7D",
        "Totally forgot to upload and edit some photos I took this morning.. How did I forget to do this....?",
        "Looking for recipes... Getting ready to make something tomorrow",
        "Can someone mentor me on electronic music production? I could really use some tips...",
        "Hopefully I get the things from Shauna soon.. I need some of it to get an idea how to put the vocals in the song.",
        "Finally back from SFU.",
        "Learning a new DAW is so confusing... Thats what happens when im in love with my old one.",
        "@YoungSavy_xo Here's your hot wings!\nhttp://t.co/HbkK5siVIu",
        "Started off my first day of summer break by waking up at 2pm. Then I decided to bake... why? Cause im huuuungry!!",
        "I finally have Ableton! Its great having this DAW but im not sure if im going to make it my primary one. Gunna stay with FL for awhile.",
        "RT @JSWPhotography: 5 Composition Tips for Landscape Photography http://t.co/nb9S63kD6u #photography",
        "Well I had my last day of PE yesterday. No more PE for the rest of my high school life!! YAAAY!! Now I need to find a way to stay fit...",
        "Its so funny how everyone is complaining about their exams and provincials while im here not caring. Plus my exam is tomorrow morning.",
        "RT @elyonworship: Jeremiah 29:11 For I know the plans I have for you, declares the LORD, plans for welfare and not for evil, to give you a …",
        "@Zedlerz Eugene maaan &lt;3 haha #Bromance",
        "@Zedlerz did I tell you that Eugene's solo was so sexaay!! &lt;3",
        "@Zedlerz You already tweeted it? haha I never saw it on my feed. Hold up lemme retweet it!",
        "Doing nothing in PE class. What to do for an hour....?",
        "My new sounds: Fruit Of The Spirit - Joy http://t.co/W04QuSPmKr on #SoundCloud",
        "Ive been working for 4 straight hours on a new song. I wanna sleep... but so early. I still have no idea what to name the song...",
        "RT @Scripture_Truth: Don’t procrastinate — there’s no time to lose. -Proverbs 6:4",
        "Started 2 new projects. A new hip hop remix and some dubstep!",
        "RT @Scripture_Truth: Love is patient, love is kind. It does not envy, it does not boast, it is not proud. -1Corinthians 13:4",
        "I think its time to start looking for a job again....",
        "My friend thinks I have a thing for someone... Ohh guuuys! -___________-",
        "Not sure if my next song should be an electronic track or a beat making track...",
        "RT @JarridWilson: Matthew 6:34 | Stop worrying about tomorrow. He's got it all under control.",
        "RT @Scripture_Truth: My command is this: Love each other as I have loved you. -John 15:12",
        "RT @louiegiglio: We can't be everywhere and do everything, but when we are available to God where we are anything can happen.",
        "@_itsmigueel Youre in grade 9... You barely have any exams... -______-",
        "Guess who has a songwriter and a vocalist?! THIS KIDD!!",
        "Looks like I might have someone do some songwriting and vocals for my music! Lets see what happens tomorrow...",
        "RT @God_Loved: God not only sees where you are, He sees where you can be.",
        "Audio: Galations 5:22-23  But the fruit of the Spirit is love, joy, peace, forbearance, kindness, goodness,... http://t.co/JcyWF174fG",
        "My new sounds: Fruit Of The Spirit - Patience http://t.co/SHkpcx2Dzr on #SoundCloud",
        "As iron sharpens iron, so one man sharpens another. -Proverbs 27:17",
        "A simple \"God bless\" can change everything.",
        "Great show tonight! Exhausted and ready to sleep...",
        "Excited for tomorrow night's show! Show on my buuurfydaay hahah!",
        "Unexpectedly got a solo for one of the songs for choir for tomorrows Jazz Night. Well I guess that's what I get when I stay after class. :)",
        "Check out some of my photography!! --&gt; http://t.co/2KIfsTQaKu",
        "2 hour practice of small ensemble. Exhausted.",
        "Can't sleep....",
        "Ive spent about 10-15 hours working on that remix. #GoodJob #Dedicated #Motivated",
        "Check out my remix of @CapitalKingsUSA song, \"All The Way\" --&gt; http://t.co/zjtTWynQF7",
        "Audio: My submission to Capital Kings’ remix contest. Hope you enjoy listening to it!! http://t.co/cwJqtUNlFB",
        "Have you heard ‘Capital Kings - All The Way (12th Son Of Jacob Remix)’ by @decaiman67 on #SoundCloud? https://t.co/LwpajDP7Vo",
        "My new sounds: Capital Kings - All The Way (12th Son Of Jacob Remix) http://t.co/Y46V1mqbfZ on #SoundCloud",
        "I think my remix is ready. Midnight release?",
        "I regret having my drivers license...",
        "I frick'n give up.. help me..... :''(",
        "To get the right sound, play with the effects. #ProducerTips",
        "RT @JarridWilson: Church is who we are, not where we go.",
        "You just cant stop making music if you're having too much fun with it. #ProducerProblems",
        "Spend about half the day working on this remix. And Im still working on it...",
        "Capital Kings followed me!! #FanBoyMoment",
        "Remix contest! Lets do this!! #AllTheWay @CapitalKingsUSA",
        "Anyone have a pair of Sony earphones I can have? I need some pre' bad... :(",
        "“@Scripture_Truth: The thief comes only to steal &amp; kill &amp; destroy; I have come that they may have life, &amp; have it to the full. -John 10:10”",
        "Soo I just broke another pair of earphones. Time to get a new pair.. On the bright side, this pair lasted longer than my older ones.",
        "I cant wear snapbacks.. It just doesnt suit me. Im more of a fadora person.",
        "Need some inspiration and motivation.... Gotta get back to working on music and less slacking off.",
        "RT @PauloApolinar: MSN was the only reason I could type at the speed I can today",
        "I need to start talking to some friends again.  Hmmm where's my phone?",
        "Give me dove's eyes.\nGive me undistracted devotion.",
        "@bboyvincanity Do you have any tips for learning flares?",
        "Can I meet them already? @AndyMineo @lecrae @Tedashii @KB_HGA @TripLee116 @thederekminor",
        "RT @djofficialdj: I have no clue what GOD is doing but I must follow and let him lead.",
        "Photoset: Downtown, Vancouver on Canada Day. http://t.co/LXKcU7i0Kl",
        "Check out my music --&gt; http://t.co/R2QGljY8XT #Youtube #Soundcloud #music #Electronic #BeatMaking #Remix",
        "I haven't texted anyone in weeks... SOMEONE TEXT ME!!! #Sadlife #NoSocialLife #ForeverAlone #NeverUseMyPhoneAnymore",
        "Just finished watching Despicable Me 2 #GoodMovie",
        "Just watched The Hunger Games with the family. #MovieNight",
        "Beat Making - All For The King (Intro): http://t.co/svQgDoJAYm via @youtube",
        "Beat Making - Dance Like David: http://t.co/rxEEJ146p7 via @youtube",
        "Drove for the first time today. Fun stuff xD",
        "The last time I had a decent conversation via texting.... Was June 26... That's sad, I have no social life.",
        "Goal for this summer: Finish two songs.\n\nOne song already done. Just need the lyrics from Shauna to continue on the other song.",
        "Pimpin' my iPod out with some new tweaks and a new theme.",
        "Subscribe? http://t.co/R2QGljY8XT",
        "Mastering vocals take so much time #ProducerProblems",
        "Its weird how everyone got their L today...",
        "So now that I have my learners licence, Its time to find a job..",
        "RT @RNGDancers1: \"Great dancers are not great because of their technique, they are great because of their passion.\" - Martha Graham",
        "@0marhanafi Got my L.... You getting yours yet?",
        "RT @MIKEOSONG: dude Christian rap goes off!!! what the heezy... found a super ill rapper with SICK BEATS #unexpectedturnofevents",
        "RT @Tedashii: If some moments feel like you're walking on water, embrace it. We're supposed to walk by faith.",
        "@TheManlySamurai Ohhh that kid!",
        "@TheManlySamurai Can we change up this plan and kill Tommy instead...? #ImTooInnocent",
        "Check out my Youtube channel, I also put my music up there too! --&gt; http://t.co/R2QGljY8XT",
        "@TheManlySamurai I would totally expect that from you...",
        "@TheManlySamurai Deja vu.... The last time I heard you sing, you tried to kill me...",
        "@TheManlySamurai Ive never seen you dance actually.. (I think) But your singing is AMAZING!! #Sarcasm",
        "2 more study days til I take my knowledge test for driving. \"L\", here I come!!",
        "@TheManlySamurai haha Well, your dancing isnt that bad.. ;) #TryingToBeNice",
        "@TheManlySamurai I checked out Will's channel and his dance vids make me want to dance again. Theres no way theyre dating, MB is dating JJH.",
        "@TheManlySamurai So hyped now just because theyre Filipino!! They both dance too..... &lt;3",
        "@TheManlySamurai Did you know Will Pacarro and Megan Batoon are both Filipino?",
        "RT @AndyMineo: Yes, we are all \"Children of God.\" But not all of us have a father-child relationship w Him."
      ]
    }
  }
}