{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @liamgallagher: Album finished as you were LG x",
        "RT @skinstrash: - When Cook bought a fucking gateau https://t.co/TD5aFoqUna",
        "RT @JamieClay_: what actually happened on bryn and jasons fishing trip?",
        "RT @DomFarrell1986: Ladies and gentlemen, Mr Liam Gallagher https://t.co/BqLuoGouQi",
        "RT @m0telflavour: security when they're passing out water at gigs https://t.co/5EV00q6F8V",
        "I haaaaate spending money",
        "Aw man I love Liam Gallagher",
        "Maaaate see if oasis come out",
        "RT @JackBoyd_: Oasis please",
        "RT @rossysharp94: Thinking Oasis are reuniting and Coldplay end up singing this is like when ya mam says it's pizza for tea n pulls one out…",
        "RT @alexanderblxir: Imagine Oasis walked on stage halfway through this, imagine the fuckin uproar n scenes mate wow",
        "RT @emilymaemoss: is he the most dreamy actor or what https://t.co/gTIWiw6bD0",
        "RT @focusIut: the setlist #OneLoveManchester https://t.co/ORRFzbdl9w",
        "RT @groovyromie: CHILDISH GAMBINO USED THE REDBONE MEME, THIS IS HISTORY https://t.co/guPJ0BACwC",
        "RT @alexanderblxir: Could absolutely Nando's",
        "RT @AbbeyRussell_19: People who don't have hay fever don't know how lucky they are",
        "RT @metpoliceuk: #Londonbridge #boroughmarket #vauxhall https://t.co/a7OciBEBjH",
        "RT @annacampbellxo: Can't believe that this time next week I will be lying by the pool in maga with a few drinks with my fav gals!!! 😝👯👙🌞",
        "RT @e_manelson: My god how the heck do u save up spending money for holidays and buy holidays things ????",
        "RT @BBCPhilipSim: Um...I think saying \"cheese\" is possibly more traditional, but each to their own... https://t.co/thXjSpa2w9",
        "RT @_aimeeconnolly: Can't find a single pair of shorts that fit my hips and waist and don't leave a massive gap at the back. Denim dimensio…",
        "RT @sophiemarrx: really want a new piercing but dk what 😾",
        "@RyanwallsWalls Oh... sorry pls forgive",
        "@RyanwallsWalls When did u change it",
        "@RyanwallsWalls Nice dp",
        "@PaisleyCaitlin @erinpollockxo",
        "RT @ManchesterLemon: Wall Of Glass - Liam Gallagher https://t.co/BxkFCFLwbF",
        "@LouisaPaxton Stop tweeting me",
        "@LouisaPaxton Is that how you spell it or are you mocking my work",
        "@miriam_mells Close the curtains then",
        "Money is the actual bane of my life",
        "RT @RadioX: He's back ladies and gents.\n@liamgallagher https://t.co/JJJnTx4qNd",
        "RT @louderthanwar: Liam Gallagher O2 Ritz Manchester - Louder Than War https://t.co/HyR9XVoQtE",
        "RT @_dylanjohnstone: Mer like a view wae a room ya sexy wee chicken dinner https://t.co/DITI0FYdEB",
        "RT @themartinezbros: PUMP PUMP THE JAMMMMM 🎉 https://t.co/j1biCgu6W0",
        "RT @KatieMcKinleyy: Best way to go in life is to just no gee a fuck n have fun✌🏼✌🏼✌🏼✌🏼✌🏼✌🏼",
        "RT @rezagharooni95: When I find mushrooms in my food. https://t.co/18QODwJaYw",
        "Happy birthday @danmorrisonx ❗️ hope you have a good day babe 😽❤️xox https://t.co/ujjxOFKUIj",
        "RT @LFMmag: This story from Noel about Liam is just what you need to hear today!... 😂👏 https://t.co/7p1cacmkLQ",
        "RT @LaurenSkell: This old man I know always posts insta's of his wife and they're so sweet bless him😂😭 https://t.co/CiyaWG8pa7",
        "RT @BROGANCOLL: It's weird looking back at things and remembering how close u used to be to some folk🤔never again like",
        "RT @erinpollockxo: can officially say I'm going to Maga next week 🌞👯🌴❤️",
        "RT @KingKozak: 50,000 people singing don't look back in anger, gave me goosebumps https://t.co/enNUwqC8rR",
        "RT @OasisLive4ever_: #LiamGallagher has released a preview of his new song 'Wall Of Glass' ✌️ https://t.co/qx2m1loWSc",
        "RT @ManchesterLemon: Liam is back https://t.co/hadha3hZC3",
        "RT @erinpollockxo: That's what you're wanting😜🏖☀️ https://t.co/lUzYe6xYnP",
        "RT @RyanwallsWalls: Someone broke into my dads house last night, If anyone has seen a blue fiesta AO60 NXT going about let me know",
        "RT @emilyamandax: 2 weeks today and I'll be arriving in maga 😁☀️🍭🍹",
        "Dinner last night at Dragonera 🌴 @ Dragonera https://t.co/P8LrwGGPim",
        "Getting used to this weather...😍🌴 #santelm @ Sant Elm https://t.co/9Jkv0mhKvU",
        "Dinner in Sant Elm last night 🌞#Mallorca @ Sant Elm https://t.co/TuyDNIoZND",
        "Happy 18th @MaeEllie1234 ❣️ hope you have a fab day, hopefully see you soon!! 👑❤️👅 https://t.co/MrTkvunAq8",
        "@miriam_mells No still confused",
        "@miriam_mells Confused, what did I do",
        "@miriam_mells ??",
        "@miriam_mells Have fun in the rain tomoz xx",
        "RT @miriam_mells: Nice FaceTime from Hannah while she gets ready to go to Spain tomorrow and I get ready for work🤗🤗love itttttt x",
        "RT @DaftLimmy: This is the best thing I've seen all day. Man is threatened with knife. How he responds will surprise you. ❤️ https://t.co/j…",
        "RT @miriam_mells: The thought of work tomorrow is depressing me",
        "RT @th3resurrection: Selling one big green coach ticket from Edinburgh FOR trnsmt below face value! Please rt",
        "RT @pettyblackgirI: Mama Wallace came to collect Kylie &amp; Kendall this morning. https://t.co/wyJBATJyL6",
        "Cheesiest picture eveeer but never gonna stop posting maga pictures 🤷🏼‍♀️ @ Magaluf Beach,… https://t.co/7yQ4tMzmyK",
        "@miriam_mells I'll send pics when I go on Sunday xxxxxxxxxxxxxxxx",
        "RT @OliverMariano_: If you wear glasses , you hate this abomination lmao https://t.co/R0c98ZSguM",
        "@Chloeramage28 Sorry bby least it's killing us all xx",
        "RT @Chloeramage28: Was happy to see the girls after Maga,not so happy that they brought back 6 horrid colds with them and have passed them…",
        "@OgilvieKatie @AiyshaOz I'll take her for £100",
        "RT @louisem4y: wonder what it's like to not be skint 24/7 ????",
        "Happy 19th birthday @laurens2681 ❣️ hope you have a good day and hopefully see you soon!! 👑😽✨xoxo",
        "@erinpollockxo Ma gal",
        "Leavers with this onee 👯 @ Eskmills Venue https://t.co/28mp3kKuUy",
        "@erinpollockxo Ur 18 now so if you weren't hungover everyday a would be disappointed",
        "Super proud of my sister @LouisaPaxton for graduating from University of Glasgow yesterday!! 🎓❤️ https://t.co/mtXLHiwlfX",
        "@erinpollockxo Omg same",
        "@erinpollockxo Same",
        "RT @fran_paxton: @LouisaPaxton way to go Miss Paxton - so proud of you XXX https://t.co/fTsrJJMzHR",
        "@Rachey_1998 @erinpollockxo @miriam_mells Aaaw you're so sweet! Thanks Rachel 😇xx",
        "Leavers 2017 ✨ https://t.co/EuMLHAWPsi",
        "Happy 18th birthday to one of my faves ❤️ @erinpollockxo hope you have an amazing day and night, see you soon!! Love you so so much xoxox https://t.co/rxdurFpzBD",
        "RT @nathansimpson07: No competition😓⚡️♥️ https://t.co/JoXgph7Q08",
        "RT @StephBirchall_: How UNREAL is our Erin!!!!! https://t.co/LIXI0IurGC",
        "RT @ryanmcconville7: Defo punchin 👊🏽👫❤ https://t.co/nGmMPeXtI4",
        "@miriam_mells Same",
        "RT @miriam_mells: Leavers today and I'm absolutely dying with the cold",
        "RT @Naebor_m8: https://t.co/5QP7tvQtc9",
        "@AiyshaOz Miss u so much and it's only been a day",
        "RT @AiyshaOz: Feels so weird not getting ready to go out with the gals, miss maga so much already😢👭👭",
        "Last night in maga 🙌🏻 #piratesbeach @ Magaluf Beach, Mallorca, Spain https://t.co/5Oo7nSJXl2",
        "RT @annacampbellxo: Going to be so weird not waking up to my beaut besties everyday, so much love for them 😭👯👯👯💕",
        "RT @emilyamandax: If anyone is in or going to maga I highly recommend pirates bar and grill for dinner 😛",
        "@annacampbellxo If we go independent the first thing they need to do is make a Scottish flag emoji",
        "@annacampbellxo Too right, why the fuck is there no Scotland flag emoji",
        "The amount of Scottish folk in maga btw, feels like home",
        "RT @AiyshaOz: The Rushkinoff cough is real, throat is in fkn bits😩",
        "@erinpollockxo Don't remind me",
        "@erinpollockxo Ew gimp",
        "@emilyamandax @matthewjsloan @fionnmcleodkay",
        "RT @emilyamandax: @matthewjsloan we found your double https://t.co/BemfhCHZt5",
        "@fraserleonard99 @UNILAD Hahahahah omg 😂 we tried so hard to make it look good but it didn't work at aaaall",
        "RT @carabrown__: A chinky n a cuddle is the only hing I want in ma life rn"
      ]
    }
  }
}