{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Great Introduction to Rufus  http://t.co/RECIuToccI",
        "Read the history of the Modern Tennis Shoe  http://t.co/hHNIXADtdc",
        "Read the History of Paul McCartney and Wings  http://t.co/GcxmWlrc59",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Check Out the The Early History of Beer  http://t.co/Tc7C90CYBz",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "We broke something, I think it was traction --  - Carl Edwards after getting spun out by Dale Jr. at Michigan",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/5qhCZpg7UH",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/6qtfsM7wRc",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/5JU6YOQpYD",
        "It's hard to shake hands  with a clenched fist!",
        "I need to be able to rock out.  - Bryan Adams",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "My dad is a marketing mastermind. - Serena Williams",
        "Caring For Your New Garage Floors  http://t.co/ShS6NxBEH2",
        "Read the History of Genesis  http://t.co/WQpwxqaRpt",
        "Get Great Tips from Web Marketing Experts  http://t.co/Bj2xiDpWOy",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/Oc7jaNN8BA",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/e1nRXzGXSr",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/xMxs3bIvB6",
        "Check Out the Major Shoe Retailers  http://t.co/GSxyy6tp7i",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/wDyuxHkMCg",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Learn How to Select Best Climbing Equipment  http://t.co/z4Gg1uRPph",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Read the Biography of Jackson Browne  http://t.co/kZDbjLp4px",
        "Helpful Hints for Web Building from the Experts  http://t.co/e7f5hJlMNt",
        "Read the History of Jimmy Choo  http://t.co/A6EnPxkheE",
        "The key to wisdom is a knowledge of our own ignorance.",
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/tB77V7MV01",
        "In a world without fences and walls, who needs Gates and Windows?",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "Read the Biography of Barbara Mason  http://t.co/5S8rm8aVM8",
        "Awesome Sword Umbrella - Eye Catching http://t.co/YbwhgnpdDC",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/NgbnTLWD44",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Learn About Mountain Biking – A Real Adventure  http://t.co/yp2KzXDH6y",
        "Little by little does the trick. - Aesop",
        "The client is not always right. - Enzo Ferrari",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "A shoe without sex appeal is as barren as a tree without leaves. - Rita De Acosta Lydig",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/LiqjWyWfEX",
        "I didn't have a big fat Greek wedding, but I have a lot of fat Greek friends. Pete Sampras",
        "Flattery, like perfume, should be smelled, not swallowed",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/KrlylqPmdN",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "Read the History of Foreigner  http://t.co/IN1x8JT7Vj",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/pYuZwwKGQe",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/w9ZwFwlxK1",
        "Good introduction to Minecraft Mods - http://t.co/Ol6SrLHuft",
        "For the parents of a Little Leaguer, a baseball game is simply a nervous breakdown into innings. - Earl Wilson",
        "A fool and his money are never without friends",
        "If the shoe fits... buy it in every color.",
        "Everyone has a rock bottom.  - Prince",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Read The History of the Beau Brummels  http://t.co/S4DQpUaBUa",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/HJjSEO8qke",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/tMnpP6kKwU",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "Great Introduction to the Cascades  http://t.co/MkanswifdS",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/UmYIqc2ETo",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Check Out the Samsung Galaxy Gear Watch  http://t.co/9nLqBSusAP",
        "Fascinating Famous and Historical Watches  http://t.co/tvcfwNoqmX",
        "Read the History of Genesis  http://t.co/WQpwxqaRpt",
        "Only those who risk going too far can possibly find out how far one can go. - T.S. Eliot",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/YRtXKYJczt",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "I led the league in Go get 'em next time.\" - Bob Uecker",
        "A philosopher is someone who knows what to do until it happens to him",
        "Read the Biography of Pat Benatar  http://t.co/nJwBEVleSu"
      ]
    }
  }
}