{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @hawaiifitz: Or someone who refuses to name a single Clean Air Act safeguard that he supports. #PollutingPruitt https://t.co/zKMBrzy47q",
        "Thank you @SenSanders for demanding answers and action from #PollutingPruitt! https://t.co/m2hp5JkLTo",
        "RT @SenStabenow: I oppose Scott Pruitt because he supports industry over clean air &amp; water. Michigan deserves an EPA head who champions our…",
        "RT @chrislhayes: The desire from the D base for this kind of hardball is bottomless. Still don't think politicians understand what's happen…",
        "@zachflanders @SenPatRoberts Sorry, meant did you try calling both DC and the district office - DC voicemails more likely to fill up.",
        "@zachflanders @SenPatRoberts did you try calling in-state?",
        "RT @JesseLehrich: this old Sessions/Yates clip is almost too good to be true: https://t.co/U3PnU4kCVd",
        "RT @NRDC_Climate: \"He serves his patrons in the oil industry. But he won’t serve you.\" –@PalmerBrian https://t.co/KA5Goh3eFc",
        "RT @NRDC: Call your senators—and tell them to vote NO on Scott Pruitt’s EPA nomination! Here’s how: https://t.co/pO4WZK4Xsu https://t.co/DX…",
        "RT @ACLU: This is evergreen. https://t.co/XJhGlaKSzt",
        "Don't let up! Call their in-state offices--not just DC! https://t.co/AKIiO8dQNQ",
        "Good news! VA announces their largest solar farm. Days after NYC approved  largest offshore wind farm in U.S. https://t.co/uS356V9KK2",
        "Trump and Bannon back Trump's decision to give power to Bannon https://t.co/d4OMWa4NLD",
        "RT @HillaryClinton: I stand with the people gathered across the country tonight defending our values &amp; our Constitution. This is not who we…",
        "RT @VanJones68: Please retweet. Fact that all need to know: every terror attack since 9-11 was by citizen or legal resident, not by visa ho…",
        "RT @SenJeffMerkley: Standing shoulder to shoulder at #PDX airport to send a message loud and clear to @realDonaldTrump: #NoBanNoWall #Refug…",
        "RT @realRealDukat: Our quadrant needs strong borders &amp; extreme vetting, NOW. Look what is happening all over the delta quadrant &amp; indeed, t…",
        "ICYMI during #NoBanNoWall protests: Trump has elevated Bannon above actual experts on Nat'l Security Council. https://t.co/A12q0PsuSM",
        "RT @RyanLizza: This is what dictators do. They try to silence independent outlets by encouraging rich friends to buy or close them. We are…",
        "Wow. That's a real all-lives-matter kind of thing to say. https://t.co/0we0hlxLo7",
        "RT @jonathanchait: This *probably* bureaucratic confusion. But if Trump's people ordered them to violate court order? Hoo boy. https://t.co…",
        "Leaving the capitol, chants of \"see you next week.\" Maybe don't plan on driving in downtown DC on weekends for a while. #NoBanNoWall",
        "The view down Penn Ave marching from the White House to the capitol. Crowd stretched most of the way. #NoBanNoWall https://t.co/3SypeJ1sr0",
        "Today at The White House: protesting Trump's assault on core American principles. #NoBanNoWall #NoHateNoFear https://t.co/Ci6vXrPiAt",
        "RT @AriMelber: Whoa\nDHS says WH denied them input on ban, now scrambling to implement\n\n\"Nobody has any idea what is going on,\" source tells…",
        "RT @johngreen: 5-year-old kid kept from his mother for several hours before finally being reunited. If you have a child, you know: This. Is…",
        "Head of Trump's EPA transition wants to abolish the whole agency.  We have an idea of what that world could be like. https://t.co/Mhpz5hcL2j",
        "RT @faiza_n_ali: Trump’s Immigration Ban Is Illegal. More than 50 yrs ago, Congress outlawed discrimination based on national origin. https…",
        "RT @GlennThrush: I'm old enough to remember when Republicans were calling the last president a despot for using executive orders to set emi…",
        "RT @SenSchumer: Tillerson won't divest from #Exxon, won't recuse himself, doesn't display values of American foreign policy--I'm voting no.",
        "RT @JoshDorner: \"The chances that a citizen here [in the US] will be killed by a refugee are one in 3.64 billion.\" https://t.co/t64wh6ddxV",
        "RT @ChrisMurphyCT: Donald Trump's #MuslimBan is a gift to ISIS that puts American lives at risk. I explain why in @HuffingtonPost: https://…",
        "Good thoughts ahead of the wknd, after 1 wk of Trump: activists need to take care of themselves. H/T @EliseHiggins  https://t.co/VdhhgJqJLH",
        "U.S. solar power generation is creating more jobs than oil, gas and coal. Combined. https://t.co/uHoYZPt6Sf",
        "RT @camanpour: Sorry, what country are we in? \"Trump Strategist Steve Bannon Says Media Should ‘Keep Its Mouth Shut’, via @nytimes\" https:/…",
        "More detail - Trump's EPA transition head discussing how to abolish EPA completely. https://t.co/5FWFZjyzwD https://t.co/MQeEVasxoB",
        "Head of Trump's EPA transition team says slashing workforce in half would be a \"good start.\"   https://t.co/kMpD6BkYmG",
        "RT @McJesse: Spinal Tap audio under Trump is 😂👌🏼 https://t.co/zXgKNMxWbd",
        "RT @KHayhoe: Will #climatefacts change people's minds on climate? For many, the answer is sadly NO. Here's why: https://t.co/eb8X3iNeSm",
        "RT @NRDC: Power plants caused 2,000 deaths in both PA and OH last year—90% in poor or communities of color. https://t.co/sLzY6Hx7ii #Climat…",
        "RT @CAPAction: Tell Trump to stop silencing science. #ScienceNotSilence https://t.co/mE4tD9wsEG",
        "RT @NRDC: No one under the age of 30 has experienced a month with below-average global temperatures. https://t.co/hgW8ir5fFl #ClimateFacts",
        "RT @BillNye: Ordering the EPA or NASA not to talk about climate change isn’t going to cool things off. Don't double down on denial @realDon…",
        "RT @AltNatParkSer: 140,000 gallons of diesel mix spill from a broken pipeline in Iowa. This is why #EPA is invaluable for citizens.\nhttps:/…",
        "\"These are direct strikes, Mr. President, at our environment and health.\" From @Laurie_David of Inconvenient Truth: https://t.co/EoxSYdmHEr",
        "RT @jnarls: \"This is what Democracy looks like.\" Washington Square Rally #NoBanNoWall https://t.co/8ng9U4xG9O",
        "RT @samadizayee: .@greenpeaceusa crane protesters just climbed down the crane where the put up #RESIST banner earlier this morning. Crowds…",
        "@AaronCouch while incepting a third of the American public?",
        "RT @BostonGlobe: Trump cracked down on environmental agencies, and the Internet fought back https://t.co/I9kCeh5iyQ https://t.co/Wda3zjHKYe",
        "Trump's entire voter fraud conspiracy theory is based on a golfer's anecdote. Also, he got the anecdote wrong. https://t.co/KChC9gmZaE",
        "RT @JoshatNRDC: Trump’s EPA budget cuts would make many environmental laws basically unenforceable https://t.co/OMxcbpuB78 via @vicenews",
        "RT @NRDCFedGov: Don't take the environmental cop off the beat https://t.co/vuWA38Ikzh via @usatoday",
        "RT @NRDCEnergy: How do years of chaos and falling behind in global clean car technology help US workers? #cleancars https://t.co/MrcxRBOHBt",
        "RT @RolandHwang: Rolling back clean car standards will create\nchaos, bad for jobs, consumers and health #cleancars https://t.co/daJ122EK2j",
        "RT @NRDCFedGov: The current #CleanerCars standards not only protect our wallets – they help automakers stay competitive. https://t.co/FQLNd…",
        "RT @SenMarkey: .@realDonaldTrump's roll-back of fuel economy emissions standards means families will end up paying more at the pump https:/…",
        "Trump's speech on the bad news in Michigan coming shortly. #cleanercars https://t.co/6YhcWoXRkC",
        "RT @NRDC: Read @NRDC’s full statement on today's move to weaken landmark clean car standards. https://t.co/gU1Se47Xw0",
        "RT @postgreen: Obama left Trump a major climate change report - and independent scientists just said it's accurate https://t.co/tsgpOqOaHA",
        "Erik Olsen of @NRDC: \"the people are with @EPA. The people understand how important @EPA is.\" #standupforscience https://t.co/fP1utN1FKX",
        "President of @GreenLatino calling for all Americans to stand up, fight back. #standupforscience #ActOnClimate https://t.co/LlF5ro36hD",
        "@CleanAirMoms say \"we are watching\" #pollutingPruitt. #DefendClimate https://t.co/bo0RHNtcOi",
        "\"We are in a battle not just for the @EPA; we are in a battle for America.\"  - @KeithEllison #ActOnClimate #standupforscience https://t.co/oIC3i89n8S",
        "Leaders from @AFGENational speak out for @EPA funding and critical protections against pollution. #ActOnClimate #pollutingPruitt https://t.co/MFEn9ywpWb",
        "Heading NOW to @EPA to rally against Trump and #pollutingPruitt's attacks on our environment. Preview of speeches: https://t.co/GosTrHyqQb",
        "RT @ucsdave: .@EPAScottPruitt Pretty sure limiting choice to less efficient vehicles is good for neither jobs nor consumers. Give the publi…",
        "#PollutingPruitt expected to undermine #cleanercars standards that create jobs. Let him know that's not good news:  https://t.co/7XzOWhQe6v https://t.co/bT3tWFlDTP",
        "Speaking of which, #cleanercars standards create U.S. jobs while protecting our air and climate. @BGAlliance  https://t.co/RrXryLQx6b https://t.co/un46R0Y0bZ",
        "#PollutingPruitt talks about “study and debate\" while rejecting what study/debate found--and cutting their funding. https://t.co/HfudQuWAUs",
        "@jwalkenrdc @pshares Funny story, John - said writer is my good friend @patricey!",
        "@AaronCouch come on, Anna. Get with the 1st wave feminism retcon-smashing of the patriarchy.",
        "RT @colbertlateshow: Tonight! If EPA head Scott Pruitt is unsure about the causes of climate change, maybe he should consult his own agency…",
        "RT @SenSanders: Scott Pruitt, the new head of the EPA, does not believe that CO2 is a primary contributor to climate change. Honestly, this…",
        "RT @FredKrupp: To get their votes, Pruitt stressed to Senators his commitment to enviro protection. He's already breaking promises https://…",
        "RT @AlexBWall: Some mess you inherited, eh @realDonaldTrump? #ThanksObama https://t.co/9MzbuzT5BR",
        "RT @weatherchannel: The new EPA Administrator states he does not believe that CO2 is the leading cause of global warming, but science prove…",
        "On #PollutingPruitt's statements: Call It What It Is: Climate Cover-Up, Not Climate Denial https://t.co/i6O6wT5CEh",
        "At the @WhiteHouse post-march, native leaders describing ongoing struggles, Standing Rock and a history of violence. #NativeNationsRise https://t.co/8UueQ3qOJj",
        "\"Who will resist?\"\n\"Who will rise?\"\n\"Are you ready to march?\"\nA few easy questions asked of the masses at #NativeNationsRise https://t.co/eekQQ6iu1G",
        "Singing in the rain at #NativeNationsRise https://t.co/E9fuDwOsRF",
        "RT @ddonigernrdc: The mask is off. @EPAScottPruitt out and out denies overwhelmingly weight of climate science.  https://t.co/eJTQMZl0aM",
        "White House copies Exxon-Mobil PR verbatim to tout jobs they were already projecting years ago. https://t.co/2BHFMF926m",
        "RT @jwalkenrdc: Contrary to @EPA, @NASA &amp; @NOAA, @EPAScottPruitt 'doesn't believe CO2 is primary contributor to global warming.' https://t.…",
        "RT @NRDC_AF: BREAKING: Trump's new @EPA administrator just said he doesn't believe the overwhelming science on #climatechange https://t.co/…",
        "#PollutingPruitt: humans not primary driver of climate change. Getting bolder publicly with anti-science posture. https://t.co/UAq4o3KNB1",
        "RT @NRDC: NRDC’s David Goldston discussed Scott Pruitt &amp; possible EPA budget cuts on @NPR’s @MorningEdition. Listen here: https://t.co/c5QX…",
        "Happy #InternationalWomensDay! Proud of the women I know doing important work to make a better world for women, including protesting today.",
        "Trump rallies planned across the country; some people show up. https://t.co/sIxnFFnJgg https://t.co/cqSyA1YBsc",
        "RT @kate_sheppard: At least he's wearing a shirt. https://t.co/0Z7Ru4l5JJ",
        "\"Nobody voted in November for dirty water, polluted air, and climate chaos.\"  https://t.co/g8a5OncOQC",
        "RT @beckyhammer: This EO would limit Clean Water Act protections to large waterways per a Scalia interpretation that 5 SCOTUS members rejec…",
        "Trump's attack on clean water starts this afternoon, citing \"minimizing regulatory uncertainty\" as reason to create regulatory uncertainty. https://t.co/ZD3KpkiEvo",
        "When prompted on demolishing EPA, #pollutingPruitt laughed before proceeding to say calls to do so were merited. https://t.co/HZsq5VPL13",
        "Wednesday: Hah WaPo's new slogan is a bit much don't you think?\n\nFriday: #democracydiesindarkness \n\nhttps://t.co/sAIb8jrjXf",
        "RT @voxdotcom: Scott Pruitt's record is so stark that nearly 800 former EPA employees signed a letter opposing his confirmation https://t.c…",
        "RT @bradplumer: Some notable omissions on the stakeholder list here, no? https://t.co/7ZPz8JJ9k8",
        "Everyone is a stakeholder in environmental protection. https://t.co/mcbuodHILa",
        "RT @Laurie_David: i guess when #trump said his administration was a \"well oiled\" machine he was referring to all the oil industry flaks he…",
        "RT @NewYorker: Scott Pruitt denies the scientific consensus on global warming and disputes the E.P.A.’s authority to act on it: https://t.c…",
        "RT @NRDC_AF: BREAKING: Pruitt confirmed as @EPA administrator. Sign up to fight his attack on environmental safeguards https://t.co/hVCyXpJ…"
      ]
    }
  }
}