{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @exclaimdotca: La Force draws from Broken Social Scene, AroarA and Arabic singing for her self-titled debut on @artsandcrafts. Read our…",
        "@westcoastwinter Called out!!",
        "@nadineshah @AIM_UK Congrats Nadine!!",
        "@youarestars I really have to already",
        "@binfqueen Yeahhhhh! (Help)",
        "Ok let’s go back to school for the last time 😬",
        "@kendrybird ughhh it is the same way here despite how much more accessible healthcare is",
        ".@justinmj has been producing some great records lately",
        "RT @ben_watt: Super proud. The humble and generous @tracey_thorn deservedly wins Outstanding Contribution to Music at the @AIMAwards 2018.…",
        "@baileygingerass Damn dude you ok?",
        "@Jbrekkie @xboygeniusx @EmpressOf @JnnyG Can’t wait for “Us!”",
        "RT @exclaimdotca: Vancouver partied like it's 1901 when Phoenix hit the Commodore last night. Read our review: https://t.co/PwDoz2bbHr http…",
        "@youarestars Tenacious",
        "@westcoastwinter I’ll listen!!",
        "RT @youarestars: NEW TOUR DATES ONTARIO!\n\n12/7\n\nMaxwell’s\n\nWaterloo, ON\n\nTicket link: https://t.co/gbySUqHqMI\n\n12/8\n\nNew Vision United Chur…",
        "My legacy of embarrassing fandom = being pitched records Chris Walla worked on",
        "Japanese Breakfast! https://t.co/onGGIyDxNv",
        "RT @thomyorke: Luca Guadagnino’s Film Suspiria Premiered at the Venice Film Festival over the weekend. The music i composed for it has now…",
        "RT @exclaimdotca: Broken Social Scene's Ariel Engle has come into her own as a singer and songwriter on La Force's self-titled debut album.…",
        "Sometimes I love Vancouver cause a band will play a club who you would see at a festival in Toronto. Phoenix put on a great show and Thomas Mars is TINY.",
        "The Strokes are on Phoenix’s pre-show playlist and now its Tumblr in 2011.",
        "RT @Kadhja: If u not careful, other folks will start to believe the shit you talk about yourself.",
        "@binfqueen Will be brutally honest starting now ;)",
        "@binfqueen Bro I.... I should have stepped up LMAO god",
        "RT @beckadiamond: RIP 🎹🖤 Conway Savage 🖤🎹 #badseeds forever 🌹 https://t.co/nKXa9kD4PS",
        "@PritchardJeremy @mcrislive @TheDangelo @AndersonPaak @Interpol Brighten the corners is my favourite pavement record too!",
        "@binfqueen Hahaha bless",
        "Always pursue the opportunities you don’t think you deserve.",
        "@jongkey420 Thanks",
        "@westcoastwinter Oh no",
        "@westcoastwinter You can come to my cousins with me for thanksgiving dinner on the 8th :) if I’m still invited after skipping last year to see everything everything...",
        "@westcoastwinter Yeah baby!!",
        "RT @350: The message from climate scientists is simple. Any chance of keeping warming below 1.5°C hinges on ending fossil fuel expansion im…",
        "RT @mitskileaks: Every single show on the upcoming Be The Cowboy North American tour is sold the F out. Thank you. https://t.co/kdzdL6CTVZ",
        "@nerdeebirdee Omgggg",
        "@_AtTheBorder Enjoy, Emma!!",
        "@nerdeebirdee Yes!! Til next time man ❤️",
        "@adaywithoutme Ahh this is amazing!!",
        "What to do on a day in which America and the world sink further into depravity? Go see @DreamWifeMusic and be reminded how fucking incredible women are.",
        "RT @StanleyDonwood: on bad island https://t.co/FgOvgXV6bG",
        "@htnewo See you!!",
        "Good morning an old man felt the need to tell me my face should be on a magazine cover. Thanks",
        "@_anywayican Ugh right stay safe",
        "This literally sounds like the depths of hell https://t.co/Fqyhwlay6u",
        "@_anywayican Pit was rude last night lmfao met some nice British ladies tho",
        "@baileygingerass Loooool my dad was like the market isn’t like in Vancouver. Ok :)",
        "@PETITE_NOIR You’re welcome. I loved La Vie Est Belle!",
        "@WildNothing See you in Vancouver ❤️❤️",
        "RT @AlgiersMusic: Y’all, quit using PATRIOTISM to describe genuinely defiant acts of exposing men who rape and abuse  \n\nPATRIOTISM is a ser…",
        "@davedepper happy birthday, Dave! Have a good one 😊",
        "RT @leomiklasz: this is v well done https://t.co/5YXOXJ5IKd",
        "@dear_elliott Have a great time at the show, Hannah!!",
        "https://t.co/0PxXbCOg1p stacey heale is so amazing",
        "@grahamcoxon I’m so glad my friends got to see you play and that you had a brilliant experience. Hoping to see you perform one day ❤️",
        "RT @roisinmurphy: Check out me new vid!! #JacuzziRollercoster #roisinmurphydirects please like&amp;share 🙂🙂🙂🙂🙂🙂 https://t.co/KAkElJqNkk https:/…",
        "I love my work 😭",
        "@roomeight_ So lovely!!",
        "@mockyrecordings @kelelam Y’all are the dream team",
        "@kendrybird Congrats Kendra!!",
        "Can’t wait to see @westcoastwinter tonight!!!",
        "@therewasnosound Ooh brilliant, just saw her tour dates but sadly no Vancouver",
        "Really like what I’ve heard from Helena Deland",
        "@panicvomit My heart!!",
        "RT @gorddownie: FINDING THE SECRET PATH, the third instalment of the @CBC Secret Path trilogy, will make its broadcast premiere on Friday,…",
        "My dad, who is on the island right now, texts me to report that his live stream of our front yard in Calgary shows heavy snow :)",
        "@jamiesamartass Jamie! Happy belated birthday and I'm so glad you saw them. I'm seeing them in Seattle this weekend! 😍",
        "@nerdeebirdee Yeah!!!! Let’s do details!",
        "@cowtherin Dude I’m so sorry!!",
        "RT @shamebanduk: LOS ANGELES TICKETS ON SALE NOW GO GO GO https://t.co/rTNh5D6cpA https://t.co/jrDBju9FVD",
        "Montreal just became less appealing 🤦‍♀️",
        "RT @DamonUnofficial: “I felt like I was writing my first proper short story. Every song is like a chapter. There are a lot of words and lot…",
        "@lomoon I heard a sort of homecoming live last year and it was so good",
        "RT @shannonrwatts: Trump to woman reporter: \"She's shocked I picked her, she's in a state of shock”\nReporter: “I'm not, thank you Mr. Presi…",
        "Good way to start the day: interviewing an artist I saw pack a club two years ago when I didn’t have the nerve to pitch interviews who’s now entering the next stage of her career",
        "@danilaundry Ooh for work or pleasure? I can give you some recs!",
        "@westcoastwinter Gonna hug you so tightly",
        "RT @youarestars: tell yourself the story of your life.\nhttps://t.co/awkXQ0z5Kj\n#starsfalltour #softrevolution https://t.co/3rRTHTsxSF",
        "@westcoastwinter See you soon baby!!",
        "@westcoastwinter I need to do this again",
        "@steve_mcgill Can’t wait to see them next weekend!",
        "RT @laurasnapes: I spent some time with @robynkonichiwa in Ibiza and Stockholm and talked to her peers about how she has changed pop over t…",
        "@moscowapt Have a great show! Brilliant lineup",
        "@stephencarlick Oh nooo",
        "@okblur Omfg",
        "My favourite PJ record ❤️ https://t.co/LR6kmPQs9B",
        "RT @amymillan: This is all I have to offer today. https://t.co/fFJVTMapB6",
        "@westcoastwinter Uh huh",
        "@westcoastwinter LOL subtweet",
        "RT @teenbrarian: Hell of a passage to read tonight of all nights. (via @vivekshraya’s new book) https://t.co/trvCJuMUAF",
        "Grayowl Point gave me my first opportunities to write about music when I was starting my degree. I am so thankful for @mceethomas and @LStanley24’s guidance and encouragement ❤️ Champions of Canadian music forever xo https://t.co/4NnvNGPK7P",
        "RT @younggalaxy: Snow Leopard E.P. Is out today. Cop it here: https://t.co/77PKjIiscM xo YG",
        "@jongkey420 man people are awful, hope it goes better for you this time",
        "@ModMom3 I have so much respect for you, Lisa. It is awful watching this go down.",
        "@westcoastwinter Chuckling",
        "@westcoastwinter Bitch there are 3 good EPs coming out tomorrow",
        "RT @chriskadee: Middle America from like a year ago by @dronecoma:\nMen are scum I won't deny\nMay you be shitfaced the day you die\nAnd be su…",
        "@nerdeebirdee “The guitarist” I’m cackling",
        "@LanaLeeLotti She's good! I've been listening to the French versions of her new songs even though my comprehension is limited 😂",
        "RT @forcefieldpr: \"as you can all plainly see, I did not have 'attempted rape' on my clearly-marked calendar from 1982\"",
        "RT @noname: VULNERABILITY SAVES LIVES."
      ]
    }
  }
}