{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ClareICHH: A non political firmer advisor to Fianna Fail and Fine Gael who was just recently sending local councillors free tickets to…",
        "RT @FraffieB: So disappointed in @guardian  &amp; hope @savethechildren calls this out. Children do not have any such agency, so this should re…",
        "A lovely, long overdue night with all of the bros. Who can make you laugh, or take your life asunder as much as your brothers.. 🤦‍♂️😅 https://t.co/sSzOi5wMvr",
        "RT @taraannosaur: Thanks @PatrickFreyne1 for a gorgeous little article about Dublin's Central Library.\n\nhttps://t.co/CALMxIQLbp",
        "RT @Evie_Nevin: https://t.co/bRnrSglK6X\n\nHave set up a FB page for the campaign. Would appreciate an aul like and share 😀 #LE2019",
        "RT @ClareICHH: You're so kind Maeve. Your work is invaluable and exactly what we need to be looking at. Untill we give people access to the…",
        "RT @FXMC1957: 27 July 1054. Siward, Earl of Northumbria invaded Scotland and defeated Macbeth, the King of Scotland, https://t.co/I5ozXSsYhA",
        "RT @paulodonoghue93: Wow. The Irish state invested €8 million in a landlord\n\nThen the landlord tried to hike tenants' rents by 6%, even tho…",
        "RT @rayU2Fan: #CrookedGary #LockHimUp https://t.co/D1AoXcyYp9",
        "RT @EricaHome1: Well guys, I passed my exams, TRINITY BOUND, second year I’m ready for ye @tcddublin #sidebyside https://t.co/eWxoqax3XD",
        "@EricaHome1 @tcddublin @mariebrod 💜 This made a shit day a lot better!",
        "@angiebeeb Win or learn. 😘",
        "RT @angiebeeb: @1GaryGannon @1GaryGannon Awful the way the Council Meeting ended. I found the amendments puzzling, nevertheless gutted for…",
        "@MattLesJ Yeah- September 13th hopefully but I’m going to get that confirmed shortly.",
        "@ruairimckiernan “It’s a small State of 4.6 million people- if we can’t change here for the better, then we may as well give up” .. A wise fella told me that about 7 years ago. 💜",
        "Tonight’s vote to halt the sale of Magdalene Laundry on Sean McDermott ran out of time at this afternoons city council meeting.. I’m enormously disappointed but determined to redouble my efforts to ensure this sale is defeated.",
        "RT @UpliftIRL: @1GaryGannon @darraghdoyle Hope they see this circulating Dublin City Council all day today - paid for by @UpliftIRL members…",
        "@GabrielleOGorm1 @SusieQmusic @gracedyas @Colmogorman @GaryDunne @darraghdoyle Hey Gabrielle! Great to hear from you- there’s lots of great Councillors on DCC who I believe understand why it is important to stop this sale.",
        "@MrPaulDuane @darraghdoyle @UpliftIRL Thanks Paul.",
        "@darraghdoyle @UpliftIRL The meeting is at 2pm and I believe a significant majority of cllrs are now in favour of preventing the sale. People can of course still email at that address- but I’d imagine most cllrs are now prepping for the meeting.",
        "@darraghdoyle @UpliftIRL Incarceration is placed at that site. \n\nIt could be an incredible location if developed &amp; maintained by the State. \n\nWe could have the centre and public housing to address the crisis’ of today.",
        "@darraghdoyle @UpliftIRL Hey Darragh- today is about sending a message to the management of DCC that this is an appropriate sale that must be halted. \n\nAfter that we’ll need to apply equal pressure to ensure a suitable centre of Remembrance to victims of Institutional abuse &amp; 1/2",
        "RT @CiaranCuffe: Magdalene Laundry Site? I'll be supporting @1GaryGannon Motion, and ICON's proposal for a Local Plan, ‘Our Streets,’ for S…",
        "RT @Monto22: Not many people know the door those poor girls entering the Magdillon Laundry on Sean MacDermott Street for the first time. It…",
        "RT @UpliftIRL: Crucial vote tomorrow night on the future of the site of the Magdalene Laundry on Sean McDermort St. Lets get this petition…",
        "@HoppityMalt @SocDems @mcbyrne @PhillyDSA @DSA_SF @ChicagoCityDSA @Boston_DSA @PortlandDSA @pghDSA @mdc_dsa @sairasameerarao @nycDSA I do my friend- thank you.",
        "@Monto22 Yours is an incredible voice of truth and strength on this issue Terry. Thanks for all you’ve done and are doing to expose these cruel systems of abuse.",
        "@NoeleenReilly Ah here, that’s really lovely pal. Thanks- see ye Monday. 💜",
        "Rights to children born here whose parents were from elsewhere.. \n\nWe definitely need to revisit that decision. It’s entirely unsuited to a nation defined by emigration. \n\nPerhaps Trumps visit presents an opportunity to hold a looking glass to ourselves. 💜",
        "Let’s protest #Trump for his immigration policies, his misogyny his hateful rhetoric &amp; his American First shite but wtf do we do if he holds a mirror right back at us..\n\nDirect Provision is a wet dream for US conservatives &amp; nearly 1.5 million of us voted to deny citizenship",
        "I’m going to protest the bejaysus out of Trump during his visit, but I am conscious, and becoming increasing uncomfortable of lecturing too much on “Irish values” when we’re still incarcerating migrant children &amp; adults in direct provision centres..",
        "@nichola10 Hey Nicky- I have, we’ve had a couple of emails and one meeting together so when the vote is over, I’m going to try formalise that connection.",
        "@ballsdotie @Jackb_8 Best of luck in the new venture pal! Show some small minded people what they’ve lost!",
        "... What’s the Irish for ¡No pasarán! ? #TrumpVisit https://t.co/ETFb3OSUx6",
        "@janehmul Hey Jane! Great to hear from you. I’m confident we can stop that sale- there’s a lot of really decent cllrs on DCC who understand the importance of that building to our collective memory.",
        "RT @SocDems: Motion before @DubCityCouncil on Monday next from @1GaryGannon to #StoptheSale of the only #MagdaleneLaundry in public ownersh…",
        "RT @UpliftIRL: Together we can stop plans to sell off the #MagdaleneLaundry on Sean McDermot St to a hotel chain. NB vote next Monday. Add…",
        "@HonouringM @RayMcAdam As proposer of the motion, I’ll be voting to keep this site in State Ownership and ensuring that we create a national centre of Remembrance and learning at Sean McDermott St. https://t.co/gZRaAWVg4F",
        "RT @taraannosaur: @1GaryGannon You're getting a tweet because everyone else is too. If the laundry site gets turned into a hotel, I'll live…",
        "@taraannosaur Stop making the sale more appealing, Tara!",
        "@amomcnally Have you seen my tweets/ first editions/ final editions of anything I’ve ever written.. I’m definitely in no position to comment on anyone else’s typos. https://t.co/JE95nBM2Kk",
        "@JohnnyKeegan @fionamkealy @AnthonyICHH @SocDemsDubCen It’s important that these lands stay in the possession of the State. Public housing, particularly for older residents would be a fitting tribute but that must also come adjoined to a substantial commemorative centre &amp; memorial as promised to the survivors.",
        "RT @dlooney: There is a report in tomorrow’s Independent which states that the Government have ditched plans for a directly-elected Mayor f…",
        "The motion that Dublin City Councillors will be asked to vote on this coming Monday with regards to #StopTheSale of the former laundry on Sean McDermott St. This building should be kept as a centre of commemoration and learning for future generations. 💜 https://t.co/HU3j3qT1DB",
        "RT @Monto22: Three old chairs on Railway Street at the back of the 0ld Magdillon Laundry on Sean MacDermott Street. I ask the local people…",
        "RT @NWCI: Magdalene laundry must be saved as a lesson from history - important piece by ⁦@1GaryGannon⁩ on saving the laundry on Sean McDerm…",
        "RT @JOEdotie: A petition attempting to block the sale features nearly 8,000 signatures https://t.co/yjHm22f8gy",
        "The Site must be developed to support truth, understanding and education of future generations to the extent of religious institutional abuse, and incarceration that blighted our nation since independence. \n\nIt’s vitally important tat this site isn’t removed from public ownership",
        "Frustrating stuff here from @sinnfeinireland . I know I speak for many people in the North Inner City when I say that preventing the sale of the only former Magdalene Laundry in State possession is about more than narrow minded localism. https://t.co/2GU77faAln",
        "RT @_RealBG_: @SocDems @DubCityCouncil @1GaryGannon This particular budget hotel chain, Toyoko, has a policy of hiring an almost exclusivel…",
        "RT @GaryDunne: Were you at #Stand4Truth?\n\nDublin City Councillors will vote on the sale of the Magdalene Laundry site to a Japanese hotel c…",
        "RT @NWCI: The Sean McDermott St site is the last Magdalene laundry in State ownership. It is an important site that must be turned into a c…",
        "RT @sgelliott: Sean Gallagher cannot appear every seven years and ask to be President. If he is as concerned about the issues as he claims…",
        "RT @Bubblenoma: @DubCityCouncil respect Magdalene women - don't turn the Laundry into a hotel. Sign &amp; share if you agree. https://t.co/edlA…",
        "RT @CarolineMcGee: @SocDems @DubCityCouncil @1GaryGannon Signed and shared. This must not happen",
        "RT @ewbfc: We would like to wish Keith Meehan the best of luck and he takes charge of EastWall Bessborough for a 3rd time. His previous ten…",
        "RT @jamielmanson: My visit to Dublin started with my witnessing a massive procession of Catholic bishops and ended with my marching silentl…",
        "@keithskill @ewbfc @DaMimmoDublin @cloudcafedublin @BallyboughDub @northstar_hotel @northstrandno4 @LordMayorDublin Looking forward to working ye pal!",
        "@deirdremurphy01 @TweetsbySimone @Colmogorman @ClareICHH @darraghdoyle I’d suggest contact your local TD’s who might have party representatives on DCC. The meeting is taking place on Monday at an earlier time than normal (2pm) so I don’t want to drag people away from their lives/ work to come to the council offices.",
        "RT @SocDems: Urgent: @DubCityCouncil will be voting next Monday 3rd on selling last Magdalene Laundry in State ownership to Japanese hotel…",
        "@greg_hanney @ewbfc Thanks Greg- looking forward to it.",
        "@dlooney The lads imposed a condition that I don’t even ask if that’s a possibility!",
        "We’ve some big ambitions for our club which if realised in the coming years will be to the benefit of the wider NIC Community.\n\nWe are seeking new partners to assist us in building a club that is about much more than football alone too! Get in touch if you like to be part of it.",
        "Delighted to be involved with a fantastic local club. ❤️🖤\n\nSome wonderful people involved in this club, now and especially throughout the years. \n\nI’ve benefited enormously from having sport in my life &amp; I want to contribute to others having those same opportunities. 1/2 https://t.co/weWk1Iv9w0",
        "@MurphyBones83 @ewbfc @DaMimmoDublin @cloudcafedublin @BallyboughDub @northstar_hotel @northstrandno4 @LordMayorDublin Thanks pal!",
        "@obrienmark .. I’m a massive Pogba fan and would love to see him under a more attack minded coach that gave him that Cantona freedom. I think that’s recognised in the new director of football role. That’ll be an interesting development for the club.",
        "@obrienmark I think they could sack him- the payout would be leveraged against the potential profits accrued/ saved if Zidane/ Enrique could get the best out of Martial/ Periera/ .. Pogba (?)- Jose is risking tarnishing the brand at this point. \n\nBoth those managers are available too.",
        "Jose Mourinho going full on Trump there with his, “all of our fans don’t read newspapers, don’t watch tv, they’re more intelligent than that..” 🤔 He’s acting the gobshite now. #Mufc",
        "RT @angiebeeb: We have some fantastic young people in Ireland today. Their social conscience is an example to all of us. Here are two of th…",
        "@TweetsbySimone @DowningHelen ... possibly for Monday!",
        "@TheKavOfficial @Trickstersworld @JurassicArse At least you have a chin. I need my beard simply to not look entirely like Fry from Futurama..",
        "@Trickstersworld @TheKavOfficial @JurassicArse The AGM Of the Bearded Fake Lefties Alliance shall be an interesting affair this year.. https://t.co/Pi1PhMIVup",
        "@Trickstersworld @TheKavOfficial @JurassicArse ....... That long overdue pint in the Diggers shall now come with an extra dollop of spice methinks.. https://t.co/A3VFsMPChL",
        "RT @Colmogorman: Sitting here, unable to sleep in, with ,my heart still bursting after #Stand4Truth A massive thank you and much love to @d…",
        "RT @TweetsbySimone: Govt want to sell this last Laundry in public ownership to a Hotel chain and bury all this knowledge. Stop us rememberi…",
        "@garrettmullan @DubCityCouncil Absolutely- the vote is scheduled for Monday..",
        "RT @TweetsbySimone: Amazing piece via @monaeltahawy about Tuam and Catherine Corless about the importance of remembering. ‘We don’t know wh…",
        "@powernator62 @BarbaraMcMahon8 No problem- have a good night.",
        "@powernator62 @BarbaraMcMahon8 ... Yes, that is a view of the crowd at the Garden of Remembrance forty minutes before the event started.. Fold your shame sword back up there fella- we’ve had enough of that sort of thing.",
        "RT @gracedyas: We still only have 30 detox beds, and we have 9968 people on methadone, some have been on it for over 20 years. What we are…",
        "RT @darraghdoyle: Thank you and well done to the main organisers today\n\n@Colmogorman \n@TweetsbySimone \n@ClareICHH \n@GaryDunne \n@gracedyas…",
        "@DaniMcCabeS4W @Trickstersworld @standing4women_ @ClareICHH @Colmogorman @MelanieCLynch Ha- those things went like gold dust! I started the day with 40 and now I’m going home without one myself! ☺️",
        "@Trickstersworld @standing4women_ @ClareICHH @Colmogorman @MelanieCLynch @DaniMcCabeS4W ..... Sap! ☺️",
        "@EricaHome1 💜",
        "@Castletonian @EricaHome1 💜",
        "@Trickstersworld @standing4women_ @ClareICHH @Colmogorman @MelanieCLynch @DaniMcCabeS4W Ah here- where were ye and why didn’t you say hello??",
        "RT @OrlaNWCI: Huge thanks to all who organised #Stand4Truth today. Incredible day of solidarity and hope. Thank you @Colmogorman @1GaryGann…",
        "I always wondered what the women incarcerated in that Magdalene laundry felt in 1979 when Pope John Paul 2 passed their prison.. Today, we’re listening, they shall never be forgotten. #Stand4Truth https://t.co/8VsudM8Put",
        "@maeveorourke #Stand4Truth Release the Magdalene Files @campaignforleo https://t.co/9qpMyqiEiN",
        "It’s the most powerful experience being here on Sean McDermott St. This laundry should #Stand4Truth . We should own our history. https://t.co/1Udc2U7KAK",
        "Sean McDermott right now. #Stand4Truth https://t.co/VgF5jKgOro",
        "The crowd is already forming very nicely! Rain has cleared and about to have an extraordinary couple of hours. #Stand4Truth https://t.co/QE5Ok95BS3",
        "RT @SusieQmusic: I and some of the organisers of #Stand4truth spent some time sitting today with this building, The old Gloucester St Laund…",
        "RT @Ka_ODonnell: .@Pontifex holds Pope Ratzinger-Benedict as best model for addressing abuse by Catholic clerics. Yet  R-B ordered all dioc…",
        "For this reason, and for many, many more I’ll be #Standing4Truth today. Those who conspire to cover up abuse, should face the fullest consequences of the law. https://t.co/Qg0XCXJFIH",
        "RT @NWCI: “After performances and speeches at the Garden of Remembrance, the attendance will walk to the former Magdalene laundry at Sean M…",
        "RT @darraghdoyle: Can you help the #Stand4Truth volunteers please?\n\nWe're in need of a van plus driver from 12noon to 6pm tomorrow.\n\nWe're…",
        "RT @darraghdoyle: Media friends, @niallcowley is the person to talk to about #Stand4Truth - we'll be issuing photos shortly. Please do DM s…",
        "(Matthew 25: 35) ‘I was hungry and you gave me food, I was thirsty and you gave me drink, I was a stranger and you welcomed me.’\n\nToday might be a good day to be Christian in deed, in addition to word. Ireland should offer those 150 people on that boat a place of sanctuary. https://t.co/w87q5ucTzv",
        "RT @GaryDunne: Dublin shines a light of truth.\n\nWe honour the first to break the silence.\n\n#Stand4Truth https://t.co/eUVxhn9zGW"
      ]
    }
  }
}