{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Love is beautiful. Love is wonderful. Love is everything. Do you agree? –Ray in \"Princess and the Frog\"",
        "It's just our luck we're stuck together. Nobody else but you. – Goofy",
        "Look at the world, so close, and I'm halfway to it. Look at it all, so big, do I even dare? –Rapunzel",
        "http://t.co/7k7z45Numi",
        "Sometimes friends are family too. –Snow White in Disney Hallmark",
        "He's so cute http://t.co/OzYNqnz6Ry",
        "It's because I like you, I don't want to be with you. It's a complicated emotion. –Marlin (Finding Nemo)",
        "http://t.co/fQZnHZanqy",
        "Don't be so hard on yourself. Everyone makes mistakes. –Belle in \"Belle's Magical World\"",
        "Give him something from your heart. It will be more precious than anything you could buy. –Fairy Godmother in \"Princess Stories\"",
        "Your heart will lead you where you belong. Your heart will lead you home. –Tigger",
        "Follow my friends @ladopeshop badass Fashion &amp; accessories Made in USA, LOS ANGELES CA. have you read your labels? Is it made in the #USA ?",
        "I don’t want that to go that way. I don’t want to forget. –Dory (Finding Nemo)",
        "Life without worry? You seek hakuna matata. –Rafiki (The Lion King 1½)",
        "I’m so hungry. I could eat a whole elephant. –Rolly (101 Dalmatians)",
        "The way you laugh is just the best. –Pooh",
        "An act of true love will thaw a frozen heart. –Olaf (Frozen)",
        "Don't you understand, Tink? You mean more to me than anything in this whole world. –Peter Pan",
        "http://t.co/BChQZ6G9ch",
        "@lara_mullen I'd love to! Lol",
        "http://t.co/sLjIt4nyBq",
        "I choose you, Aladdin. –Jasmine in \"Aladdin\"",
        "The only way to achieve the impossible is to believe it is possible. –Charles in \"Alice in Wonderland\"",
        "You’ll love me at once, the way you did once upon a dream. –Aurora in \"Sleeping Beauty\"",
        "I'd get over losing anything, but I'll never get over losing you. –Toy Story 1",
        "Stop taking everything so seriously. –Mother Gothel (Tangled)",
        "A fake reputation is all a man has. –Flynn Rider (Tangled)",
        "Fantasy and reality often overlap. –Walt Disney",
        "Things are not as bad as they seem. –Walt Disney",
        "As you go through life you'll see, there is so much that we don't understand. –Simba (The Lion King II)",
        "You'll be alright. We're together now. Everything's going to be fine. You'll see. –Belle (Beauty and the Beast)",
        "http://t.co/ioZ9Ywqwis",
        "http://t.co/enrD60K7RW",
        "http://t.co/h9vnzsI9hP",
        "Once you love someone, they stay in your heart forever. –Nita  in \"Brother Bear 2\"",
        "Nothing can go wrong if everything is right, and everything is right somehow. – Pooh",
        "It's a world of laughter, a world of tears. It's a world of hopes, and a world of fears. – It’s A Small World \"",
        "\"You know how men are. They think that \"No\" means \"Yes\" and \"Get lost\" means \"Take me, I'm yours\". –Megara in \"Hercules\"",
        "If I listened earlier, I wouldn't be here. But that's just the trouble with me. –Alice in \"Alice in Wonderland\"",
        "Don’t be the monster they fear you are. –Hans in  \"Frozen\"",
        "Goodbye? Oh, no, please. Can’t we go back to page one and do it all over again? –Pooh",
        "If you keep on believing, the dreams that you wish will come true. –Cinderella",
        "RT @ladopeshop: Handcrafted in Los Angeles. #madeinusa http://t.co/nbFwLfGcGh",
        "I can’t give you anything but love. –Minnie Mouse",
        "Without trust, there can be no relationship. –Mushu in \"Mulan II\"",
        "Friends stick to you like honey. –Pooh",
        "You can't run away from your troubles. There ain't no place that far. –Uncle Remus in \"Song of the South\"",
        "That’s the real trouble with the world. Too many people grow up. They forget. - Walt Disney",
        "Why is my reflection someone I don't know? –Mulan",
        "Nothing’s too good for a friend. –Tigger in\"Book of Pooh\"",
        "It's the circle of life, and it moves us all through despair and hope, through faith and love. –The Lion King",
        "Hey, let’s play a game. It’s called “see who can be quiet the longest.” Carl in \" Up\"",
        "When we work together, things are always better. –Pooh",
        "Sometimes the smallest thing can make the biggest changes of all. –Plio  in \"Dinosaur\"",
        "http://t.co/VRAsNsXDeh",
        "Bambi: “I'll never forget any of you.” \n\nThumper: “Of course not. Can't forget your bestest friend.”",
        "Sometimes a little thing can be quite important. –Mary Poppins",
        "I never met someone who thinks so much like me. –Anna \"Frozen\"",
        "Buzz Lightyear: “Whatever happens, at least we’ll be together.”\nWoody: “For infinity and beyond.”",
        "If you are what you eat, then I only want to eat the good stuff. –Remy in \"Ratatouille\"",
        "When life gets you down, you know what you gotta do? Just keep swimming, just keep swimming. –Dory \"Finding Nemo\"",
        "Miracles are real but they need someone to believe, so they can happen. – Disney Fairies",
        "If I were truly to be myself, I would break my family's heart. – Mulan",
        "One of my favorite villains! http://t.co/EpqfCHFJD6",
        "We LOVE her! #tinkerbell http://t.co/i5lc08kukc",
        "http://t.co/5KHl7qSqXw",
        "Cinderellas dress http://t.co/AX9xPbndwb",
        "Bambi! http://t.co/sfsZg3j0mz",
        "Ariel: “You’ve gotta get away from here.” | Prince Eric: “No, I won’t leave you.” –The Little Mermaid",
        "http://t.co/dmim3Ui9xK",
        "You've stolen me. And I'm here to take meself back. –Jack Sparrow",
        "No owner means no heartbreak. –Lotso in \"Toy Story 3\"",
        "I shouldn't ask for more. I've got so many things I should be thankful for. –Rapunzel",
        "Dreams are stronger than doubts, courage is my more powerful than fear, and nothing is greater than love. –Ariel in \"Princess Stories\"",
        "If you truly believe that you write the tale of your own life, then the end is up to you. – Mickey Mouse",
        "Eat, drink and be merry, and tomorrow we diet. – Goofy",
        "You can't undo what's been done. It's done. –Innoko in \"Brother Bear 2\"",
        "What you give is what you get. –Tiana in \"Princess and the Frog\"",
        "I don't care, as long as I'm with you. –Mowgli in \"The Jungle Book\"",
        "If you can’t say something nice, don’t say nothing at all. –Thumper in Bambi",
        "Christopher: “Forever and ever is a very long time.” \nPooh: “Forever isn't long at all when I’m with you.”",
        "I'm wishing for the one I love to find me today. I'm hoping and I'm dreaming of the nice things he'll say. –Snow White",
        "http://t.co/A0JaAGRQWj",
        "You can get it if you really want, but you must try, try, and try. You’ll succeed at last. –Sebastian in The Little Mermaid Series",
        "http://t.co/TOrUFsvyM8",
        "http://t.co/wReDJ8KAvp",
        "aww! we do! http://t.co/jUZeQLw3Ux",
        "oh but i already am! http://t.co/YmgaSeGhWv",
        "http://t.co/MJ5WRCrho2",
        "so they say... http://t.co/IwpGRaArxn",
        "Where one thing falls, another grows. Maybe not what was there before, but something new and wonderful all the same. –  Bambi’s Mother",
        "http://t.co/HwauouQ8xa",
        "Your lips say “I don't care”, but your eyes say “I do care”. –Tawni (Sonny with a Chance)",
        "❤❤❤ http://t.co/ceciDEMz8a",
        "Anna: “Can I just say something crazy?? ” - Hans: “I love crazy!” –Frozen",
        "http://t.co/hAyFWl2rNv",
        "You know, I am so romantic. Sometimes I think I should just marry myself. –Mike in \"Monster Inc\"",
        "http://t.co/YrdIS7C64W",
        "You're dead if you aim only for kids. Adults are only kids grown up, anyway. –Walt Disney",
        "When Buzz his crazy.. http://t.co/JqOL8yOfhV"
      ]
    }
  }
}