{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TheManlySamurai All was good until you put that hashtag.... You aint Dora! #CamilleThemeSong CAMILLE CAMILLE THE EXPLORER!!",
        "@TheManlySamurai trying to find your car was the most productive 10 minutes of my life #NeverAgain",
        "Frozen was such a goooood movie!!",
        "My brother met one of the guys from @Monstercat today..... Nooo faaair!!",
        "@TheManlySamurai when's your bday? #YouSpelledLicenseWrong",
        "@TheManlySamurai No one sees you rollin... We be seeing your parents rollin'.. Get it right!",
        "@TheManlySamurai @VincentAraujo In this rain? sure why not",
        "Patrick’s. patrick_ocampo_music @ Toronto, Ontario https://t.co/cMBuoPSlZ1",
        "Beautiful. patrick_ocampo_music @ Toronto, Ontario https://t.co/6vzjso3IOj",
        "Face. @ Toronto, Ontario https://t.co/I74xOigW2H",
        "Went to my first baseball game today @bluejays @ Rogers Centre https://t.co/WBDCwS5rNB",
        "The cabin’s come a long way @ Coquitlam, British Columbia https://t.co/ueyw9dRJ4h",
        "Attempting this street photography thing @ Studio Nightclub https://t.co/xh9cnYONqz",
        "Missing the sunshine ☀️\n.\n.\n#audio #engineer #music #producer #sound #designer #studio #samurai… https://t.co/9488Uyx6jN",
        "909 https://t.co/2OnmLIQkOV via @",
        "When @TheSmugCanadian leaves his modules in your lunchbox... time to play around with these bad… https://t.co/ZUBlY7geMt",
        "Red and orange.\n.\n.\n#audio #engineer #music #producer #sound #designer #studio #samurai… https://t.co/NVwrTa8a7f",
        "BLUE EYES.\n.\n.\n#audio #engineer #music #producer #sound #designer #studio #samurai #cabin… https://t.co/LGjCAQBvb8",
        "Ruben Young - Take Her Down (12th Son Of Jacob remix) https://t.co/J53PqOvZbq",
        "First remix of the year. Link in bio!\n.\n.\n#audio #engineer #music #producer #sound #designer… https://t.co/xPESC8o5UJ",
        "Ended the the last day of classes right with some awesome people at Funk The Halls.… https://t.co/hxl7FgHBia",
        "NO PIE.\n.\n.\n#audio #engineer #music #producer #sound #designer #studio #nimbus #vancouver… https://t.co/lNkAdIU4EP",
        "The start of a new kind of outboard gear. First up, #FiveFishAudio \n.\n.\n#audio #engineer #music… https://t.co/s13fkddqyl",
        "Project Wild. This was an amazing week all thanks to these guys. A place full of producers,… https://t.co/vYNSBIDZ5i",
        "It was a pleasure being an assistant for @PilotAudio. I learned so much and I can't wait to use… https://t.co/BSZuZZ4BD1",
        "Real session musicians are awkward.\n.\n.\n#music #producer #audio #engineer #studio #musician… https://t.co/rgb2GeboUP",
        "I was surprised that I produced this.",
        "I opened up an old song I produced that I didn't finish. Ended up finishing it today and glad I did cause it sounds amazing now.",
        "Let's do some analog mixing for a change.",
        "Two people cancelled.. I guess I'll be mixing and mastering tonight.",
        "Morning coffee face! #javita #coffee #MyFaceDoe #SpringBreak #NotStarbucks http://t.co/CCPAbjWhRN",
        "@_jeeuh A good idea to have a plan... especially when your counselor doesnt help out on post secondary",
        "Choosing post-secondary is such a struggle... UBC vs BCIT #architecture",
        "Great time with Tito Eric and Tita Beth =D",
        "Studio update!! \nWell spring break is finally upon us and I decided to do some spring… http://t.co/fNAOX9cNZw",
        "@LeviWhalen how much longer do we have to get votes in for the remix contest?",
        "IM AN UNCLE NOAAW!!!",
        "@VincentAraujo , you officially scare me... I switch tabs on fb and I see this... http://t.co/xZsH1zP1X2",
        "Watched American idol just to see @MaliMusic",
        "We need to plan another hangout! This time with Yusin law @TheManlySamurai @VincentAraujo",
        "Throwback to the daaaaays when I used to have singing lessons with kuya Ramil. Good times! #singing… http://t.co/X6Qd4UbDtm",
        "@whulioo got yooo back",
        "@whulioo this kid... Stop complaining.. Btw don't forget your uniform ;)",
        "Allergy season has officially started for me...",
        "@whulioo YEEEES!!! TWIN DUOO!!",
        "@whulioo Good!! We should cover it together!! I know a 2 guitar version of the song, you can be one of the guitarist!! =D",
        "@whulioo you can play guitar right?",
        "This photo probably sums up my weekend. Setting up some of my equipment to work on some covers. Hoping… http://t.co/HwFCA84s73",
        "Change of plans.. Going to focus more on making covers than producing new stuff. God just put something else in my heart.",
        "@TheManlySamurai parabolas and graphing stuffs",
        "@LeviWhalen Ah, thank you! It wasnt working on chrome for some reason :/ I had to use explorer to download it. Anyways, all is good now!",
        "Yooo @TheManlySamurai Do you use the graphing calculator for chapter 3?",
        "@LeviWhalen The free track after subscribing to your website isnt a download.. Is it supposed to be like that?",
        "#tbt Dancing back in the day with @k3ithers @lqianoo #throwback #dance #niceguy #apologize #canada… http://t.co/MbnnfJ0khe",
        "I don't play much piano but when I do, I improvise... And it ain't that bad. #tbt #piano #improvise… http://t.co/tzcXhP2ET9",
        "Stuff I wanna do sometime soon: Make music for people's short films and produce music for dancers. #goals",
        "Crazy how im still getting notifications for my Christmas remix and my Tobymac mix. Thanks guise!!!",
        "#TeamVincent #TeamVincent #TeamVincent #TeamVincent #TeamVincent #TeamVincent #TeamVincent #TeamVincent @VincentAraujo @TheManlySamurai",
        "Got to talk to a good ol' friend from middle school. It's been so long since we talked; it was nice to finally catch up.",
        "Check out this cover of \"Do you want to build a snowman\" by Kirsten and @EugeneTsaiJazz https://t.co/jgjvwJi9rd",
        "The votes are still coming in!! Thaanks to those who voted, I really appreciate your support! \nStill need to vote? check my previous tweets!",
        "My remix of Set Me Free by Levi Whalen is finally uploaded!! Vote for my submission by commenting… http://t.co/xNpMNdu33S",
        "Vote for my remix of \"Set Me Free\" by @LeviWhalen!\nComment \"12thSonOfJacob\" at this link --&gt;\nhttp://t.co/QI5jKjkqZS\n#Remix #Soundcloud #vote",
        "My new sounds: Levi Whalen - Set Me Free (feat. Wonder) [12th Son Of Jacob Remix] http://t.co/1hIm7wzw7Y on #SoundCloud",
        "Mozart/Thrift Store remix by Mr. Cook @Zedlerz #EnglishClass",
        "Trying to incorporate all my gear into a DJ setup... Or am I just making a mess? #ableton #virtual #dj… http://t.co/V8CxImIUcm",
        "@VincentAraujo What courses are you taking?",
        "@VincentAraujo And this is how I die... #RIP",
        "Someone help me with my grade 12 course selections?",
        "I don't glove that often but when I do..... #glove #gloving #pretty #lights #artform #edm http://t.co/cupK1r2WXY",
        "EVERYTHING IS AWESOME!! #LegoMovie",
        "#SnapchatForMai @JeannePineda",
        "An evening shot of the studio. \nGood night er'one!!\n#studio #music #producer #producerlife #keyboard… http://t.co/PSPkZjWHGa",
        "Not sure how to approach my #nimbuscontest remix. Either thinking synth pop, house or an acoustic mix..",
        "Havent checked out my latest mix? Go see... Its called \"The Moustache Mix\" #DontHate https://t.co/saYDWqacx6",
        "Green tea/Nutella/French Vanilla milkshake. #javita http://t.co/YvDsFXfvFS",
        "RT @NimbusRecording: Tracks for the 2014 Nimbus Mix Contest are now available for downloading! Head on over to http://t.co/IjiyW0sRMq and s…",
        "$25,000 scholarship, here I come!!!! \n\n#nimbus #nimbusschoolofrecordingarts #contest #mixing #remix… http://t.co/snueg65Dbb",
        "Imagine how many views @wongfupro will get after all those title name changes... #TheNewChannelNameIsTooLongForTheTwitter140CharacterLimit",
        "Homemade green tea milkshake with some EDM in the background. #green #tea #milkshake #javita #food… http://t.co/Hvboto0tln",
        "Audio: IF YOU ENJOYED, LIKE! REPOST! FOLLOW!! This is probably one of my good tracks that I’ve made in... http://t.co/qjIuprJR28",
        "Have you heard my latest song, \"Dance For The King\" yet? If you haven't go check out the link in my… http://t.co/DQm6Bhs30Z",
        "RT @VJMissRiplee: A new favorite: Dance For The King by @decaiman67 http://t.co/FJuPHqtSfz on #SoundCloud",
        "Like CoD? Go check out @heartofDLion video!! It features an intro track I produced!  http://t.co/4WPzWA4ECz via @YouTube #CallOfDuty",
        "@HeartofDLion Give me the link, Ill share the vid!",
        "Check out this house track!! #house #edm #cedm #electronic #progressive\nhttps://t.co/fQbepktKe2",
        "See all those red lines? Yeah... That's some of my automation....\n#edm #cedm #house #progressive… http://t.co/Z3O5iCE3yS",
        "Spent 5 hours today working on a new track. Get ready for some Progressive house/Trance!!! #EDM #CEDM #DanceForTheKing",
        "The Moustache Mix: http://t.co/6fUWZU2OEO via @YouTube",
        "The fact that @DreamRecords777 followed me on Instagram is pre' cool! :D http://t.co/3H0yP1fqip",
        "The @WeAreNovation A-Station may be old, but it's still here!!  #synth #retro http://t.co/DHlZzpvwgw",
        "If I would ever get sponsored by a company, I wish it would be @WeAreNovation They just have some crazy gear and amazing sounds!!",
        "Started off with a hard style type of beat... But ended up with... TRAAAAANCE!!! \n\nYeaah so that's… http://t.co/P1C8wWlyVJ",
        "Its been awhile but @BlackMedia does it again!! Check out their \"Canvas\" of Say Something on their YouTube channel.",
        "I've got so many ideas for songs right now!! Why does it have to be in the middle if the night while er'one is sleeping...",
        "If I ever start a record label/company, I'm gunna call it KING'S DOMAIN 'cause why not #FunFact",
        "So I was playing around with some piano sounds and ended up with this beat...\nThinking of putting a… http://t.co/JBpb27msVc",
        "The winners of the Set Me Free remix contest gets announced tomorrow.... I'm getting EXCITED!!! #LeviWhalen",
        "A short studio tour and a preview  of a hip hop track I'm working on. \n\nAnd yes, I do have a small and… http://t.co/gzaR7waUqK",
        "Going to attempt to wake up early and avoid sleeping in..."
      ]
    }
  }
}