{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You've got to love George Clarkes amazing spaces. Some great ideas if your willing to have a bash.",
        "RT @stephenfry: Multiply long numbers using this Clever trick: http://t.co/HDa7xQsLZV",
        "RT @GMPRochdaleSth: Please help local band @TravellingBand get their van and instruments back\n\nhttp://t.co/WCqU5fnBr9\n\nCall 999 or 101 if y…",
        "Listening to the war on drugs album, lots of different influences there is as yoda would say.",
        "So I'm thinking of upgrading my @ProJectAudioSys Debut 2 but what would be a reasonable upgrade to get? There's lots to choose from.....",
        "RT @DangerMindsBlog: Floaters: So what are those damned moving amoeba things in yours eyes, anyway? http://t.co/4fCephog9U http://t.co/f5lN…",
        "RT @RealBobMortimer: A man has 70 books, 23 belong to him and his wife, 37 are loaned, 16 do not belong to him ... how thick is his cock on…",
        "Note so self use a roller next time!",
        "http://t.co/U0XJL6YgWR",
        "Let's paint the final coat on the floor in the Cabin. And then look which log burner to get. Narrowed it down to 3. It's a mine field tho...",
        "RT @FACTmag: Paradise Discotheque: Photographer captures the ruins of former Italian nightclubs: http://t.co/sEbBbk6kQt http://t.co/8jXCNtl…",
        "@JTFShoppingClub can one of the buyers responsible for the cast iron stoves contact me please?? Just gotta question I need answering. Thanks",
        "It's all Swankers and Jordan's..... Again",
        "RT @poprecsltd: COMPETITION TIME. To win the last pair of @thecharlatans tickets for next weeks gig. Simply RT this tweet. http://t.co/k9FY…",
        "RT @CatrinNye: Protests across Turkey after woman 'killed for resisting rape' by bus driver http://t.co/rmuwXVdAJm http://t.co/0MjnjLGnwW",
        "@Iranianatheist1 thanks didn't realise.... You on Instagram?",
        "@Iranianatheist1 I'm not on Facebook anymore or I would but I feel I need to educate myself on the revolution, YouTube might help.",
        "@Iranianatheist1 such a shame! It baffles me how a religion can take a hold and force people to submit to it or else. Keep posting tho ;)",
        "@Iranianatheist1 you've probably seen this before but it speaks volumes and its a good photo too. http://t.co/sAnzzhICsS",
        "https://t.co/TxGAqSaDrB",
        "@LFCFansCorner ghost tackle by Sturridge",
        "Gayle I mean",
        "Brilliant Desert Island Disco @BBC6Music Womack and Womack made my morning.....",
        "@CNET @bonniegrrl  oh my......I have to have one!",
        "Over the moon with that win tonight!",
        "@jetfury didn't know that 80's icon still was around.... http://t.co/SB1hPdauh6",
        "How funny is #penguinsofmadagascar",
        "@stephenfry brilliantly articulated and so true!",
        "RT @stephenfry: Oh dear, I did give poor old god a bit of a kicking here, didn’t I?! https://t.co/jWP9UeRdXY",
        "@Metro_Sport",
        "I'm only guessing but I bet #Greece gets brought to its knees for not blindly following the #Austerity route by the #EU.....",
        "\"Fishing in the rivers of life\" My ear worm today thanks to the KLF justified and ancient.... @BBC6Breakfast funny how one line sticks init.",
        "RT @rConflictNews: Photo: #ISIS training camp for kids. As I said earlier today, saw many photos of dead #ISIS child soldiers. Horrible.\nht…",
        "Get fuckin in",
        "Hopefully Jose has put the Tacho on break since he's parked the bus!! #LFC",
        "FFS",
        "How good is Count Arthur Strong. Love it!",
        "@Rick_Stein @BBC when can we see it on tele? Loved the India one even bought the book!",
        "RT @HijGF: @Andrew_Heaton @talkSPORTDrive Hahaha, I love people who remove peoples right to reply and then beat their chests.",
        "Just purchased @BowersWilkins DM685 S2 speakers to replace my old DM602's. Can't wait to get them tomorrow.....",
        "Please have a look at this petition, it means a lot to me: http://t.co/UAFfS1CFyk via @38_degrees",
        "Please have a look at this petition, it means a lot to me: https://t.co/Ojvt2B5VUp via @38_degrees",
        "RT @Nigelrefowens: Hope the scum who did this get trampled to death. Murdered mum, orphaned baby. And all for fake medicine. Revolting. htt…",
        "RT @femkesongs: SCAM ALERT! if you need internet, don't sign up with @freedompop! be careful peeps!",
        "RT @PeterTatchell: Channel 4 News said tonight they won't broadcast the #CharlieHebdo cartoons that provoked the #Islamist murderers.  Have…",
        "Disgusted at what's happened in Paris, murderous thugs hiding behind a religious belief. #JeSuisCharlie #CharlieHebdo",
        "@PeoplesAstro I can tell that in the future after eating asparagus my wee smells.....does that count??",
        "Really enjoyed that well played by @AFCWimbledon but Steve Gerrard shows his class up front @LFC let's try and keep him...",
        "Gerrard up field is a different Gerrard still don't know why Brendan plays him as DM? Use him as a super sub but let him go for £0 SMH",
        "Well played @AFCWimbledon good game can see another goal though",
        "@scotwilliams be good if he managed to get his thumbs on the ball with all the flapping around like an abandoned humming bird!",
        "Good game",
        "Advanced Gerrard = better Gerrard #LFC",
        "@DogsTrust unfortunately no suitable dogs this time :(",
        "@DogsTrust just heading there it opens at 12 will let you know ;)",
        "@BSPOfficial preordered my copy can't wait! HPNY",
        "Watching panic in needle park with Alan Pacino reminds me of that Verve video they did for bittersweet symphony for some reason....",
        "Off with the family to visit the @DogsTrust tomorrow hopefully we can find another addition to our family....",
        "RT @jonsnowC4: Adam Curtis onto something serious here: A must watch:\nhttp://t.co/W1i11FfVri",
        "I have this link for a week only if anyone’s interested send me a message....... £100 and no lock in to the provider 👍👍 https://t.co/9pNQgiguyD",
        "Crickets on !!!! 👍",
        "Seaside rock hoppin with Lyla https://t.co/yqgjQIDSwN",
        "RT @Doozer34: Answer this question, Follow me and RT this for your chance to win a 4 ONE YEARS SUBS!!!!!!! 😱😱😍😎🤑\nWho will win tomorrow?\n#Do…",
        "@BaZZa4K 😂",
        "@BaZZa4K Beers are gonna get a bit warm there Bazza",
        "@Coldwar_Steve So much to take in, Cilla, Trump &amp; the Wallace moon stomp!",
        "@AmazonHelp I’ve made another request via the link.......\nThanks",
        "@AmazonHelp hi I tried to raise a complaint last week and was told by CS that some one will be in touch in 2-5 days and im still waiting? What do I need to do? Thanks",
        "RT @Gavydizzle: https://t.co/q5OHy8aTn6",
        "@ardavey Aye I would 😂",
        "@westycarp Enjoy mate, I’m about to crack the top of a bottle too......",
        "Hello #hayfever you bastard",
        "@on_lothianbuses Hi are there no buses able to get into Penicuik? Daughters trying to get to school on the 37. Thanks",
        "@Gabriele_Corno I wonder if you can get prints of this?",
        "@Gabriele_Corno Wow",
        "@dazbroomhead Oh no your not",
        "@westycarp Don’t go too mad now 😂",
        "@westycarp Cheers Mate Enjoy 👍😁",
        "@PersianRose1 I for one welcome our new Humanoid robot overlords.....",
        "Maybe slightly hungover 😂 maybe",
        "@myles_myed1973 Ah Flamingo land....... wonder if they still have that poor polar bear",
        "@quantick Marty McFly's dad turns up too....",
        "@BBCRadMac im with Stuart on this, A skin on any milk based pudding is just not on its a disgusting state of affairs.....",
        "Some great results today then. hopefully Mane's injury isn't as bad as it looks.... 🤞#LFC",
        "RT @AnxietyUK: Happy #NationalKindnessDay! Today, why not make your act of kindness to RT this &amp; help raise awareness of supporting those w…",
        "@enigma2tv You know how to treat a lady haha. Enjoy bud",
        "@enigma2tv Shoe shopping ?? 👍",
        "RT @TSBible: .@DFImpressionist previews @LFC​ v @Everton​ with; Steven Gerrard​, @Carra23​, @WayneRooney​ and others! 😂😂 https://t.co/a2csM…",
        "Did Arsene just say @LFC's goals came from DIRECT football that he didn't expect from this type of game? #direct?? Really?? SMH #LFCvAFC",
        "@DavidGArnold wireless printer nightmare. Playing tonight Dublin castle £4 £3 cons",
        "Good game that. Well in reds. onwards and upwards. #LFCvAFC 👍",
        "Not got a good feeling about these first minutes of second half.",
        "Massive 2nd half coming up and Sanchez on..... keep on keeping on Reds!! #LFCvAFC",
        "Mane BOOOM....... #LFCvAFC",
        "That's more like it Come On Red Men!!!! #LFCvAFC",
        "@enigma2tv family first mate 👍 hope all gets better soon.....",
        "2016 I SMH at YOU!",
        "Not an AFC fan but would like to see them win it just to show the Chelsea scum.... Come on the arse..... ;)",
        "RT @Aebeebee: The #AuroraBorealis could be visible in the midlands &amp; northern parts of the UK tonight if there are clear skies! RT! http://…",
        "Flukey win..... that'll do donkey that'll do...."
      ]
    }
  }
}