{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Fifty per cent of rock is having a good time. - Roger Daltrey",
        "Read the Biography of Rufus Thomas  http://t.co/xZmREPDbnn",
        "A comparison and History of Game Consoles  http://t.co/TkPuzIS0KU",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/RxRfUlU8Pm",
        "A college is a place where pebbles are polished and diamonds dimmed. - Robert Ingersoll",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/odyO9592qX",
        "Great Introduction to Foghat  http://t.co/Z6YccJrbHU",
        "Great Introduction to Joe Simon  http://t.co/CTEkvbrICW",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/xuCiwafsaN",
        "The needs of the many outweigh ... the needs of the few... Or the one. - Kirk and Spock - Star Trek II: The Wrath of Khan",
        "I learned law so well, the day I graduated I sued the college, won the case, and got my tuition back. - Fred Allen",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/daaxhhA5yp",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Check out the top science fiction books of all time!  http://t.co/GeMtqWgwAf",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/wXM394clPP",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/0GquoAft73",
        "So say we all. - Battlestar Galactica",
        "Check Out this Introduction To http://t.co/mTAb3m6YKC  http://t.co/6QruNv8Spj",
        "It's human nature to stretch, to go, to see, to understand. Exploration is not a choice, really; it's an imperative. - Michael Collins",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "You must remain focused on your journey to greatness. - Les Brown",
        "Tips for Using Facebook Pages for Your Business  http://t.co/u34GOFSsLj",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Read the Biography of Don Henley  http://t.co/KnjWAId9qQ",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "Read about the Emerging Private Space Industry  http://t.co/mO8BgYV7lo",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/piiLgqFCfm",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/bqFymL75mr",
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/VSizUpUWBu",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Read the fascinating history of the Boston Red Sox - http://t.co/jyb6gC9wwl",
        "Fall seven times, stand up eight. - Japanese Proverb",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "Read a Review of Heaven is For Real  http://t.co/hDPRn2Gwda",
        "Organizing Garage Cabinets and Storage  http://t.co/zZLgr2JjUD",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/Nbtx0Zw9pp",
        "Introduction to WordTracker SEO Tools http://t.co/pCMapiki34",
        "Check Out the The Early History of Beer  http://t.co/TPrff4qmWn",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "There are no oaths that make many perjurers as the vows of love",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "Great Introduction to Air Supply  http://t.co/RJy4rdvtER",
        "10-Light Star Wars Plastic Yoda Light Set - may the force be with you! http://t.co/FcIvpoSrzR",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Read the Biography of Billy Joel  http://t.co/uPFTg4nJf5",
        "Read the History of the Rolling Stones  http://t.co/YAuakkcFht",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Those who think they know everything are especially annoying to those of us who do",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "I am alive and well and unconcerned about the rumors of my death. But if I were dead, I would be the last to know. - Paul McCartney",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/S1RvHdybFu",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/XPsCut5TNf",
        "So What is Eating Paleo?  http://t.co/TY83RpWBet",
        "Judge a man by how much he does when he doesn't need to.",
        "For Real!?!? - this is AWESOME - a Redneck Beer and Soda Can Holster! http://t.co/yjtqnY2fA6",
        "Learn About The Beginning Of Christian Religion  http://t.co/aFP586e1se",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/Ennhr87t5i",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/QI4XeTPPLp",
        "One family that practices population control:  the mafia!",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/cJRE0VYPUT",
        "Check out the top science fiction books of all time!  http://t.co/GeMtqWgwAf",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Read the Fascinating History of Schnauzers  http://t.co/LF64DWUgAK",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/KSj32rPp68",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/gKVQxRzR0x",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/5erTxxH7Yo",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/YFTiOQrz0v",
        "Great Book... The Shapeshifter  http://t.co/NHG0lQTCgR",
        "Different Types of Major League Pitches  http://t.co/h6ev86sUfr",
        "Humour. It is a difficult concept - Saavik",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Having Fine Wine with Dinner - learn more! http://t.co/6V8uEba1aF",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/MJPCrW6g3l",
        "Read the Biography of Maxine Brown  http://t.co/8lzSBUnLJE",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "If you think about it... Mistakes are just small steps to perfection...",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/XEg1wq2zHn",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Read The Life and Music of Rupert Holmes  http://t.co/SMiwblDHTP",
        "The quickest way to get a doctor today is to turn on your television set. . ."
      ]
    }
  }
}