{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SecHandDogsMom @paulcorupe 😁 https://t.co/iadd1ndmzc",
        "RT @paulcorupe: Commute distraction courtesy @ScareAlex--insightful look at an underexplored area. https://t.co/8xQrxNlPyu",
        "@CityLab  https://t.co/jjcLyTTCud",
        "Nothing like seeing your abusive ex get retweeted for his performative liberal politics. Oh no, wait. That sucks. Time to scream into the void. https://t.co/koOzqcRjO7",
        "My favourite US horror film is the American Dream.",
        "@WineMovienerd His anti Ryan Phillipe policy won me over",
        "Nothing but respect for my president #July4 https://t.co/C2pzmJQRZV",
        "RT @ClaireCWrites: I feel like this awesome book was made for me 🖤 https://t.co/7SM1uHSIST",
        "@brofromanother  https://t.co/I3yjlmEuRM",
        "Hello Sidney https://t.co/xS5O1GcRAZ",
        "RT @MelissaStetten: The University of Well Actually. https://t.co/nZ5NuXiVRn",
        "Listening to my partner give one of our cats a pep talk is everything",
        "@LorazepamLarry Catokey",
        "Love is knowing who John Tavares is and caring that the Leafs signed him https://t.co/1YYybXhxVi",
        "@GraveyardSister @rmpixie @womenandsong666 @necromandrea  https://t.co/K3xXbx6vlD",
        "RT @DevonESawa: For a small fee you can call me and I’ll let you know if your plane is going to blow up. \n\nFull money back guarantee.",
        "@FacultyofHorror Also PYEWACKET! https://t.co/cqUEVfgMVw",
        "@FacultyofHorror  https://t.co/8TZhj9DQCb",
        "It’s Canada Day. You’re welcome rest of the world. https://t.co/bm7VEmk84a",
        "FYI - while you were all at Toronto Island today my cats assumed mayoral dominance over the city. They demand pets and the fancy wet food (the chicken kind with actual vegetables in it none of that purée shit)in exchange for revised garbage pick up schedules &amp; affordable daycare",
        "FYI my parents refer to GIFs as “silent clips with subtitles” https://t.co/6gcWLJMtKv",
        "@jereldemonte Yes! It’s pretty fun",
        "@mcgourdman That’s Creepshow",
        "One of my childhood faves https://t.co/SiJrLTyKu9",
        "I really have to stop being angry at Gwen Stefani for seemingly abandoning her weirdness. When I was in high school I painted my bedroom walls orange and blue inspired by Tragic Kingdom. Now I’m considering what shade of off-white to paint my walls. We all get a little beige https://t.co/B4SOMOjJcl",
        "@eviltaylorhicks Paris Hilton is the fanciest/girliest person I can think of before I finish my first coffee",
        "I managed to sleep for 10 hours and ordered a coral coloured lipstick when I woke up. I feel like Paris Hilton https://t.co/CY2S5fgPlf",
        "@necromandrea @womenandsong666 #roadtrip",
        ".@TheBlackHoof has the best butter in the world. I’ve peaked living deliciously 🐐 https://t.co/2ZEaY51TGF",
        "Tom Cruise confirms Mission Impossible as a documentary https://t.co/hkdyRWO6NZ",
        "@TimMcGregor1 @TIFF_NET  https://t.co/2vgDfuedaJ",
        "@labbla11 @TIFF_NET  https://t.co/SVdwy5aIkF",
        "We're less than a month out till I introduce The Faculty at TIFF! Get your tickets now:\nThe Faculty with Alexandra West https://t.co/625TlgWMIQ via @TIFF_Net",
        "@emilygagne This is a defining film moment for me",
        "Maybe I’m biased but Note from Underground (aka Letter from the Editor) is quickly becoming my favourite part of the already excellent @RueMorgue https://t.co/ps3A6UaQFI",
        "@eviltaylorhicks @GraveyardSister I can only pay in rubles",
        "👇😊 https://t.co/zJg4vm1klN",
        "RT @GraveyardSister: ICYMI | Finding Intersections Successfully: The 1990s Teen Horror Cycle: Final Girls and a New Hollywood Formula [Revi…",
        "I talk more about 90s horror for @__adamwhite’s terrific article: https://t.co/8x8otJBMak",
        "RT @sadydoyle: The good news is I'll never need an abortion because from now on I plan to greet every adult man I meet by screaming \"YOU'VE…",
        "First review in. Give it a read: https://t.co/D6GGcQ1lrN",
        "@necromandrea Thinking about it, menstrual garments were probably on par with murderous Victorian ghosts back then",
        "@pwool iTunes",
        "If you liked #HereditaryMovie I can’t recommend Pyewacket and Lake Mungo enough.",
        "@wereallylikeher @Mick196622 Please ensure that this photo is on my tombstone",
        "@Mick196622 @wereallylikeher Brace yourself I’ll be plugging this for months/ the rest of my life",
        "It’s really easy to talk about how great @jamieleecurtis is as demonstrated on the new ep of @wereallylikeher which I guest on 🎃🔪 https://t.co/6plH3PV1eN",
        "Mood 🖤😈\nFather Lucifer -Tori Amos https://t.co/Gc7m2hc2H3 via @YouTube",
        "@thejohnhastings @jaymohr37 Excellent. I’ll prepare a list for you. Will still listen to non Cherry Falls related content tomorrow 🖤🔪",
        "@thejohnhastings @jaymohr37 Did you talk about Cherry Falls?!? I HAVE SO MANY QUESTIONS ABOUT CHERRY FALLS!!",
        "FLOTUS sounds like a malevolent Victorian ghost who eats children in orphanage basements. The reality of half baked Marie Antoinette is much worse.",
        "RT @Shakespeare: Next time thou art putting witches to death ask thyself: If they were really witches, would it be this easy?",
        "@_Ryker Never underestimate the living",
        "@necromandrea Would buy",
        "RT @FacultyofHorror: Not horror, but an interesting article about the emergence and development of the female gaze in film. https://t.co/9B…",
        "@irishgoodbye32 @CDawson18  https://t.co/qOCNcmjLmx",
        "@AllyOutThere Not till September I like to plan ahead (such a Virgo)",
        "@TheGarbageFairy I can’t quit Bethenny. I just can’t. And I adored Christina, she seemed like she’d actually be fun to hang out with. Apparently she relocated to Charleston SC so I’m hoping she pops up on Southern Charm",
        "@TheGarbageFairy For me, I’d say Bethenny or Christina from RHOV https://t.co/Aa9prbNYLx",
        "@CDawson18 Of any tv show ever https://t.co/3uKofuUIsI",
        "@CDawson18 It’s greatest two seasons of all time",
        "How about: I Will Eat Your Face Off Your Still Breathing Body if You Make Me Do Work During Government Appointed Time Off #NameThatWeekend",
        "@WineMovienerd @BDisgusting SO GOOD",
        "My first for @BDisgusting 👇 https://t.co/16egBh7hyo",
        "@_RyanTurek Male nudity right?",
        "Just booked a spa package for my birthday because: https://t.co/lmpcXDIoCl",
        "RT @EsdeeBernhard: Readers: Amazon book reviews should be about your reading experience NOT your shopping experience. When you leave a lous…",
        "@danitasteinberg YES!",
        "@GaylyDreadful  https://t.co/A2NG58sW8z",
        "Since more people know about my reality tv preferences I should inform all those interested that I have started watching Very Cavallari and my only take away is Shannon is a monster https://t.co/bKeibnrLSG",
        "RT @wereallylikeher: The @drunkencinemaTO screening of HALLOWEEN: H20 is coming up fast on August 25. You should get your tickets (https://…",
        "@sadydoyle Love this piece. And “poreless glamour” is a perfect term https://t.co/Nm7WSlHMBa",
        "How is @paulcorupe not involved in Bigfoot trending on Twitter?",
        "@RottenTomatoes @alexm247 👆👊👊",
        "RT @BlackMuseumTO: Join us Aug 16 as we present a FREE event to celebrate @ScareAlex's new book on 1990s teen horror! Featuring a reading,…",
        "What are some of your favourite underrated horror films? I love Pet Sematary 2 and As Above, So Below among others https://t.co/UDHsml24KL",
        "RT @FacultyofHorror: Hilarious or horrifying? Check out our episode on horror comedies now https://t.co/99Fsp9yffr https://t.co/GHDht9OwDl",
        "@giveusthefunk Grave",
        "@AndrewWatchesTV Not yet",
        "Thank you Unfriended Dark Web for giving me something to blame when things go wrong at work this week. \nEmployer: Where’s the Go to Market plan?\nMe: Dark Web made me sell it for bit coin \n\n... seriously tho, I am vaguely traumatized from the screening today and would recommend",
        "RT @wereallylikeher: It’s our friend @ScareAlex introducing ‘The Faculty’ at @TIFF_NET! 🙌👽 https://t.co/YRg28k6yYA",
        "RT @wereallylikeher: Listen to @ScareAlex (co-host of The @FacultyofHorror) on our Jamie Lee Curtis episode. 🎃🔪\n\nAnd don’t miss her new boo…",
        "@eviltaylorhicks  https://t.co/mxOnghHUjE",
        "👇 https://t.co/4MOVqZvUgS",
        "RT @_Ryker: I told my self I was going to take my time reading this. I cannot and did not. @ScareAlex https://t.co/dsVxfLlXYR",
        "RT @Torontoplex: Education - Students revolt against alien teachers in Robert Rodriguez’ THE FACULTY, tonight at Lightbox. @ScareAlex intro…",
        "RT @saracentury: You don't have to have read all the comics I have read to be a comics fan. If someone tries to make you feel like you're n…",
        "A British company referring to North America as the “New World” in their shipping quote is a very specific brand https://t.co/auIsM6zAtP",
        "RT @Torontoplex: Weekending at Lightbox\n\nSat:\n- Donen's FUNNY FACE\n- Ichikawa's AN ACTOR'S REVENGE\n- Visconti's LA TERRA TREMA\n- @ScareAlex…",
        "@zombikiller79 Amazing!",
        "@necromandrea @budweiserstage At least Sherri Moon came on stage last time",
        "@CyrusBlack616 EXACTLY!!!!",
        "I love a rock and roll show that starts at 8pm. Seriously.🎸🎤",
        "@dime85sg @emilygagne @TIFF_NET I saw it in theatres too! We’re not that old",
        "RT @TIFF_NET: Pop Quiz: Name the 5 most influential films in the ’90s teen horror cycle.\n\n(Class is in session: THE FACULTY 🔪👽with @ScareAl…",
        "@rachel_is_here @TIFF_NET  https://t.co/fHMz2yeQCS",
        "@emilygagne @TIFF_NET  https://t.co/yIh6Tv4dXq",
        "Here's a little something I wrote:\nThe Five Most Influential Films of the 1990s Teen Horror Cycle https://t.co/l21q7efVyl via @TIFF_Net",
        "@DylanALightfoot Overshadowed by the ‘78 version? Actual pod people?",
        "RT @kibblesmith: Remember when one of these people faced consequences for their crimes and the other was Johnny Depp https://t.co/mZVMHEDrLx"
      ]
    }
  }
}