{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MrBenLHall: When you’re relaxing with bae and remember something they did 4 months ago they got away with. https://t.co/jpcT3nRSSZ",
        "Go to hell. https://t.co/3QtrJleLp1",
        "Pretty poor communication between these Arsenal players in the second half https://t.co/5Ura5GeYv3",
        "RT @Wilderness_UK: Prime Day has become the biggest online sales day of the year and in 2017 beat both Black Friday and Cyber Monday. But h…",
        "RT @LabourPaylor: Wow wow wow! Amazing support for the Palestinian people at #lab18!\n\nThe room was filled with Palestinian flags and chants…",
        "@michelmunger This is heartbreaking",
        "RT @michelmunger: @Zahra_Hasan Cereal killers https://t.co/iGs0GAwTuM",
        "@BackOnYourTL Yeah I’m actually kind of surprised",
        "Ronaldo hearing the Best Player Award winner #FIFAFootballAwards https://t.co/8z9giwKk1u",
        "RT @mtokson: The contents of your Gmails are still exposed to third parties, says Google.  \"In some cases, employees at these app companies…",
        "We’ve gone from a long summer to a one-day autumn and straight into a freezing cold winter ❄️",
        "There needs to be a #BuzzFeedUnsolved on this...@ryansbergara @shalexandej https://t.co/HVTczopNz7",
        "RT @BGazeley: So the #CroydonCatKiller is a fox. Gives legs to my theory that Jack the Ripper was a hedgehog standing on a stoat standing o…",
        "So thrilled https://t.co/LTHr7tWv9A",
        "@michelmunger @bayerncentral Yes 😼",
        "Feel pretty bad for Schalke, it’s actually not fun seeing them in the relegation zone",
        "RT @Cnyari: As far as sports stats go this is up there with the best in the world. \n\n🍻 🇩🇪 #Oktoberfest #FCBayern https://t.co/oNP1K58K4X",
        "@cybeam1 Yasss I’m excited 🎉😀",
        "Be afraid https://t.co/idqlMUhOlj",
        "I know https://t.co/dbHYUFjRRS",
        "RT @saramvalentine: Everyone hates millennials until it’s time to convert a PDF into a Word document",
        "RT @mattzarb: They’ve snuck this out late on a Friday while their shambolic handling of Brexit dominates the agenda, absolutely disgraceful…",
        "@mikelovestweets @tomblackuk Thinking Twitter is irrelevant is pretty outdated and worrying. The people are on social media, they’re overwhelmingly skeptical of broadcast media and just aren’t on it.",
        "RT @BuzzFeedUK: The government is preparing to set up a new internet regulator that would\n• Make tech firms liable for content published on…",
        "RT @BBCNewsbeat: Keeping your head on is an 'unwritten rule' of being a mascot - even if you have just fired a gun into your groin 😵\n\nhttps…",
        "RT @bayerncentral: Guardiola is good at Champions’ League x 3102920 + lol - ZH",
        "@juanpablogonzo @bayerncentral Lol be scared",
        "RT @juanpablogonzo: 80' The last ten minutes of livetweet will come courtesy of Zahra. Prepare for puns.",
        "The future is blindingly bright for Bayern’s new gen in Kimmich, James, Sanches and co. - they’ve all been strong performers tonight",
        "RENATO!",
        "RT @AJMatthews89: Good people from Al Hussaini Mosque in Cricklewood supplied all the journalists with snacks and drinks. #class https://t.…",
        "@cybeam1 For now :o",
        "FC Bayern are injury capital right now 😬",
        "@bayerncentral Ko-hack: making do with what you’ve got to create something 🔥",
        "RT @bayerncentral: In the circumstances, Kovač fields a pretty strong lineup with a more daring central midfield choice with Sanches.\n\nIt's…",
        "But friends, the Champions’ Leeeeague",
        "East Croydon station has such a weird smell",
        "@cybeam1 @FCBayernEN Omg it would appurr so...",
        "RT @FCBayernEN: We're feline pretty good about this result! 🐱 \n\n#SLBFCB #UCL https://t.co/Ipz4xIc7wF",
        "RT @MoonPie: |￣￣￣￣￣￣￣￣￣￣￣|\n  Let’s delete the sun !\n|＿___＿＿＿＿＿＿＿＿| \n                \\ (•◡•) / \n                   \\     / \n                …",
        "https://t.co/iyaK0zdwys",
        "@catsu @JidoHussain Omg",
        "RT @RTUKnews: UK police say 2 people taken to hospital after car hit pedestrians outside mosque \n\nhttps://t.co/9IFsb4zKns https://t.co/bWHm…",
        "RT @FootballJOE: Is...is he using his arms as a makeshift scarf? https://t.co/y9joQXl4Yu",
        "RT @BuzzFeed: This \"Haunting Of Hill House\" Detail Explains What The Crain Siblings Signify https://t.co/i771BlC8Fk",
        "True, classic horror is as beautiful and poignant as it is horrifying and @haunting is just that. So clever.",
        "RT @BuzzFeedNews: Following a BuzzFeed News investigation, Sen. Mark Warner is pressing the FTC to tackle digital ad fraud\n\nhttps://t.co/12…",
        "@Wilderness_UK @WBElvesUK Thank you! 🎉❤️",
        "I feel like we’re living in American Horror Story: Cult",
        "RT @cemcostello: I made a meme about punctuation https://t.co/2Dy2qGR3D2",
        "@timhortonsuk When is the London store opening? Why are you doing this to me?",
        "RT @COPA90: #WorldPastaDay https://t.co/x5yzEcv765",
        "@sambailalo Thanks :)",
        "@michelmunger This is 100%, undeniably the truth",
        "I’m a total sucker for a gingerbread cookie",
        "@sophiekatsali Thank you so much! ❤️",
        "@BayernMunich1 Thanks so much! :)",
        "@Bloomers87 Thank you! :) hope you’ve been well!",
        "@zainabimam Thank you so much! ❤️",
        "So thrilled to be nominated as a Rising Star at this year’s Social Buzz Awards! 🎉 https://t.co/MQj9ZIemZ1",
        "RT @Telegraph: The front page of tomorrow's Daily Telegraph 'The British #MeToo scandal which cannot be revealed' #tomorrowspaperstoday\n\nht…",
        "@RWIA81 Cool! I’m getting total mixed reviews!",
        "Excuse me https://t.co/iOgA1jYdkO",
        "Wow is #BohemianRhapsody really that bad?",
        "@JidoHussain Worth it imo",
        "@cybeam1 What a small container of coffee",
        "Get out https://t.co/6AL7ydOWQb",
        "@Stambalova Sounds awfully familiar https://t.co/L5jpUaKeX2",
        "An ace new name https://t.co/u9qCvs3eXy",
        "@bavarian_atk It’s just so illogical!",
        "Wow Netflix, @haunting is pure genius",
        "RT @georgeeaton: A sharp quip from Labour's Peter Dowd on Theresa May's Brexit \"95% done\" boast: \"May I remind the House that 95 per cent o…",
        "RT @mrjamesob: If I told you that we'd asked the Home Office to provide details of these 'no-go areas', would you believe me if I said they…",
        "@RanaaSays I know! :( I don’t know when to bring out the jumpers, and when to keep out my summer clothes 😭 the worst is when it’s cold in the morning and sweltering during the day",
        "@FootyHumour @Owais_tambe",
        "@hugorifkind Love a good Twitter conspiracy theory!",
        "RT @hugorifkind: Twitter conspiracy theories about yesterday's march so far.\n1. \"Mainland Europeans\" were \"shipped in\".\n2. People were \"tol…",
        "RT @gmfb: 👀 https://t.co/0V4SUWVNku",
        "That awkward day when people have no idea how to dress for the weather",
        "@cybeam1 @Ink184 He knows best 💜 https://t.co/Pq6QR6ZvTT",
        "@cybeam1 @Ink184 😭 noooooooooo",
        "@Ink184 😭",
        "Mad PB&amp;J cravings",
        "@doaa1983az Agreed!",
        "@RockforSean They should have someone to back him up but I think Bernat was *slow*",
        "Do I think it’s time to push the panic button at Bayern? Most certainly not. You can’t keep at 100% season after season - there are bound to be issues. There are also some ageing members and injuries that haven’t helped.",
        "RT @6foot3lightie: Our government is really treating Brexit like one uni deadline. How you 2.5 years into the assignment with nothing to sh…",
        "Refusing to change out of my PJs today",
        "@JidoHussain @catcontents I knooooooowwww",
        "@catcontents @JidoHussain Ahhhh",
        "@BackOnYourTL Yes not worried about him just yet",
        "@BackOnYourTL We are, 3:1",
        "@cybeam1 @fussballchef It is frustrating tbh",
        "James making things super messy for Wolfsburg",
        "RT @fussballchef: I am more biased than the average #FCBayern fan, but I have no issue with the Robben red. The challenge was iffy, but tha…",
        "Wolfs-burn",
        "Stop putting raisins in granola",
        "@BackOnYourTL Noooope",
        "Twitter is full of rage",
        "@RockforSean Yeah a funny one"
      ]
    }
  }
}