{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Secret Service responds to reports of shots fired at White House - https://t.co/B3KTN0TMxD https://t.co/skQ0JmsCLX https://t.co/sALs0wG6XK",
        "Secret Service: Man shoots himself near WH https://t.co/t47m95KGKL https://t.co/jfAF2se0tS",
        "BREAKING: White House on LOCKDOWN as 'shots fired' - Daily Star https://t.co/onmxf9wUgl https://t.co/nmzXnr1pAU",
        "Active search for missing Hickman Police Officer - WPSD Local 6 https://t.co/bVIZNZsZTq https://t.co/cTdfxgP6jP",
        "Europe's icy blast claims more lives https://t.co/EYxeo8ka8f https://t.co/xhSj9Shy4s",
        "Student suspected of killing his parents on campus arrested - CBS News https://t.co/PjqJzQusip https://t.co/lJGhkRgMQL",
        "Don't Get Your Hopes Up on Gun Reform - The Atlantic https://t.co/jC9MI505W3 https://t.co/2EBLpr0bdA",
        "See waves taller than homes lash coast https://t.co/T2gILEnqzo https://t.co/iQstQJgzBw",
        "Slain Las Vegas shooting victims' families to receive $275G each, donation fund says - Fox News https://t.co/GKJdxogOjt https://t.co/Azrwk3G4p4",
        "Slow-moving nor'easter brings coastal flooding and hurricane-force winds. Five people have died. https://t.co/Sq6y8UKhnF https://t.co/SP9NB7sfvF",
        "Why social media surveillance isn't the answer to our gun crisis - Mashable https://t.co/goZ3AXoDZy https://t.co/czAMR56k3R",
        "Crowdfunding for Marjory Stoneman Douglas student newspaper hits halfway mark - CNNMoney https://t.co/2EIxUBmdeJ https://t.co/72gY0bIQq3",
        "California Winter Storm, Avalanche Leave 1 Dead, 2 Injured - U.S. News &amp; World Report https://t.co/noZ4WkE0ml https://t.co/CMOqmnzSwA",
        "Trump risks more than a trade war by targeting China https://t.co/sonGu7ZGKa https://t.co/5Xrh3eVpe8",
        "Slain Las Vegas shooting victims' families to receive $275G each, donation fund says - Fox News https://t.co/p63lUdEOOR https://t.co/l2vyGO2Hsi",
        "Boston's streets are flooding https://t.co/IjtXvqINBb https://t.co/fvPt3f8Rdv",
        "Scaramucci says he's banned from the WH https://t.co/RLw9qRCjkv https://t.co/MtSaiFRzd8",
        "Days before the election, Stormy Daniels threatened to cancel deal to keep alleged affair with Trump secret - Washington Post https://t.co/0YI1jmRQnl https://t.co/f45thtcPf6",
        "Rick Ross hospitalized in Florida after becoming ill at home - USA TODAY https://t.co/zWhWpyLlWn https://t.co/0L8KMFs5HB",
        "Flake: Trump will have 2020 challenge https://t.co/vghZBv9t4G https://t.co/FzX2Zyl7sd",
        "Trump sours flagging NAFTA talks with steel trade war threats - Reuters https://t.co/fjN8bvKeT4 https://t.co/nbmsfT5B3T",
        "Tapper: If this isn't a tailspin, what is it? https://t.co/f4HxtmsxrT https://t.co/9voR3kNNg0",
        "Orrin Hatch apologizes for saying Obamacare supporters 'stupidest, dumbass people I've ever met' - USA TODAY https://t.co/mwaO9RSZnj https://t.co/wvUEBzajFf",
        "Defiant Kelly continues to misrepresent his handling of scandal https://t.co/rW5xoaQM1V https://t.co/hKxgPZc5Fy",
        "Why Trump thinks a trade war would be good https://t.co/lwnySZP1dq https://t.co/SsCfhhCiy6",
        "No one knows where Trump is on guns -- perhaps including Trump https://t.co/yEgNIB1BTe https://t.co/QLR2yZ7074",
        "Boone County deputy will not survive shooting; his organs are being donated - https://t.co/8obo5Ahvuj https://t.co/8ky3iYhqMI https://t.co/4q4bwb1CkZ",
        "Kelly says sorry not sorry https://t.co/KDHjbF3nXm https://t.co/4KSjEPxC5h",
        "Donald Trump Attacks Alec Baldwin In Early Morning Twitter Rant Amid Week Of Chaos - HuffPost https://t.co/g1VyLKgak8 https://t.co/CWTxqzjBS1",
        "The only strategy is that there is no strategy https://t.co/dOqne9w2u0 https://t.co/iYgdEFeCTF",
        "Kelly Says He Was Aware of White House Clearance Problems Last Year - Bloomberg https://t.co/vUIuiEXDp6 https://t.co/YjRja7amV4",
        "Apparent explosive device found on Mexican ferry off Cozumel - ABC News https://t.co/OyJnQPWqQN",
        "Why Are Academy Voters So Pissed Off About Netflix's Oscars Prospects? - Vulture https://t.co/mL7FUhIcsh https://t.co/xjG3L3zDWQ",
        "Opinion: Trump's tariff move shows his ignorance https://t.co/P2lBoXFRvR https://t.co/G39GdrJAmB",
        "'Hard facts' for both sides in Brexit talks - Theresa May - BBC News https://t.co/BVO2CZpgBo https://t.co/u3OcIfNhS1",
        "Opinion: The last American 'trade war' didn't work out so great https://t.co/vVNmhWEVT5 https://t.co/mQT2CI9m24",
        "Central Michigan shooting: University responds to report of shots fired, says suspect at large - live updates - CBS News https://t.co/bU59SXtXzz https://t.co/mBp1WzD48A",
        "'LIFE &amp; DEATH' warning issued as nor'easter poses 'bomb cyclone' threat https://t.co/rhzG1oaOeW https://t.co/xhCVoVUg2e",
        "Trump trashes Baldwin's 'terrible impersonation' https://t.co/i1q3BzBqLs https://t.co/ckSo683pf9",
        "Pentagon looks to adjust missile defense policy to include threats from Russia, China - Washington Post https://t.co/KGZ3ddGxBX https://t.co/BJcPEYwCDd",
        "NYT: Trump using Kelly to push out Ivanka https://t.co/HlaClzkmWN https://t.co/3dhEMDuNeQ",
        "Borger: The great unraveling of Trump https://t.co/Sr1XG2dHgz https://t.co/tlK1EXz9YE",
        "Burkina Faso attack: Ouagadougou sees gunfire and explosion - BBC News https://t.co/GlVYNflIKq https://t.co/OjyBnSwtG1",
        "Trump defends tariffs, says 'trade wars are good' https://t.co/f3GR6etrzH https://t.co/SM6PLksdRe",
        "Anderson Cooper presses Dana Loesch on Trump's gun comments https://t.co/8Dv0UuxqA2 https://t.co/ApNzuYaFIx",
        "Montecito is warned to evacuate ahead of storm, and jittery residents are ready to go - Los Angeles Times https://t.co/ywDiMHxUmC https://t.co/WMznDKAwhg",
        "Do gun policies save lives? Lack of research means we just don't know - USA TODAY https://t.co/A5CoMuhRrZ https://t.co/J7H8goITbD",
        "Mother Details Day She Found Her Children Slain in Bathroom - New York Times https://t.co/iEMQWwFIuO https://t.co/joeZONBZ99",
        "Anderson Cooper: Setbacks contradict past Trump claims https://t.co/phWFS4UfTw https://t.co/52UbWj8aNs",
        "Trump: You don't have a country without steel https://t.co/wujb6RpFXu https://t.co/5FPDiZEB2e",
        "Sen. Orrin Hatch calls Obamacare supporters 'stupidest, dumbass people' https://t.co/P3djivcT2J https://t.co/YQaNVTvAVy",
        "Trump and NRA meet, tweet mutual support https://t.co/itfuIvaJcJ https://t.co/bKKfRwSbBt",
        "Justice Department reviewing Oakland mayor's tipoff of immigration raids, which led to 232 arrests - Los Angeles Times https://t.co/MBmBt2OyDQ",
        "'Shoot A School Kid Only $29': Vegas Gun Range Billboard Vandalized - CBS Los Angeles https://t.co/8IIZb2TOjw https://t.co/fA92VwiXcG",
        "Senator says Kushner has no business being in White House https://t.co/xjokkkGXSN https://t.co/X7wqiNEYnQ",
        "California family found living in box for 4 years, officials say - Fox News https://t.co/w4NKaonxYL https://t.co/X9UvzG1b7b",
        "McMaster could leave the White House by the end of the month https://t.co/q5znC1N6gV https://t.co/65oE7rkT8i",
        "WH promised firearms policy plan by Friday. Then Trump had his 'surreal' guns meeting. https://t.co/hdTtWKFgWL https://t.co/usvzOkT2da",
        "Multiple people found dead in Massachusetts home, police say - Fox News https://t.co/OVZgZ47922 https://t.co/6cfSwjWo7W",
        "Analysis: 57% think Trump is a racist. Or do they just not like him? https://t.co/NlgJPlayBs https://t.co/vQIAjQd1z1",
        "Exclusive: FBI counterintel investigating Ivanka Trump business deal - CNN https://t.co/0RS9KT73tu https://t.co/aMyzKEdnFC",
        "When Jeff Sessions finally called Trump's bluff https://t.co/XgkAg2WIef https://t.co/UDgMSkjYuL",
        "Opinion: 'Javanka' should follow Hope Hicks out the door https://t.co/rv2gNkuXCp https://t.co/HnRTfQmcDS",
        "The feuds and frustrations splitting the Trump White House https://t.co/lmrGXo7j3B https://t.co/8nmxpYO3Do",
        "Bodies of woman, three children discovered inside Massachusetts home: police - Fox News https://t.co/qa46roMdyy https://t.co/iG9gxZeeWU",
        "Georgia Senate approves tax bill, snubbing Delta in NRA feud - ABC News https://t.co/GI8qiHW6ZP https://t.co/vgKjAPqoPh",
        "Analysis: Think the White House is in chaos now? Just wait. https://t.co/aP8lS1lE7l https://t.co/HBZfqEaHDX",
        "Trump hails drug death penalty nations https://t.co/tfXuAwXBMW https://t.co/AnFXhdWLAo",
        "Senate Intelligence Leaders Say House GOP Leaked a Senator's Texts - New York Times https://t.co/ozlNPjuABf https://t.co/1Dhf2Jms0u",
        "Senate dashes hopes for swift gun legislation https://t.co/Ytpn6ouAZe https://t.co/yjrfLGrLCJ",
        "US ambassador to Mexico resigning in another big loss for State Department - ABC News https://t.co/HLMRNbC1u9 https://t.co/vuqS49flCp",
        "Why Republicans are angry about the tariffs https://t.co/RxiVhTcmGp https://t.co/3alXxcwWiJ",
        "Two powerful GOP senators unhappy with tariffs https://t.co/dHwDN2dsYH https://t.co/WIm8CglfXN",
        "US Ambassador to Mexico to Quit Amid Tense Relations Under Trump - New York Times https://t.co/VFpAYvLJfW https://t.co/pMQ8zmIQ7u",
        "John Kelly jokes about his job: God punished me https://t.co/kRIeqYAS9J https://t.co/hzRPwlnZuH",
        "White House pulls back from expected announcement on imported steel tariffs - Los Angeles Times https://t.co/kiSFcmowzW https://t.co/6HTEu32WLZ",
        "US to impose steel and aluminum tariffs next week https://t.co/74hXf8q7s1 https://t.co/EKGW3UCskQ",
        "House Oversight Committee wants info on office redecoration https://t.co/hN1YAuNOkx https://t.co/DRd5fg0B6Q",
        "Man Arrested in White Powder Mailings to Donald Trump Jr., Antonio Sabato Jr., Other Public Figures: Feds - NBC New York https://t.co/Ruas86AYSL https://t.co/8TwJ1yWgq9",
        "See the dining set HUD wanted to buy https://t.co/BUfmUD2zY7 https://t.co/xLKFkCjYbQ",
        "2 Meetings With Jared Kushner, and $509 Million in Loans: DealBook Briefing - New York Times https://t.co/O79kfoCsga https://t.co/sPeJdcumHU",
        "Analysis: The 43 standout lines from Trump's gathering on guns https://t.co/iTMM51P7u5 https://t.co/Dw2brroYwx",
        "Conservatives Are Losing the Culture War Over Guns - The Atlantic https://t.co/jjYp3WYU2c https://t.co/gwxprWfQVW",
        "Scaramucci: Culture of fear inside White House https://t.co/WG4a9fhSg9 https://t.co/v4ooTTUM2O",
        "A diverse community of believers thrives in Billy Graham's Charlotte - https://t.co/B3KTN0TMxD https://t.co/Gf4OjLp0T2 https://t.co/kmHwQUYAvn",
        "Pennsylvania couples clutching AR-15 rifles renew wedding vows - CNN https://t.co/QLQW4lXJLT https://t.co/po2GbPw5Dd",
        "Bill to allow red light running passes committee in Utah House - https://t.co/ou3tizyhgx https://t.co/RRmcoLI5Kg https://t.co/2fkp098wHy",
        "Trump at odds with Republican lawmakers over gun reforms - BBC News https://t.co/HneE3mHKki https://t.co/f6kxnrKlhE",
        "Governor reacts to Delta, NRA fallout: We didn't start this https://t.co/Px0Z1jJbVQ https://t.co/u65bygm5Wv",
        "Trump at odds with Republican lawmakers over gun reforms - BBC News https://t.co/c8yOEEXpbu https://t.co/MYXCAfLCt3",
        "Trump Stuns Lawmakers With Seeming Embrace of Gun Control - New York Times https://t.co/3LeNQ1go3r https://t.co/jnhJIs5xgw",
        "Hicks' departure leaves the inner circle of the President, for whom loyalty is an obsession, in tatters https://t.co/oLsg5Oc0Q3 https://t.co/flgzllZjRz",
        "Woman accused of poisoning look-alike with cheesecake - CBS News https://t.co/R7db9x6ZPs https://t.co/f6tVNtk04e",
        "St. Lucie deputies investigate connection in three bodies found in Port St. Lucie - TCPalm https://t.co/YuwcDEMO87 https://t.co/3fivkh0SHy",
        "Australians hand in 57000 firearms during gun amnesty - CNN https://t.co/OHGMWxOkzJ https://t.co/AlKjzDjr4R",
        "Bernstein and Woodward compare Trump, Nixon responses https://t.co/avbrLbk8Gf https://t.co/ZxFmK916KF",
        "NRA: Trump's meeting on guns 'great TV' but 'bad policy' https://t.co/eAbgYJ1RvS https://t.co/dm1Vb8hWdL",
        "Rubio: Gun control debate reminds us we 'don't like each other very much' - The Hill https://t.co/QLtcdqGVOF https://t.co/m0ifsigBIc",
        "Lawmaker: More Jews would have survived Holocaust if they were armed https://t.co/jL11dpcIZI https://t.co/K47ZVCyCt3",
        "10 Things to Know About the Big, Snowy Storm Approaching California - KQED https://t.co/NoUKt0o2rW https://t.co/3P04qmnu3d"
      ]
    }
  }
}