{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The Lenor scent boosters ad is hilarious 😂😂",
        "\"I don't want a themed wedding I just want a nice wedding\".\n\nThe fuck ya go on Don't Tell The Bride for??",
        "@lifestylesports can't checkout online...",
        "RT @kiermcwilliam: Every time I drive in the rain, I check other drivers wipers just to see if I'm being too dramatic with mine 😂",
        "Girls who describe nice things as \"massive\" have a 96% chance of going to the shops in their pyjamas",
        "@ainemm91 Ah not so harsh so",
        "@renaultireland wow the #RenaultKoleos is gorgeous!",
        "@ainemm91 Harsh. Reason?",
        "Ok the Trivago ads are taking the piss now. She must be making a fortune",
        "@jade08kinsella Thanks for snap chatting me your car stereo of some Techno dance tune on your way to the gym, which you also send 20 snaps from #Rant",
        "@jade08kinsella Aww does my brain in!!!",
        "RT @anthonyfjoshua: Bantz aside, I hope you guys can resolve your situation or this is a hack as we have never even met! Plus I like my wom…",
        "RT @anthonyfjoshua: https://t.co/1xYmZodjWc",
        "They're his boyhood club I hear https://t.co/jf4zMlMVh2",
        "@IrishRail baby's first weekend away",
        "@JeremyDixonDJ And bank holidays and Christmas *sigh*",
        "What a day",
        "RT @northferribyutd: WELCOME @neymarjr\n\nWe are delighted to announce that we've pipped @PSG_inside to the post! \n\nIn other news, season pas…",
        "Another birthday done and dusted",
        "@KellieKearns Plenty of fluids and a bit of fresh air today and a good sleep and make sure you let them know you're under the weather",
        "@AliceCollins Easily the best shopping centre in Dublin!",
        "@AliceCollins Holiday buddies",
        "Fuck right off Tesco!! https://t.co/xJjY6jvmRz",
        "@Rubberbandits You spelled it wrong on this too #tomorrow",
        "When you step outside to get a bit of air and realise yep.....it's definitely autumn",
        "What I'd give for a dairy milk",
        "@Meteor_Mobile out of curiosity folks, is this twitter page gonna be gone soon?",
        "Hiya Georgie",
        "RT @Ibra_official: Tell Jose I'm coming https://t.co/ozN6bNL7DA",
        "@ForgivenAB Studs to the head. Could have gone either way",
        "After 13 years seeing @Meteor_Mobile on the top of my screen, it's so weird to see @eircare on it now. I guess the switch over's complete",
        "@NextHelp I received an email to say my item was ready for collection in liffey valley, but I didn't order anything, was this sent in error?",
        "@Meteor_Mobile I'll be keeping a close eye. still says meteor at the moment 😂😂",
        "@Meteor_Mobile so whens the big switch happening?",
        "@ComComPod had me in stitches in the laughter lounge tonight",
        "@KellieKearns Wonder what that smells like...??",
        "So close to 2 weeks off I can smell it",
        "RT @Ibra_official: I never left, I just upgraded my number @ManUtd https://t.co/lgSviWHzei",
        "One whole side of Liffey Valley is closed from a power cut ha ha",
        "@GardaTraffic Lads if one of your unmarked is gonna break a red in a bus lane and nearly end me, can ya make sure their blues are on please?",
        "@sportswomenIRL Ireland's women's u18 basketball team! Brilliant performance in the European Championship",
        "RT @AmbulanceNAS: The very best of luck to our NAS staff and everyone taking part in the @4daysinsept charity cycle starting this Friday ht…",
        "The video of the fella recording his da trying to catch a bat in their kitchen is highlarious!! #CatchHimDaddy",
        "I blame New Balance",
        "@AliceCollins True that!",
        "RT @SkySportsNews: BREAKING: @Ibra_official has been included in @ManUtd’s squad for the @ChampionsLeague. #SSN https://t.co/R6CH3HUr02",
        "@jade08kinsella It's a science, I'm the master",
        "@AliceCollins 3in1 would be great right about now",
        "@jade08kinsella It's a 3in1 with 2 chickens balls....or a 4in1 with chicken/beef 😂",
        "@jade08kinsella you've never gotten a 3in1 with 2 chicken ball?",
        "@jade08kinsella When you lift a chicken ball out of a 3in1 and the batter falls off",
        "Amazing the difference one weekend makes in terms of how dark it is when you get up for work",
        "@KellieKearns Dangerous as hell those things",
        "@AliceCollins Ooh what food?",
        "Never in my life have I heard anything like the wind at 4am this morning!!",
        "Nice to see a player take a pay cut to go to a club he really wants to go to. Fair play lad #OxladeChamberlain",
        "Who the hell has their debs in The Shelbourne...???",
        "The new Leinster away kit is absolutely gorgeous",
        "Roll on my 3 day weekend",
        "@ainemm91 I'm intrigued",
        "When ya read news articles of accidents everyday you just say 'aww that's unfortunate'. But when it's a friend, there's no words",
        "RT @GardaTraffic: Dublin 22. 9th Lock Rd is currently closed both ways following a collision. Avoid the area if possible.",
        "@aaroadwatch Car flipped at junction 13 on the M50 northbound",
        "#McGregor has his own emoji 😂😂",
        "Driving to work so far I've driven past about 15 people who look like they're doing the walk of shame. They're just leaving the fight 😂",
        "People putting up #fightnight snap chats and they couldn't even tell ya who's fighting 😂😂",
        "Think I'll have to test drive the @renaultireland kadjar",
        "@AaronRenaghan https://t.co/DdCfRm2cep",
        "Would be great to see it 3 from 3 today!! #MUFC #MUNLEI",
        "\"Boats and hoes\"",
        "It's a phone, not a fo-in",
        "@JeremyDixonDJ Imagine how they feel 😂",
        "#GirlsTrip is hilarious!!!",
        "#zlat10 returns",
        "RT @TochmarcEimear: It's 2017 and places still have a €5 minimum spend on a card.",
        "Summer's coming too an end #SummerSeventeen #Dublin #Ireland https://t.co/kDvrJ624qW",
        "The morning groggyness ugh",
        "RT @GaryLineker: So many buffoons denouncing @WayneRooney's international career. You have no idea how good he is or how hard it is. Stick…",
        "How do the people being pranked on impractical jokers not know who they are by now??",
        "Is Sarah Harding on something? #celebrityjuice",
        "RT @jade08kinsella: Seen a sign at the march saying 'what's in my gee is up to me '",
        "@KellieKearns Wow",
        "@KellieKearns Who the fuck does that??",
        "@Boojum_Dublin Lads I've never known a retailer to have so many electrical faults...",
        "It's not gonna lead to queues forming around the block. People do have a conscious.  #RepealThe8th",
        "I got #FIFA18 😁😁 but when will I get to play it....??",
        "When only people with pre orders can collect the game, you think click and collect would be working in store @AskSmythsToys",
        "@KevinDoyle1983 scored some absolute belters in his time! Sad to see him hang his boots up #COYBIG",
        "As good a programme #TheBabyMakers is, it's heartbreaking",
        "Super reds!!!! (I know they're wearing white) #MUFC #CSKAMUN",
        "Hectic night! https://t.co/dyOgYIylnO",
        "#280characters would be brilliant! Hopefully twitter give it the go ahead",
        "@ainemm91 Why don't you eat meat anymore?",
        "@AskSmythsToys is it Thursday night at midnight the stores will open for fifa?",
        "RT @MensPictures: This must be Stone Cold Steve Austin's daughter https://t.co/SNfQH1tsju",
        "Sad to hear toys 'r' us filing for bankruptcy, I still remember the giraffe on the ads on telly at Christmas",
        "Love a bit of ref watch on #SkySportsNews",
        "@jade08kinsella It's a combination of people I work with but don't know well enough to add, or people you always see in the pub but don't know",
        "Getting darker earlier and earlier",
        "Some days you just can't do anything right"
      ]
    }
  }
}