{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NBCSports: Serena Williams reaches quarterfinals of #USOpen for 10th consecutive time. https://t.co/4JCFG6taca https://t.co/yqEj8eO63t",
        "RT @AdrianCheungCBC: Yet another shooting and homicide - man in 30s is dead @ Coronation Park. Police have set up a huge perimeter here @CB…",
        "RT @CBCAlerts: One man is dead following a shooting along Toronto's waterfront, at Coronation Park.  The victim is said to be 30 years old.…",
        "This shouldn't be a story. He's just working. No shame in that. https://t.co/x5GfljCakT",
        "RT @TPSOperations: SHOOTING:\nCoronation Park\n-4 suspects seen running from the area\n-Vague descriptions\n-1 suspect wearing a grey 'Nike\" ho…",
        "Very cool @theblackpanther animated series coming to @DisneyXD: https://t.co/JQe3AAKAjX via @YouTube https://t.co/LbxvjchabJ",
        "RT @WDRBNews: Truck carrying Axe body spray explodes on an interstate in Texas  https://t.co/4TKDuacDGV https://t.co/aX5MrIRc5h",
        "🇨🇦has the better view 💯 https://t.co/py42mqLy9X",
        "Finally took a cruise to get right #intheMIST ⛴💦🌫 https://t.co/pI1MsxNFkT",
        "Via @CBCAlerts: Minister Freeland's office calls for news conference at Canadian embassy in Washington during ongoing NAFTA talks. #CBCNN",
        "RT @realDonaldTrump: Wow, I made OFF THE RECORD COMMENTS to Bloomberg concerning Canada, and this powerful understanding was BLATANTLY VIOL…",
        "RT @Channel4News: The British Army’s Household Division play Aretha Franklin’s ‘Respect’ at Buckingham Palace on the day of the Queen of So…",
        "Wow the #ArethaHomegoing is truly a service fit for a Queen! RIP Aretha Franklin 👑 https://t.co/M6AI8vvdNH",
        "Going to the @CNE = ✌🏽Summer https://t.co/gipziFXjV4",
        "RT @CBCNews: Air Canada and WestJet have raised their checked bag fees for economy fares.\n\nNow some airline experts predict carry-on luggag…",
        "RT @CBCToronto: DEVELOPING: Toronto police are responding to a shooting at Yorkdale Mall and no injuries were immediately reported https://…",
        "RT @KarenCivil: Kanye West apologizes for his “Slavery Was A Choice” comment. https://t.co/zMpuG0XbTH",
        "RT @CBCNews: 1/7 Good morning! Here's the news you need to start your day today. https://t.co/O7UjEm8iry https://t.co/qbTXLgBIEP",
        "RT @TheKingCenter: Today marks the 55th anniversary of the March on Washington for Jobs and Freedom and of #MLK’s #IHaveADream speech. Comm…",
        "RT @voxdotcom: BREAKING: Andrew Gillum has won the Democratic governor’s primary in Florida. #FLGov https://t.co/MbrwrX6bsk",
        "In honour of my nephew Ayden, my family &amp; I are teaming up join to the #SickKidsGetLoud march on September 29th.\n\nIf you can, please donate 🙂All proceeds will help kids in need of care. \n\n ➡️ https://t.co/rxtJyfdk9E\n\n#WarriorsWithoutLimits #GetLoudForSickKids #SickKidsVS https://t.co/iLEutgiSML",
        "🐝🐝🐝🐝🐝https://t.co/fSgVNJ1hEn",
        "Just realized I missed #90dayfiancebeforethe90days on Sunday 😯@TLC #mustfindrerun https://t.co/ZD3u15LrGR",
        "RT @CBCNews: An \"alarming\" rate of seafood in Canadian restaurants and stores is mislabelled, according to a new Oceana Canada report. \n\nFu…",
        "RT @AP: BREAKING: Gov. Ricardo Rossello raises Puerto Rico's official toll from Hurricane Maria from 64 to 2,975 following new study.",
        "RT @CBCNews: Felix Auger-Aliassime was forced to retire from the match against fellow Canadian Denis Shapovalov due to heart problems.  htt…",
        "RT @CBCNews: The country's two largest airlines Air Canada and WestJet Airlines Ltd., are raising their bag checking fees for passengers. h…",
        "RT @CBCNews: In September, the tiny town of Supt, France, will unveil a memorial in its cemetery that will bear the names of the 29 forestr…",
        "RT @Reuters: The Vienna Zoo is selling paintings made by 18-year-old panda for $560 each, raising funds to produce a picture book https://t…",
        "RT @CBCNews: \"There's a million different combinations and it's tough to catch some of them because people can be very clever.\" https://t.c…",
        "Need to see @iiistrangers soon! #TIFF",
        "I'm ready @HBOCanada @HBO https://t.co/DkloIoPEih",
        "RT @CBCToronto: Heat warning in effect for Toronto, GTA https://t.co/L281jqpXAi https://t.co/HSqXo6Swj5",
        "RT @NBCNews: JUST IN: 1 suspect dead at the scene in Jacksonville mass shooting, and \"unknown at this time if we have a second suspect\" and…",
        "RT @WJXTvic: Mass shooting happened during Madden Tournament at Chicago Pizza at Jacksonville Landing. 11 shot. At least 4 dead.",
        "RT @CBCAlerts: Local sheriff's office reports mass shooting in Jacksonville, Fla. Public told to stay away from Jacksonville Landing area:…",
        "RT @DrABHosey: Happy 100th Birthday to Ms. Katherine Johnson, NASA human computer who calculated trajectories for the Apollo space missions…",
        "RT @CNNnewsroom: The sun sets in Sedona, Arizona, as the nation mourns the death of Sen. John McCain https://t.co/OSXoc2ySAV https://t.co/V…",
        "RT @CBCAlerts: John McCain's daughter Meghan says: 'He was a great fire who burned bright, and we lived in his light and warmth for so very…",
        "Breaking: U.S. Senator John McCain has died at the age of 81 after a battle with brain cancer.",
        "RT @thehill: #BREAKING: John McCain, war hero and giant of the Senate, dies at 81 https://t.co/u4Llat9yrX https://t.co/VKAK1BZDMn",
        "RT @Nike: You can take the superhero out of her costume, but you can never take away her superpowers. #justdoit https://t.co/dDB6D9nzaD",
        "RT @CBSNews: WATCH: A predominantly black county in Georgia voted down a controversial plan to close seven of its nine polling places befor…",
        "RT @YRP: UPDATE - ABDUCTION IN RICHMOND HILL - New video of the suspect vehicle leaving the scene of the abduction in Richmond Hill. We hav…",
        "RT @NatashaFatah: Disturbing video.\n\nPolice are investigating what appears to be the armed abduction of a woman early Thursday morning in R…",
        "Ready to watch M'Baku, Nakia, Shuri, Okoye &amp; all others on @Netflix_CA again September 4th. #WakandaForever https://t.co/AQCCGJ6OzD",
        "RT @Enquirer: |￣￣￣￣￣￣ |\n|         WE        |\n|    ARE NOT   | \n|        THE        |     \n|   NATIONAL  |\n|  ENQUIRER  |\n| ＿＿＿＿＿__| \n(\\__/…",
        "RT @mashable: NOPE NOPE NOPE https://t.co/ncwOjQBfvC",
        "RT @CBCAlerts: Maxime Bernier declares intent to form new party, says he is in politics to stand for ideas and defend them. Quebec MP says…",
        "RT @CBCAlerts: Maxime Bernier quits Conservatives, calls party 'too intellectually and morally corrupt to be reformed.' Slams Andrew Scheer…",
        "@TK_Forrester @NatashaFatah @WalkforSickKids @sickkids @barenakedladies @EmilysHouseTO @lindsaytsuji @lierullo @NahayatT @becinto Sending hugs to all! Thank you 💜",
        "Finding out that our team #WarriorsWithoutLimits raised over $5700 for @sickkids! Again THANK YOU to everyone that contributed 🙌🏾 https://t.co/DVXohiLnSc",
        "In June, my family lost my amazing nephew, Ayden. Yesterday, family &amp; friends walked in the @WalkforSickKids. Helping others is something he loved to do. Grateful, we could do this in his memory. THANK YOU to all who donated ❤️Ayden, we'll always be your #WarriorsWithoutLimits https://t.co/914rvwveV2",
        "RT @CBCAlerts: Update: Strong quake, tsunami in Indonesia's Sulawesi island kill at least 30, hospital official says",
        "RT @cnni: A Boeing 737 carrying 47 people crashed into the sea off a small island in Micronesia -- but all passengers and crew survived, an…",
        "RT @CBCNews: Two women confronted Republican Sen. Jeff Flake in an elevator. The Republican senator said he would vote to confirm U.S. Pres…",
        "RT @thehill: JUST IN: American Bar Association calls on Senate to hold off on Kavanaugh vote until FBI can investigate https://t.co/gAHGl3z…",
        "RT @CBCNews: Whale population could collapse in as early as 30 years, researchers say https://t.co/xo3yEK2oh0",
        ".@AP: Republican senators say the Judiciary Committee plans to vote Friday morning on Brett #Kavanaugh's nomination to the Supreme Court. #USpoli",
        "RT @ajplus: In a fiery exchange with Sen. Durbin, Judge Kavanaugh refused to agree to an FBI investigation. https://t.co/tExIoUkADR",
        "RT @nytpolitics: Kiah Morris was elected to represent the town of Bennington in 2014 and is the second African-American woman to serve in t…",
        "RT @CBCAlerts: MPs have unanimously passed a motion to strip Aung San Suu Kyi of her honorary Canadian citizenship. There have been growing…",
        "RT @rebeccaarubin: basically everyone on my flight is watching the Kavanaugh hearing https://t.co/NK0FE25grJ",
        "RT @MichaelSerapio: \"I am not here because I want to be. I am terrified. I am here because I believe it is my civic duty to tell you what h…",
        "RT @EMauroCBC: Pro-Kavanaugh and Pro-Ford protesters squaring off on Capitol Hill https://t.co/3pLkXU8UZT",
        "@raylai_markham Thanks for the coffee 👍🏽",
        "RT @CBCTheNational: U.S. President Donald Trump said Wednesday that he rejected a meeting with Prime Minister Justin Trudeau and he's not a…",
        "RT @CBCAlerts: Update: Trump says he could change his mind on Brett Kavanaugh based on upcoming testimony about alleged sexual misconduct.",
        "RT @CBCToronto: Ford urged to sell Crown corporations like LCBO https://t.co/PcUjNCnqkf https://t.co/8Vdz8DghgF",
        "RT @TPSOperations: UPDATE: Male has been pronounced deceased at the scene. Homicide has now been notified and taken carriage of the investi…",
        "RT @TPSOperations: Police responding to a shooting call Sackville &amp; St Bartholomew. We are on scene and have located a male victim. Further…",
        "RT @mcquillanator: #BREAKING Senate judiciary committee to vote on Brett Kavanaugh’s SCOTUS nomination on Friday - one day after hearing fr…",
        "RT @SchittsCreek: 🚨🚨 Season 5! 🚨🚨\n\nFamily, friends, we have exciting news: Season 5 of #SchittsCreek premieres Tuesday, January 8th, on @CB…",
        "Bill Cosby sentenced to 3 to 10 years in Pennsylvania state prison. 81-year-old comedian not granted bail.\nhttps://t.co/uOwdUYkRbm",
        "RT @CNN: There was some laughter in the room at the UN General Assembly after President Trump claimed his administration “has accomplished…",
        "RT @vicenews: France just refused to let a rescue ship carrying 58 migrants dock in Marseille https://t.co/5u6q2C3Ktb https://t.co/Y7q01Vha…",
        "RT @MatthewACherry: Laughing at a co-workers joke https://t.co/scf4cFJkEp",
        "RT @AsteadWesley: Dallas Police Dept announces it has fired Amber Guyger, the off duty officer who shot and killed Botham Jean in his own h…",
        "RT @TechCrunch: Instagram’s founders are reportedly resigning from Facebook https://t.co/TXovr0r9jE by @joshconstine https://t.co/h80PKOc3hm",
        "RT @CityNews: #BREAKING: Toronto paramedics say one man in his 20s has been pronounced dead on the scene of a shooting on Forest Manor Road…",
        "S/O to @checker4moat who taped @wkamaubell's episode of #PartsUnknown for me. Perfect combo of two good people, sharing the stories of Kenyans who are working to uplift, empower &amp; work hard for their communities. 🙌🏾",
        "RT @thehill: Yale Law students stage sit-in to demand Kavanaugh investigation\n https://t.co/EeZVXJWodj https://t.co/kNsxrKx6J3",
        "Sunday night means #90DayFiance! @TLC 🙌🏾😳💍",
        "RT @CNN: BREAKING: Tiger Woods wins his first PGA tournament since 2013 with a victory in the Tour Championship https://t.co/AQ9xYLJWVv htt…",
        "Fall is here! 😍🍂🍁🍃 https://t.co/8jH6RD5jVb",
        "RT @CBCOttawa: This is what the tornado damage looks like from above. \n\nThe cleanup won't be easy or fast: https://t.co/07tpe5kQ5d #ottawa…",
        "RT @InspowerMinds: Over-thinking ruins you.",
        "RT @cbcmarketplace: Who's the voice on the other end of those fake tax agency phone calls? A whistleblower tells us how scammers are traine…",
        "RT @ABC: NEW: \"I will be there\" on Monday, Kavanaugh tells Committee in letter provided by the White House. https://t.co/JzlpJr435a https:/…",
        "RT @RollingStone: Suge Knight will serve 28 years in prison after pleading no contest to voluntary manslaughter in a 2015 hit-and-run https…",
        "RT @DavidRoads: Remind yourself that you don't have to do what everyone else is doing.",
        "RT @CBCToronto: PCs poised to kill Green Energy Act https://t.co/yaEAVvnO8H https://t.co/UQrb9GFRzP",
        "The Tanzanian government has confirmed the ferry capsized but exact figures for those on board are yet to be confirmed. - @BBCAfrica https://t.co/qAcX1WRvH3",
        "RT @ajplus: Valentino Dixon was freed after 27 years in prison for a murder he didn’t commit. His case got attention when drawings he made…",
        "RT @blogTO: It will always be the SkyDome https://t.co/ddT3YiQs4X https://t.co/TQYQhD9DS3",
        "RT @THR: According to a source, @maroon5 will perform during the 2019 Super Bowl halftime show. @iamcardib and @trvisXX are on the short li…",
        "RT @BB_Updates: It's time for an eviction episode of Big Brother! #BB20",
        "On Sept. 29 in memory of my nephew Ayden, my family &amp; will walk in the #SickKidsGetLoud march.\n\nWe're team #WarriorsWithoutLimits!\n\nAll donations will help kids and their families. \n\nTo donate: https://t.co/rxtJyfdk9E\n\nThank you for your support ❤️\n\n#SickKids #Toronto #HealthTO https://t.co/XvJIqvrvgG",
        "My one wish for #SpaceJam2 @KingJames is for the soundtrack to be as 🔥 as the first! https://t.co/bx3lSdow5K",
        "#SpaceJam2! I am READY 🏀🚀🐰 https://t.co/TvssAh81rp"
      ]
    }
  }
}