{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RePEc: Trade Liberalisation and Poverty: What have we learned in a decade? http://t.co/NwwuZwtDqV",
        "RePEc: Education and Household Welfare http://t.co/5TlZQ3yKvu",
        "JAE: Causes and Implications of Credit Rationing in Rural Ethiopia: The Importance of Zonal Variation http://t.co/9YrjdXV9dr",
        "NBER: Human Capital Effects of Anti-Poverty Programs: Evidence from a Randomized Housing Voucher Lottery -- by... http://t.co/yP3Ein02Zq",
        "NBER: Does in utero Exposure to Illness Matter? The 1918 Influenza Epidemic in Taiwan as a Natural Experiment ... http://t.co/X0SxxeCwFF",
        "JAE: Subjective Wealth and Satisfaction with Policy Reform: Evidence from the Cotton Reform Experience in Burk... http://t.co/MSTKg282Ew",
        "RePEc: The Unemployment Subsidy Program in Colombia: An Assessment http://t.co/o7TKBetbBu",
        "RePEc: More Schooling and More Learning?: Effects of a Three-Year Conditional Cash Transfer Program in Nicarag... http://t.co/tk5q37ynHZ",
        "RePEc: Poverty-Food Security Nexus: Evidences from a Survey of Urban Slum Dwellers in Kolkata http://t.co/eAZwtfMAo5",
        "RePEc: Are Democratizing Countries ‘Rewarded’ with Higher Levels of Foreign Aid? http://t.co/gIVnbeXAtl",
        "WBER: Schooling, Violent Conflict, and Gender in Burundi http://t.co/xGlFXTMHtf",
        "RePEc: Estimating the impact of microcredit on those who take it up: Evidence from a randomized experiment in Morocco http://t.co/7XNNJluv1M",
        "RePEc: The Future in Mind: Aspirations and Forward-Looking Behaviour in Rural Ethiopia http://t.co/81VLybE9BJ",
        "RePEc: The Effect of Elections on Economic Growth: Results from a Natural Experiment in Indonesia http://t.co/HrSOSYcSxO",
        "RePEc: Employment Creation, Poverty and the Structure of the Job Market in Nigeria http://t.co/G3xV4DIlod",
        "RePEc: The effect of aid on growth : evidence from a quasi-experiment http://t.co/eXD2hnX55S",
        "RePEc: The effects of remittances on poverty and inequality: Evidence from rural southern Morocco http://t.co/wFOaZW6VqI",
        "RePEc: Beyond the income effect : impacts of conditional cash transfer programs on private investments in huma... http://t.co/xyp3tYIW0C",
        "RePEc: The Power of the Family: Kinship and Intra-Houselhold Decision-Making in Rural Burundi http://t.co/Nw8UUZpEJ5",
        "RePEc: Does the heterogeneity of project implementers affect the program participation of beneficiaries? : Evi... http://t.co/5bRZXUF3qF",
        "RePEc: Growth, Inequality, and Poverty in Sub-Saharan Africa: Recent Progress in a Global Context http://t.co/PEDqWiEpSv",
        "EJ: Choosing the Form of Government: Theory and Evidence from Brazil.; http://t.co/NTgOC5wQE3",
        "EJ: Belief Precision and Effort Incentives in Promotion Contests; http://t.co/b21wKkEQxz",
        "EDCC: Micro Responses to Disaster Relief Aid: Design Problems for Aid Efficacy http://t.co/JWwX2Eha1B",
        "World Development: Understanding Urban Wage Inequality in China 1988–2008: Evidence from Quantile Analysis http://t.co/OHiP7iicaM",
        "EDCC: The Effect of Ecuador’s 1999 Economic Crisis on Early Childhood Development http://t.co/lKQkWihX5c",
        "EDCC: Measuring and Mitigating HIV Stigma: A Framed Field Experiment http://t.co/Y6yMRabIrB",
        "RePEc: Women's empowerment and socio-economic outcomes : impacts of the Andhra Pradesh rural poverty reduction... http://t.co/pxpjbtm8U0",
        "RePEc: Are there more female managers in the retail sector ? evidence from survey data in developing countries http://t.co/4nCDjCDEiw",
        "RePEc: Child labour among Horticultural Households in Bauchi State, Nigeria: A gender perspective http://t.co/AaOqAM1XMf",
        "RePEc: Does foreign aid in education foster gender equality in developing countries? http://t.co/MKtjMo3IVL",
        "NBER: Economic History and Economic Development: New Economic History in Retrospect and Prospect -- by Peter Temin http://t.co/XhKEmjCkGW",
        "RePEc: Gendered perspectives on economic growth and development in sub-Saharan Africa http://t.co/Onjjyi1UgM",
        "RePEc: The economics of malaria in Africa http://t.co/M2LXkx9zEY",
        "RePEc: Does Aid-for-Trade from the North Promote South-South Trade? http://t.co/qS8fo54eoS",
        "RePEc: What is driving the ‘African Growth Miracle’? http://t.co/EWLxBIzxoW",
        "RePEc: The colonial legacy: Income inequality in former British African colonies http://t.co/JGTm8Epk38",
        "RePEc: Disease and Development: A Reply to Bloom, Canning, and Fink http://t.co/BTPsXLYDnO",
        "REStat: Investing in Schooling In Chile: The Role of Information about Financial Aid for Higher Education http://t.co/e6lkfB3F3l",
        "REStat: The Development Impact of a Best Practice Seasonal Worker Policy http://t.co/4pv7FMPeNO",
        "RePEc: CAN DREAMS COME TRUE? ELIMINATING EXTREME POVERTY IN AFRICA BY 2030 http://t.co/aJt29kDrhJ",
        "RePEc: Sub-Saharan Africa's recent growth spurt : an analysis of the sources of growth http://t.co/098hmdorsf",
        "RePEc: The Impact of Public Spending on the Performance of Microfinance Institutions http://t.co/LD2icecNKP",
        "RePEc: Why don't remittances appear to affect growth ? http://t.co/u0f8c06oqf",
        "RePEc: Gender and public goods provision in Tamil Nadu's village governments http://t.co/CeOZpmGZBc",
        "RePEc: The effects of remittances on poverty and inequality: Evidence from rural southern Morocco http://t.co/eBMhm6GpJM",
        "NBER: What is driving the 'African Growth Miracle'? -- by Margaret S. McMillan, Kenneth Harttgen http://t.co/TurtCkYktf",
        "JPubE: Corruption, investments and contributions to public goods: Experimental evidence from rural Liberia http://t.co/osSjjZBe0l",
        "QJE: The Life Cycle of Plants in India and Mexico http://t.co/JQHudJijZK",
        "JEG: Violence and economic activity: evidence from African American patents, 1870–1940 http://t.co/QdrnzVqC9A",
        "NBER: Barriers to Electrification for \"Under Grid\" Households in Rural Kenya -- by Kenneth Lee, Eric Brewer, C... http://t.co/VG1soxPVSZ",
        "RePEc: The Impact of Rainfall on Rice Output in Indonesia http://t.co/ZERXZTMPky",
        "RePEc: Female empowerment and education of children in Nepal http://t.co/nKeABYlTr7",
        "RePEc: EDUCATE TO LEAD? THE LOCAL POLITICAL ECONOMY EFFECTS OF SCHOOL CONSTRUCTION IN INDONESIA http://t.co/RglONAQLZQ",
        "RePEc: The Political Economy of Bad Data: Evidence from African Survey &amp; Administrative Studies- Working Paper 373 http://t.co/JKj2GWYQIB",
        "RePEc: The Fiscal Cost of Weak Governance: Evidence from Teacher Absence in India http://t.co/EPuNxuGDKf",
        "RePEc: Improving Educational Outcomes in Developing Countries: Lessons from Rigorous Evaluations http://t.co/T4chvk96zc",
        "RePEc: Networks and Manufacturing Firms in Africa: Results from a Randomized Field Experiment http://t.co/dFcnzwys3E",
        "NBER: Holy Cows or Cash Cows? -- by Orazio Attanasio, Britta Augsburg http://t.co/Mfmx5dJqUC",
        "Econometrica: Land Use Regulation and Welfare http://t.co/PCTFQ83q8L",
        "RePEc: Parallel systems and human resource management in India's public health services : a view from the front lines http://t.co/V0UQHldmeQ",
        "RePEc: Population Pressure, Rural-to-Rural Migration and Evolution of Land Tenure Institutions: The Case of Uganda http://t.co/je2VJdJV3z",
        "RePEc: A Hybrid Approach to Estimating the Efficiency of Public Spending on Education in Emerging and Developi... http://t.co/YKJXJVfr0K",
        "RePEc: The anatomy of failure : an ethnography of a randomized trial to deepen democracy in rural India http://t.co/fXwwrHsTjF",
        "RePEc: Child Work and Schooling in Pakistan— To What Extent Poverty and Other Demographic and Parental Backgro... http://t.co/Czd2yLEZ40",
        "RePEc: Workfare as \"Collateral\": The case of the National Rural Employment Guarantee Scheme (NREGS) in India http://t.co/4IPq0Xj7Np",
        "RePEc: Hybrid survey to improve the reliability of poverty statistics in a cost-effective manner http://t.co/hgIOBmEcc0",
        "RePEc: The Consequences of Increased Enforcement of Legal Minimum Wages in a Developing Country: An Evaluation... http://t.co/xo9ID02V9u",
        "RePEc: Remittances and Vulnerability in Developing Countries http://t.co/EuHAclTaws",
        "RePEc: Is aid for trade effective? A quantile regression approach http://t.co/GPrrOyR9HV",
        "QJE: The Life Cycle of Plants in India and Mexico http://t.co/xW2C6CtE9C",
        "JAE: Positional Concerns among the Poor: Does Reference Group Matter? Evidence from Survey Experiments http://t.co/bgYajqlFKy",
        "NBER: Fertility Decline and Missing Women -- by Seema Jayachandran http://t.co/TSbLnZ1BA5",
        "AEJ Applied: Effects of School Quality on Student Achievement: Discontinuity Evidence from Kenya http://t.co/RXiZvqmtkh",
        "RePEc: Climate Change, Green Growth and Aid Allocation to Poor Countries http://t.co/XnJCMNozmk",
        "RePEc: Economic Growth and Poverty in Vietnam: Evidence from Elasticity Approach http://t.co/WFm4BuoX4J",
        "RePEc: Growth Effect of FDI in Developing Economies: the Role of Institutional Quality http://t.co/c7dAgM3RgZ",
        "RePEc: How do consumption patterns of foreign and domestic remittance recipients and non recipients compare? E... http://t.co/TidH7qiO67",
        "RePEc: Economic and political inclusion of human development conditional transfer programmes in Latin America? http://t.co/NlUp1fmovM",
        "RePEc: Exploring the Success of BRAC Tanzania’s Microcredit Programme http://t.co/qi3p4kC38J",
        "RePEc: Can Workfare Programs Moderate Violence? Evidence from India http://t.co/dMzC0bj0OP",
        "RePEc: Channeling Remittances to Education: A Field Experiment Among Migrants from El Salvador http://t.co/nbXU2ewrAu",
        "RePEc: Corruption in Turbulent Times: a Response to Shocks? http://t.co/mqjIEsZV7W",
        "RePEc: The Price of Empowerment: Experimental Evidence on Land Titling in Tanzania http://t.co/AqOaHqnV8I",
        "RePEc: Social Networks as Contract Enforcement: Evidence from a Lab Experiment in the Field http://t.co/w0auCwfWsS",
        "JAE: SME Finance in Africa http://t.co/rLJB5tdAvg",
        "RePEc: World Bank lending and the quality of economic policy http://t.co/Cp9XbyWWM4",
        "RePEc: Economic development and female labor participation in the Middle East and North Africa : a test of the... http://t.co/F0cfzxp7cJ",
        "RePEc: Going Beyond Calories – Looking At Experiential Food Insecurity In Urban Slum Households In Kolkata http://t.co/w7RD9iVte3",
        "RePEc: On the Conditional Effects of IMF Loan Program Participation on Output Growth http://t.co/Cyf6bHhPSr",
        "RePEc: Mexican Migration to the United States: Underlying Economic Factors and Possible Scenarios for Future Flows http://t.co/18A0IsJarv",
        "RePEc: Does involvement of local NGOs enhance public service delivery ? cautionary evidence from a Malaria-pre... http://t.co/4U2ZqOFHpf",
        "RePEc: Access to Credit: Awareness and Use of Formal and Informal Credit Institutions http://t.co/X7wKDPjpf9",
        "RePEc: Determinants of Change and Household Responses to Food Insecurity: Empirical Evidence from Nigeria http://t.co/by6o71FgqK",
        "RePEc: Does crop diversity contribute to dietary diversity? Evidence from integration of vegetables into maize... http://t.co/z3I23jMAgy",
        "RePEc: Adoption and Impact of Improved Cow Breeds on Household Welfare and Child Nutrition Outcomes: Empirical... http://t.co/j0fXoNV8zl",
        "RePEc: Business Literacy and Development: Evidence from a Randomized Controlled Trial in Rural Mexico http://t.co/tBgi2iWsQe",
        "RePEc: Saving More to Borrow Less: Experimental Evidence from Access to Formal Savings Accounts in Chile http://t.co/F7CdnHM0aW",
        "JDE: Addressing antibiotic abuse in China: An experimental audit study http://t.co/g4uDlU6YwF",
        "JDE: Out-migration, wealth constraints, and the quality of local amenities http://t.co/YUCm11Icpp"
      ]
    }
  }
}