{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/GZORdtnwt4",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/3zOimJ8gO9",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "Great Introduction to Chi-Lites  http://t.co/4Wvd8fcOQV",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/iF8dr9olNy",
        "Marketing is too important to be left to the marketing department. - David Packard",
        "Great Introduction to Electric Light Orchestra  http://t.co/iTojEMytfi",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Egotism is the Knack of seeing desirable qualities in yourself that others can't see.",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "You could get rich manufacturing crutches for lame excuses.",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/BLvMjCmUmi",
        "In any contest between power and patience -- bet on patience",
        "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions —&gt; Naguib Mahfouz",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/kBNYgU0dRp",
        "A woman is the only hunter who uses herself for bait",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/Ta2aBo1hj0",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/v0S0yd6vou",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "Read the Biography of Maxine Brown  http://t.co/cql2TPM319",
        "All our dreams can come true -- if we have the courage to pursue them. - Walt Disney",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/tceUUxSPEY",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/tG30E0DjIK",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Great Introduction to the Cascades  http://t.co/6fohi4iiWp",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/ftucmbfJKn",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "A woman who doesn't wear perfume has no future. Coco Chanel",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Baseball must be a great game to survive the fools who run it. - Bill Terry",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Read the History Of Samuel Adams Beer  http://t.co/EsS0Xv7Ai6",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/Dr2YGuS422",
        "A patient man is one who likes slow catsup.",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Great Introduction to Leif Garrett  http://t.co/vkqj8FxtzC",
        "Their marriage is a partnership, he's the silent partner.",
        "Make Your House More Attractive With Fall Flowers  http://t.co/gkWyd0jznI",
        "Why do elephants have trunks? - they don't have glove compartments",
        "Dogs have owners, cats have staff. - Anonymous",
        "Check Out the The Recent History of Beer  http://t.co/i4fm7We8ZH",
        "Read the History of the Carpenters  http://t.co/7LSy6ZuZoK",
        "Check out the top burger chains in the US!  http://t.co/Yw45aBEY5p",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/am1fs6DG3J",
        "I have no use for bodyguards, but I have very specific use for two highly trained certified public accountants. - Elvis Presley",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Yum Yum Canned Unicorn Meat - great gag gift :&gt;)  http://t.co/HLXSX4RQmK",
        "Read the History of KC and the Sunshine Band  http://t.co/tSTD5uE7Qs",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "Learn How To Invest In Penny Stocks  http://t.co/fdXvyRZi7i",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/gfuArYO7Hj",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "Science fiction writers foresee the inevitable, and although problems and catastrophes may be inevitable, solutions are not. - Isaac Asimov",
        "Why Hire a Strategy Consulting Firm?  http://t.co/JV24VSjdDb",
        "For the math geek in your life - the math clock... http://t.co/pIvSE0E8cN",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Minecraft Minigame: Capture the Flag  http://t.co/sgelx6cNHS",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/HJVEt3GMco",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/WrpVOqy0Mp",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "It will work. I am a marketing genius. - Paris Hilton",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Check Out the History of Skol Beer  http://t.co/QiEKgjWKpX",
        "Great Introduction to Tom Petty and the Heartbreakers  http://t.co/ARMsGDFjhE",
        "The best use of life is to spend it for something that outlasts it - William James",
        "An office clock is rarely stolen --  everyone watches it.",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/BRMCR6Pgfw",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "You may have to fight a battle more than once to win it. - Margaret Thatcher",
        "Understanding Attention Deficit Hyperactivity Disorder (ADHD)  http://t.co/is1ot6n1hb",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/HgUh1VhKlM",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "Feed sparingly and defy the physician. - James Howell",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "My life is an open book. With illustrations.  Hugh Hefner"
      ]
    }
  }
}