{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Millar_Colin: @OwenJones84 A handy guide for right wing media. https://t.co/vsaqZwnRyx",
        "@colourscarousel Sounds perfect! ❤",
        "@chalkandinkblog That photography is 👌😍 I'm jealous!!",
        "Listening to this at work today, and I ❤ it! https://t.co/z8o0MHUngC",
        "@kirstywats I've not started it yet, and have managed to not see any spoilers! Thank god!",
        "Does anyone get/has ever got The Paper Gang subscription box? Thoughts on it??",
        "It's a company that my Grandpa was in for about 50 years, and his death last month was what inspired me to audition! I'm doing it for him! ❤ https://t.co/mjXlrmJbzG",
        "I've just found out that I've got into a musical theatre company and will be performing in The King's Theatre in March!!! 🤗 https://t.co/1rQ2qIqnte",
        "@louloubrooke I'm going to see Little Mix next week! It's a birthday present for my 10 year old sister...but I'm just as excited!!!",
        "RT @Kloppholic: A hero not just once, but twice today. https://t.co/2ZOLWooy69",
        "@SeeEmilyyPlay Yeah it totally is...and I hate that! Who cares if men like them!!!",
        "@SeeEmilyyPlay I don't understand that girls tweet...I quite like them?! 😞",
        "@AmyyDouglas Oh yeah, good shout! Have you ever been to Camden market?",
        "RT @AngusSmart: Incredible heartwarming contributions to those affected by the #GrenfellTower from strangers. Food/shelter/clothes - Amazin…",
        "Is Camden market worth a visit? https://t.co/xBOE0os0m8",
        "It's to be a nice weekend in London! ☀️☀️☀️ Any recommendations of outdoor things I can do with my mum and sis?",
        "Update: https://t.co/4idaTAMnEI",
        "I haven't had any coffee (or tea) today and I'm half asleep! 😴 Need a caffeine pick-me-up!",
        "@katelavie Oh! My mistake, I've just search New York on your blog and found loads of helpful posts! 😘 I'll make sure and read them all before my trip!",
        "RT @anna_macauley: I'll probably get married with a hair bobble on my wrist tbh",
        "@Susy412 I'd probably go with a contrast...a bright pink or orange maybe! 💗💅",
        "@katelavie ...I'm going in Nov and it looked like you went to some really pretty places! 😍",
        "@katelavie Congratulations on getting married! 🎉💗 Will you be doing a post on places to eat/drink in NYC? Or can you recommend any?",
        "I've become addicted to watching Catfish! Each episode is the same but I can't stop! https://t.co/GBS8JU5vJO",
        "I love this! I did something quite out of my comfort zone yesterday, but at least I can say I did it! 🙌 https://t.co/h1kkZ4CKlO",
        "RT @RuPaulsDragRace: Hey #TeamSasha! RT for your girl @sasha_velour to snatch the crown! 👑 #DragRace https://t.co/YFEcyS7tyo",
        "@kirstywats I'm glad you loved it! Your photos are amazing! 😍 It's making me want to go back!!!",
        "😩😔 https://t.co/HSaEISIzO2",
        "@louloubrooke I'll be in the shop tomorrow but not Sunday. There's no rush, just wanted to remind you! 😊",
        "@louloubrooke Hey! Did you get your hands on the ion that you're in?! I still have one if you want it?",
        "RT @twitmericks: There once was a woman named May\nWho threw an election away\nShe lost her majority\nAnd has no authority\nHow long can she ho…",
        "@Convo_Pieces Definitely not! Its all so interesting, Twitter is the place to be! 😀",
        "@Convo_Pieces This is literally me! 😂",
        "🎉🎉🎉 https://t.co/GW9OGDRxfv",
        "I think in my (almost) 10 years of voting, I've voted for all the main 5 parties. 🙈",
        "RT @aplayfulday: The mainstream media are going to keep telling us this is a disaster. Don't let that be the message young voters take home…",
        "Time for bed. Nervous for what I'll be waking up to! #GE2017 https://t.co/aVXRiweb4R",
        "@laurenella_ I'm tempted to do that but I'll end up just as tired with a broken up sleep I think!! 😕",
        "RT @headfallsoff: turned on the BBC and i forgot how absoloutely mental the election graphics packages are. this man is in PS2 Parliament h…",
        "@tartanbrunette I think I'll give myself until midnight and then sleep! I'm tempted to set an alarm for 5am, check the results and then go back to sleep!",
        "😂😂😂 https://t.co/JTzsrRpzYc",
        "My thoughts exactly! Who are these voters?! 😮 https://t.co/llDSSoVEHO",
        "@tartanbrunette Me too!! 🙈 I wish I didn't have work tomorrow!",
        "I don't want to stay up all night but I'm hooked now...🗳 https://t.co/fVtmdAs44R",
        "RT @welshandy: Next time, can we have a Eurovision style General Election results programme please?\n\n\"Hello Westminster, this is Sunderland…",
        "@chanteldione Wow, that's unbelievably bad!! 🙊😮",
        "I think a lot of people haven't realised this, I definitely hadn't until a conversation a few days ago. https://t.co/5Kc6Z45m98",
        "@chanteldione I didn't hear about that?! 😞",
        "@GraceFVictory I'd rather pay a little bit more tax and still be able to go to the Drs for free. 😏",
        "@chloewitty It's so tempting to stay up! Just not too convenient with work tomorrow! 😕 I might set an alarm for quite early!",
        "@PoppyD @tr1sarahtops Too true! 🙈😂 Hard to explain why you're so invested in people you don't actually know! Haha!",
        "@thelikelylady Hmm good plan! Haha! I end up getting so angry at him when I can't sleep! I've realised I can only fall asleep in complete silence! 🙈",
        "https://t.co/3OR1WJEkPs",
        "RT @thelovecatsinc: Please vote today. Don't put it off, don't think you vote doesn't matter, don't act like a toddler or say you cba. Read…",
        "@reveriedeparis @ShaniaTwain This is amazing!!! Where is she playing?",
        "@thelikelylady Also I hope you are having a great holiday! It looks amazing! 😍😍😍",
        "@thelikelylady Oh really! Where did you get them/what brand? I looked into it but was worried I wouldn't hear my alarm!? Haha! 🙈😂",
        "This is my life!!! Genuinely considering buying ear plugs! 😂 https://t.co/Von2I6WYtK",
        "Seeing so many hilarious tweets around this running through wheat thing! 😂 https://t.co/zl5fl4BWAV",
        "@this_Katie @saltandchic I've not really loved anyone this season either! 😕",
        "I had so many intentions to go for a run tonight! But this weather is making me want to eat carbs and watch Netflix in bed! 🙈",
        "RT @VixMeldrew: I'd be banging out every single light and taking Corbyn to Fernandos quicker than Nuttall can say, 'Immigration' #BBCDebate…",
        "Thank you @Spotify for these playlist beauties! 🎶😍 https://t.co/bveazZCaW1",
        "Listening to @lilypebbles &amp; @TheAnnaEdit 's podcast 'At Home With'   on the train, and I'm loving it so far! 🎧",
        "RT @grimmers: this is very funny - @martynhett's best twitter moments \n\nhttps://t.co/6Vyt7lwLpP",
        "I've never really listened to podcasts before, but I have a solo train journey to London tomorrow...any recommendations???",
        "RT @__meowgan: If Shania Twain saying \"let's go girls\" doesn't flip some internal switch in you, you're lying.",
        "Helped Tim with some decorating today.....sat in the lid of the paint! 😂🙈 https://t.co/TH8MLuMC1H",
        "@AmyyDouglas @IAmRachelWaters 🙌💞 https://t.co/tc4XBNwt2z",
        "This is hilarious!!! 😂 https://t.co/uTmHcbbajG",
        "Off to Centre Parcs for the next few days, but I highly doubt it'll be much of a relaxing trip being there with my 10 year old sis! 😄",
        "Why have I been so tired this week! Feel like I could just sleep constantly! https://t.co/1S7rAvL35a",
        "@kirstywats Wow! They look amazing!! 😍👏",
        "RT @CarlyRowena: You never regret a workout, only the fact that you have to wash your hair.. 😂",
        "I know I go on about running a lot! 🙈 But from starting as a complete non-runner, it is my biggest personal achievement this year! https://t.co/ZrBW0lTLcT",
        "Sold one of my fashion textbooks from uni on Amazon for £10 👍 (I hope the buyer doesn't mind that it's signed 'To Fiona' by the author!?)",
        "@SunaeFoal Ahhhhh!!! I'd never thought of that! Haha! 😰🙈",
        "@thedaydreameruk @SupergaUK Yeeeey!!! 🇺🇸 Been invited to go with my bf and his family! We fly to NYC for 3 days then get a 7 day cruise back to the UK! 🙊",
        "@thedaydreameruk @SupergaUK Ahh...thanks for the heads up! Will buy them in advance and make sure they're worn in well!",
        "The update: 5.3k...less than I would have liked but it was so warm! 😓😓😓 https://t.co/uQGCalVVw0",
        "@MakeErinOver @stobocastle If you think it's good then I might go for that! More money to spend on treatments! 😄💆‍♀️",
        "@MakeErinOver @stobocastle Yeah I don't think I'd mind the walk. One I read said the walls were paper thin...but I suppose someone will always be unhappy. 😏",
        "@thedaydreameruk My run was okay, not as far as I would have liked but it was warm! 😓 Tried a slightly different route which was a nice change though!",
        "@thedaydreameruk @SupergaUK Yes! I've got the white canvas ones and going to get the leather version for my NYC trip in Nov! 👟",
        "@thedaydreameruk Also thanks for the recommendation a while back for Supergas! I love them now! ❤ The baby ones you got are adorable too!",
        "@thedaydreameruk Will maybe try a different route tonight and see how I get on! Thanks! X",
        "@MakeErinOver @stobocastle Aww that's good! I had read some bad reviews...but for the price difference it's much more appealing to me! 😄 So much cheaper!",
        "@MalieWatson Yeah that's the best way! My 8k was a complete accident, then I ran on Fri and really struggled to do 3!! 😔",
        "@thedaydreameruk I need to try some different routes! I tend to stick to the same one now as I know I can do it, and I know how far it is!",
        "@EmmaMcCallum Thanks! Was told there's the possibility of nerve damage, hence my worry! 😣 But my dentist confirmed they definitely need to come out!!",
        "Running friends, do you tend to run the same route all the time, or mix it up?? https://t.co/97rs0HYfx7",
        "Monday night is my solo running night...but not sure I'll ever beat last Monday's 8k!! 😞🙈 The pressure!!!",
        "RT @bumblebatch: everyone right now #DoctorWho13 https://t.co/zy2xjBTtzJ",
        "@MakeErinOver Hi! I remember seeing you'd been to Stobo, have you stayed in the Castle Lodge?",
        "Great post! Worth a read! 👇 https://t.co/dLY4s0N73v",
        "RT @twitmericks: There once was an old Doctor who\nOn dying, became someone new;\nOne day she awoke,\nNo longer a bloke,\nCos women can be Doct…",
        "@Talor_Gilchrist This is amazing Talor!!! I'm going in Nov and I'm sure you'll have a few foodie recommendations by then! 🍔😄🇺🇸",
        "@MalieWatson That's amazing if you've got to this stage then! 👏",
        "@MalieWatson Aww you'll manage it fine! 😘 So many people have told me that in a race situation you can just run so much further than you think you can!",
        "@MalieWatson That's great! I'm thinking of signing up for a 10k in Sept! Ran 8k on Monday night and my legs are still suffering!! 🙈"
      ]
    }
  }
}