{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Life Is Not Easy, But So What? https://t.co/XR0ysppWK0",
        "To reach something good it is very useful to have gone astray, and thus acquire experience. -St. Teresa of Avila",
        "Sometimes you have to be silent in order to be heard. It's easier to criticize than to do better. -Swiss Proverb",
        "If I had to live my life over again, I'd try to make more mistakes next time. -Nadine Stair",
        "Boredom is the feeling that everything is a waste of time; serenity, that nothing is. -Thomas Szasz",
        "Let us not be too particular; it is better to have old secondhand diamonds than none at all. -Mark Twain",
        "Act as if what you do makes a difference. It does. -William James #quotes",
        "While we may not be able to control all that happens to us, we can control what happens inside us. -Benjamin Franklin",
        "Excellence Quotes https://t.co/CmMih6m730",
        "It's good to do uncomfortable things. It's weight training for life. ~ Anne Lamott",
        "If you want to achieve a high goal, you're going to have to take some chances. -Alberto Salazar",
        "Successful people are successful because they form the habits of doing those things that failures don't like to do. -Albert Gray",
        "No matter how often you are defeated, you are born to victory. -Ralph Waldo Emerson",
        "To succeed means that you may have to step out of line and march to the sound of your own drummer. -Keith Degreen",
        "We do not remember days, we remember moments. The richness of life lies in memories we have forgotten. -Cesare Pavese",
        "3 Aspiration Quotations https://t.co/cqAjosCgZ7",
        "We judge ourselves by what we feel capable of doing, while others judge us by what we have already done. -Longfellow",
        "Never give up, for that is just the place and time that the tide will turn. -Harriet Beecher Stowe",
        "I will not meddle with that which I cannot mend. -Thomas Fuller",
        "They only live who dare. -Lewis Morris",
        "So celebrate what you've accomplished, but raise the bar a little higher each time you succeed. -Mia Hamm",
        "Better to master one mountain than a thousand foothills. -William A. Ward",
        "The IF Poem https://t.co/I7lOxPrEkC",
        "The person born with a talent they are meant to use will find their greatest happiness in using… https://t.co/PRtmJFiJ7I",
        "People who take risks are the people you’ll lose against. -John Sculley",
        "Friendship Quotes https://t.co/7DyACPc6On",
        "Make service your first priority, not success, and success will follow. -unknown",
        "The more chance there is of stubbing your toe, the more chance you have of stepping into success. -Unknown",
        "Being in Good Favor https://t.co/2bYfKeXoM9",
        "Your goals are the road maps that guide you and show you what is possible for your life. -Les Brown",
        "Belief Quotes https://t.co/ZUAN4DPGCz",
        "Variety is the very spice of life, that gives it all its flavor. -William Cowper",
        "The lure of the distant and the difficult is deceptive. The great opportunity is where you are. -John Burroughs",
        "Patience Quotes https://t.co/m5DdXl7EuB",
        "Keep going, for success lies just around the corner for those who refuse to quit. -Unknown",
        "Wealth Poem https://t.co/5515ZZyiLZ",
        "Desire! That's the one secret of every person's career. Not education, not being born with hidden talents. Desire. -Bobby Unser",
        "If you want to be successful, it's simple. Know what you are doing. Love what you are doing. And believe in what you are doing. -W. Rogers",
        "Another Motivational Video of the Day https://t.co/eTLxKCKW7j",
        "To burn always with this hard gem-like flame, to maintain this ecstasy, is success in life. -Walter Pater",
        "Success is not the place one arrives, but rather the spirit with which one undertakes and continues the journey. -Alex Noble",
        "Possibility Quotes https://t.co/RGf24ZmTAg",
        "Out of clutter, find simplicity. From discord, find harmony. In the middle of difficulty lies opportunity. -Albert Einstein",
        "Successful people are not gifted; they just work hard, then succeed on purpose. -G.K. Nielson",
        "Creativity Quotes https://t.co/i4BUTeTMKD",
        "Success in almost any field depends more on energy and drive than it does on intelligence.  -Sloan Wilson",
        "It is often hard to distinguish between the hard knocks in life and those of opportunity. -Frederick Phillips",
        "Success comes from having dreams that are bigger than your fears. -Terry Litwiller",
        "Smile Quotes https://t.co/ADdxhbLSxj",
        "It does not matter how slowly you do so long as you do not stop. -Confucius #quotes",
        "Self discipline is when your conscience tells you to do something and you don't talk back. -W.K. Hope",
        "Fulfillment Quotes https://t.co/jRiUQVTiXa",
        "All you need is the plan, the road map, and the courage to press on to your destination. -Earl… https://t.co/dlXIwF1BSm",
        "All you have to do is know where you're going. The answers will come to you of their own accord. -Earl Nightingale",
        "We should not criticise those who trip by taking a more difficult than usual step. -Dick Hubbard",
        "Set your target and keep trying until you reach it.  -Napoleon Hill #quotes",
        "Work Quotes https://t.co/rFeSI8EG19",
        "Wealth Quotes https://t.co/hTGQjbqVX6",
        "When I am idle and shiftless, my affairs become confused; when I work, I get results; not great results, but enough to encourage me. -E Howe",
        "20 Awesome Motivational Quotes https://t.co/tGOWBVZnbU",
        "Don't be afraid to fail. Experience is just mistakes you don't make anymore. -Joe Garagiola",
        "15 Democracy Quotes https://t.co/W3V4jB44Er",
        "In the realm of ideas, everything depends on enthusiasm; in the real world, all rests on perseverance. -Goethe",
        "Motivation Quotes Can Inspire You To Take Action https://t.co/a12H5Q4O8l",
        "May we never be tempted to forget that there can be no real success apart from service, that success is but service visualized. -B.C. Forbes",
        "To know even one life has breathed easier because you have lived -- this is to have succeeded. -Ralph Waldo Emerson",
        "Trouble Quotes https://t.co/DjjeNZoAOj",
        "If you run into a wall, don't turn around and give up. Figure out how to climb it, go through it, or work around it. -Michael Jordan",
        "It Isn't the Church - It's You https://t.co/AUXMZ56Y00",
        "Success isn't magic or hocus-pocus--its simply learning how to focus. -Jack Canfield",
        "I have heard it said that the first ingredient of success-the earliest spark in the dreaming youth-is this: dream a great dream. -J Appleman",
        "How Do You Tackle Your Work? https://t.co/r9kADzaOCY",
        "It's amazing what ordinary people can do if they set out without preconceived notions. -Charles F. Kettering",
        "Trust only movement. Life happens at the level of events, not of words. Trust movement. -Alfred Adler",
        "Never confuse a single defeat with a final defeat. -F. Scott Fitzgerald\n\n-\n\n-\n\n-\n\n#quotes… https://t.co/pF3KjZTe9V",
        "10 Random Motivational Quotes https://t.co/OOQjchV7Ba",
        "You may delay, but time will not, and lost time is never found again. -Benjamin Franklin #quotes",
        "Whatever we plant in our subconscious mind and nourish with repetition and emotion will one day become a reality. -Earl Nightingale",
        "Don’t spend time beating on a wall, hoping to transform it into a door. -Dr. Laura Schlessinger",
        "Inspirational Judgement Quotes https://t.co/ML3MTHyt7I",
        "Sometimes adversity is what you need to face in order to become successful. -Zig… https://t.co/nVGImGQkhh",
        "The more we do, the more we can do; the more busy we are, the more leisure we have. -William Hazlitt",
        "5 Great Success Quotes https://t.co/FPBAEY1dZu",
        "Sometimes you have to forget what’s gone, appreciate what remains, and look forward to what’s coming next. -unknown",
        "Past and Present Quotes https://t.co/qpZb5KYEvD",
        "The most important thing about having goals is having one. -Geoffrey F. Albert\n\n.\n\n.\n.\n.\n#quotes… https://t.co/PdFmH6YF0J",
        "Never Too Late: Poem by Longfellow https://t.co/nIUptyHz0l",
        "Don’t go through life, grow through life. -Eric Butterworth\n\n#quotes #sayings #proverbs… https://t.co/d9vFbCEwZQ",
        "Don’t sit back and let things happen to you. Go out and happen to things. -unknown",
        "Health Quotes https://t.co/b6iGwZW5Gr",
        "Just posted a photo https://t.co/pg5uXEwY5O",
        "Intuition Quotes https://t.co/7kAkQXCZA0",
        "If you want things to be different, perhaps the answer is to become different yourself. -Norman… https://t.co/HIXtHbAKZp",
        "Faith Quotes https://t.co/nFX32FgamG",
        "Be content with your lot; one cannot be first in everything. -Aesop",
        "One minute of patience can result in ten years of peace. -Italian Proverb",
        "You are richer today https://t.co/Za7Z9ILqrC",
        "Perseverance is not a long race; it is many races one after another. -Walter Elliot",
        "Cool Motivational Quotes https://t.co/nqcX2uUyra",
        "Failure is the opportunity to begin again more intelligently. -Moshe Arens\n\n#quotes #sayings… https://t.co/XmHwHEc4AM"
      ]
    }
  }
}