{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RepAdamSchiff: Two years ago, Democrats sought agreement with Republicans that neither party would exploit documents hacked by the Russ…",
        "California's been hot and very dry for centuries. My money's on terrorism.  https://t.co/IzDS8yhjdo",
        "@realDonaldTrump Money Laundering",
        "@realDonaldTrump Tax Evasion",
        "“The report shows us what we already knew: The Trump administration put almost zero thought into the construction of this wall other than how it will play in the news cycle,” \n\nTrump’s Border Wall Could Waste Billions of Dollars, Report Says - https://t.co/8EMSxjSTFi",
        "RT @washingtonpost: Rick Gates testifying against Paul Manafort:\n\n“Did you commit crimes with Mr. Manafort?” the prosecutor asked.\n\n“Yes,”…",
        "RT @TrueFactsStated: This is were the rubber meets the road. You think it’s all fun and games and then you have to design a really good Tru…",
        "@TrueFactsStated \"Dump Trump\", or\n\"Trump Tweets\".",
        "RT @brhodes: I worked on the Obama campaign and we would never, ever, have held a meeting with a foreign power to \"get information on an op…",
        "RT @AusintheUS: #Aussie #scientists have taken a \"major step forward\" in the world of #cancerresearch with the discovery of a new type of d…",
        "RT @JustinTrudeau: This morning, I dropped by @pflagvancouver’s breakfast to thank them for everything they do to support LGBTQ2 people &amp; t…",
        "RT @lauferlaw: How did Jay Sekulow pass the bar?  There is prima facie evidence of several USC violations alone that the Orange Idiot tweet…",
        "RT @dailyexception: I think we've reached the \"so what if he colluded\" phase https://t.co/RnhW5VLAcG",
        "RT @E_Blake0: I voted for the first time today as a brand new 18 year old. Thank you @AMarch4OurLives and @azmfol for inspiring young peopl…",
        "RT @schachin: @realDonaldTrump You just admitted a violation of US law. \nLet @SenCoonsOffice explain it for you. \n\n@DonaldJTrumpJr if you h…",
        "Is he fully admitting that his campaign held a meeting WITH RUSSIAN SPIES to get dirt on his opponent? Or am I missing something.  https://t.co/iOKKqqeOx1",
        "@realDonaldTrump * Tax evasion, \n* Money laundering, \n* Illegal campaign finances, \n* 19 indictments, \n* 85(!) 'Known' contacts with Russians during campaign...\n\nTotal witch hunt",
        "Except when it's done with a hostile foreign Nation. Then it's a crime.\n\nWhat's up anyways Don? You're tweeting like a crazy(er) person these last few days..\n\n#taxevasion #moneylaundering  https://t.co/iOKKqqeOx1",
        "This president has GOT to go  https://t.co/X3uXzsp8AH",
        "RT @amjoyshow: #ICMI-Russia is already interfering in 2018 midterms experts say https://t.co/O16kcfK6MI via @amjoyshow",
        "RT @SophiaCannon: Why Apple is worth $1 trillion https://t.co/LuO4Tz5aKF",
        "Hope Hicks spotted boarding Air Force One - CNN Video - https://t.co/uWaxWN9ItE",
        "RT @SethAbramson: *WITNESS TAMPERING IN 5 STEPS*\n\n1. Trump knows Hicks is a witness in a federal case.\n2. He's been told he mustn't speak t…",
        "Idiot Trump here's a fact-check:  Google \"One Belt One Road\" to see how badly China is kicking the USA's ass in global markets.\nhttps://t.co/VPeyymtNKo https://t.co/jisERnjgbF",
        "You literally don't have a clue how any of this works. It's the American people that foot the bill for tariffs on Imports. And its American businesses that lose on export tarrifs... You are going to create another recession. Idiot. https://t.co/Ee5VPh2NfV",
        "@realDonaldTrump Toyota will be charging $3000 more per car.\n\nFord will be charging$5000 more for an F150 pickup...\n\nLiterally EVERYTHING has steel in the production process somewhere.\n\nEVERYTHING will cost more, yet Trump calls it a success because a corporation can build another plant or two.",
        "Samoa Plans Switch To 100% Renewable Electricity -- Using Tesla's Batteries and Grid Controller - Slashdot - https://t.co/H9sjw3iNoF",
        "RT @RepAdamSchiff: President Trump is waging a concerted campaign to undermine the First Amendment:\n\nCalling the press “the enemy of the pe…",
        "RT @dcherring: Butina, Butina........\n'...she got drunk and spoke openly about her contacts within the Russian government, even acknowledgi…",
        "Trump associate socialized with alleged Russian agent Maria Butina in final weeks of 2016 campaign - https://t.co/GVVFxUDVqP",
        "RT @VicenteFoxQue: A tweet by the President of the United States. 🤷🏼‍♂️ https://t.co/jbzwazswwx",
        "Putin wants to put the Soviet Union back together. For that he needs to remove roadblocks: eliminate the European Union, break up NATO, and destabilize democracy in general. And what has Trump been doing?.. Exactly that!  https://t.co/XMsnY6vknf",
        "Two old men running against each other could be a disaster. Too similar, not enough differentiation. We need someone young and preferably female.. a fighter, a firebrand. Someone like https://t.co/UL7de4257p She'd kick his ass resoundingly. https://t.co/cu8XUJwVwS https://t.co/PhCGBZ7V4s",
        "@ACLU The admin is using you to create a story for mainstream media in order to obfuscate the Manafort and Cohen stories. And everyone fell for it...\n\nFake news? What about manufactured news.. \n\n@CNN",
        "The NRA Says It’s in Deep Financial Trouble, May Be ‘Unable to Exist’ - (yay) https://t.co/5NB6Eqlp3R",
        "Taiwanese Artist Lives Large Dreams In Miniature Models - https://t.co/qTpn2xIf5F",
        "RT @KTVBJoe: #Breaking - About 100 goats are on the loose right now in a #Boise neighborhood. They are going house to house eating everythi…",
        "A legal expert was saying they NEVER subpoena a target. So if there are folks that have not been subpoenaed that you think should have, it's a strong indicator that they're a target.  https://t.co/et117Af331",
        "RT @MerriamWebster: 'Mendacious' (adj.) - likely to tell lies \n'Mendacity' (n.) - a lack of honesty or a lie \nhttps://t.co/5gbSW1uuIx",
        "RT @beeple: #everyday #cinema4d - ALPHA SPORE https://t.co/0AWxkjyqQK",
        "RT @Justin09542148: Hey guys! I finally figured out how to add video!!\n\nI'm excited to finally share my stop-motion animation test from @Pl…",
        "RT @tedlieu: Just because @realDonaldTrump obstructs justice in full public view by calling on Sessions to interfere in Mueller investigati…",
        "RT @RepSwalwell: Fire Mueller and we fire you. https://t.co/MLHrJDFwKu",
        "@atomicdoug I hope you're right. looking at the 4th paragraph here it looks like it's ok but I'm no lawyer: https://t.co/3tG01wujK7\n\nEven worse, if he creates a \"media circus\" atmosphere around the trial presidence shows a conviction could be overturned. Hope he doesn't know this! ;)",
        "Unfortunately \"Sub Judice\" does not apply in the USA due to their 1st amendment. I was hoping you were on to something ;) https://t.co/GxDrLPKuVW",
        "RT @RepAdamSchiff: The President of the United States just called on his Attorney General to put an end to an investigation in which the Pr…",
        "@realDonaldTrump Fake News let's correct it:\n\nManafort stayed on as an advisor right through the inauguration.\n\nObama administration FBI did in fact warn the Trump campaign in advance.\n\nManafort's trial is about money laundering and tax evasion, and Trump is in full meltdown mode... telling..",
        "@realDonaldTrump The same Oleg Deripaska Russian oligarch who owns Rusal Aluminum that stands to benefit from Trump's aluminum tariffs, and subsequent (attempts at) loosening of Russian sanctions..",
        "@realDonaldTrump Oleg Deripaska's name just keeps coming up WAY too often to be coincidence. In 2006(!) he even hired Manafort to influence US politics (presumably on behalf of Putin): https://t.co/wmP7jxTUdx",
        "@realDonaldTrump Trump's links to Paul Manafort, Roger Stone, Oleg Deripaska, “Fat Tony” Salerno, boss of the Genovese crime family, and Paul Castellano, boss of the Gambino family. All go WAY back to the 80s in mob-backed construction projects, Trump’s Plaza included.\n\nhttps://t.co/3AQBwOyM0u",
        "RT @krassenstein: BREAKING:  U.S. borrowing expected to hit $329 billion in the current quarter.  This would be the largest July-September…",
        "RT @igorvolsky: 1. *New poll* out today from @gunsdownamerica shows that the center has shifted on the gun issue. Public is *demanding* bol…",
        "@realDonaldTrump You've always looked good in orange anyways.",
        "@realDonaldTrump The difference is that they weren't money-laundering mobsters that were installed as president by a hostile foreign nation...",
        "RT @vermontgmg: Chuck Rosenberg is one of the most sober, straitlaced public servants around. For him to say this, that causes my head to s…",
        "Even more evidence of active obstruction by Trump - Briton ran pro-Kremlin disinformation campaign that helped Trump deny Russian links - https://t.co/lb1VfAUOFI https://t.co/butaUPhDTd",
        "RT @Schwarzenegger: Machine sent back to kill. https://t.co/5d2BhHj5YW",
        "So proud to be Canadian. 😶 https://t.co/jhKwECjkFX",
        "\"My mob bosses told me to do it\" may not be a wise defense.. https://t.co/2jnhz8QADp",
        "Ex-FBI chief of staff to Trump &amp; Giuliani: Collusion is ‘absolutely a crime’ - https://t.co/tPQgpCudBL",
        "RT @kylegriffin1: \"A confidential White House memorandum, which is in the special counsel's possession, explicitly states that when Trump p…",
        "@ClaraJeffery Self-driving cars might vastly reduce the number of vehicles we need. The car could drive one person to work and return home to drive others to school etc. 2 &amp; 3 car families might only need 1 &amp; Neighbors might share cars.. I wonder if auto manufacturers have considered this LOL",
        "RT @igorvolsky: 8 states &amp; DC are suing Trump over 3D guns, asking federal judge to issue a temporary restraining order\n\n21 state attorneys…",
        "@realDonaldTrump No collusion, (and if there was it's not a crime). Can you comment on: \nConspiracy ? \nTreason ? \nObstruction of Justice ? \nCampaign Finance Violations ? \nSpousal Rape ?\nBank Fraud ?\nMoney laundering ?\nWitness Tampering...",
        "Good. Thank you. Let's give credit when it's due.  https://t.co/klNlP6YzAG",
        "And the distractions begin, right on cue..\n\n#distractionweek https://t.co/n4MwRBrvO7",
        "Mueller says Manafort earned more than $60M as consultant in Ukraine - https://t.co/qVauK4q9ED",
        "@realDonaldTrump No collusion, got it. Can you comment on: \nConspiracy ? \nTreason ? \nObstruction of Justice ? \nCampaign Finance Violations ? \nFinancial Crimes ?\nSpousal Rape ?",
        "https://t.co/ZpMALDAvqd",
        "Let's hope Trump's oil-baron buddies end up in the poor house by snoozing on solar until it's too late. Power to the people (literally) https://t.co/55GITDJwgH",
        "@Crommunist @CityofVancouver The average cost of homelessness to the city (policing, emergency services, shelters etc.) is $50k per person per year... Let's invest that in housing (ala Woodwards building) instead.",
        "@Crommunist @CityofVancouver The Woodwards building is such a great model. Let's have more mixed occupancy high/low/no rent projects.",
        "RT @BridgetPhetasy: It's Monday and it's ugly online already and I just want everyone to remember we're on a rock in space and we're here f…",
        "Manafort's Trial starts tomorrow, with trial #2 coming in September. BUT Mueller documents show Manafort is still being investigated for ADDITIONAL crimes. -\nFrom six homes to a city jail: Paul Manafort, who redefined lobbying, faces trial - https://t.co/ymGScI2Wzy",
        "RT @WilsonCleveland: A forensic psychiatrist warning the public in a @politico piece about the psychological harm being inflicted by Presid…",
        "Thousands take to Moscow streets chanting anti-Putin slogans - https://t.co/dBFheA5Heb",
        "‘It looks to me like murder’ - https://t.co/3eaRefsTTZ",
        "Election security? Trump admin has no central plan, no one in charge - Democratic senator, Claire McCaskill said she was the target of aRussian hacking attempt. Microsoft says they've observed attempted Russian hacks against two other unnamed candidates. https://t.co/bafdReAzgL",
        "RT @TheViewFromLL2: Huh. The White House's response to Russian intrusions into U.S. power plants has been to... promote coal. https://t.co/…",
        "RT @ChrisLu44: Former WH official on Trump: “He comes down for the day, and whatever he saw on 'Fox and Friends,' he schedules meetings bas…",
        "RT @darth: ok well good bye weekend i will miss u\ni hope u are able to spend some time with a good fren or two this week \na good fren or tw…",
        "RT @deray: we've gotta make sure these folks never win anything. https://t.co/43QBxEV1c6",
        "RT @RogueFirstLady: I think is something bad for The Donald happen in Grand Jury on the last Friday. https://t.co/aCF2dAj05d",
        "RT @krassenstein: People often ask me why I tweet dozens of times a day, 7 days a week against the President and for a morally just society…",
        "@realDonaldTrump Fake News! Let's correct these lies:\n\n1. These investigations were started under YOUR presidency. \n\n2. Sessions would be guilty of OBSTRUCTION  were he to intervene.\n\n3. YOU may be guilty of OBSTRUCTION in this tweet, which at the very least, shows serious mental instability...",
        "1930's vision of the future.. FaceTime?, check. Headphones?, check. Hoodie?, check. ... Nailed it! https://t.co/2VQzgWKwVt",
        "RT @Delavegalaw: Michael Flynn's next sentencing status is two weeks from today: September 17. What does this mean??? Well, because I've be…",
        "RT @Kaepernick7: Believe in something, even if it means sacrificing everything. #JustDoIt https://t.co/SRWkMIDdaO",
        "@realDonaldTrump The @DNC need to run the OPPOSITE of Trump: YOUNG, HONEST, NOT CONNECTED, NOT ESTABLISHMENT.\n\nAlexandria Ocasio-Cortez @Ocasio2018 would be an EXCELLENT choice \n\nOr, As much as I think @MichaelAvenatti is not qualified to be prez, he DOES have the right qualities to WIN\n\nRun BOTH",
        "RT @stevesilberman: I think this guy who wants to fire his Attorney General for bringing charges against flamingly corrupt but \"popular\" me…",
        "https://t.co/OeatHEYStA",
        "RT @ChelseaClinton: For anyone who wonders what normalization of bigotry looks like, please look no further than Steve Bannon being invited…",
        "@realDonaldTrump He's right. The @TheDemocrats need to run YOUNG fresh faces who know how to punch like a prize fighter or they're sunk. Old, familiar establishment faces will push voters to him. Peeps voted Trump cuz they want CHANGE.",
        "@realDonaldTrump Writhing, snapping, and snarling like a cornered animal.. \n\n#resist #winning",
        "RT @robreiner: The consciousness of guilt is oozing out of every pore of Trump’s criminal body. If he tries to block the release of Mueller…",
        "RT @thehill: JUST IN: Giuliani: Trump may try to block Mueller from releasing final report on Russia probe\nhttps://t.co/NDvrMMfsUH https://…",
        "RT @ColMorrisDavis: If you’re wondering why the budget deficit has spiked since @realDonaldTrump took office, here’s your answer:  the coro…",
        "Nailed it!  https://t.co/kIQbGQNwU4",
        "RT @Alyssa_Milano: It’s super weird to me that @realDonaldTrump has 54 MILLION followers and his tweets rarely get over 20 thousand retweet…",
        "RT @SirWrender: I ‘get’ that targeted ads are served to me cuz I may be interested but can they please stop serving me ads for stuff I just…"
      ]
    }
  }
}