{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @laurenshilling1: Such a big believer in what’s for you won’t go by you and that everything happens for a reason 💫",
        "RT @THESUGARDAD1: Hello. As I am unable to gift everyone large amounts, I will gift everyone who retweets and follows a smaller amount in c…",
        "RT @CuteEmergency: I love to get pretty\n\n📹: birdie.mcgee_thevizsla https://t.co/9zyJMG6GP3",
        "@Honeyjwhiteside Was the best weekend 😭",
        "@nikkkkkkks The things u were offering folk for a lift btw 😂😂😂😂 that was the best we were away wi it",
        "@nikkkkkkks  the most stressful yet fun walk to the campsite",
        "RT @r0bynlaura: ‘I’m loyal babe x’ https://t.co/IFnbw3PT8U",
        "How annoying is Laura Zzzz",
        "RT @sophxthompson: Whys Liam Gallagher got a pic of Dom from Love Island on his phone https://t.co/rlru3MB6jh",
        "RT @gibbyxxxxx: Boys in their workie gear 😍 yum",
        "RT @yytluoh: I’m so embarrassed for the way I’ve let some people treat me u kno",
        "RT @drunkinIovee: a trio! https://t.co/q7d2kzCiLO",
        "RT @beautykvller: “yOu dOnT tExT bAck” \n\n-i know. stop texting me",
        "RT @princxssellie: Never let me meet celebs again #LoveIslandLive https://t.co/7D7EfBUwR7",
        "RT @ST_1982: Well that’s me done for the weekend https://t.co/B7L1GLMJxZ",
        "@nikkkkkkks @Bethrooneyyyx Buzzing 😂😂",
        "RT @louisealexndra: isn’t it sad when people you thought/hoped would be there for you just aren’t 🙁🤷🏼‍♀️",
        "Flip-a-gram Robertson https://t.co/kfPjj3748T",
        "Canny make it through the day without a wee power nap",
        "RT @Skoogeth: [during sex]\n\nher: i want you to hurt me\n\nme: your sister’s more successful than you\n\nher: wait\n\nme: not a big fan of the new…",
        "@leannehxx Oh I hope not I’m literally praying 😂🤞🏽",
        "Right over being pregnant now cmon wee bubs ur time Is up !",
        "RT @bennicky: Always nice to randomly just slip a hard techno number in there out of nowhere now and then https://t.co/rYFEBaNgFF",
        "RT @_carolynjanex: Heavy wanty know what I done in a past life to be handed so much shite in this one",
        "@DavidWhyte_ Ahhh I see. Orange through and through, enjoy x",
        "@DavidWhyte_ The famous ?",
        "RT @hannah_durcan: Making excuses for cunts that I should have cut offfff a long time ago https://t.co/w4H4SkG26d",
        "RT @Jonoooo_: faggots",
        "RT @gcauldwellx: Drained tae fuck",
        "RT @ng_crc: Actual pish how u can be so fine during the day, get into bed n everything shite that's going on in ur life hits u like a tonne…",
        "RT @mhari_swift: Scunnered dot com",
        "This has been me all day today https://t.co/c7XPoG1vMw",
        "RT @lclutterbuckx: Crisps are my downfall, one bag after another n before I know it I’ve ate a walkers multipack🙂🙂 (apart from the Worceste…",
        "Some people need to grow the fuck up",
        "RT @seth_2018: Here’s a short clip of my dog at the hospital after she found an edible on our walk at the park! https://t.co/ramq9MS96i",
        "RT @_natalietait_: oaft some people r heavy weirdos hahahahah",
        "RT @gibbyxxxxx: Dunno why I continue to look at stuff that I know will annoy me . 😠😠😠",
        "RT @MorganMcLeod678: *opened 2 mins ago* me: https://t.co/ffAWerBpNo",
        "RT @thebarebabe: LMAOOOOO SOMEONE COME GET MY DAUGHTER https://t.co/2eXGR78yhU",
        "RT @elliejenkinsxx: If you’re still willing to stay in someones life after they’ve gave u a million reasons not to and they still push u aw…",
        "RT @lexibrim: Does all water taste the same?\n\nLike for yes \nRt for no \n\nProving a point.",
        "RT @charliefyfe_: dont give a fuck ur no gony find anything scarier than this, most major thing av ever seen https://t.co/6wq6wbDvKT",
        "RT @nicolebuckley_: 💗💗💗 https://t.co/n6p84XUg1m",
        "Wish a was on that Amanda Britts level, seems like some dunt",
        "@terricairns He will have the best auntie and the most fun 👶🏽🤗 x",
        "@kimberleyboath Auntie k 😍",
        "Can’t believe it’s 5 days until my due date, actually flew in. Hope he hurrys and makes an appearance. Fed up is an understatement 👶🏽",
        "@Jonoooo_ haps bday Jono. Have a fun day x",
        "RT @Tashandersonx: Ma bairns can be whatever they want to be n do whatever they want to do but a tell u one thing they will NOT leave a pal…",
        "Terminal V tickets bought 🤪 @KayleighMackay9",
        "RT @MassiveMcCann: my maw man. https://t.co/7ESJrNn2Jj",
        "@kimberleyboath @KayleighMackay9 Hahaha oh dear frazzled huh",
        "@DavidWhyte_ Lies",
        "RT @aserrrrrrrrr: Rt if you\n\nCan’t sleep\nWanna die\nBoth\n\nNo one will know which one",
        "Moths are male butterflies ?",
        "RT @__DH72: WHY’D YE DAE THAT 😂😂😂 oor Brian https://t.co/qmkJHfQtWD",
        "RT @jamie_genevieve: That Youngblood song is a bop",
        "My mood swings are horrendous atm - 🤪😵😋😭😒😞😁🤨  feel like all these emojis in the space of like 1 hour",
        "Pissing at the guy at front in the Adidas top 😂 https://t.co/B7awxz700W",
        "RT @_ayosworldd: I was about today years old when i found this out https://t.co/xR3MAozRuS",
        "RT @girlyouddiefor: like in oitnb how do they keep bringing characters in (stella/ bennett &amp; lots more) and never doing anything with them…",
        "@PartyKingPenman happy birthday 🤪 have a crazy day x",
        "RT @david_galt1: Boys got serious problems https://t.co/6BSNDcrFPc",
        "RT @aidanoneil7x: yer much better off if you just don’t give a fuck about anyhin",
        "@AmeliaQuinnxx @MattJay98 He is so class , I was thinking of joe when tagged aswell tbh 😂",
        "Wide awake 😵",
        "RT @emmayoungggx: Terrifying how u can be with someone for ages and then all of a sudden it deteriorates and it’s done, like all those memo…",
        "RT @MattJay98: 7 hours of Danny Dyer’s Deadliest Men condensed into 70 seconds is a work of art tbh https://t.co/cyFjANuxcr",
        "@MattJay98 @AmeliaQuinnxx",
        "Omg these videos make me cry. Can’t wait to meet my little baby 👶🏽❤️ https://t.co/H8sptoVrlr",
        "RT @Kakhaiii: Open for a suprise ✨ https://t.co/b4LTDCaCFe",
        "RT @Judgment: This is what I think of when someone texts me \"hehe\" https://t.co/LnOQQvtTRE",
        "RT @MassiveMcCann: this is long overdue but am finally making a thread ae everyhin Pammy says/does cause wan day am gonny need this to writ…",
        "RT @KatieMcKinleyy: What a wee gorgeous bastard https://t.co/MPKH4jLU7d",
        "RT @_shannoncook: Ye wanty come back to mine and pish in my mouth ? https://t.co/zrGg5SC7A1",
        "RT @CallumMassey_: Its actual embarrassing how needy a am😂",
        "RT @obey_lile: Help me out so my brother can get this on his ass 😂😂 https://t.co/r82du3yBjG",
        "RT @rubyadidas: 27) i can’t believe you’ve done this https://t.co/ha6cyvKErT",
        "RT @_carolynjanex: Aw am goni be sobbing all the way through this",
        "@AmyRobinsonnx Wtf 😭😭 ‘and for mum’ I’m dead x",
        "All I’ve done today is sleep and it’s the best thing ever I’m going for another nap",
        "RT @kirsteeenmcd: RETWEET PLEASE 🎟️🎟️🎟️🎟️\nSelling 1 x Groove Loch Ness camping ticket Saturday 18th August. Bought for £80. Message/tweet m…",
        "@AmyRobinsonnx 😭😭😭",
        "@cerysevans99 @ebxrke @nikkkkkkks x",
        "RT @Jason___jack: Some folk needty get a grip n face reality",
        "RT @Tashandersonx: Fuckin embarrassing when folk think they intimidate you 😂 trust me hun you DON’T x",
        "RT @__chloehenryxxo: Got this mentality at the min that whenever I’m sad I’ll just buy some clothes. This mentality has cost me near £700 i…",
        "RT @__hopealexander: “Mon through here for a patsy” https://t.co/oMF6IcAuGN",
        "RT @glambymykaila: 2018 version of “you got eczema” 😂 https://t.co/G4Z72AyPZN",
        "RT @KekeeKillaaa: “ you got a wig on “ 😭😭💀 https://t.co/TtHz2mMDAE",
        "RT @ubereatslol: don’t waste the NHS and A&amp;E’s time https://t.co/Dwa2be3xPk",
        "RT @abidickson01: honestly feel like no amount of sleep could ever satisfy my tiredness, forever feelin like a lil tired baby, always needi…",
        "RT @JessFoster20: CORRECT way to eat a Fab: \n1. scrape it off the chocolate bit with your teeth \n2. Eat all the white bit\n3. Then eat the s…",
        "RT @toricochranex: not everyone u lose is a loss unless it’s me x",
        "RT @its_my_will: Unpopular opinion: Partying a lot isn’t a bad habit or lifestyle. If you take care of your shit, go to school or work or b…",
        "Worst decision to take the dogs round the golf course at this time with no jacket and flip flops on 🤦🏽‍♀️ halfway round and a monsoon starts",
        "@nikkkkkkks Lush",
        "RT @MeganCarmody12: No my biggest fear is opening my eyes after going under the shower and someones standing on front of me https://t.co/tl…",
        "@nikkkkkkks  this is boak",
        "RT @kimberleyboath: Fraser up to his usual tricks hahahaha 😂😂😂 http://t.co/yunoDkUjnO"
      ]
    }
  }
}