{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A princess hears of an orchid that grows amethysts, and decides to burn it down.",
        "A sea serpent in Africa is made of the Sun.",
        "A volcano suddenly falls from the sky in London.",
        "An undertaker invents a new type of clock based on the movement of peacocks.",
        "A drunk tsarina passes a law that everyone must be buttery.",
        "A drunk king secretly wishes to have sexual intercourse with nudity.",
        "A vice president discovers that compassion does not exist, and is relieved.",
        "A snake is reading Henry James's Portrait of a Lady.",
        "A constipated YouTube star owns a crystal ball which lets him see every face since the birth of Christ.",
        "By climbing to the top of a yurt, you can reach another world. It is like Ottawa, except everything is made of rubies.",
        "An Egyptian psychologist is writing an impossibly complex theory of kaleidoscopes.",
        "An Anatolian schoolmistress writes a book that is made out of the Vatican.",
        "A sorority of university professors invent a parallel universe where everything is electric guitars.",
        "Solve this mystery: A grandfather is found dead in a library. Beside him is a beret and a dishwasher.",
        "A bank manager discovers that sixty-four philosophers are controlling our lives.",
        "A teenage dentist discovers a sandalwood tree made of wisdom.",
        "A drag queen owns a piece of rose quartz that allows her to read every essay in Borneo at the same time.",
        "A sorceress is eating a liquorice allsort on top of a porcelain lake.",
        "A homeless congresswoman builds a mansion that is filled with post-natal depression.",
        "A king proposes marriage to Broadway musicals.",
        "Ninety-nine Scientologists come together to worship writers block.",
        "A Dutch manuscript describes an act of treachery that wishes to be a baroness.",
        "A 15th century manuscript describes a game in which competitors must fight music.",
        "During a solar eclipse a poem is etched into a moonstone belonging to a Maltese necromancer. It reads: \"You'll never amount to anything.\"",
        "A sultan searches for a clockwork device which allows him to turn into a palace.",
        "During a lunar eclipse you suddenly become as wise as Leibniz.",
        "A travel agent in Atlantic City writes a book on how to paint a picture of the American Dream.",
        "A French tsar murders a homeless person with an unusual weapon: Christianity.",
        "There is a witch in Ohio that is 60 times more depressed than you.",
        "A serene billionaire hears of a lighthouse located inside a gold mine, and dedicates her life to finding it.",
        "A pirate plays a game of rock, paper, scissors with a giant sequoia.",
        "An astrologer discovers that the economy is under the control of childhood dreams.",
        "A doctoral student in New Jersey wishes to substitute the tsar with a toilet.",
        "A hacker is falling in love with pornography.",
        "A Trojan psychiatrist sets up a clinic for scarecrows.",
        "A Galapagos tortoise made of photographs is born in Michigan.",
        "A creature is born in Sicily with the head of a rabbit and the body of a witch. It has the mind of a Palestinian spice merchant.",
        "An anaesthetist is playing Xbox. Suddenly, the Xbox turns into Gummi bears.",
        "Seven office managers are going on a quest. Their aim is to find a lost machine with the power to create emeralds.",
        "A veterinarian flies first class to Hawaii. In that time, he lives another life as a 14th century quantum physicist.",
        "A medieval nobleman appears in a McDonald's in Delhi. He knows exactly what to do.",
        "A travel agent reads a poem about a clock that can destroy the queen, and sets out to find it.",
        "A woman is reading a treatise by Spinoza on the subject of cellos.",
        "Facebook is researching how to turn people into burritoes.",
        "A girl remembers every marital argument that has taken place in Budapest.",
        "A cauliflower creates feelings of anger and resentment in everyone around it.",
        "A hippopotamus is weeping inside a ballgown.",
        "An architect is writing a list of people he plans to kill: A bureaucrat, a woman and a math teacher.",
        "By looking at a sock, a famous congresswoman is able to turn into an eagle. Then she flies to Toronto.",
        "Solve this riddle: Why did the clean fox walk into the candy store?",
        "A bottle of Bordeaux causes everyone who drinks it to disappear and reappear in the East Village.",
        "An apple tree levitates over Burma. It is controlled by a zebra.",
        "A queen decides to steal every clock in Montréal.",
        "A Mexican rowboat sails across a sea of the rule of law.",
        "A legendary novel describes a woman made of maps.",
        "Women whose name begins with the letter R have been drinking mojitos all afternoon.",
        "A secretive game show host has a penis instead of a stomach.",
        "A kitten made of meaninglessness appears in Thailand.",
        "Your mother tells you that you are a sweet potato.",
        "A sailor becomes a millionaire by buying and selling Hillary Clinton.",
        "A Bavarian social media manager has an unusual ability: She can smell Aretha Franklin.",
        "An Afghan sheik tells the story of a rhinoceros with a bayonet instead of a horn.",
        "There is a tsunami in Addis Ababa. It is full of pineapples.",
        "There is a gay sauna in Manchester. Everyone who goes there is an eye of a mosquito.",
        "A Sicilian fashion stylist sees a puddle of ice cream in the shape of a rose.",
        "In Chicago there is a poppy which has petals in the shape of sleep.",
        "A neurosurgeon buys a spell from a witch. It causes him to gradually turn into a nose.",
        "In Beijing there is a desert island that is made of busboys.",
        "A Punjabi man writes a poem about JavaScript.",
        "A Caribbean queen decrees that everyone must try to destroy corruption.",
        "A princess hears of a swamp made of treatises, and sends an army to burn it down.",
        "A duchess sentences a supernova to death.",
        "There is an army officer in heaven who has 342 shoulders.",
        "A caliph owns a Japanese woodblock print which depicts every embarrassing moment by a warlock.",
        "A Venezuelan witch has a passionate love affair with a gigantic book.",
        "A dictator makes love to a pearl inside a clockwork temple.",
        "A lonely tsar plays a tennis match with a planet.",
        "In Las Vegas there is a castle which works as an undertaker.",
        "A Mesopotamian scholar spends all his time writing a poem about unicorns.",
        "In Venice there is a mango which is getting married to a ghoul.",
        "The Frankfurt School is playing a game of Monopoly.",
        "A showgirl switches bodies with an elf.",
        "An archivist writes a PhD thesis about every eel's death that has taken place in Sri Lanka.",
        "A Danish woman discovers that her son is her grandmother.",
        "You discover that you are an ocean.",
        "A jelly bean is playing the slot machines at Vegas.",
        "A congresswoman decides to destroy your heart's desire.",
        "A prince passes a law against tombstones.",
        "A tsarina decrees that there will be a new sign of the zodiac: The lobster.",
        "An Instagram celebrity steals the patriarchy and hides it inside a merry-go-round.",
        "In Tibet is a textbook whose every page is a swimming pool.",
        "A Spanish nun spends all her time writing an opera about angel's wings.",
        "A satrap in Marrakech is famous for torturing mediocrity.",
        "There is a volcano in Madagascar. It spews out skulls.",
        "A Swiss clinical psychologist establishes a practice that assists silent demons.",
        "An ostrich creates feelings of shame in everyone nearby.",
        "On New Year's Eve miniature bats roam the streets of Mumbai.",
        "A spider made of moustaches is born in Detroit.",
        "By touching a playing card, you can reach another world. It is located inside a puppy.",
        "A grandmother is climbing up the side of a lobster. It has been her childhood dream."
      ]
    }
  }
}