{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @OliviaMesser: If you're wondering how many more credible allegations reporters know about—but haven't been able to publish because the…",
        "RT @yashar: About a year ago a woman came to me with a highly credible and deeply disturbing sexual assault accusation against a current se…",
        "RT @GiBillRights: #Students beware!!!  @usedgov warning of phishing attacks stealing federal #StudentAid refunds\nhttps://t.co/CGLP7uUDYD",
        "RT @GMA: Fatal shark attack off Cape Cod; first deadly attack in state in 82 years: https://t.co/x2ZYmHXv1h @ErielleReshef has the story. h…",
        "RT @WCVB: #BREAKING: Man in his mid-20s dies from injuries after a shark attack off Newcomb Hollow Beach in #Wellfleet.  #CapeCod https://t…",
        "RT @gtconway3d: Needless to say, there’s a huge difference between an isolated slip of the tongue and ceaseless, shameless, and witless pre…",
        "RT @bmckib: 2,000 students left in the lurch when their education was no longer profitable for corporate owners. https://t.co/QTSFxj4WNr",
        "RT @GiBillRights: Here's a #veteran who attended a program @usedgov deemed a \"Fail,\" but @BetsyDeVosED is resurrecting to help the college,…",
        "RT @GiBillRights: Today, 28 veterans and military service organizations filed a public comment urging the Education Department to maintain…",
        "RT @GiBillRights: This week, @GiBillRights veterans &amp; representatives gave remarks at @usedgov hearings:\nVeteran: https://t.co/sI3mr0Tshc\nS…",
        "RT @GiBillRights: ✅ What veterans have to say about the worst quality programs – including quotes from veterans at programs that fail Gainf…",
        "RT @GiBillRights: ✅ That @usedgov is failing its statutory obligations in light of the fact that the Gainful Employment rule is proven to c…",
        "RT @GiBillRights: ✅ The Department's statutory obligation to stop waste, fraud, and abuse of Title IV funds;\n\n✅ That @usedgov is well-aware…",
        "RT @GiBillRights: VES filed a public comment against the Education Department’s proposal to completely rescind the requirement that career…",
        "RT @mikeitzkowitz: If @usedgov chooses to weaken the credit hour, we are concerned that this will allow institutions to receive more federa…",
        "RT @mikeitzkowitz: Bachelor’s degree recipients are the least likely to end up in poverty. Yet, roughly 3.6 million or 4.8% were living in…",
        "RT @GiBillRights: \"... to be certified.  This was not disclosed to me [by the school]. I now have a ton of unpaid student loans and debt in…",
        "RT @GiBillRights: #Veterans &amp; military speak out against @BetsyDeVosED's move to kill Gainful Employment requirement for career colleges. S…",
        "RT @IamStevenT: ICYMI‼️AND WHY DID YOU BECAUSE IT WAS GREAT...BUT HERE IT IS IN ITS GLORY... WALK THIS WAY...WITH CLASSROOM INSTRUMENTS!! 🎹…",
        "@BenSasse Curious why you avoided mention of the obvious Trump Admin ethics breaches?",
        "RT @JebBush: Incredibly disheartening comments from our President https://t.co/0okJev2k2W",
        "RT @GiBillRights: VES Advocate Tyson Manker is in Sturtevant, Wisconsin at a @usedgov hearing to tell Secretary DeVos to make sure that mil…",
        "@amortowles Please please!",
        "RT @nytimes: Breaking News: The U.S. is holding a record 12,800 migrant children in detention, a fivefold increase from May 2017, data obta…",
        "RT @Mediaite: Fox News Panel Absolutely Shreds Trump’s ‘Disgusting’ Puerto Rico Response: It ‘Cheapens Us as a Country’ https://t.co/kisiEZ…",
        "@claremccann Thank you @claremccann.  You are like a walking encyclopedia on higher education regulations and statutes. Thank you!",
        "RT @claremccann: Words to live by https://t.co/tncx0ymHng",
        "RT @LC_Tigri: Such great news for #Veterans! Please reach out to @GiBillRights if you are a Veteran that has been defrauded by your college…",
        "RT @GiBillRights: VES Veterans Engagement Director  @tyson_manker gives remarks at the @usedgov proposed deregulation hearing in Sturtevant…",
        "RT @GiBillRights: Great news for #Veterans who were defrauded by bad actor colleges: A federal judge has ordered @usedgov @BetsyDeVos to st…",
        "RT @GiBillRights: \"I believed it was a quality school since it was able to offer federal financial aid. I believed the government’s approva…",
        "RT @GiBillRights: #veterans at #Brightwood Career Institute, Brightwood College, #Ecotech Institute, #GolfAcademy of America and #VirginiaC…",
        "RT @AGBecerra: #BREAKING: A huge win for students and taxpayers. The court decided in favor of CA, plus 18 states and DC in our lawsuit aga…",
        "RT @HuffPost: UPDATE: #HurricaneFlorence has been downgraded to a Category 2 storm but it is still considered an extremely dangerous and li…",
        "RT @cjtrone: My dad finished his education thanks to the #GIBill. So happy to discover @GiBillRights is advocating for #veterans access to…",
        "RT @chopraftc: Made in USA does not mean Made in China. The FTC voted on three #MadeInUSA fraud cases, and the wrongdoers won’t pay a dime…",
        "RT @WestWingReport: .@RealDonaldTrump is an Orwellian manufacturer of \"Fake News.\" On - of all days - Sept. 11, he posted this photo showin…",
        "RT @HigherEdNotDebt: 🚨TOMORROW is the last day to tell Betsy DeVos to protect students from scam colleges!🚨\n \nWatch our video to learn what…",
        "RT @TICAS_org: There are only two days left to tell @usedgov to protect students and immediately implement the gainful employment rule! #De…",
        "RT @GiBillRights: VES Legal Director Mike Saunders and Army Sgt Renee Seruntine at @usedgov hearing in New Orleans this morning to tell the…",
        "RT @JustinWolfers: This is totally true if you exclude 1948Q1,1948Q2,1950Q1,1950Q2,1950Q3,1950Q4,1951Q1,1951Q2,1951Q3,1952Q1,1952Q4,1953Q1,…",
        "RT @GlennKesslerWP: You'd be shocked, shocked, shocked to learn that this tweet by @realDonaldTrump is totally false! There are many period…",
        "RT @SenatorDurbin: .@RonWyden and I want the @USTreasury and @IRSnews to make clear that fraudulently issued student loan debt taken out by…",
        "RT @TwitterGov: Follow this list of emergency management accounts for live updates as they track Hurricane #Florence",
        "RT @GiBillRights: “I have watched him apply to so many jobs, and even as a military veteran, employers simply won’t hire someone with a deg…",
        "RT @GiBillRights: “We have traveled here today with our two young children to testify about how a lack of good regulations allowed a terrib…",
        "RT @GiBillRights: VES Vice President @TanyaMAng gives remarks at U.S. Education Department proposed deregulation hearing. 9.6.2018 https://…",
        "RT @GiBillRights: “The @usedgov’s mission is to promote student achievement and quality education. Weakening or removing current protection…",
        "RT @GiBillRights: “If you want to support the men and women in uniform, I ask that you take a hard look at schools, like DeVry, that take t…",
        "RT @GiBillRights: “I’m here to tell you why, from my own experience, the U.S. Government needs to regulate bad schools that take federal ta…",
        "RT @BillieJeanKing: (2/2) When a woman is emotional, she’s “hysterical” and she’s penalized for it. When a man does the same, he’s “outspok…",
        "RT @TimOBrien: “I hope every single girl and woman watching yesterday’s match realizes they should always stand up for themselves and for w…",
        "RT @AgentTinsley: Djokovic Gets Into Argument With Same Umpire Carlos Ramos at French Open, multiple violations did not result in docked po…",
        "RT @jasondhorowitz: As a U.S. Open Hall of Fame ballboy (LOOK ME UP) who shared the court with so many hothead male tennis players -- inclu…",
        "RT @amortowles: I'm thrilled to announce that Kenneth Branagh has signed on to star in the TV adaptation of A GENTLEMAN IN MOSCOW to be dir…",
        "@amortowles @dylanlscott Me too!  I've been giving it to lots of family and friends.  Best novel in years.  I felt the same way about Angela's Ashes when it first came out.",
        "RT @JZarif: As the sun gives way to the moon, I wish all my Jewish compatriots and Jews worldwide a very Happy New Year filled with peace a…",
        "RT @davidaxelrod: 95 straight months of job growth.\n21 months of @realDonaldTrump.\nDo the math.",
        "RT @PattyMurray: “What happens to those who cannot pay for their birth control, what happens to those who face an impossible choice between…",
        "@TomPorterDC Tesla \"summons\" function",
        "RT @SenatorLeahy: Untruthful testimony, under oath and on the record. https://t.co/ngXLaZ5Is1",
        "RT @MrWalterShapiro: If I read this correctly, after a 17-year-old high school student was removed from a prime place at the Montana Trump…",
        "RT @brianbeutler: This is so damning. https://t.co/dRgzuoHLiS",
        "RT @ianbremmer: Decades of flat wages for the working and middle class. Underinvestment in infrastructure. Failed wars in Iraq and Afghanis…",
        "RT @erinruberry: What’s DC like?\n\nThe cashier at CVS is asking customers who they think wrote the New York Times op-ed.",
        "RT @GiBillRights: Thanks to @RepDLamborn for meeting with the Thoma family to learn more about the unfair issues Jarrod faced at a for-prof…",
        "RT @ChrisMurphyCT: Hey Rick, this year’s Republican budget proposes cutting $500 billion   - $500 BILLION - from Medicare. I didn’t make th…",
        "Betsy DeVos and her cone of silence on for-profit colleges https://t.co/EAi6btlfTN via @BrookingsInst",
        "Important @WSJ story on Russians creating fake social media accounts posing as well-known veterans' organizations - in order to gather followers and then spew partisan bile.  Vietnam Veterans of America has been copied, in particular.  #Veterans organizations beware! https://t.co/qsVLrP2psW",
        "political polarization driven by small factions at either extreme. The vast middle is exhausted by the fighting.  this morning from @axios \nhttps://t.co/L3TaxZPZIS",
        "RT @Bob_Shireman: Now that the BD rule is the law of the land, colleges must stop using #forcedarbitration if students are getting federal…",
        "RT @jimtankersley: You may recall that many Republicans said their tax cuts would \"pay for themselves\" through increased growth/revenues. I…",
        "@Nate_Cohn Hi. Would you please clarify: Have polling methods changed since 2016?  If not, does that mean 2018 election night might be similarly way off from the polls?  Is polling limited to ppl who answer a landline (a diminishing pool)? Thanks",
        ".@MickMulvaneyOMB #CFPB is isolated in his extreme views.  Pentagon and others oppose.  Protect the Military Lending Act #MLA.\n\nAdd your name:  https://t.co/rR0c85FutK\n\nhttps://t.co/R0F8RfxvHw",
        "RT @EdDebtJustice: BREAKING: Huge victory for students as as judge denies industry injunction request. 2016 #BorrowerDefense rules go into…",
        "RT @EdDebtJustice: Former students of Heald, Everest &amp; Wyotech - you may be eligible for loan cancellation. Find out how and spread the wor…",
        "RT @thedailybeast: Trump on mimicking Christine Blasey Ford: “It doesn’t matter. We won” https://t.co/VCqeYMQTjN",
        "RT @GlennKesslerWP: Hey, @DaveBratVA7th, once again tonight in the debate you falsely said I gave Four Pinocchios to a @SpanbergerVA07 ad.…",
        "RT @MassAGO: Betsy DeVos &amp; @usedgov aren't letting Corinthian students know about a court order freeing them from bogus student loans. PLEA…",
        "RT @TwitterGov: Tonight on Twitter!\n📌 Texas' Senate Debate with candidates @TedCruz &amp; @BetoORourke\n🕗 8pm CT/ 9pm ET\n💬 #TexasDebate\n\nTap bel…",
        "Hey Los Angeles friends - please come this weekend! https://t.co/50WmjDpP89",
        "RT @EdDebtJustice: Former students of #4profit Corinthian Colleges (Heald, Everest, Wyotech) are eligible to have their federal student loa…",
        "RT @LeoShane: Up now: Support for Trump among troops is slipping, and the armed forces are now evenly divided over whether they approve of…",
        "RT @chopraftc: Too many students were cheated by Corinthian Colleges. While Corinthian profited, the government sat on the sidelines. The l…",
        "RT @GiBillRights: Attention #Veterans &amp; #Military Families:  Did you, or someone you know, attend #Corinthian, #WyoTech, #Everest, or #Heal…",
        "RT @MollyRingwald: I would be really happy if @DEVO would re-record \"Whip It\" as \"Flip It\" #FlipTheHouse",
        "RT @GiBillRights: Please come! This weekend in Los Angeles!  The opening of @FailStateMovie, with 100% of proceeds going to @GiBillRights a…",
        "\"Pentagon, military and veterans groups baffled by CFPB plan to cease military lending exams\"\nhttps://t.co/R0F8RfxvHw",
        "This weekend in Los Angeles!  The opening of @FailStateMovie, with 100% of proceeds going to nonprofits that serve veterans defrauded by #4profit colleges.  Please come and spread the word!\nhttps://t.co/9Z34Wcg6Ew",
        ".@NateSilver538, if the polls were so wrong in 2016, is there a reason to think they're reliable in 2018?  Have methods been changed at all to fix whatever problems occurred in 2016?  Thanks",
        "RT @KensingtonRoyal: Their Royal Highnesses The Duke and Duchess of Sussex are very pleased to announce that The Duchess of Sussex is expec…",
        "RT @CarrieWofford: Senior appointees at @usedgov want to resurrect discredited accreditor ACICS. @GiBillRights analyzed student data at the…",
        "Senior appointees at @usedgov want to resurrect discredited accreditor ACICS. @GiBillRights analyzed student data at the 100 schools still under ACICS: 1) 70% earn no more than a HS graduate, 2) ACICS students 2x as likely to have unmanageable debt, 3) all worse off than in 2016. https://t.co/Uxs4p1Q7tQ",
        "RT @GiBillRights: Our analysis found:\n\n❌ACICS students are TWICE as likely as other students to have unmanageable debt. https://t.co/rZNTWa…",
        "RT @GiBillRights: Our analysis found:\n\n❌ ACICS students face much worse outcomes now than ACICS students faced in 2016. https://t.co/31G9FE…",
        "RT @mikeitzkowitz: New report from @GiBillRights shows that the #highered institutions within #ACICS' portfolio keep getting worse and wors…",
        "RT @DaHalperin: Given the clear evidence that ACICS is down to schools that leave students worse off than when they started, what education…",
        "RT @edworkforcedems: A new report - just released by @GiBillRights - clearly shows that Secretary DeVos will harm both students and taxpaye…",
        "Enormous #RESPECT for @BradleyC_Fan and @ladygaga \n#AStarIsBornMovie",
        "RT @ThePCJF: TAKE ACTION NOW: Stop Trump's New Rules to Crush Protests! The govt is required to consider public comment before it can make…"
      ]
    }
  }
}