{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pankisseskafka LMAO",
        "RT @pankisseskafka: Oh my god https://t.co/hzp4Z7X6e2",
        "I rapped this for my kid and she choked and spit out her Snapple. 👍🏻 https://t.co/qnExWlR7fn",
        "RT @JeremyCliffe: In which Emmanuel Macron nails Brexit: https://t.co/mtQuuNDHZh",
        "@PlayHearthstone opponents this season:\n\n-secret hunter\n-secret hunter\n-secret hunter\n-secret hunter\n-secret hunter\n-secret hunter\n-secret hunter\n-secret hunte",
        "Wow! https://t.co/QfztKvMLCm",
        "@scalzi Yup https://t.co/n61P8ACgIB",
        "And now to begin my education about Greyhawk. #DnD https://t.co/Sic8Al7OX3",
        "omggggg 💀 https://t.co/x1skHAfZCQ",
        "Particularly proud of the section on making a new character. #DnD \n\nhttps://t.co/mEbqpt0YXs",
        "@GovMikeHuckabee @realDonaldTrump @Franklin_Graham It's not advisory, you nitwit. She's telling him it's not going to happen.",
        "I finally made a website for my #DnD campaign! I've wanted to make one for years. I can already tell that it will always be a work in progress. 😋\n\n@Hjorimir @andyjte @vymair @Dagr_just_Dagr \n\nhttps://t.co/d0HgGtoDWV",
        "RT @BerniceKing: Brilliant King. Powerful King. This is my father at his most truth-telling, yet love-centered, self. Watch and share on to…",
        "Savage af https://t.co/jijjpIZ9BE",
        "@filmgrabber THE PROPHECY (1995) \nChristopher Walken, Elias Koteas, Virginia Madsen, Eric Stolz, and Viggo Mortensen as the Devil (!) https://t.co/Wj6ascly2y",
        "Holy shit https://t.co/YBJ2Hdhw56",
        "Fine. Make him block one every week until the shutdown ends. Then run his next opponent against his obstruction. https://t.co/7FzvW7nf4R",
        "RT @Hjorimir: My buddies and I have a great appreciation for Greyhawk, but we unanimously agree that Geoff is a stupid name for a country.…",
        "@deathbulge @AH_AdamHughes https://t.co/z19k493aW3",
        "@KevinHearne Coldly and wetly with too much to do.",
        "@vymair @ActiveNick @Marisha_Ray What Scott said. Also, keep in mind that monks are actually the only melee class able to attack more than once per round, by default, at first level. Other classes can choose to dual wield but it's not as good as martial arts until they can get the fighting style.",
        "@Ebonyteach Slott &amp; Allred's run was genius. I mean: https://t.co/jzVuz6ngUR",
        "@Ebonyteach We realllllly need a Surfer movie with Dawn. A sequel, perhaps, after he frees himself from servitude to Galactus. 🤗 https://t.co/GjEvcQYqdf",
        "@Ebonyteach Also: The Fantastic Four. Wipe away all the Fox failures and start fresh lol",
        "RT @LibyaLiberty: Today...*wipes tear*..today, Twitter did good work. Maybe some of the finest on record. Today, you made us proud. https:/…",
        "@mckellogs The server community for EverQuest. We had a dedicated message board that hundreds posted on. Nonstop drama. ☺️",
        "Flash Thompson in the new Spider-Man trailer lol",
        "This is an extraordinary tweet. Since the Coast Guard falls under Homeland Security and not DoD, they're not getting paid right now. Still, they work. https://t.co/GEFRdGjEnW",
        "RT @Skerrit7h3green: Be brave. Do a new thing.",
        "@stonefly_ky This proves that drow are evil.",
        "Progressive mayor murdered by far-right extremist. RIP. https://t.co/EEt2ek4R52",
        "Ok winner https://t.co/5322PVoAmD",
        "Perfect. https://t.co/xU0RQjZOBL",
        "@AsteadWesley @BroderickGreer 👋🏻",
        "RT @AlecMacGillis: \"If the US has someone whom historians will look back on as the gravedigger of American democracy, it is Mitch McConnell…",
        "Hey this is fantastic https://t.co/6erIrdLDaC",
        "@kashanacauley @junkyardmessiah omg 💀",
        "RT @ChrisEvans: Marty never got the almanac off Biff. https://t.co/lWsvSNUt2C",
        "@JamesIntrocaso Notebook and pencil. Full stop.",
        "@SethAMandel He's so proud of himself! Crazy.",
        "Justice. This should be bigger news. Slager shot Scott in the back several times as he fled, before planting a firearm on the body to use as a justification. If not for a passerby with an iPhone, he'd have gotten away with it. https://t.co/PgW61tGqLO",
        "@TomBrevoort https://t.co/ByXGj2EB8s",
        "@ndrew_lawrence @Popehat 😒",
        "😂🤣 https://t.co/CsEc54Okxd",
        "Inspired by @TheTattooedProf &amp; https://t.co/oYROPi99Lb, I'm in the process of revising my syllabi for the new term to be more inclusive and accessible for first-term &amp; first-year community college students. https://t.co/PeUreL0TR2",
        "This is great! https://t.co/2PAt53qL5W",
        "@Hjorimir Cool! I hate it!",
        "@shawnmerwin It's called sacred flambé and monsters automatically save that's how it works\n\nBack me up on this @Hjorimir @andyjte",
        "@TheLonelyHavocs It's normal to be nervous. Just keep in mind that the college has support services for new students, and instructors teaching your courses know you're new! You can do this.\n\nI'm a college professor. AMA!",
        "@mattcolville My setting centers an Arabic fantasy region, rather than a European one. The European nations are recently arrived colonizers and refugees, while the Arabic folk live in an ancient and powerful caliphate that is the center of the known world.",
        "RT @Lawrence: Things PRESIDENTS don’t usually say:\n\nNixon: I am not a crook. \n\nTrump: I never worked for Russia.",
        "😂 https://t.co/NWyLf2znMH",
        "RT @dreamgrave: watching all episodes thru my phone camera now https://t.co/DpRnp8TWky",
        "@GorillaBrush Wow, these are great!",
        "@WednesdayComix @LetSpidey If she teamed up with Bumblebee!",
        "@MykeCole https://t.co/CK6d5CskIJ",
        "@WednesdayComix @LetSpidey Tough fight for Dinah. He's not human, so her martial prowess matters less. And he can absorb her scream and use it to fuel his own power. Gonna have to go with Klaw. (She and Ollie could take him down, though.)",
        "@WednesdayComix @LetSpidey Yes. For this one, I pick Canary. She's a much better fighter.",
        "RT @cdash741: There’s a subtle detail in the LOTR books that didn’t quite translate to the movie, and while I understand why, it’s a moment…",
        "#TheGifted is such a fantastic show. https://t.co/6kvcuSVPru",
        "lol https://t.co/i8OJq9Gzd7",
        "RT @ReignOfApril: Retweeting this every single time it comes down my timeline. https://t.co/U4Ylks7sBV",
        "@LetSpidey Who would win in an arm wrestling contest, Ben Grimm or Irving Forbush?\n\n(Bolt is orders of magnitude more powerful.)",
        "RT @OneShotRPG: This is why I don't like film depictions of Superman much. They like to focus on krypton. To me, it's really important that…",
        "RT @CattNaghibi: I can’t stop laughing https://t.co/lC3MARm0Wx",
        "@litzabronwyn Sadly, the writer is the guy who wrote Empire Strikes Back! \n\nThe whole film could have sufficed as a Wikipedia entry.\n\nMet Chewie? Check.\n\nMet Lando? Check.\n\nDid the Kessel Run? Check.\n\nWon the Falcon in a card game? Check.",
        "RT @TroublesomeCog: As another semester starts, I remind myself that my students are not my adversaries, employees, customers, or entitled…",
        "@JaredSHeth Jealous of your Bird of Prey!",
        "@prisonculture I allllmost argued we the a stranger on the internet. But then... 😂 https://t.co/pCFqD59pCh",
        "\"You got knocked the fuck out!\" https://t.co/h1qoLkZ5hU",
        "No wall. Fund the government, then we can talk border security. Dems cannot give in on this. https://t.co/i1PxUkZchG",
        "@comicscube Spider-Man!",
        "@HWRPodcast https://t.co/PGsIzmAgqL",
        "RT @TheTattooedProf: Fully endorse. https://t.co/8a9iAXD7oV",
        "😂 https://t.co/QBcphb5GNK",
        "RT @davidfrum: Tweeted this before, here it is again. Normally these photos are tightly cropped, but here's a wide angle shot of an America…",
        "@baronchrisbaron yyyuupppp\n\nWhen I read \"pie chart for grade breakdown\" and \"Create Invitations over Commands\", I was like https://t.co/UgBuA1tOpu",
        "RT @bader_diedrich: i had to go to the bathroom and had to walk through the commissary so i did the really old joke;\n\nRan in breathless”wha…",
        "@baronchrisbaron https://t.co/JoS4OvorQC has helped me bake equity into my courses in ways I never even imagined.",
        "@DungeonCommandr I was 11, my only player was my 7 year-old brother, and I ran Keep on the Borderlands. I didn't have a PHB, DMG, or MM, though. I was working off the B2 module and a used copy of AD&amp;D Unearthed Arcana that I found at a garage sale. \n\n🤷‍♂️",
        "uh https://t.co/iehtg0pHlb",
        "@MykeCole \"In a bipartisan move, Republicans in both the House and Senate call for declaring a national emergency.\" https://t.co/P9eS8F6LIc",
        "RT @thomas155166: this barbershop is helping local kids to build their confidence by reading in front of others while getting a haircut. pl…",
        "RT @maggieNYT: Just to reiterate, @JudgeJeanine straight-out asked POTUS if he's working for Russia. He did not directly answer the questio…",
        "@LSDrush @Animuncula Every time. https://t.co/6fgaMXhHnA",
        "@Hjorimir Brother Javert is pleased. Cleansing that den of filth has brought him a step closer to his full investiture as an Inquisitor of St. Cuthbert. https://t.co/aFeoDZTSN3",
        "RT @WajahatAli: But her emails.",
        "RT @dwjauthor: I'm reading Bitter Root.  I was hooked after the first issue. @BITTERROOT18 @Cbrown803 @sanfordgreene @DavidWalker1201 @Imag…",
        "@davidmackkabuki @BRIANMBENDIS @Krystenritter @ACEcomiccon @neilhimself @neverwear It is so weird to see Jessica Jones smile unsarcastically.",
        "@scottderrickson It's really good.",
        "shady\n\nshady shady shady https://t.co/rSaxCXXxE5",
        "Awesome! https://t.co/fH6QQrOYuN",
        "@lnshaIIah 4/5",
        "Welcome, new followers! I am all over the map when I tweet/RT, but it's mostly D&amp;D, politics, education, &amp; funny stuff. I'm happy to engage with anyone as long as they refrain from personal attacks or other douchebaggery. Yay! https://t.co/TMSDG7CwTN",
        "@SethAMandel We're going to need some sort of Final Four bracket process for the 317 Dems who'll be running.",
        "Starting a new @FantasyGrounds2 campaign in the World of Greyhawk! I'm playing a paladin of St. Cuthbert. #DnD @Hjorimir https://t.co/kWMbP0qB2W",
        "RT @RadioFreeTom: Just now @MalcolmNance said the truth concisely and directly on @MSNBC : This is, without exception, the worst scandal in…",
        "RT @joerybicki: Leave it to @scalzi to clearly and succinctly summarize the difference between reviewer, critic, and commentator in what is…",
        "Cannot be overstated how McConnell sold out our country in his zeal to seat conservative judges. 👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻 https://t.co/75SyOJaw5v",
        "@ninjajayy09 @dnd_retweets @DnDBeyond I still prefer books at the table, bit when prepping to run a game I do appreciate the convenience of Beyond."
      ]
    }
  }
}