{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Technology Lead – US: InfosysFinancial Services Technology Lead – US .Net/Webservices Infosys is a global leader in technology services and consulting. We enable clients in more than 50 countries to create and execute strategies for their digital… https://t.co/A65uoft1KC https://t.co/Z9XMev1kh5",
        ".NET Developer: TFS, Do you have the right stuff? Gullview Technologies is an exciting new and rapidly growing technology company focused on taking on the most vital and challenging business and technical challenges our clients face in competing in our… https://t.co/QpKKTqCuOA https://t.co/w3XMyd80Jl",
        "Mid-Level Java API Developer (Java, Rest API, JS), Secret Cleared: DescriptionMID-LEVEL JAVA API DEVELOPER (Java, Rest API, JS) Title: Mid-Level Java API Developer (Java, Rest API, JS) Location: Centreville, VA Terms: Regular, Fulltime Clearance:… https://t.co/HDjL5PVTno",
        "Sr. Specialist Project/Program Manager (PMP / Scrum Master): The AIS Technology PMO/BA team reports into the Head of AIS Technology Program Management / Business Analysis Office. The PMO/BA team is responsible for: Liaising with internal and external… https://t.co/q1cVAbhl9i",
        "SDET I: 4/13/2018 SDET I Tracking Code 10533 Job Description We are looking for a SDET II for Sinclair Digital. As an SDET focused on our core platform, you’ll design, implement, and execute platform test automation to ensure the quality of future… https://t.co/HGMieXsDfm https://t.co/JKQz2sNQqd",
        "Vehicle Software Delivery Technical Application Analyst Job: Company Information PACCAR is a Fortune 500 company established in 1905. PACCAR Inc is recognized as a global leader in the commercial vehicle, financial, and customer service fields with… https://t.co/1GfUgdWGdR https://t.co/BsQL1y2Dz9",
        "Performance Engineer: Performance Engineer Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent community Search by Keyword Search by Location – SAP… https://t.co/LiB9NM4u28 https://t.co/n2dK5Dwjwc",
        "Software Engineer – Level 4: The software engineer is responsible for developing all the code in the enterprise. Applications are written in a variety of languages including Angular/TypeScript/JavaScript/C#/Python/Java, as well as mobile iOS/Android and… https://t.co/GfS3y1A2fs https://t.co/O0RDFyF1Zr",
        "Software Quality Assurance Engineer: Careers | UL |Software Quality Assurance Engineer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a… https://t.co/HNLj44TPGf",
        "Senior Scrum Master: West Creek 5 (12075), United States of America, Richmond, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One… https://t.co/BRo70NFPVK https://t.co/QKhZe7M4N5",
        "Senior Java Engineer, Secret Cleared (Req# 00019): SENIOR JAVA ENGINEER Title: Senior Java Engineer Location: Centreville, VA Terms: Regular, Fulltime Clearance: Qualified applicants MUST have an ACTIVE DOD issued SECRET security clearance, and by virtue… https://t.co/HBOs73vsHm",
        "Software Engineer Sr: Req ID : 376186BR Job Code/Title : E1073:Software Engineer Sr Job Description : Participate in full lifecycle software development as part of a 5-8 person scrum team utilizing state of the art technologies, methodologies and… https://t.co/vksTFvLtdW https://t.co/BXBmTVz1vt",
        "Big Data Solution Architect (Hadoop, SQL, BI and Advanced Analytics): Auto req ID ******BR Job Title Big Data Solution Architect (Hadoop, SQL, BI and Advanced Analytics) Report Location Toronto Downtown Country CANADA Province/State Ontario City1 Toronto… https://t.co/1dg19W7Nls https://t.co/E9iPvfQsU8",
        "Sr Engineer / Developer , VA: Job Description As a Senior J2EE Integration Engineer and member of the Serco software development team, you will share responsibility for the design, development, automated tests and delivery of the company s core… https://t.co/whiU8wND4e https://t.co/UN2UsZbtw2",
        ".NET Developer: TFS, Do you have the right stuff? Gullview Technologies is an exciting new and rapidly growing technology company focused on taking on the most vital and challenging business and technical challenges our clients face in competing in our… https://t.co/SayqmZSWxG https://t.co/JIMLwEyo6z",
        "Senior Software Engineer | Front End: JetSmarter is the worlds largest private aviation community. We use data science, advanced mobile technology, and a members-only approach to connect leaders in business, sports, entertainment, and culture with… https://t.co/U4XNI89wcd https://t.co/o9YGXODOzU",
        "Software Developer/Scrum Master: Software Developer/Scrum Master Morrisville, NC Brightree Home Healthcare &amp; Hospice (Morrisville, NC) seeks Software Developer/Scrum Master Company Overview Brightree, the leading provider of cloud-based software for the… https://t.co/asvcs0ww6l https://t.co/MX1lUscbXd",
        "Sr. Manager, Scrum Master: Job Description Job ID: R46255 McLean 1 (19050), United States of America, McLean, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive… https://t.co/jndnPqk6OS https://t.co/V1ENmqzhp4",
        "Senior Agile Program Manager: Senior Agile Program Manager Job ID  2018-16582 Primary Location  Nebraska, Omaha Regular/Temp  Regular Additional Locations  Jersey City,New Jersey,United States Full-Time/Part-Time  Full-Time More information about this… https://t.co/v30RNbD5Io https://t.co/6lUKGgzDNO",
        "Oracle EBS Scrum Master: Oracle EBS Scrum Master ======================= Req #: ******Location: San Antonio, TX USJob Category: Information TechnologySecurity Clearance: SecretClearance Status: Must be Obtainable Job Description BACKGROUND CACI is… https://t.co/2c1mzEcozN",
        "Software Engineer: Software Engineer Jobs in Chantilly at Boeing Skip Navigation SearchMenu – News – Investors – Employee/Retiree – Merchandise – Suppliers – Features &amp; Multimedia – Commercial – Defense – Space – Services – Innovation – Our History –… https://t.co/yow0Zswnnk https://t.co/25m05qrX5E",
        "PLM Engineering IT Director: PLM Engineering IT Director Deliver business value through Right and Fast partnership This is an incredibly exciting time to join the Honeywell Transportation Systems team! Transportation Systems is the true pioneer of… https://t.co/81iNcrTp4X https://t.co/6Bg8IOkfhp",
        "Senior Java Engineer, Secret Cleared (Req# 00019): SENIOR JAVA ENGINEER Title: Senior Java Engineer Location: Centreville, VA Terms: Regular, Fulltime Clearance: Qualified applicants MUST have an ACTIVE DOD issued SECRET security clearance, and by virtue… https://t.co/eG9OmbGWDF https://t.co/cYjT83yZaf",
        "Principal Associate, Scrum Master: Job Description Job ID: R44093 McLean 1 (19050), United States of America, McLean, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief… https://t.co/Kz9K8t5VUD https://t.co/EiDI02M8DS",
        "Group Manager, Project /Program Management – Scrum Lead: Group Manager, Project/Program Management-&gt;&gt; Manages a medium to large-sized or multiple small teams of project managers who are the primary contact for clients and groups within the organization… https://t.co/7l2GVgCrWI https://t.co/WiqITqoJMB",
        "SCRUM Master – TS/SCI:   Job Description – SCRUM Master – TS/SCI (18008526) SCRUM Master – TS/SCI Requisition ID : 18008526 Location : United States-Virginia-Fairfax US Citizenship Required for this Position: Yes Relocation Assistance: No relocation… https://t.co/Az7X8Ng7Ge https://t.co/korghz1s1d",
        "Scrum Master (SR800) Job: Date: Mar 21, 2018 Location:Albuquerque, NM, US Company: SAIC Scrum Master (SR800) (Job Number:435230) Description: Job Description: SAIC is looking for an experienced Scrum Master. You will work in a highly collaborative and… https://t.co/68OeAXBqzy https://t.co/INUX3qOWl3",
        "Experienced Linux Systems Analyst: Position Summary / Responsibilities: We are seeking motivated, career and customer oriented Experienced Linux Systems Analyst, interested in joining our team in Boyce, VA (with occasional visits to Winchester, VA and… https://t.co/AjvDpyeXa3 https://t.co/2bA3AVWiBA",
        "Java Developer: Java Developer Enter job title or location Search menu open clear text Search jobs Recent Searches – Deloitte home – About Deloitte – Job cart – Location: United States – Global (English) English Available in 145 locations and 34… https://t.co/a3XdH9gflm https://t.co/48lQjKRQGC",
        "SAP Scrum Master Job: Company Information PACCAR is a Fortune 500 company established in 1905. PACCAR Inc is recognized as a global leader in the commercial vehicle, financial, and customer service fields with internationally recognized brands such as… https://t.co/7o4K6TzTc2 https://t.co/NogefocNeh",
        "Engineer SW Senior: JOB SUMMARY: The Senior Software Engineer is responsible for playing a leading role on a team focused on the development of mobile software applications. This person analyzes, designs, programs, debugs, and modifies software… https://t.co/aDQwecV5OQ https://t.co/ceNoeS77wy",
        "Senior Software Engineer, Server Backup: We have an immediate opening for a Senior Software Engineer on Carbonite’s Server Backup Team. The successful candidate will have strong technical and communication skills, a passion for building high-quality… https://t.co/rvXkGe84eT https://t.co/DmQnPWSjVA",
        "Project Manager/ Scrum master: Project Manager/ Scrum master Rosemont, Illinois – United States Job Start Date – 04/17/18, Posted Date – 04/17/18 Primary SkillsScrum master,agile PMTax TermsC2COverviewclient – us foods skype urgent Must Haves: 5-10 yrs… https://t.co/pTirq5sGzw https://t.co/0PWODmcpK8",
        "Senior UI Lead Developer (React/Redux/JS): Unifyd Insights is currently developing a first of it’s kind, B2B Data Management &amp; Exchange Platform. We are searching for a candidate to help lead the UI Development for this ambitious product. You will be… https://t.co/XkcQ7spWya https://t.co/mkKKJIqYEy",
        "Scrum Master: Employee Type: Full-Time Location: Charleston, SC Job Type: Engineering, Information Technology, Science Experience: Not Specified Date Posted: 4/18/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’… https://t.co/j7pQ7T2ZyK https://t.co/xdHpUhg7eH",
        "Scrum Master: Scrum Master Philadelphia, Pennsylvania – United States Job Start Date – 04/18/18, Posted Date – 04/18/18 Primary SkillsCSP/PSMTax TermsC2COverview Skills Set: Years of Experience: 7+ Education Required: Bachelors Degree or Equivalent Work… https://t.co/gbwhIpAGOu https://t.co/Z2CiP1vPCF",
        "Software Engineer: Software Engineer – Philadelphia PA 17120 Skip Navigation Toggle navigation Account – Refine search – View my account – Sign in Job details Software Engineer – Requisition ID: WD****** – Position: Full time – Open date: Apr 4, 2018… https://t.co/u6zndRmOVl",
        "Software Developer Intern with potential for permanant position: Who We Are: Built by veteran event professionals, Hubb is a cloud-based software platform that simplifies the process for collecting, managing, and marketing event content. Using Hubb,… https://t.co/GIi3bgckzQ https://t.co/pCRDjJs9W5",
        "Business Analyst: **CLIENT UNABLE TO SPONSOR AT THIS TIME*** ***PLEASE NO C2C VENDORS*** We are seeking a Senior Business Systems Analyst (BSA) to own solution definition and manage requirements for agile software projects. BSAs are responsible for all… https://t.co/aOA0gUznbf https://t.co/Q4zFPSM6Jt",
        "Technical Lead – SAP Hybris / Development Team Leader: LYONSCG is the industry’s premier eCommerce Digital Agency, serving brand, retail, and B2B organizations with tailored eCommerce solutions that maximize online potential. Headquartered in Chicago,… https://t.co/sNTeTOSA8S https://t.co/odaTht4OOL",
        "Senior Software Architect: We have a new opening for a Software Architect. You will have strong technical and communication skills, a passion for building high-quality software and the ability to work well within an agile scrum environment. You are well… https://t.co/3f9YhyjPLT https://t.co/iF8AZoAzIl",
        "Senior Release Engineer: Description VinSolutions, a Cox Automotive Brand, is currently looking for an experienced Senior Software Engineer to join our team in Mission, KS. Job Summary: As a Senior Software Engineer, you will be responsible for… https://t.co/cDAnkegXi2",
        "Lead Systems / Software Engineer – MBSE focus: We are looking for experienced Systems Engineers who are highly motivated, creative and self-directed. This position provides challenging opportunities to apply and expand one’s software architecture,… https://t.co/jL3Lp6U0mv https://t.co/yW6ZY0o08a",
        "Sr. Specialist Project/Program Manager (PMP / Scrum Master): The AIS Technology PMO/BA team reports into the Head of AIS Technology Program Management / Business Analysis Office. The PMO/BA team is responsible for: Liaising with internal and external… https://t.co/OcqLGEWyEl https://t.co/BYZxyK8JSj",
        "Scrum Master, Manager: Job Description Job ID: R46151 Towers Crescent (12066), United States of America, Vienna, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive… https://t.co/HN554uyGFY https://t.co/yuxkBuNq7T",
        "CONTRACT – Software Engineer (Java – POS): Who We Are _accesso_ is a world-wide software company delivering industry leading virtual queuing, eCommerce and ticketing solutions for the attractions, cultural and leisure industries. The _accesso Passport_… https://t.co/IKHHVyZH7r",
        "Java Software Engineer: Java Software Engineer Bentonville, Arkansas – United States Job Start Date – 04/06/18, Posted Date – 04/06/18 Primary SkillsRestful,CSS,JSON,Oracle,MVC,MySQL,HTML5,Big Data,SOLR,Micro Services,Java and J2EE,Singleton,FacadeTax… https://t.co/VJLLfv6rfm https://t.co/QuNgR9xfKQ",
        "Application Architect: Application Architect – TransTech LLC – Northbrook, IL – 04-13-2018 | ******** Toggle navigation – Tech Careers – Job Search – Skills Center – Dice Careers Mobile – Career Explorer – Salary Predictor – Career Paths – Career Toolkit… https://t.co/BHAkb4sGt5 https://t.co/I8x0WggeOd",
        "Agile Coach: OVERVIEW OF THE POSITION: TeamBradley is collaborating with a thriving financial services corporation that is dedicated to providing exceptional business service and products to their clients. This expanding, stable company with consistent… https://t.co/YTZBPH9MUB https://t.co/HJu9aCDFPB",
        "Cassandra DBA: We practice Agile/Scrum methodology and we program in a variety of languages such as Python, C/C++, &amp; Java. We are building a large scale and high-performance cloud based networking service platform that will deliver the next generation of… https://t.co/WB8hSp7TwY https://t.co/CvqvHBespm",
        "Senior UI Designer – contract: Takeoff Tech is a well-funded, 30-person startup enabling retailers to sell groceries online profitably. Takeoff is developing automated aisleless stores coupled with an end-to-end eGrocery technology stack, offering… https://t.co/FZoYEgMaMu https://t.co/EBTafr7vlw",
        "Web Developer – Level 4: The web developer is responsible for developing frontend and backend code for a variety of web based applications including business systems, mission systems, and warfighter support systems. Applications are written in a variety… https://t.co/HxppLs8LnJ https://t.co/xGi06Lka3x",
        "AWS Solutions Architect: We are a small team of passionate problem solvers working to radically change how ambitious organizations and federal agencies build software. We think differently and have developed amazing solutions for interesting problems for… https://t.co/Mym0PMReCR https://t.co/IQfPrw0TWP",
        "Developer Intern: Company Introduction RobustWealth [*************************************************************************************************** is a fast-paced wealth management company that is changing the way investment advisors, banks, and… https://t.co/ffzF1nrurK https://t.co/ZXLpxcr7Dj",
        "Scrum Master: 7900 Westpark Drive (12131), United States of America, Tysons, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank, Capital One… https://t.co/hOASvLjUy5 https://t.co/gX0ELk0bCU",
        "DevOps Engineer: O3 World is seeking a DevOps Engineer with a passion for building great tools and compelling experiences like the projects listed in the WORK section of our site [************************************************************** You will… https://t.co/isC1eTrzZ9 https://t.co/OHo97vI7mA",
        "Software Project Manager – Mobile Health Care: Are you a Technical Project Manager who understands Agile methodologies? Does working in healthcare in the mobile space interest you? If so, read this! WHO ARE WE? Our firm, a healthcare information and… https://t.co/1hziXpDZIT https://t.co/UjrWMw3OGz",
        "UX Design Engineer: UX Design Engineer Hillsboro, OR Full Time Position Job Description: Design, Optimize, and add features to an existing HTML/JavaScript user interface Debug and fix all issues related to new features added Demonstrate progress to the… https://t.co/5ITlo80LUc https://t.co/AMql4fUXnB",
        "DATA ANALYST (Telecom Invoicing/Phone Data Tr: Job TitleDATA ANALYST (Telecom Invoicing/Phone Data Tracking) – ID:31299 Duration12 Months Start DateASAP Job SkillsPhone data tracking (domestic and international), Telecom LocationPlano, TX Date… https://t.co/WxK5nBfpEd https://t.co/ADyEQK3d39",
        "Robotics C++ Software Engineer: Job Overview As one of our Software Engineers for the advanced packing equipment team, your primary task will be to develop software for the soft real-time coordination of motion control, pick-and-place processes, image… https://t.co/GwBrpFitVP https://t.co/v0D4SlMgyR",
        "Software Quality Developer: About Us: Teradici is the creator of the PCoIP remoting protocol technology and Cloud Access Software, the cutting edge solution for a cloud-ready future. The Company, founded in 2004 and based in Vancouver, Canada is focused… https://t.co/4CtiCN4iVr https://t.co/bcphiwhU8N",
        "Project Manager – https://t.co/GD6lseIfcq: Seattle, WA Full-time Compensation Unspecified Posted Today If you are a talented Project Manager that is strong with https://t.co/GD6lseIfcq and Visual Studio, please read on! Located in beautiful Seattle WA,… https://t.co/SisQu7LfbU https://t.co/FBc28Ch95R",
        "Financial Engineer III: THE COMPANYAre you interested in helping solve today’s most critical housing challenges? In simplest terms, Fannie Mae serves the people who house America. We work at the heart of housing by providing reliable, affordable mortgage… https://t.co/EAMV6UBI7f https://t.co/RJGmXh38yL",
        "Sr. Associate – Scrum Master: Discover. A more rewarding way to work. At Discover Financial Services, you’ll find yourself in the company of some of the industry’s smartest and most reliable professionals. And at a company that rewards dedication, values… https://t.co/Zac9en0JdW https://t.co/ZmSgl570lu",
        "Application Developer: Application Developer CSI Leasing (CSI) is one of the largest independent equipment leasing specialists in the world, with customers in more than 36 countries. Established in 1972, we have helped thousands of organizations… https://t.co/2aWQiStDEN https://t.co/4bUXtfk6Wv",
        "Senior Scrum Master: Job Title: Senior Scrum Master Location: Chicago, IL Duration- 6 Months Roles &amp; Responsibility Guiding the team and organization on how to use Agile/Scrum practices and values to delight customers – Guiding the team on how to get the… https://t.co/0tQouUmb6l https://t.co/lChye6lBjo",
        "Scrum Master: Scrum Master We’re Hearst Autos and we are going to change the way consumers buy automobiles. With a recognized brand Car &amp; Driver, and the best editorial team in the automotive industry, we’re cutting a new path! We are looking for… https://t.co/hChvpfclYX https://t.co/pqdsRqRCMm",
        "Health Data Analyst: Permanent position open in the Rockville area for Health Data Analyst. Primary Responsibilities: * Converting business requirements into technical specification for data integration and reports * Configuring the front-end and… https://t.co/7OgVDgL9gc https://t.co/O4U7GbB0gM",
        "Senior Agile Coach: Title: Senior Agile Coach Location: Bellevue, WA Duration: 6+ Months Contract There is an opening for a regular agile coach and another one for Senior agile coach. Required: * For both coaches, at least 3 agile related certifications,… https://t.co/AsSw0Un85u https://t.co/8lsKLk4mGv",
        "Senior Software Engineer Smartlink Solutions: Information about #18081 Senior Software Engineer Smartlink Solutions Work Location: GOJO Plaza As a key member of the SMARTLINK technical team, the Senior Software Engineer engages in driving system… https://t.co/kxr1RPVCBS https://t.co/RcXIJQNj9c",
        "Sr. Manager, Scrum Master: Towers Crescent (12066), United States of America, Vienna, Virginia At Capital One, we’re building a leading information-based technology company. Still founder-led by Chairman and Chief Executive Officer Richard Fairbank,… https://t.co/LpKvPficiC https://t.co/UzWVupwDts",
        "Enterprise Applications Support Lead: Clearance Level Must Currently Possess: No Active Clearance Required Clearance Level Must Be Able to Obtain: No Active Clearance Required Suitability: No Suitability Required Job Family: Engineering &amp; Sciences Job… https://t.co/KmZlEioQuu https://t.co/G2yvNRWJlh",
        "Principal Software Engineer-Frontend- Enterprise Cloud Developer: Veritas’ vision is to enable organizations to thrive in this new world of digital business. Did you know that the International Data Corporation (IDC) predicts that data will double every… https://t.co/JXY3TmoIfm https://t.co/kC5pLAgVZz",
        "Sr Software Engineer: 112260BR Sr Software Engineer VA – Herndon 112260BR Raytheon has an immediate need for a Software Developer in the Herndon, VA area. The right candidate will work on small to large projects that required skills in an array of… https://t.co/u92mzByxLQ https://t.co/aROYHHHbeQ",
        "Front End Engineer: Become a part of the family, become a TaxSlayer! At TaxSlayer, our products radically transform the way people use technology, allowing them to spend less time on the things they have to do and more on what they want to do!… https://t.co/c6w2nXkoJc https://t.co/bc0C3uNgg7",
        "CNO Developer, Principal: Req ID 97507BR Business Title CNO Developer, Principal Group MCIS Location USA COLORADO Aurora Clearance Level Needed Secret Category Cyber Job Duties and Responsibilities ManTech is looking for a Principal CNO Developer to join… https://t.co/h8QSshb70O https://t.co/mhrP5InLbZ",
        "iOS Developer: Austin, TX Full-time $100k – $130k Posted Today If you are a iOS Developer with experience, please read on! What You Need for this Position More Than 5 Years of experience and knowledge of: – iOS Development – SWIFT – Objective-C – RESTful… https://t.co/K08gnvUjna https://t.co/wRbd6EldMw",
        "Full Stack Developer: The IT Digital Business team is part of the Global Digital Technologies department. The mission of the IT Digital Business team is to enable agents, clients and partners to connect with Chubb business services when and where they… https://t.co/hp9xoLWOeH https://t.co/K5I816osMo",
        "Software Engineer: Software Engineer – Stony Brook, NY Softheon is looking for several Software Engineers who can help in developing solid products to meet clients’ needs and improve end-user experience using new technologies such as microservices,… https://t.co/mFjeZQ9w4V https://t.co/Ft3zUIuxkv",
        "Software Engineer Sr: Req ID : 429260BR Job Code/Title : E1073:Software Engineer Sr Job Description : This position is for a Software Developer to work on an Agile development team for the Geospatial Visualization Services (GVS) program. The Software… https://t.co/6gWLaiMvrX https://t.co/EpFMI0HmLT",
        "Business Intelligence Developer/Analyst (Compliance Consultant 4): Job Description At Wells Fargo you’ll find a team with proven track records of success who are smart and possess strong values. You can enjoy a diverse career as you learn and grow your… https://t.co/Y4XMqrvGlJ https://t.co/2NKV8xyV53",
        "Senior Project Manager: At PointSource we partner with our clients to transform their business through design, technology and culture. Our clients can expect a collaborative and agile cross-functional team approach with a focus on business outcomes. Join… https://t.co/CPWb6a6J2t https://t.co/zFVYUVINTV",
        "Software Engineer: Req ID : 421404BR Job Code/Title : E1072:Software Engineer Job Description : This position is for a software engineer to support the Advanced Programs projects. The candidate will work in an agile scrum development environment to… https://t.co/iUhcB0X4sT https://t.co/vo3CPjI12X",
        "IT Project Manager/Scrum Master: SemanticBits is looking for a seasoned Scrum Master/Product Manager to manage the design, development and delivery of digital health services using a Scrum-based agile software development methodology. You will be working… https://t.co/YQrIyyCUFd",
        "Engineering Director/VP: About Us: BlueVolt is growing and has excellent product-market fit with loyal customers. Our customers use our education platform to inspire their employees and empower their channel partners. BlueVolt is an indispensable tool to… https://t.co/OId0QKsMuA https://t.co/UEwbenCQzR",
        "Software Developer IV: Employer: ITA Group, Inc. Department: IT Location: West Des Moines, IA ITA Group, Inc. is an award-winning and nationally recognized company that develops, implements, and launches products and service solutions that help companies… https://t.co/Jh6Mou2qrM https://t.co/9R7YW7r0Ea",
        "Scrum Master: Position Summary: The Scrum Master is responsible for the planning and execution of company strategy. The Scrum Master will also be responsible for reporting and team visibility as well as ensuring the teams desired outcomes are met. Job… https://t.co/EiKSMgF4DR https://t.co/CJ665o9g7I",
        "Senior Scrum Master: Summary:As a Global Payments Scrum Master, you will be a servant leader for agile development teams, encouraging, supporting and enabling the growth of each team member. You will facilitate an environment of collaboration and… https://t.co/Rc4pJMrJuy https://t.co/KngmZLTEkj",
        "Senior Java API Developer (Java, Rest API, JS), Secret Cleared (Req# 00013): SENIOR JAVA API DEVELOPER (JAVA, REST API, JS) Title: Senior Java API Developer (Java, Rest API, JS) Location: Centreville, VA Terms: Regular, Fulltime Clearance: Qualified… https://t.co/xjLwzOivsG https://t.co/yWoXpmBmsQ",
        "Scrummaster/Project Manager – Cloud transformation: Come work at a place where innovation and teamwork come together to support the most exciting missions in the world! F5 is looking for a talented and high-energy scrummaster/project manager who can help… https://t.co/eaKNHKRclJ https://t.co/4QZ5UEwmwK",
        "Project Manager – Scrum Master: Project Manager – Scrum Master Ref No.: 18-00727 Location: Costa Mesa, California Position Type: Direct Placement Start Date: 04/06/2018 Required Experience 4-5 years Scrum Master 8-10 years of Project Management… https://t.co/YkAGOJ8ONC https://t.co/lp8UWguDIQ",
        "Scrum Master: Works with Scrum Team to ensure scrum best practices are followed from the initiation through delivery of IT projects. Serves as a liaison between the product owner and development team to ensure requirements are delivered and key… https://t.co/XinC0wfqKP https://t.co/W3vYe4WjFX",
        "Project Manager Order Management System| Enfield CT | 1 year |position – 1: REQUIRED QUALIFICATIONS/EXPERIENCE: The selected candidate will manage software development and integration projects in a fast paced, constantly changing environment Help manage… https://t.co/BbeslcTv4f https://t.co/TDo6fM4swE",
        "Application Development Senior Manager – Capital Markets Client Onboarding (Director): Primary Location: United States,New Jersey,Jersey City Education: Bachelor’s Degree Job Function: Technology Schedule: Full-time Shift: Day Job Employee Status:… https://t.co/6juR3WVxoT https://t.co/54xcpgC5nQ",
        "software engineer: Location: Boston, MA- United States Job ID: 18WD28326 Position Overview Contribute to development for an application that will change an industry and wow our customers. Join a fast-paced startup with the balance and resources of an… https://t.co/RX4aOBeQr6",
        "Scrum Master: Client Reference Code: 218859JOB SUMMARYThe Scrum Master will have varied responsibilities implementing the development process methodologies including scrum, scrumban, extreme programming, and lean. MAJOR DUTIES AND RESPONSIBILITIESDevelop… https://t.co/HP0MtvyjXu",
        "Scrum Master: .Net Developer Ref No.: 18-23007 Location: Pleasanton, California Role name Developer Role Description Develop WebApplications using C#.Net, MVC 5.0, Angular JS, ASP.NetCo-ordinate with Business Users, Gather requirements, update design… https://t.co/MXEoMqDPoM",
        "Scrum Master: Summary: The Scrum Master will be responsible for managing multiple Scrum teams, leading daily meetings, organizing events, sprint planning, review, grooming, and retrospectives. This will include working with managers and teams, both… https://t.co/u6h2LEes2w https://t.co/REauCGeN1S",
        "Job Title Staff Engineer – Front End/UI: Job ID 2018-3478 Location US-CA-San Jose Category R &amp; D About the Job JOB SUMMARY 8×8 Engineering is looking for a Staff Engineer for Front End/UI development of SaaS and PaaS cloud solutions for our Virtual… https://t.co/hYz6Bsk7cY https://t.co/aBEPb56JAW",
        "Scrum Master II: Job ID: PK-******* Description: As the health care industry continues to rapidly transform, our IT team conceives, develops and delivers impactful technology solutions to support access to quality, affordable health care for our members.… https://t.co/tBqvobBchV https://t.co/qj9ki7F0Ej"
      ]
    }
  }
}