{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Ray Conniff  http://t.co/3o3hQwRDfU",
        "The Importance of Competitive Analysis of Strategy Consulting Firms  http://t.co/RAj4EU7cIM",
        "Check Out the Profiles of Major Watch Designers  http://t.co/TWmCqBOKM7",
        "Read the Biography of Petula Clark  http://t.co/1dgKsTEJDH",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/naYFlQqmZm",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/NoA5lZFnvO",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/YJc6P5ETWG",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/mGQm20VUuQ",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/wkW3mpOiPQ",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/AHaJ4KuNWS",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/RA1yp1YQgW",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "Get Great Tips from Web Marketing Experts  http://t.co/PM0l9Y43XX",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/IPGc5SBMoP",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Learn about the Bay Area city of Fremont, California  http://t.co/N9Q6HK2hzM",
        "Cool Garages and Flooring Types  http://t.co/xdQGQhLKZ7",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/0hB6bbWsBt",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!   http://t.co/6YHsJV2ATA",
        "Learn How to Create an Effective Company Blog  http://t.co/CLJI4cHAun",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/QuwvvwP9Rb",
        "True friends are like diamonds - bright, beautiful, valuable, and always in style. --&gt; Nicole Richie",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/laTLHBN9bC",
        "Awesome Sword Umbrella - Eye Catching http://t.co/X55rBEZKZo",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Great Book Review - Endangered: Drakensang  http://t.co/ivTrfwNnjW",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/IeDraH6bBr",
        "I've looked into the eye of this island, and what I saw was beautiful. - John Locke, Lost",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "What Are the Different Types of Web Hosting?  http://t.co/AdWB1zjUNm",
        "Yep NFL Football Is Here To Stay!  http://t.co/BwuFqxMwQ4",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Dis Be Da Place",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/geIwCS0aZr",
        "Gold Glitter Lips - Cool Look!  http://t.co/SGhW7peXH8",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/W1xNAZYD5M",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/v73nlBGClj",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/icWivbU9Xy",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/DJ8mMc1Sfg",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/XsbFvossuV",
        "Read the History of Three Dog Night  http://t.co/2LYBEzAXy0",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/vMDEro07xv",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "Can You Imagine Melting Clock - Very Cool - Jazz Up Your Office Space! http://t.co/WncSmyjqM0",
        "The safest way to double your money is to fold it over and put it in your pocket. - Kin Hubbard",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/Pw5kvZiYcW",
        "Web Building Experts - Get Some Free Tips  http://t.co/L6in9z3Fzh",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Read About Bob Dylan -- His Biography    http://t.co/UBy5NQb34P",
        "Great Introduction to the Whispers  http://t.co/tvmwa7CU1Q",
        "Great Introduction to 3D Printing  http://t.co/540hnIqP3C",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/30RSPwS7Vq",
        "Great Introduction to Leif Garrett  http://t.co/KlBpNa1gY8",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Read the History of the Rolling Stones  http://t.co/3zKm3yHMNu",
        "A patient man is one who likes slow catsup.",
        "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver.  Ayn Rand",
        "If you think about it... Mistakes are just small steps to perfection...",
        "The Best Tips Given for Facebook Pages Geared for Business  http://t.co/vMDEro07xv",
        "Using Instagram for Web Marketing  http://t.co/nAdUGqCATb",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/v8MBr5gq3D",
        "The right shoe can make everything different. - Jimmy Choo",
        "Read the History of the American Hamburger  http://t.co/CY3AREYLb0",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/7d7egwaity",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/uHUrtIlsbk",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "So Who Invented the Modern Watch?  http://t.co/W2OefOrkFf",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "Read the Evolution of the Wooden Clog  http://t.co/f04fb5GhFB",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "A tax collector has what it takes to take what you got"
      ]
    }
  }
}