{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@ltsKermit @SarahCarstairss",
        "Literally takes 0 effort to convince me to go out",
        "I feel personally victimised by club photographers",
        "Appalled that I'm eating Weetabix for lunch because the union is shut and I can't get a panini",
        "Being nice is way more important than being liked",
        "@KarenMilven I started at 10",
        "RT @dropdeadlois: aw michael buble's son bein free of cancer has actual made my day😭❤😭❤",
        "So fed up of the shite wifi in halls",
        "@KarenMilven soon child 🌚",
        "Afternoon tea with maw on my well deserved day off☕️",
        "RT @m1ndspeak5truth: there should be summer markets the same way there's christmas ones but selling bbq food and tango ice blast instead",
        "Annas puppies are the cutest little things❤️☹ https://t.co/ZYEs6EfSxG",
        "@SianMilven @KarenMilven I'm sorry to say Karen but Sian is correct",
        "AMSTERDAM",
        "@lyricaIart @fay_wallace tb",
        "I wish I could stop eating cheese",
        "RT @therealmohameds: Soulja boy: I miss ya, I miss ya\nI really wanna kiss you but I cant\n\nMe: SIX SEVEN EIGHT, TRIPLE 9 EIGHT TWO ONE TWO h…",
        "@brogan_houston @fay_wallace",
        "Literally don't think this day could get ANY WORSE",
        "@christahutt @SoDamnTrue hahahahaha life😂",
        "RT @iatemuggles: I just witnessed a fucking murder https://t.co/eN4HpjkstI",
        "Just can't wait to finish exams✈️",
        "RT @danielhogg7: When the cunt goes \"am Brian\" deed https://t.co/yEayAp4GkN",
        "@wdriver85 @SarahCarstairss",
        "RT @rohanmckinney72: No way did a drunk lassie on the train just tell me she doesn't want wains cos she loves dogs  n went \n\n\"Nae wains gre…",
        "@Jennamill6 the essay is in progress, on track for love Wednesdays next week💖",
        "My days been ruined since I accidentally bought salt and vinegar crisps",
        "RT @memedistrict: This is my new favourite video of all time https://t.co/Apdj9DEeQG",
        "@morgknapp @fay_wallace",
        "Honestly think it's so unfair cramming exams into 1 week how am I meant to focus on 164733736 things at once",
        "Home time today, it's been too long💔",
        "Such a downer on your night when you get a rude taxi driver😾",
        "Shocked n appalled there was no photobooth last night",
        "@KarenMilven I got the same 3 as well",
        "@AileenMcColm did you not manage to find it?😓",
        "💖💖💖  #MentalHealthAwarenessWeek #InternationalNursesDay https://t.co/79P3xhQwuK",
        "RT @itsJackM8: Coming out of my cage and I've been doing quite awful to be honest",
        "RT @francesca_rose0: i miss house parties n having a secure place in the eu",
        "RT @paul_haine: Fascinated at how crossing a Corgi with any other dog breed results in what is basically a Corgi in disguise as the other b…",
        "RT @TheDiegoFranco: \"How's your day going?\" https://t.co/ksZ9LwKDNt",
        "RT @KendallJenner: carefree kenny https://t.co/63wOEVJnMP",
        "RT @em__holt: my flatmate has just peaked https://t.co/ZInx8T0u1R",
        "Chicken run on Netflix yas",
        "RT @_Jordan_L: I'd like to thank whoever invented starters &amp; pre drinking, eating before eating and drinking before drinking is absolute ge…",
        "RT @matthew_nyree: A house party in Dundee https://t.co/U5o919W87o",
        "Luv orange eyeshadow",
        "RT @montyyyy17: Never related to a pic so much in ma life https://t.co/cbkRpiIVGs",
        "RT @chrissydevlin97: Unpopular opinion but Kourtney Kardashian is by far the best looking Kardashian",
        "RT @Ge0rge49: Depop just gets better and better ahaha https://t.co/MkduuA7wrU",
        "@_emilybradbury @SarahCarstairss this was us when we didn't make the why not promo vid",
        "RT @thediyora: 26. When this BBC reporter accidentally got high next to burning heroin https://t.co/MzlhwXuP4k",
        "@jakedafc happy birthday Jake😊🍾",
        "Honestly ruins my night when I have a disappointing dinner",
        "RT @chloojob: Bonnybridge is ma fav place ever https://t.co/HXjZKpsgoc",
        "First A of the year, also prob the last",
        "@jakedafc @SarahCarstairss go out",
        "Why is my face so fat",
        "French toast bacon and maple syrup is the absolute best",
        "@fay_wallace @cakefacedcutie @laurabrown6655 hahahahahhaha😂",
        "How can u go into a shop at Easter time and not buy a cream egg",
        "Staying at Amy's is luxury she even made me spagbol",
        "Get me hame",
        "@RoryMarshall99 @ChelseaFC @RangersCulture he says thanks",
        "Tried macaroons for the first time today n I'm obsessed",
        "RT @bilhrpr: Marcel is a proper geezer, upset? Call marcel. Need a chat? Call marcel. Stuck in traffic? Call marcel.. he's at the crossroad…",
        "RT @officiaIwinemom: when you walk back into the sesh after throwing up https://t.co/xTXyxORyYc",
        "@fay_wallace @officiaIwinemom 😂😂",
        "RT @Pablogabiee: Marcel is like the male Camilla - too much love ❤️❤️❤️",
        "❤️ Camilla",
        "RT @Knxckaert: ISIS: We're going to take over the UK.\nUK:  https://t.co/36Kj9luDc8",
        "@Knxckaert @KarenMilven @SarahCarstairss 😩😂",
        "Reasons to vote today: https://t.co/sS1j2olBul",
        "@fay_wallace crying https://t.co/77jvLwYfQG",
        "RT @liam_lightowler: The Kooks - She Moves In Her Own Way (Acoustic) is fucking pure class https://t.co/gYCgjN8MLN",
        "1 year closer to being a nurse💃🏽💃🏽💃🏽",
        "RT @rauhl_x2: In case you missed the beautiful performance of \"Where Is The Love\" by The Black Eyed Peas and Ariana #OneLoveManchester http…",
        "Real tears",
        "Just one big emotional mess on Sunday's and #OneLoveManchester has finished me off 😭😭😭",
        "RT @Pablogabiee: Coldplay about to break my heart #OneLoveManchester #fixyou 😭😭",
        "Going out without fake eyelashes😐 am bald",
        "RT @Goudie15: Who would ye rather have as Prime Minister?",
        "I miss Sarah☹️",
        "RT @Chedardon: Well bitch I missed out on being rich https://t.co/PUMsz28BKY",
        "Get a wee bit emosh listening to example #mems",
        "@KarenMilven @AilieMcquaker @fay_wallace @CailinM2959 it all went downhill once we got into Stranraer anyway",
        "Chilled days in the dam https://t.co/00ARgaTWB2",
        "RT @GG_Mikey: fidget spinners are whack, when I was in 8th grade we'd shove a spoonful of cinnamon down our throats and try to survive for…",
        "@HLevein @SarahCarstairss",
        "RT @ladbible: 50,000 people singing 'Don't look back in anger' at @thecourteeners gig in Manchester last night 🙌❤️ https://t.co/ejJ4zXDNoI",
        "RT @elliegreenman: Ever feel sorry for ur lad when u start seein eachother ya looked nice now ya rock up places lyk Ian Beale n he cant say…",
        "Soooo happy my summer has started now can't wait to drink dark fruits till I burst",
        "First year finished, Friday feeeeling",
        "RT @katiestafford3: Last night our Muslim taxi driver gave us this rose and said \"we are not all the same\" honestly breaks my heart❤️❤️❤️ h…",
        "RT @liamgallagher: In total shock and absolutely devastated about what's gone down in MANCHESTER sending Love and Light to all the family's…",
        "RT @erinburns9: 💔💔💔💔 https://t.co/4f1eF4G1uP",
        "RT @What_Liam_Said: Manchester, Proud. ❤ https://t.co/n7LXho3f0F",
        "RT @tamakloeee: Bratz dolls were really ahead of their time. They look just like a pack of Instagram models. https://t.co/EewncfB7kK",
        "RT @QMUSapphires: 💙Our very own vice-captain Rebecca putting all your Amsterdam pics to shame 💙👌🏼 #qmsapphires #iamsterdam https://t.co/REk…",
        "@Jennamill6 ahaha I'm always too full for pud so let's cut to the chase xxx",
        "RT @Jennamill6: Sounds like a plan xxx https://t.co/kJvfVSBqBt"
      ]
    }
  }
}