{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Don't fight a battle if you don't gain anything by winning.\"\n- Erwin Rommel #johnbdeleo",
        "Surviving is important. Thriving is elegant. - Maya Angelou #quote  #babyboomers",
        "https://t.co/SRNMrZTqqN https://t.co/KQnsoZwz5t",
        "Another amazing sundown in Ellensburg. What a day!\n\n#eclipse #sunset #walkabout #summer @… https://t.co/o1hLME7uq2",
        "Are you in the USA? Do you shop online? Take a look at this, I was blown away by it! All in my latest blog! https://t.co/uZlhskW8YY #shop",
        "It is not how much we have, but how much we enjoy, that makes happiness. - Charles Spurgeon #quote #babyboomers",
        "What is she doing?\n\n#eclipse #funinthesun #sun @ Historic Ellensburg https://t.co/4VRVjIDv0E",
        "Fitting Kannaway CBD Products into Your Busy Schedule. Read this blog:https://t.co/uxAmJsbmxu #CBD #Hemp #hempoil #medicalmarijuana https://t.co/OoUr5NDLyJ",
        "How's watching the eclipse right now? You can stream it live right here=&gt;https://t.co/HHOd6N4Xzz Watch a little of history in the making!",
        "\"Do not let what you cannot do interfere with what you can\ndo.\"\n- John Wooden #johnbdeleo",
        "Everything ultimately comes down to trust.- Marcus Sheridan #quote #socialmedia #babyboomers",
        "I know of only one duty, and that is to love. - Albert Camus #quote #johnbdeleo",
        "You are never too old to set another goal or to dream a new dream. - C.S. Lewis #quote  #babyboomers",
        "Who shops online? Who gets paid to shop online? If I could show you how that is done: Would you be interested? USA only. DM if you want info https://t.co/tSD1QcueLi",
        "Sundown in Ellensburg! Made me think of all my friends in Europe and the sun is coming up! The… https://t.co/kjRzqPZEF4",
        "If you can dream it you can build it. If you can build it, you can live it. - Pam Moore #quote #babyboomers",
        "“Determine never to be idle... It is wonderful how much may\nbe done if we are always doing.”\n- Thomas Jefferson #johnbdeleo",
        "Exhausting is okay. It means you're in the game. You're on the way up and you're not on the way down. - Lee Rosen #quote #babyboomers",
        "Beware that the detours in your life don't turn into destinations. - Tim Fargo #quote #johnbdeleo",
        "What you choose today will determine who you are tomorrow. - Tim Fargo #quote #babyboomers",
        "I've got a quick question! Do you order stuff online? How about getting paid to shop online? Free to join&gt;https://t.co/uSrzQBT4E0 #shopping",
        "Small town Americana!\n\n#america #smalltown #farmersmarket @ Kittitas County Farmers Market https://t.co/qNgBO8WQNt",
        "Sometimes life takes an unexpected wrong turn in the right direction. - Unknown #quote #babyboomers",
        "If we have no identity apart from our jobs, we are truly vulnerable. - Dan Miller #quote #johnbdeleo",
        "I can normally tell how intelligent a man is by how stupid he thinks I am. - Cormac McCarthy #quote #babyboomers",
        "Analyze your mistakes. You've already paid the tuition, you might as well get the lesson. - Tim Fargo #quote #johnbdeleo",
        "People may not always tell you how they feel about you, but they will always show you. Pay attention. - Kim Garst #quote #babyboomers",
        "When you find yourself in a hole, quit digging. - Will Rogers #quote #babyboomers",
        "\"Every great leap forward in your life comes after you have\nmade a clear decision of some kind\"\n- Brian Tracy #johnbdeleo",
        "Life doesn't get easier or more forgiving; we get stronger and more resilient. - Steve Maraboli #quote #babyboomers",
        "\"If winning isn't everything, why do they keep score?\"\n- Vince Lombardi #johnbdeleo",
        "There are no shortcuts to any place worth going. - Beverly Sills #quote  #babyboomers",
        "Fishing the Klickitat River with Matt!\n\n#chinook #salmon #fishon #fish #fishing @ Lyle, Washington https://t.co/gMTJwlZ5U4",
        "How you treat yourself sets the standard for how others will treat you. - Steve Maraboli #quote #babyboomers",
        "\"Failure is not fatal, but failure to change might be.\"\n- John Wooden #johnbdeleo",
        "Don't look for ideas to confirm your thinking, rather look for trends that will disrupt your thinking. - Rich Simmonds #quote #babyboomers",
        "Live life as if it were your last day on this planet! #johnbdeleo https://t.co/SNKWCGJFUN",
        "Nodding the head does not row the boat. - Irish Proverb #quote  #babyboomers",
        "Fight against something and we focus on the thing we hate. Fight for something and we focus on the thing we love. - Simon Sinek #johnbdeleo",
        "When people say they'd like to be in your shoes, it's usually after the difficult journey is finished. - Tim Fargo #quote #babyboomers",
        "9\n“The power of imagination makes us infinite.”\n- John Muir #johnbdeleo",
        "I can normally tell how intelligent a man is by how stupid he thinks I am. - Cormac McCarthy #quote #babyboomers",
        "Thanks to my top interactors! @IlluminexLED via #SocialJukebox https://t.co/g9O0oSxImJ",
        "The big question: what are we going to do for humanity? Serving others is the essence of leading at a higher level. - Ken Blanchard",
        "https://t.co/JuruEflxaT",
        "“Determine never to be idle... It is wonderful how much may\nbe done if we are always doing.”\n- Thomas Jefferson #johnbdeleo",
        "If you don't pass your values on to your kids, someone else will. - Frank Sonnenberg #quote #babyboomers",
        "\"Success consists of going from failure to failure without loss\nof enthusiasm.\"\n- Winston Churchill #johnbdeleo",
        "Sometimes life takes an unexpected wrong turn in the right direction. - Unknown #quote #babyboomers",
        "Your value doesn't decrease based on someone's inability to see your worth. - Ted Rubin #quote #babyboomers",
        "\"You have to learn the rules of the game. And then you have\nto play better than anyone else.”\n- Albert Einstein #johnbdeleo",
        "Everything ultimately comes down to trust.- Marcus Sheridan #quote #socialmedia #babyboomers",
        "G.K. Chesterton is one of my favorite authors, really love his book called Orthodoxy.  #johnbdeleo https://t.co/KKTgq0SVy6",
        "Don't judge me by my past. I don't live there anymore. - Petteri Tarkkonen #quote #babyboomers",
        "Bite of the 'Burg!\n\n#college #wildcats #food #freefood @ Historic Ellensburg https://t.co/FeCkdKjaPY",
        "You never know what worse luck your bad luck has saved you from. - Cormac McCarthy #quote #babyboomers",
        "If I quit now, I will be back to where I started, &amp; when I started I was desperately wishing to be where I am now. - Unknown #quote",
        "Everything from your past does not belong in your present. - Lolly Daskal #quote #babyboomers",
        "\"If we cannot see the possibility of greatness, how can we\ndream it?\"\n- Lee Strasberg #johnbdeleo",
        "Love doesn't make the world go round; love is what makes the ride worthwhile. - Elizabeth Barrett Browning #quote #babyboomers",
        "Don't give up what you want most, for what you want now. - Zig Ziglar #quote  #babyboomers",
        "\"We must concentrate not merely on the negative expulsion\nof war but the positive affirmation of peace.\"\n-\nMartin Luther King #johnbdeleo",
        "Your worth consists in what you are and not in what you have. - Thomas Edison #quote  #babyboomers",
        "I myself am made entirely of flaws, stitched together with good intentions. - Augusten Burroughs #quote #johnbdeleo",
        "Don't look for it outside. Joy is always in you, all you've got to do is awaken to it. - Roxana Jones #quote #babyboomers",
        "Me and Paul taking a little break by the mighty Columbia River!\n\n#motorcycle #motoguzzi #moto… https://t.co/hoImwp3Utx",
        "Out for a ride down near the Columbia River today! \n\n#motoguzzi #italy #friends #ride #goodday @… https://t.co/eH6vgPD8if",
        "Don’t try to be original, just try to be good. — Paul Rand #quote #startup #babyboomers",
        "\"Success is not a destination, it's a journey\"\n-Zig Ziglar #johnbdeleo",
        "The biggest mistake you can make is listening to people who've given up on their dreams telling you to give up on yours. - Umair Hague",
        "\"Wisdom is not a product of schooling but of the lifelong\nattempt to acquire it\"\n- Albert Einstein #johnbdeleo",
        "Freedom begins with owning your flaws and disowning your fears. - Umair Hague #quote #babyboomers",
        "What you choose today will determine who you are tomorrow. - Tim Fargo #quote #babyboomers",
        "\"In order to succeed you must fail, so that you know what not\nto do the next time.\"\n- Anthony J. D'Angelo #johnbdeleo",
        "Gratitude is the first sign of a thinking, rational creature. - Solanus Casey #quote #babyboomers",
        "\"Think before you act and then act decisively. Fortune favors\nthe brave\"\n- Brian Tracy #johnbdeleo",
        "People may not always tell you how they feel about you, but they will always show you. Pay attention. - Kim Garst #quote #babyboomers",
        "A couple very red sun photos on my walk last night. Fires are still burning!\n\n#fire #firefighter… https://t.co/RC0XI2yXQm",
        "\"Success comes from knowing that you did your best to\nbecome the best that you are capable of being.\"\n- John Wooden #johnbdeleo",
        "Self-Esteem begins and ends with you. The more you know about yourself, the less moved you'll be by the opinions of others. - B. Dilley",
        "\"First we form habits, then they form us. Conquer your bad\nhabits or they will conquer you.\"\n- Rob Gilbert #johnbdeleo",
        "Our greatest glory is, not in never falling, but in rising every time we fall.\n Ancient Proverb #failure  #succeed  #babyboomers",
        "Thanks to my top interactors! @dealsmeet @QuoTweety via #SocialJukebox https://t.co/g9O0oSxImJ",
        "Exhausting is okay. It means you're in the game. You're on the way up and you're not on the way down. - Lee Rosen #quote #babyboomers",
        "If we have no identity apart from our jobs, we are truly vulnerable. - Dan Miller #quote #johnbdeleo",
        "The bad news: nothing is permanent. The good news: nothing is permanent. - Lolly Daskal #quote #babyboomers",
        "\"You can disagree without being disagreeable\"\n-Zig Ziglar #johnbdeleo",
        "Don't exercise your freedom of speech until you have exercised your freedom of thought. - Tim Fargo #quote #babyboomers",
        "Successful people make the most of the best and the best of the worst. - Steve Keating #quote #babyboomers",
        "\"The person that said winning isn't everything, never won\nanything.\"\n- Mia Hamm #johnbdeleo",
        "Love all, trust a few, do wrong to none. - Shakespeare #quote #babyboomers",
        "\"To respond is positive, to react is negative\"\n-Zig Ziglar #johnbdeleo",
        "You'll do more GOOD if you aim to SERVE more than you aim to PLEASE. - Chris Edmonds #quote #leadership #babyboomers",
        "Embarrassment lasts a moment, regrets last a lifetime. - Petteri Tarkkonen #quote   #babyboomers",
        "\"Learn to help people with more than just their jobs; help\nthem with their lives”\n- Jim Rohn #johnbdeleo",
        "Don't wait. The time will never be just right. -Napoleon Hill #quote  #babyboomers",
        "\"Dream big dreams! Imagine that you have no limitations,\nand then decide what's right before you decide what's\npossible\"\n- Brian Tracy",
        "The secret to success is doing the stuff other people won't do &amp; doing it for a really long time. - John Jantsch #quote #babyboomers",
        "The future belongs to those who believe in the beauty of their dreams. -Eleanor Roosevelt #quote #babyboomers",
        "Now we are really pirates!\n\n#fun #pirates #love @ Puget Island, Washington https://t.co/qc5VsgwYQ3"
      ]
    }
  }
}