{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@WhatTheFFacts It’s because our wives make our lives difficult sometimes",
        "@pulpmx safety nets https://t.co/kOEh9eZDhb",
        "@pulpmx @fisher725 @MAAntonovich Use your phone",
        "@pulpmx @JasonWeigandt @CallanWilkins What happened to the year in review show?",
        "RT @racerxonline: #Repost @kenroczen94\n・・・\nOnce again there was a lot going on here. Shattered hand, dislocation of all metacarpals and tor…",
        "@WhatTheFFacts I don’t know what’s more disgusting, eating the bugs or the way she is eating them",
        "@WhatTheFFacts So I’m right in between then🤔",
        "@DavidVuillemin Ouch",
        "@JasonWeigandt It’s unfortunate his emotions got the best of him in this one, silly mistake and threw it all away. I’m a fan of KR but I believe this all falls on him",
        "RT @MotocrossNews: 2018 Arlington Supercross | Press Day Video - Moto Mash-Up Edit From AT&amp;T Stadium https://t.co/bengeobJgf #motocross htt…",
        "RT @WhatTheFFacts: Taylor Swift was born into wealth. Her father is \"a descendant of three generations of bank presidents\" and worked for M…",
        "RT @OpieRadio: Considering I'm about to file a multi million dollar lawsuit I'd say highly unlikely. https://t.co/NJ1z2ybNsF",
        "@dmxsradio He really needs a haircut and a shave😂",
        "@_gabrielrubens @WorldAndScience God?, nope science",
        "@SupercrossLIVE @elitomac @RMFantasySX Winning",
        "RT @Aviationdailyy: This is what happened with Dragonair airplane at Hong Kong Airport https://t.co/Lo1nwB43tQ",
        "RT @StevenBayShore: Look at these two idiots. https://t.co/078cDZBqZR",
        "@Visy23 @WhatTheFFacts Still smart enough to realize the earth is round, not a good argument.",
        "@REEK_CAKE @WhatTheFFacts Who cares",
        "@REEK_CAKE @WhatTheFFacts Camera tech etc",
        "@jaden_brijalba @WhatTheFFacts You got it",
        "RT @WhatTheFFacts: The longest kill shot in military history is claimed by an unnamed Canadian soldier from Joint Task Force 2, who hit the…",
        "RT @nowthisnews: This woman was physically dragged from the microphone after announcing how much money West Virginia’s politicians get from…",
        "@NikkiSixx No, too much bad stuff happens in this world.",
        "@braddybb That makes me uncomfortable",
        "@kourtneylloyd84 Nobody needs those, not even them😂",
        "@emig47 Taking this a bit to seriously.",
        "@RichmondDrivers @RichmondRCMP Probably not used to things that big",
        "RT @WaRDaNYo: OMG! https://t.co/oIVVilrLgN",
        "RT @MensHumor: Been there, buddy. https://t.co/UJtmMDO5as",
        "RT @D_Class_Hero: And people still say motocross and supercross aren't real sports. Smh. https://t.co/3ODFpSH2B1",
        "RT @JoshCox501: @_paigecraig Maaaa THE MEATLOAF! Lol",
        "RT @WhatTheFFacts: https://t.co/mYNeFvU90F",
        "RT @MensHumor: I KNEW IT!!! https://t.co/IWeJO4dVQa",
        "@chelseahandler Bill Clinton, remember him, still one of the most liked POTUS.\nSeems like a lot of people die by accident with any sort of links to the Clintons?\nHe may not be perfect are you?",
        "@MensHumor My kid",
        "@dmxsradio Is that a guy or girl in the green jacket?",
        "@JasonWeigandt I think it’s more the point of when it’s race time these times don’t mean as much and within a second most of these guys can win. We’ve seen ET qualify not that great but win",
        "RT @mrstwotwo: San Diego / BOOST AUS / CR22 ! Love this latest footage from @boostaus !! See the full edit on… https://t.co/3vWkOfHGTW",
        "RT @justinbogle19: Man this sport can be so trying sometimes.But I love it and I love the person these struggles turn me into. Surgery to f…",
        "RT @MrGeorgeWallace: Shout out to the top 5 cheeses in the world, Easy, mac 'n, say, cut the, and Chuck E.",
        "@MensHumor Almost didn’t make it didn’t I?",
        "RT @MensHumor: Come on down, Shia! https://t.co/Tu9sfGKPzb",
        "@pulpmx @bwclayton06 What, not like it benefited him, I could see if he gained a position",
        "@pulpmx I figured they changed something because it seemed to work in the main.",
        "@DavidVuillemin For how many times it’s happened?",
        "@13timmyski They got his hat to him late so didn’t have time to put it on",
        "@WhatTheFFacts Not at ours, maybe in eastern Canada",
        "What happened to Pettis?",
        "@SupercrossLIVE please fix the feed, it’s killing me",
        "@SupercrossLIVE what’s going on with the feed tonight",
        "RT @SNFaizalKhamisa: No lie, this might be the greatest save of all time. Good lord, Andrei Vasilevskiy.\n\nhttps://t.co/ORxIpXUynt",
        "RT @tbowers911: WE MADE THE DECISION... @Donk122 is gassin up the jet right now. WE ARE GOING RACING",
        "RT @WhatTheFFacts: In general, Mac users are 50% more accurate and 44% more productive than PC users.",
        "@MotocrossNews Hopefully they carry over that look to the 125/250 with the shroud tank combo",
        "RT @MensHumor: LOL!!!! https://t.co/KuBuscNLu8",
        "@SupercrossLIVE @YamahaMotorUSA Linkless suspension🤔",
        "@pulpmx Looks good, with up to date plastics, the tank rad shroud combo is nice.",
        "@Nicole_Weimer 😞",
        "@KKeefer120 🤔",
        "@pulpmx That    SUCKS",
        "RT @TheTweetOfGod: With great power comes no responsibility.",
        "@WhatTheFFacts Well then, I’ll be living till the end of time",
        "RT @CRtwotwo: 😍\nOne of my all time favorite people riding with me today 🙌🏻 #69 #kentuckykid69🇺🇸 #letsgetit https://t.co/M4T0rL2TPH",
        "@pilsnermonkey @pulpmx Don’t say that",
        "@ericaperebijnos @CNN Is this fake news then?",
        "@DeanWilson15 Keep pushing",
        "@JeffWalker84 Riding a dirt bike at high speeds in general isn’t easy, MX, SX and woods, trees don’t move and nothing is groomed",
        "RT @kourtneylloyd84: @2stroked @pulpmx @chrisbuckrell",
        "@TeamCR22 It’s the one I picked",
        "@ixmiste Chinese “grade 8” bolts",
        "@pulpmx All I know is my Amazon stocks aren’t going up as quickly as I want.",
        "@pulpmx hi Steve, you should consider having Al Dyck on your show, he is going to be pretty involved in the Canadian Nationals this year with a title sponsor Sky Helicopters from what I understand",
        "RT @MensHumor: Laughed WAY too hard at this 😂😂😂 https://t.co/o5DsSsbI5J",
        "RT @JimGaffigan: Nature is great at recycling. https://t.co/EFwcWN6SAM",
        "RT @rickygervais: As you know, idiots on Twitter unwittingly helped me write #Humanity. Maybe you nice clever people can help me write my n…",
        "@WhatTheFFacts Ish",
        "@rickygervais Humanity was brilliant",
        "@elitomac Pretty impressive ride",
        "@MustangTogi @RichmondDrivers You realize using a handheld device while driving is illegal right? Pretty sure you could get a ticket from this vid.",
        "@pulpmx Do you think these guys that keep signing him shake their heads and say “why do we keep signing him”?",
        "@pulpmx Who new he would do it himself and then a lapper decided he didn’t need to get out of the way. I’d say @zacho_16 got to him",
        "@TonyBlazier With the lead he had it wouldn’t have been a problem",
        "Nobody pissed at Bowers for taking Reed out?",
        "@davidpingree Yep, I was yelling at him on the TV",
        "RT @dmxsradio: Lappers tonight.....🤷🏻‍♂️ https://t.co/32ng66vSkp",
        "@WhatTheFFacts Duh!😉",
        "RT @JimNorton: I do too https://t.co/yKEGbA26xh",
        "@JimNorton Miss him",
        "RT @JimGaffigan: #HappyStPatricksDay #wearingthegreen #NobleApe https://t.co/TtNvZFU2Xj",
        "@danielblair125 😂",
        "RT @SupercrossLIVE: Happy 3️⃣6️⃣th Birthday, Reedy! #SupercrossLIVE https://t.co/GLyNnryDlo",
        "RT @Jharperfmx: @PulpmxShow @PulpmxShow https://t.co/0N7sLUpWjL",
        "RT @rickygervais: Someone on Twitter just tried to hurt my feelings.",
        "RT @LarsWrench: Thank you @justinbrayton for getting the banner up in front of @HondaPowersprts !! Honestly this… https://t.co/WDFBB0Why4",
        "RT @TeamCR22: Everyone wish a big Happy Birthday to the boss himself @crtwotwo https://t.co/L7Lb1HdOhV",
        "@GAuchterlonie @9NewsSyd I think you know",
        "RT @AustinForkner: When I was on the couch with my broken wrist everyone was “to busy”. A couple race wins later and suddenly their schedul…",
        "@millertic @MaggieGrem @united Shut up, you’re an idiot",
        "RT @aprilmacie: .@united changing pet policies and killing passengers puppies in overhead bins?!?! You guys are gross!!"
      ]
    }
  }
}