{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If you want to leave, you can. I'll remember you, though. I remember everyone who leaves. –Lilo (Lilo &amp; Stitch)",
        "It’s a mistake not to give people a chance to learn to depend on themselves while they are young. –Walt Disney",
        "I'll be there someday. I can go the distance. I will find my way if I can be strong. –Hercules",
        "Have faith in your dreams and someday your rainbow will come smiling through. –Cinderella",
        "Sometimes the things that you’re looking for,  you can’t see with your eyes. You have to see them with your heart. –Peter Pan(Disney Dreams)",
        "Even miracles take a little time. –Fairy Godmother (Cinderella)",
        "If you walk the footsteps of a stranger, you'll learn things you never knew. –Pocahontas",
        "I will not lose faith. –Mushu (Mulan)",
        "The dream is gone, but then there's hope. –Tarzan",
        "One thing it takes to accomplish something is courage. –Walt Disney",
        "I’m sure I’ll get along somehow. Everything’s going to be alright. –Snow White",
        "When you're curious, you find lots of interesting things to do. –Walt Disney",
        "A dream’s made of magic, and music, and you. –Peter Pan (Disney Dreams)",
        "You can say goodbye and you can say hello, but you'll always find your way back home. –Hannah Montana",
        "When something becomes difficult, I must stick with it and not look for an easy way out. –Aurora (Enchanted Tales)",
        "Who knows the right thing to say when I'm feeling so blue? –Piglet",
        "Retweet if you wish your parents bought this for you&gt;&gt; http://t.co/cUduXQAebc sp",
        "Nani: “I shouldn't have yelled at you.” | Lilo: “We're sisters. It's our job.” –Lilo and Stitch",
        "Where do words go when they are not spoken? Are they hiding, shy or frightened, crying or smiling? –Book of Pooh",
        "The outside world is a dangerous place, filled with horrible, selfish people. –Mother Gothel (Tangled)",
        "You can't undo what's been done. It's done. –Innoko (Brother Bear 2)",
        "Being normal is vastly overrated. –Aggie (Halloweentown)",
        "Retweet if you think these Celebs were the worst dressed at the Oscars!&gt;&gt; http://t.co/DmzLU1TYWN sp",
        "Is it wrong to be loved, to face the future with another who means more than any other? –The Rescuers",
        "Any man who falls behind is left behind. –Jack Sparrow",
        "People do take love for granted. Sad but true. –Quasimodo (Hunchback of Notre Dame II)",
        "What's Mickey without Minnie, what's Piglet without Pooh, what's Donald without Daisy, that's me without you.",
        "The flower that blooms in adversity is the most rare and beautiful of all. –The Emperor (Mulan)",
        "The only thing predictable about life is its unpredictability. –Remy (Ratatouille)",
        "The only way to get what you want in this world is through hard work. –Tiana (Princess and the Frog)",
        "Things will look better in the morning. –Bagheera (The Jungle Book)",
        "Hercules: “How can I?” | Zeus: “Look inside your heart.”",
        "I don’t want to grow up. –Wendy (Peter Pan)",
        "Anne: “When I grow up?” | Peter Pan: “That’s when you’ll need to remember your dreams the most.” –Disney Dreams",
        "So this is the miracle that I've been dreaming of. So this is love. –Cinderella",
        "You got someone you think you know well. It  turns out a stranger. The minute you turn your back, you're in it all by  yourself. –Toy Story",
        "I never look back, darling. It distracts from the now. –Edna Mode (The Incredibles)",
        "When you're true to who you are, you will always find your star. –Disney Fairies",
        "I won't stop. For every minute of the rest of my life, I will fight. –Rapunzel",
        "That’s a pie crust promise. Easily made, easily broken. –Mary Poppins",
        "The only rules that really matter are these: what a man can do and what a man can't do. –Jack Sparrow",
        "It’s okay to be afraid. –Mulan (Mulan II)",
        "RT @hazelll3: before i die, i want to tell everyone the honest stories behind the real me.",
        "RT @hazelll3: damn i feel like shit",
        "RT @hazelll3: damn.. when nemo swims back to hug his dad, i get tears",
        "I'll know he's the one when he makes me laugh. –Minnie Mouse",
        "Close your eyes and pretend it’s all a bad dream. That’s how I get by. –Jack Sparrow",
        "Retweet if you remember these Disney Stars&gt;&gt; http://t.co/KbtpRT3abF #sp",
        "Sometimes you try your hardest, but things don't work out the way you want them to. –Nani (Lilo &amp; Stitch)",
        "After all, what are birthdays? Here today and gone tomorrow. Help yourself. –Eeyore",
        "WOW if you haven't watched the The Purge movie trailer you should get on that!! #SurviveTheNight http://t.co/JiYrDRVEPC #sp",
        "There is the great lesson of 'Beauty and the Beast,' that a thing must be loved before it is lovable. –G.K. Chesterton",
        "It'd be nice if someone would smile. It'd be a nice surprise to get flowers. But otherwise, it's not too bad being me. –Eeyore",
        "I realized that I miss you and I need you. –Kermit (The Muppets)",
        "Perhaps, someday the dreams that I wish will come true. –Cinderella",
        "I know it’s hard to keep the faith sometimes. –Lilo (Lilo &amp; Stitch 2)",
        "It's okay to fight. Everybody fights now and then, especially best friends. But you got to make up fast. –Uncle Topolino (Cars 2)",
        "You're dead if you aim only for kids. Adults are only kids grown up, anyway. –Walt Disney",
        "When life gets you down, you know what you gotta do? Just keep swimming, just keep swimming. –Dory (Finding Nemo)",
        "Who says you have to grow up? –Walt Disney",
        "Retweet if you wish you were on a Disney Cruise RIGHT now http://t.co/RWPu80WMy0",
        "Put your faith in what you most believe in. –Tarzan",
        "This is just a part of growing up. A little adventure, a little rebellion, that's good. Healthy, even. –Flynn Rider (Tangled)",
        "My heart has wings and I can fly. I'll touch every star in the sky. So this is the miracle that I've been dreaming of. –Cinderella",
        "I do remember, and then when I try to remember, I forget. –Pooh",
        "Did you ever stop to think, and forget to start again? –Pooh",
        "I just don't see how a world that makes such wonderful things could be bad. –Ariel (Little Mermaid)",
        "That’s the real trouble with the world, too many people grow up. They forget. –Walt Disney",
        "Friends can be new, friends can be old. All of them are as precious as gold. –Roo",
        "Piglet: “When you wake up in the morning, what's the first thing you say to yourself?\" | Pooh: \"What's for breakfast?\"",
        "When there’s a smile in your heart, there’s no better time to start. –Peter Pan",
        "Why is my reflection someone I don't know? Somehow I cannot hide who I am though I've tried. –Mulan",
        "He'll never give up on you, ever. He'll be there for you, no matter what. –Andy (Toy Story 3)",
        "If your nerves are raw and your brain is fried, just grab a friend and take a ride. –Goofy (A Goofy Movie)",
        "Nothing can go wrong if everything is right, and everything is right somehow. –Pooh",
        "So this is the miracle that I've been dreaming of. So this is love. –Cinderella",
        "You must be imaginative, strong-hearted. You must try things that may not work. –Gusteau (Ratatouille)",
        "When you smile, it's pure perfection. It shines through everything you do. –Ariel (Little Mermaid Series)",
        "When there's too much to do, don't let it bother you. Forget your troubles. –Snow White",
        "Where one thing falls, another grows. Maybe not what was there before, but something new and wonderful all the same. –Bambi’s Mother",
        "It’s okay to be afraid. –Mulan (Mulan II)",
        "I admire a person who's willing to do whatever's necessary. –Jack Sparrow",
        "Dreams are like stars. You can't touch them, but if you follow them, they will lead you to your destiny. –Spudnick (Space Buddies)",
        "Don't you know how you've changed me? Strange how I finally see. –Belle (Beauty and the Beast Broadway)",
        "Some things never change. –Mickey Mouse",
        "Retweet if you think these are the funniest Disney Quotes!&gt;&gt; http://t.co/t2UpbuJhtF #sp",
        "Alice: “This is impossible.” | The Mad Hatter: “Only if you believe it is.” –Alice in Wonderland",
        "Sometimes the impossible can become possible if you're awesome. –Rhino (Bolt)",
        "You got to put your past behind you. –Timon (The Lion King)",
        "Today's special moments are tomorrow's memories. –Genie (The Return of Jafar)",
        "You have given so much happiness to others, that you deserve to have your wish come true. –The Blue Fairy (Pinocchio)",
        "First of all, I would like to make one thing clear. I never explain anything. –Mary Poppins",
        "When the morning comes and the sun begins to rise, I will lose you because it's just a dream. –Pooh",
        "It’s a mistake not to give people a chance to learn to depend on themselves while they are young. –Walt Disney",
        "It's important to have someone who loves you, no matter what. –Jasmine (Aladdin Series)",
        "My love is higher than the sky, deeper than the ocean, warmer than the sun shining down on me, quiet as a prayer. –Ariel’s Beginning",
        "The most fantastic, magical things can happen, and it all starts with a wish. –Jiminy Cricket (Pinocchio)",
        "Don’t pay any attention to me. Nobody ever does. –Eeyore",
        "Everything will be alright, because in a Prince’s arm, I’ve found a love I can’t deny. –Cinderella (Cinderella 3)",
        "Without trust, there can be no relationship. –Mushu (Mulan II)"
      ]
    }
  }
}