{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JSportsnet: So much for home ice advantage.  \n40 games played. \nHome teams have won 20\nRoad teams have won 20\n\n#StanleyCup",
        "RT @RussoHockey: SOURCES: After 9 years, Chuck Fletcher was informed this morning by owner Craig Leipold that he won't be back. STORY&gt;&gt;&gt;\n\nh…",
        "RT @JSportsnet: The West is Set!\n\nNashville v Winnipeg \nVegas v San Jose \n\n#StanleyCup",
        "@adater Game over anyways",
        "That’ll count! Ekholm 1-0 Preds #StanleyCup",
        "@adater Ekholm.",
        "This will be a interesting call #StanleyCup",
        "What a pass by Couturier.. 4-2 Flyers #StanleyCup",
        "RT @TheFlintor: 34, 29, and 16 hug. https://t.co/2LitjHbUaQ",
        "J V R !!!!! 4-1 fuck outta here Boston #TMLtalk #StanleyCup",
        "@samerarbaji Bozzzzie",
        "T booooooo!!!! Let’s go #TMLtalk #StanleyCup",
        "Letsssss goooo!!!! #TMLtalk #StanleyCup",
        "RT @Capitals: NICKY!!!! THE OTGWG!!!! 4-3, WASHINGTON WINS!!! #CapsJackets #ALLCAPS https://t.co/bauzKMPhmi",
        "Wowzers Andrighetto with 1:28 to go makes it 2-1 Avs #StanleyCup",
        "Flyers live to see another day.. Jets advance to the 2nd round #StanleyCup",
        "RT @JSportsnet: Bill Peters resigns as coach of the Carolina Hurricanes.",
        "RT @SkySportsNews: BREAKING: Arsene Wenger to leave @Arsenal at the end of the season. #SSN https://t.co/q1yXmrXeDL",
        "No more hockey for the rest of the night :( #StanleyCup",
        "Ovy said they’ll go back home tied 2-2 ... he was right Caps tie the series up at 2! #StanleyCup",
        "Biggest period of the season coming up for the buds... need the Matthews line to wake up #StanleyCup",
        "TJ Oshie on the PP.. 2-0 Caps #StanleyCup",
        "The reason why Plekanec wasn’t himself earlier was because of the no facial hair rule in Toronto.. now that its playoff time and you can keep ur playoff beards... he’s back with that goatee and he’s back to himself ..duh #StanleyCup #TMLtalk",
        "Plekkkkkkkyyyy!!!!!!! #TMLtalk",
        "Here we go now boys!!!!! #StanleyCup #TMLtalk",
        "RT @NHL: Folks, please turn your attention to the 2017-18 Norris Trophy Finalists.\n\nFind out who wins at the #NHLAwards in @Vegas! #AwardWo…",
        "No Bergeron for the Bruins tonight! Riley Nash will centre Marchand and Pastrnak!.... take advantage of this boys! #TMLtalk #StanleyCup",
        "Chris Gayles a beast! #IPL2018",
        "RT @TheOneASB: I want to make this walk again ASAP! I'm healthy and in shape, let's get something booked @ufc @UFCIndia\n\n#OneBillionStrong…",
        "Martin Jones stellar once again... Jones vs Fleury in round 2 will be a treat! #StanleyCup",
        "San Jose sweeps Anaheim and will play Vegas in round 2! #StanleyCup",
        "Nashville takes a 3-1 series lead back home #StanleyCup",
        "Well that didn’t last long.. Tomas Hertl Regains the lead for the Sharks #StanleyCup",
        "Andrew Cogliano.. ties it at 1 for the Ducks with just over 12 to go #StanleyCup",
        "Well well well Kerfoot for the Avs.. Preds lead cut to 3-2 with 9 to go in the 3rd #StanleyCup",
        "RT @PeteBlackburn: Andrighetto spears Hartman in the nuts, then Hartman flips out https://t.co/6xQniSUABw",
        "Sorensen again.. 1-0 Sharks #StanleyCup",
        "Tampa Bay also takes a 3-1 series lead over New Jersey #StanleyCup",
        "No Sean Couturier... Flyers lose 5-0 in game 4 #StanleyCup",
        "RT @hockeynight: 19 years ago today, The Great One laced 'em up for the final time https://t.co/j598Ht6ysz",
        "RT @StuMunrue: If you don't love     then you don't \nMe at my-              deserve me at my \n\n                                     -GG htt…",
        "RT @mannisandhu: Whipping up a beat for the summer 🌞🌞 https://t.co/AFxRmYoYQJ",
        "RT @AGretz: The guy that LA lost to Vegas in the expansion draft is the one that scored the goal to knock them out in the playoffs. This wh…",
        "Lack of scoring killed the Kings.. just 3 goals in ther 4 games in the playoffs #StanleyCup",
        "Who would of predicted this? That’s why this is the greatest sport on the planet! #NoComparison #StanleyCup",
        "The Vegas Golden Knights have just swept the LA Kings in ther inaugural season.. wow #StanleyCup",
        "Save *",
        "7.5 seconds left to saw the Kings season #StanleyCup",
        "That’s playoff hockey folks! Wow #StanleyCup",
        "Wowwww what an intense sequence that was #StanleyCup",
        "15 mins for the Kings to save ther season #StanleyCup",
        "RT @RandipJanda: The #Capitals have trailed a 1st round playoff series 2-1 five different times during Alex Ovechkin's career. They went on…",
        "RT @PeteBlackburn: Me vs. my goals https://t.co/9iMd1GApBp",
        "Ovy guaranteed the series being tied when they go back for game 5 in Washington... the Caps are half way there #StanleyCup",
        "Lars Eller.. Caps win it in  double OT #StanleyCup",
        "2nd OT period to come between the Caps and Blue Jackets #StanleyCup",
        "Oops totally forgot ... Ovechkin and Jenner #bucciovertimechallenge #StanleyCup",
        "Scheifele deposits the empty netter for his second of the night.. the Jets will head back home with a 3-1 series lead #StanleyCup",
        "3rd straight game of the Caps - Blue Jackets series headed to OT #StanleyCup",
        "Artemi Panarin is something else... #StanleyCup",
        "RT @johnborukNBCS: Ron Hextall says no update on Sean Couturier until tomorrow.",
        "RT @JSportsnet: Glen Gulutzan dismissed in Calgary. Assistants Cameron and Girard too.",
        "RT @PierreVLeBrun: Gotta think Player Safety will look at this... https://t.co/lbNAuftXQK",
        "Dreadful start for TFC #TFCLive",
        "Tom Wilson .. 1-0 Caps #StanleyCup",
        "Scheifele makes it 1-0 Jets with 28 seconds to go in the 1st #StanleyCup",
        "RT @torontofc: Another cup final in Toronto\n\n🆚: @Chivas\n🏟: @BMOField\n⏰: 8:15 PM\n📺: TSN 2\n#️⃣: #SCCL2018\n\n#TFCLive | #TORvCVG https://t.co/m…",
        "When it rains, it pours",
        "Grapes wouldn’t like how the Sharks just embarrassed the Ducks #StanleyCup",
        "Chris Tierney ...8-1 Sharks #StanleyCup",
        "3-0 series lead for San Jose over Anaheim #StanleyCup",
        "Evander Kane makes it 7-1 Sharks. #StanleyCup",
        "MVP candidate Mackinnon gets his second of the night and makes it 4 zip Avs #StanleyCup",
        "Nemeth makes it 2-0 Avs #StanleyCup",
        "RT @DownGoesBrown: Operation \"Duplicate the 1993 run pretty much exactly\" is now 3-for-3.",
        "Big win! Series on #StanleyCup #TMLtalk",
        "I fucking love that Reilly! #StanleyCup #TMLtalk",
        "All y’all were losing ur shit when you saw Pleky on the 2nd line... Babcocks got this you dumb sofa coaches. #StanleyCup #TMLtalk",
        "Hats off to Plekanec shut down the best line in hockey and is a plus 2 with an assist! #TMLtalk #StanleyCup",
        "Marleau u stud you!! 4-2 Buds #TMLtalk #StanleyCup",
        "RT @SNstats: Patrick Marleau is the oldest player in #Leafs history to score a playoff goal (38 years, 213 days)\n\nRecord was previously hel…",
        "Nylanders gonna get that monkey off his back too here in the 3rd. #TMLtalk #StanleyCup",
        "Matttttthewsssss!!!! He’s woke now!!! You better hide You Bruins let me tell ya #TMLTalk #StanleyCup",
        "Kapanen can’t buy a goal..god damn #TMLTalk #StanleyCup",
        "Pattyyy Marleau!!! 2-1 Buds #StanleyCup #TMLtalk",
        "Pastrnak was in Reilly’s back pocket that whole first period! Love it #StanleyCup  #TMLTalk",
        "J V R #TMLtalk #StanleyCup",
        "Let’s capitalize on this PP now boys! #StanleyCup #TMLtalk",
        "Oh there buzzing alright #TMLtalk #StanleyCup",
        "Much better start here boys! Keep er going #TMLtalk",
        "I guarantee a win tonight! Let’s go #TMLtalk",
        "RT @MapleLeafs: Ready to rally (towel).\n\n#StandWitness https://t.co/qSIuNtTJxh",
        "RT @bryzgoalie30: The fans asked me to come to the game, just in case 🤥😉 https://t.co/KZpl5FyRuS",
        "3-0 series lead for Vegas #StanleyCup",
        "Kopi in front with a beautiful redirect.. game on #LAvsVGK #StanleyCup",
        "And again.. William Karlsson the 40 goal man has scored to make it 3-1 with 5:16 to go #StanleyCup",
        "@FriedgeHNIC Not just the game, entire series has been great",
        "James Neal ... 2-1 for Vegas just over 5 to go in the 3rd #StanleyCup",
        "54 saves for Bobrovsky in game 2... stole that game for the Blue Jackets #StanleyCup",
        "Matt Calvert hard working role player for Columbus gets it done in OT... we see it happen all the time in the playoffs.. that’s what it’s all about #StanleyCup"
      ]
    }
  }
}