{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Jeremy_Roenick: It’s finally Playoff Hockey! I’ve been waiting all year. Let’s go! #StanleyCup",
        "#StanleyCup",
        "RT @koshtorontosun: Frederik Andersen is 10-1 against the Bruins in his #NHL career. Boston is the lone club he has beaten at least 10 time…",
        "RT @Capitals: Congratulations to @ovi8 on his 7th career Maurice \"Rocket\" Richard Trophy! #NHLAwards \n\nRead More: https://t.co/X2sozXqjPD…",
        "RT @JSportsnet: Official Stanley Cup Playoff Schedule…and TV Network allocations for the East. https://t.co/dRwkXuPKXO",
        "RT @HockeyNightMB: This is a DVD 📀 #SlapShot from the crash site. How much more genuine can this be that these men loved &amp; lived the game t…",
        "I’m calling an upset .. Flyers over the Penguins in round 1 #StanleyCup #NHL",
        "RT @NHL: It's go time. #StanleyCup https://t.co/EaHCpFLdRm",
        "RT @NHL: It’s rivalry time.\n\nThe @MapleLeafs will play the @NHLBruins in the First Round. #StanleyCup https://t.co/6xnMd0oqwS",
        "RT @TSNBobMcKenzie: NYR have fired head coach Alain Vigneault. Search will commence for his replacement.",
        "RT @JamesonCoop: After 1,057 NHL games, Radim Vrbata is hanging up his skates.\n\nHere's what he said when I asked him about his decision: ht…",
        "#PrayersForHumbolt",
        "RT @DaveDawson7: Say what you want about Don Cherry, you are entitled to your opinion. No Canadian, political figure or media person (not d…",
        "RT @SundayChants: Who's the better defender?\n\nRT for Big Dave\nLike for Chris Smalling https://t.co/J8rm5VOQ1V",
        "RT @TheEllenShow: My heart breaks this morning for the entire Humboldt Broncos community. I am sending so much love to everyone affected.💔",
        "Gundogan 2-0 City #EPL",
        "RT @MapleLeafs: “We pray for those families and we’re thinking about them.” - Head Coach Mike Babcock \n\n🎥: https://t.co/5NwkM0yao6\n\n#PrayFo…",
        "RT @markhmasters: Babcock, voice cracking: \"The hockey world's an unbelievable world, you can't make up for loss, you just can't. It's got…",
        "Waheguru #PrayforHumboldt",
        "RT @DarrenDreger: I can't stop reading this tweet. https://t.co/JSFz3yNwY3",
        "RT @petermansbridge: Teammates forever. #prayforhumbolt https://t.co/rqx1nzbcka",
        "RT @SportsCentre: BREAKING: RCMP say 14 people killed in bus crash involving SJHL's Humboldt Broncos https://t.co/Jj5OQSt98O https://t.co/T…",
        "Teri yaad ch sunakaiyeh naareh, aj pegg laiyeh jaangeh",
        "RT @ScottOake: Daniel and Henrik will have their final say on After Hours Saturday night in Edmonton! Questions for the Sedins?\n#afterhours",
        "RT @Showtimepettis: I want this fight. Waiting to hear...",
        "RT @NHLNetwork: Could we be watching a tiebreaker game on Tuesday? #NHLNow https://t.co/gl3embkxXK",
        "RT @TSNRyanRishaug: Turris wearing Barzals skates, using Ekblads stick.  Game time decision after joining Team Canada, but his gear didn’t…",
        "Vegas goes back home with the series all knotted up #StanleyCup",
        "Right back at ya.. Marchessault puts Vegas back up by 2 #StanleyCup",
        "Kyle Connor has the Jets on the board #StanleyCup",
        "RT @NHL: The story of @JRandalWard42 and Momma Ward is one you won't want to miss. #MothersDay https://t.co/45voxjjP5w",
        "Vegas look like a different team from game 1 #StanleyCup",
        "Marchessault makes it 2-0 Vegas #StanleyCup",
        "Tomas Tatar back in the lineup and opens the scoring for Vegas... 1-0 #StanleyCup",
        "RT @FOXSoccer: Barring injury, here are the 23 players that will represent the Seleçao in Russia. 🇧🇷 https://t.co/tawGKYwT6K",
        "Smith-Pelly ties er up at 2! #StanleyCup",
        "RT @HumboldtBroncos: We're happy to officially announce today that the Humboldt Broncos Junior A Hockey Team will return for 2018-19 SJHL s…",
        "RT @Jeremy_Roenick: This is the best I’ve ever seen the @Capitals play. They seem more committed than ever. It’s paying off! #StanleyCup",
        "Larssss Eller on the PP! Caps make it 4 zip #StanleyCup",
        "Jay Beagle!! 3-0 Caps #StanleyCup",
        "Ovechkinnnnnnnn!!! With the bomb 2-0 Capssss #StanleyCup",
        "Caps have been the better team midway thru the first... keep it going boys  #Stanleycup",
        "Kempnyyy! From the point makes it 1-0 Caps #Stanleycup #Capitalstalk",
        "What a great shift by the Caps #StanleyCup",
        "No Backstrom again tonight for the Caps.. damn it #StanleyCup",
        "RT @JSportsnet: The Final Four, a year ago...\n\nWashington: Out after 2 Rounds. \nTampa Bay: Missed the Playoffs. \nWinnipeg: Missed the Playo…",
        "RT @MapleLeafs: .@MapleLeafs name @kyledubas as 17th General Manager in the Club’s history.\n\n📰: https://t.co/gZ3A2xyIDs\n\n#TMLtalk https://t…",
        "Rinne out 2-0 Jets early #StanleyCup",
        "Enheh sastey ni dil yaaran deh jo Akh maar keh kareed levan gi",
        "RT @SNstats: #StanleyCupPlayoffs Points Leaders:\n\n#Pens Guentzel - 21\n#Pens Crosby - 21\n#NHLBruins Pastrnak - 20\n#NHLBruins Marchand - 17\n#…",
        "Hate it all",
        "RT @SportsCentre: BREAKING: Carolina #Hurricanes announce that Don Waddell is the team's new president and general manager and names Rod Br…",
        "RT @NHLCanes: OFFICIAL: #Canes Name Brind'Amour as Head Coach https://t.co/oWeM1Yekyl",
        "Game 7’s gonna end in OT.. man that’s gonna be intense #StanleyCup",
        "No hockey till Thursday... this sucks #StanleyCup",
        "Game 7..Preds and Jets Thursday! That’s gonna be a battle #StanleyCup",
        "One of the worst trades in NHL history.. Martin Erat for Filip Forsberg... Hated McPhee for that #StanleyCup",
        "My brackets looking nice.. had Tampa and Washington in the eastern Conference finals and boom ther both ther.. just need the Preds to make it to the West final and im golden #StanleyCup",
        "RT @JSportsnet: Washington v Tampa Bay. Game One on Friday. \n\n#StanleyCup",
        "Wow what a beautiful goal by Forsberg to make it 3-0 Preds..his second of the night #StanleyCup",
        "Preds are 20 mins away from forcing a game 7 #StanleyCup",
        "RT @Capitals: 8 down, 8 to go. \n\n#ALLCAPS https://t.co/NzTBPR96aY",
        "RT @recordsANDradio: “Please score. Just fucking please score.” https://t.co/8fGaowSzS8",
        "Holly crap the Raptors are trash lmao",
        "Finally!! Kuzy from Ovechkin in OT to send the Caps to the conference finals! #StanleyCup",
        "Here we go OT! Ovechkins gonna bang home the winner and eliminate the Pens #StanleyCup",
        "Arvidsson makes it 1-0 Preds early #StanleyCup",
        "OT! #StanleyCup",
        "Basically next goal wins in this one.. hopefully the Capitals can pull this off #StanleyCup",
        "RT @evanderkane_9: Thank you to the fans of #SanJose for the support throughout this postseason. You made it a great experience each and ev…",
        "Yes sir.. Alex Chiasson 1-0 Caps #StanleyCup",
        "What’a beautiful give n go between Kuch and JT Miller #StanleyCup",
        "JT Miller .. 2-1 Bolts #StanleyCup",
        "Hopefully Backes is okay.. that was a crushing hit #StanleyCup",
        "Huge hit by JT Miller on David Backes #StanleyCup",
        "Great finish by Bale to level #ElClasico",
        "Loads of fouls towards the end of the first half #ElClasico",
        "Sergi Roberto gets a red and is sent off #ElClasico",
        "Big win for the boys! #CFCLive",
        "Oh what a goal that woulda been from Marcos Alonso #StanleyCup",
        "Chelsea has Mo Salah on lock! Love it #CFCLive",
        "Giroudddd! 1-0 Blues #CFCLive #CHELIV",
        "RT @GeorgesLaraque: Still in 2018??? Let’s do something about it! Racism at the rink https://t.co/pG2Ibm9Fo3",
        "RT @soIoucity: Raptors should be  legally banned from the nba playoffs.  let them play their 82 games then just go home and wait for the dr…",
        "3-2 Series lead for the Caps! #StanleyCup",
        "The Caps are buzzin now #stanleyCup",
        "2 goals in 33 seconds.. 2-1 Caps just like that #stanleyCup",
        "There it is! Carlson ties er up at 1 #StanleyCup",
        "Ovechkins flying out there! Love it #stanleyCup",
        "Haula ..3-0 Vegas... Martin Jones has to have that #StanleyCup",
        "Alex Tuch 2-0 Vegas #StanleyCup",
        "RT @reporterchris: Ryan Callahan on being licked by Brad Marchand: “I don’t know what the difference is between that and spitting in someon…",
        "Girardi! who woulda picked him to get the OT winner! Tampa takes a 3-1 series lead back home #StanleyCup",
        "Johnson and Debrusk #StanleyCup #Bucciovertimechallenge",
        "Stammer ties er up #StanleyCup",
        "RT @DallasStars: The Dallas Stars have announced Jim Montgomery as head coach. https://t.co/VFNDII6MRO",
        "RT @FOXSoccer: OFFICIAL: Rangers FC have appointed Steven Gerrard as their new manager.\n\n📸: @RangersFC https://t.co/uat4r5uBcE",
        "Wait a minute... Laine with 49.6 seconds puts the Jets within 1 #StanleyCup",
        "Oshie ties er up on the PP #StanleyCup",
        "Marseille vs Atletico in the Europa League Final #UEL"
      ]
    }
  }
}