{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@noisey_music One for the dads, one for the mams",
        "@SarahJayBee We watched it for the first time last week! Instant classic.",
        "Please. https://t.co/XNy3Vpu2ie",
        "LEGO PORG! #LateLateToyShow https://t.co/DolnD0sLXV",
        "@Cloobrien @K8 Global RTE player live stream right now... #justsaying",
        "@Ormakapay OMG amazing 😍",
        "What kind of notions mart is this though #LateLateToyShow",
        "@Ormakapay Oh, I BAWLED. No shame.",
        "RT @dailyedge: Please show this tweet to all your international mates with no context. Tell them it's prime time tv #latelatetoyshow https:…",
        "@upollard The cuteness though!",
        "I want this little girl's sparkly boots and her moxie LET'S DO IT! 🙌 #LateLateToyShow",
        "@macebake Currently justifying a double dose of Ben &amp; Jerry's so it's not all bad 😉",
        "Hormone level: teared up at that opening number 😢 #LateLateToyShow",
        "@clareconway Yup. 😊",
        "@clareconway Heh. Nope, I'm part of the relationship management team, which means lots of deep dives into customer workflows. The dream TBH. 😍",
        "@clareconway On the product side, or on the sales side? 😉",
        "@clareconway @ProductCampDUB I'd love to have heard that! It's not always a healthy relationship but there's so much to be gained on both sides if the right expectations are set on both sides.",
        "@clareconway I'd argue a good sales rep would recognise the fallacy of that approach when it comes to building a sustainable business. And a good product team would say no. 😊",
        "Regular, meaningful interaction with our *amazing* product team @intercom = one of the reasons I ❤️ my job so much. https://t.co/ujmOTPeMc5",
        "The first half of this included a killer Radiohead reference and a 300-phone 'orchestra' performing an excerpt from Beethoven's 5th. One of the coolest things I've ever seen in Vicar Street 👌 https://t.co/2E41flXXxH",
        "@CiaraLNorton Ha, that thought has crossed my mind too! And maybe a load of fairy lights.",
        "@CiaraLNorton I'm not gonna lie, bus has become my default the past 2 weeks. My day starts at 8am and the combo of darkness + increased traffic isn't appealing. Thought I'd get to Christmas at least but nope. 😔",
        "@CiaraLNorton Oh crikey. Hope you're okay, it's an awful shock at the best of times.",
        "Here's @darraghcurran, our VP of Engineering, kicking off #buildingIntercom at a sold out (!) Vicar Street. So excited to learn more about how my engineering colleagues work, and think, tonight 🙌 https://t.co/8bV2e4PILf",
        "@niamhconroy I have a 2007 MacBook that's still (just about) grand after a RAM upgrade. Was about 80 quid and worth it.",
        "@ellenmcoyne Darnit, I thought they opened later. Fallon &amp; Byrne or possibly that notions place in Powercourt either perhaps!",
        "@ellenmcoyne Bestseller on Dawson Street (and they'll even put it in a takeaway coffee cup for you)",
        "@sweetoblivion26 Still working myself up to watching that, but the songs are beautiful. 😍",
        "@sweetoblivion26 I've only heard him perform it live once - part of his Helix encore after an already emotional set. I was similarly stunned for a good hour afterwards!",
        "@sweetoblivion26 Every single time. 😭",
        "@noisey_music Andalsoonthisbusprayforus",
        "@safarikent @AnnieAtkins The most glamour-adjacent Tesco Cabra has ever been, surely.",
        "@etienneshrdlu It sounds like we had very similar Sundays. https://t.co/9sn4zNVBpe",
        "@safarikent @AnnieAtkins Was it the Aughrim Street Scouts one? I now find myself wanting to spend a week in Vegas.",
        "@susanthesquark Extra pillows. Camomile tea. Headspace / breathing exercises / yoga. Micro-naps when/wherever. Freshly laundered tiny onesies. (Bonne chance!)",
        "@dublinbusnews Thanks. Possibly one for your passenger experience team too tbh 😊",
        "@carolinehynes @dublinbusnews Thanks 😄",
        "@motherhubblog Yep, yesterday was the deadline for RFA1 submission. Dublin City Council were being super sound and accepting emailed copies yesterday evening.",
        "@StellaDublin Best to phone to book? Selected two family tickets but could only select two seats, but there are more of us than that 😊",
        "Would-be voters: if you want to get on the register, today is the last day for RFA1s, but Dublin City Council are accepting emailed RFA1s to franchise@dublincity.ie this evening if you can get a posted copy through to them next week. Ho ho ho, etc.",
        "@thebeercellar @LMulliganGrocer  https://t.co/MCBldAwbIS",
        "@thebeercellar @LMulliganGrocer 2nd last... EVER? 😱",
        "@jmason Thanks! 😊",
        "@CiaraACrybaby Congrats on both the graduation and that VVG lipstick situation 👏🥂",
        "@geoffreykeating Modcloth too - even though they're now owned by Walmart. They're donating $5m worth of stock to Dress For Success instead. 👏 https://t.co/tJD42S5xgB",
        "@neasaconneally Yeah that bit is minus craic! Thanks 😊",
        "Hey @dublinbusnews, any chance you'll introduce something similar? Please? Signed: Weary pregnant 39a commuter who wishes she could still cycle to work because at least then she'd have a seat 🙏 https://t.co/YHOfrWevFS",
        "I got a wee preview of this yesterday - set to be a fascinating evening, even if you're not an engineer and/or a total coding noob (like me): https://t.co/wOrWNXzm0D",
        "I'd wondered what was happening with this project - kudos to @DublinInquirer for being on the ball, as usual: https://t.co/LYqdHwW6P0",
        "@AlisonTodayFM @TodayFM @OliverJeffers His Science Gallery talk last night made me cry (in a good way!) Great to hear his storytelling in person - will def tune in 🙌",
        "OK, kids' toys have officially reached Peak Notions. https://t.co/trxE0turR7",
        "@orlamcdermott @FelicityCloake @EdwardHayden Same here! (@NigelSlater purist though - last year's was demolished!) https://t.co/cMY3ppVEpE",
        "@oceanclub Santa brought a Cubetto last year - not the cheapest, but it's still getting a ton of use and has held up v well.",
        "@urchinette Oh, this is sad news. Those stories were a staple of our childhood and they've just started to get an airing in my house now. Tonight's bedtime reading, for sure.",
        "OK, who wants in on this with me? (Assuming it comes with neighbouring Colin Firth, obvs) https://t.co/mJlt10cf2d",
        "@AnnieAtkins He sounded completely enthralled. Proper order. (Also: I had not noticed that extra 't'!)",
        "One of my favourite people on one of my favourite podcasts. Bravo, @AnnieAtkins 🙌 https://t.co/aZFATwxkMd",
        "@AskAIB All good - props to card services who had me sorted within 5 minutes 🙌",
        "@AskAIB Thanks!",
        "@AskAIB Hello there! Wondering if you could help me retrieve the full narrative details for a credit card transaction please? Character limit in my online banking has cut it off. Thanks!",
        "+1 to this. If you like your tech news with a side of incisive commentary - plus bonus T-Swift and Kanye references! - sign up here: https://t.co/AW9LadrZAh https://t.co/Ip5IVu38bl",
        "@SarahJayBee 4yo here refused to let me bring her to the library earlier bc \"the librarians think granny and grandad are my mammy and daddy\" 😣",
        "@geoffreykeating @Tales_of_cake Mañana, mañana.",
        "@Tales_of_cake @geoffreykeating Already a cut above sales team Secret Santas tbh. Except for maybe that one time with the live goldfish.",
        "@Tales_of_cake @geoffreykeating Would 100% accept a gift-wrapped CFR from the Stoneybatter Centra as legit present.",
        "@EmerTheScreamer @SarahJayBee ✅",
        "@msleedy @dublinklaw Duly noted!",
        "@msleedy @dublinklaw Oh is this a new premises? Not the teensy Crown Alley one?",
        "@blatherina Positively paradisematic!",
        "Things have taken a turn for the surreal at the Rotunda since I last needed their services... https://t.co/zZhUFY71Rl",
        "@united Oh wait - I can't fill out that form as I didn't have a UA PNR (was flying with EI). Staffer told me the purchase was done manually through a system called AERO. Is there another way you can help, please?",
        "@united No, I'd requested it in person from a staffer in the SFO lounge - there was a printer outage there yesterday. I'll fill out that form now.",
        "@united I'm still waiting for a receipt to be emailed to me for a Club lounge day pass I bought in SFO yesterday. What's the best way to follow this up, please?",
        "@sm @mauskopf Congrats, Sara! Girl #2 incoming shortly here too. Your HuffPo piece this week set lots of bells ringing for me, thank you 👏",
        "@EmerTheScreamer @SarahJayBee Power duo 👯",
        "At @Dreamforce for the week - I'll be on stage in Moscone Sth at 2:30 to talk about live chat for sales. SF folks, say hi if you're about! 👋",
        "RT @intercom: If you're at the @Dreamforce Customer Success Expo, swing by booth #1713 and say hi 👋 https://t.co/W1uAWMn9pN",
        "@KateSugrue Go Kate! 👏👏👏",
        "BRB, moving to Iceland. https://t.co/zHBTu2ez4b",
        "@stewartsc @darraghcurran AND Cadbury ousted the Fudge bar from their selection box this year. Bleak times, Stewart.",
        "@stewartsc @darraghcurran Lidl moving in on Nestle's turf after this frankly outrageous decision https://t.co/NQRxjLVoBF",
        "@darraghcurran Best use of Hama beads yet 👏🎄",
        "@lornab79 @_CiaraMcLean Ciara, you're some woman. Big love 🤗",
        "@neasaconneally @orlatinsley I don't think I've ever rooted so hard for someone I've never met. Brilliant news.",
        "@pennymerelle Oh AND that Weezer video that inexplicably came pre loaded with it! Birth of my love of Weezer too tbf 😊",
        "@pennymerelle That + a Gateway PC = 😍",
        "Reading up on Microsoft Bob - beloved in our household c. 1995 - for, ahem, legit work reasons this morning. Had no idea it was the birthplace of Comic Sans, among its many other crimes. https://t.co/npsK8YkKlB https://t.co/mJfCSaWeMm",
        "@blatherina So instagrammable 👌",
        "@patrickod Festive Tech Support OKR: ✔",
        "@karenchurch @FiveThirtyEight Laura Linney ftw! https://t.co/9XPaxSRebM",
        "Just got a phone call from the local library because my kid won a prize in their Christmas colouring competition and I've never felt more Nerd Mam. (Also bursting with pride, obv) 🤓",
        "@SarahJayBee This is true. I can also vouch for the fancy prawn things in Big Tesco.",
        "@SarahJayBee Sure lookit! Missed the cut off date for this year's though didn't I.",
        "@SarahJayBee Me either tbh but it is insanely festive I guess. Festive M&amp;S platters here last year, the NOTIONS.",
        "@SarahJayBee Welcome! I think we might end up there ourselves bc apparently you need to book Hole In The Wall in May 😣",
        "@SarahJayBee The Coburg in the Conrad is a little bit spendy but v twinkly and has a good kids menu 👌",
        "@phlaimeaux hey, nice cameo on the Christmas stamps this year. https://t.co/LOIyJFTXue",
        "RT @sineadgleeson: For everyone gearing up for the Christmas shop, may the queues be short and your patience boundless. 🎄🛒 https://t.co/nnP…",
        "@KateSugrue  https://t.co/XwZwAseIrl",
        "@mbarrin Moral support though. And selfies, obv :)"
      ]
    }
  }
}