{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/4rBd27SIiH",
        "Make the customer the hero of your story.  Ann Handley - Chief Content Officer - MarketingProfs",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/G5lEMESepH",
        "Read the History of Genesis  http://t.co/BokFkQTQmi",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!  http://t.co/ck7OaXVKFS",
        "Read About Tennis – The Sport of Kings  http://t.co/nPAvePSCU3",
        "Learn About the Top 10 fitness gyms  http://t.co/o5mVsBsNM5",
        "I still have my feet on the ground, I just wear better shoes. - Oprah Winfrey",
        "Read the History Of The Hollywood Sign  http://t.co/QsTDsTDY9t",
        "Lacing Up The Facts: A History of Shoes  http://t.co/gCpwRcDlrW",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/JnvWK6Tm6S",
        "Great Introduction to Pet Insurance  http://t.co/VJFl8VvoDm",
        "Read the History of Yanjing Beer  http://t.co/kiZFah5W2R",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/qrvAWtGEPo",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Read the History of Gary Lewis and the Playboys  http://t.co/NJ4EHWvULP",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/O85N3ZOu2N",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Confucius say it is better to be looked over than overlooked",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/U6iJ2Jr1cd",
        "Making the Most of Twitter for Your Business  http://t.co/qtTYmdeOFx",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/8Lxyja8TDo",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/EnraueQxFD",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/fX9gNRTxQL",
        "Check Out the History of Snow Beer  http://t.co/kepy8r3uu6",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/4zNt9Zo8Vz",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/yxdjYTQpj2",
        "Time is a friend. Do not kill it.",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/haHhc8K0tl",
        "Learn About Careers with a Creative Writing Degree  http://t.co/KlcNCEQC9G",
        "Organizing Garage Cabinets and Storage  http://t.co/osWwwWhzs4",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "Great Overview of the X-Files  http://t.co/m4Rdz3Sc1U",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "It is not the man who has too little, but the man who craves more, that is poor.  Seneca",
        "Habit is second nature, or rather, ten times nature. - William James",
        "A woman is as young as she feels like telling you she is",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/oPxuCwUrbb",
        "I'm a rock and roll singer.  -  Adam Ant",
        "Holy Cow!  Harry Caray",
        "Read the Biography of France Joli  http://t.co/OvHn2DaD0E",
        "Most games are lost, not won! - Casey Stengel",
        "He who laughs last, didn't get it!!  :P",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/EDCfZRysLT",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Read the Biography of Johnny Burnette  http://t.co/Sw6c7lJUlG",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/ctCInYcY9B",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/p1WBLGG9U5",
        "If you think the last 4 words of the national anthem are gentlemen, start your engines, you might be a redneck. - Jeff Foxworthy",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/2FIrd02AKX",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/E906wnVS7i",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "The right shoe can make everything different. - Jimmy Choo",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/bbsuNDkocR",
        "Learn About the Music of Hot Chocolate  http://t.co/dJHQvtYnOL",
        "I got to party and socialize at an Olympic level.  Bode Miller after a terrible Olympics",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Great Book Review - Endangered: Drakensang  http://t.co/TG3pvkfuNc",
        "You can wear this wonderful Unicorn Mask - bring the magic! http://t.co/kZbpP6KBPe",
        "Make Money by Tweeting, Blogging and Photo Sharing with Izea  http://t.co/BKBFNTHvZZ",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/wPo2UGUm8x",
        "Second marriage --  triumph of hope over experience",
        "Gluten Free Recipes - Making a Gluten-Free Gravy  http://t.co/fhozNBLHM8",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/jjKW5wrihz",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "You have heard of Bitcoin?  Read these 10 important things you should know... http://t.co/FjA6wuphjA",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/Y4046Umym3",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "Success is where preparation and opportunity meet. - Bobby Unser",
        "So, where's the Cannes Film Festival being held this year?  Christina Aguilera",
        "Read the History of Star Wars  http://t.co/tN0csr5Osm",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Read the History of the Bangles  http://t.co/KPB0lVO3IR",
        "Two big firms are fighting for his services, the loser gets him",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Assisted Living - Some Things to Consider  http://t.co/fhpGbLjdfu",
        "Read the History of the Bangles  http://t.co/KPB0lVO3IR",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi"
      ]
    }
  }
}