{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "What’s the story with weekday clothes running SOOOOOO big",
        "Last night we couldn’t even sleep :(",
        "Me and Stephen haven’t smoked weed in 2 days and are having withdrawals.",
        "RT @Slaves: Suprinsingly we get this a lot..... https://t.co/AvWnOxY8YB",
        "RT @krystalsoboujee: \"mama a girl behind you\" 🤣🤣😭💀💀 https://t.co/HYljS3Vssv",
        "@issydx omg",
        "I really wish I didn’t love fizzy drinks so much",
        "The sad truth is Inglot isn’t the only company who treats their staff like absolute shit and I think ppl need to realise that before they go into shops/bars/restaurants giving staff a hard time",
        "@Iaurenobrien This is my life for the last 10 months",
        "@Universal_Irl July 20th! #MammaMia2 🇬🇷🌹💃💛🌜💫",
        "RT @Universal_Irl: To celebrate the upcoming release of Mamma Mia! Here We Go Again!, we have some fabulous Goody Bags to giveaway. 🙌 \n\nTo…",
        "@Pandamoanimum @katielenihan_ @stephenR314 you.",
        "RT @saiberbully_: Go off and have fun in Thailand/Vietnam/wherever u choose but STOP waving cameras in front of the local people’s faces??…",
        "Wish I could wear a go pro on my head in work for a day so I could prove how many freaks I have to deal with on a daily basis",
        "A girl about 15 came into my work today screaming that she forgot her baby Wright’s ticket and demanded we should look through the bins for it and when we said we wouldn’t she called us useless 😓",
        "Omg fuck off literally not her https://t.co/3jKQrRfSoJ",
        "There’s this amazing thing called google where you can actually see when an establish closes:)",
        "You’d actually want to be a different breed going into somewhere ordering food 5 minutes before closing",
        "Goal! begs to differ https://t.co/nzQNXSQqO9",
        "In work, a woman forgot her change because she was rushing off and instead of coming back for it she rings the head office instead claiming we STOLE IT",
        "On the train yday a man on CRUTCHES tried to sit in an empty seat closest to the door and the guy sitting beside it goes sorry you can’t sit there my friend is going to sit there 😭😭😭😭😭😭",
        "I never get asked for ID buying drink in shops and I am beginning to feel very old",
        "RT @okbayla: when u smoke him out https://t.co/WP01TTAlrR",
        "So cute when the bus drivers driving on opposite sides of the road do a lil wave to each other lol",
        "You can always tell a person is really boring when they go away to a really nice city and decide to go to the ZOO",
        "RT @98FM: RT &amp; Follow for you chance to win a meal for 4 at @CaptainAmericas to celebrate #4thofJuly2018! 🍔🍟🍗 #CaptainAmericas https://t.co…",
        "RT @stephenR314: The Irish people who follow English clubs every week yet hope that the national team fail at major tournaments are fucking…",
        "@leahdavis_ when you know ☝️ you know 👌 https://t.co/nW3IFmrLRU",
        "@guccigarrettgbe @sarrssy @issydx honestly you",
        "RT @guccigarrettgbe: Still can’t believe I took this pic at my great grandmothers funeral with a fucking Nintendo dsi 🙄 https://t.co/lkfScS…",
        "Why is door to door sales still a thing",
        "RT @leahdavis_: the duo is back baby 💋 https://t.co/QNoyBdYTTH",
        "Just loving my time w @leahdavis_ Atm",
        "Love love love 💕💗 ❤️ 💄 👄  \n@jamie_genevieve https://t.co/MYQjCClOlq",
        "I’m crying because I don’t know when will be the next time I will get a proper sleep :’((((((((",
        "Work update : a customer start screaming at a girl I work w because the ice cream is too expensive!!!! And according to the lady tomorrow she “won’t have a job anymore” 😲",
        "Today I did my accounting repeat n I think it went really well and after I got a nice salad ❤️🥑😲😲🤤🤠",
        "@stephenR314 Who dis",
        "N yes! I do talk about this a lot but the situation is getting worse and worse every day and it is making me angry 🤯🤬😳😡😡😡😠😠😠😠😤😤😭😤😭😭😭",
        "I want to make an Instagram where the feed is just pictures of how dirty customers leave the tables in work",
        "- Rev Run https://t.co/5N83FhGHvt",
        "Hate litter bugs",
        "I have to go into college for the first time since May n I’m scared I’ll forget the way there",
        "This is what is produced when Stephen and I live together https://t.co/Uw6BV3MAVk",
        "@issydx U must be chuffed 🙊😳😀",
        "Omg wrecks by head when kids in work are sooooo bold and their poor mams look so upset",
        "Because when a table is disgustingly dirty it’s all my fault not the person before who left it in that state 🤯",
        "Today a customer complained about how dirty a table was and then proceeded to leave it FILTHY again when they were finished 😳",
        "Thank u 🤩 @stephenR314",
        "💜@jamie_genevieve 💜 https://t.co/6k9SjL5RTg",
        "I can’t wait for my J Genevieve lipstick to come in the post 💕💕",
        "RT @PEACHYBLACKG0RL: I hate how I’m never gonna forget about this https://t.co/dEpd9h3vNs",
        "There’s an actual colourful butterfly flying around my house and I don’t have the heart to kill it",
        "RT @FJAAK: when you leave hash in the hotel room but the cleaning lady finds it 😂❤️ https://t.co/NyiaAAolGN",
        "I only take pics on story so it won’t fit insta so it’s going here! 🤧 https://t.co/r3Y0ped2v7",
        "Waiting for Stephen to come home from work so we can have koka noodles",
        "Period is on the way, crying when a choir got the golden buzzer on America’s got talent",
        "Omg someone is filing their nails on one of the higher seats on the bus and the dust is going on top of another women’s head infront of her",
        "Gonna have avo toast again today after work! 😋",
        "Bad habits! 🤪 https://t.co/CDVJVS0AYC",
        "Why do ppl act like working 9-5 with weekends off is a bad thing??? Honestly the dream",
        "Omg this fucker stood right beside me and I moved and he FOLLOWED ME AND STOOD RIGHT BESIDE ME AGAIN",
        "My room is proper in a mess and I’m not the type of person to have it THAT bad but I just don’t have the energy to clean it it’s making me sad",
        "Gonna get an avocado after work n have avo toast :’’’)",
        "Going to get 0 hours sleep before work tomorrow deadly",
        "All I do is work and look for a new job in my spare time and it’s getting very tiring",
        "“Aw it will be ok:)” is NOT a nice response to someone who tells you they are feeling sad 😲😲",
        "I hate customers they make me cry in work everyday.",
        "Who actually enjoys the likes of picture this and the Coronas",
        "I genuinely couldn’t imagine anything worse than the Galway races",
        "@issydx But it has songs w words 😔😖😖",
        "@issydx Prob better than South William",
        "Me : would u like anything else &lt;3 \nCustomer : the winning lottery numbers 🤪😂😂\n\nI work in an ice cream shop",
        "RT @JessieClohisey: No job, no amount of money, no amount of materialistic items could equal the importance of your mental well being. \nTak…",
        "I can’t stop watching dumpster diving videos on YouTube",
        "Every wedneday night I wait up until 1am Thursday morning to be paid so I can spend it all online :)",
        "I always upload stories with the Snapchat filters when I’m stoned :(",
        "Someone walked out of my work yday without paying for their food yet they posted an Instagram of their food...",
        "Sorry but people who leave festival wristbands on are scruffs",
        "Donabate credit union is the weirdest place ever oh my god",
        "@JessieClohisey Clearly a sad weirdo who has nothing better to do, untrue comment",
        "@JessieClohisey Jessie you’re too nice I would have said something",
        "@JessieClohisey WHO made the second comment",
        "I passed by compensation 🤪",
        "Wow having no job means I get to use the photo booth on my laptop",
        "College starts tomorrow and DIT still haven’t told me if I got into second year ❤️",
        "Haven’t seen Stephen since Sunday I am so so sad",
        "@zestyblow No they did it so fast too like it was their MISSION I was just like 😍😚 playing dumb n other people saw it as well and said it hahaha",
        "Me the rest of the weekend when they thought I didn’t notice and they got away with it https://t.co/stWt5oJu5C",
        "At EP, a girl I know thought I was locked and opened the buttons on my playsuit so my boobs would be fully out thinking I was too drunk to notice and would go around in bits with them out, CAUGHT OUT and #badout",
        "Stephen has been crying for over a year that all his clothes has disappeared and I’m like eh hardly my fault and I’m after finding at least 8 pairs of his tracksuit bottoms in my wardrobe",
        "Me when I wake up with cramps: 😖\nMe after 2 paracetamol and 2 ibuprofen: 🤩🤩",
        "Idc about caption, this video is so MEAN :( https://t.co/Vou63oD9uj",
        "RT @frankiemuniz: I have about 4 dreams a week that I get shot in. Last night, I could actually feel the burn of the bullets as they entere…",
        "RT @chibbed: Don’t let bitches with their initials on their phone cover give you shit about anything",
        "@stephenR314 Fuck off",
        "@ztuey37 He’s fine let him at it He’s GRANDDD",
        "@ztuey37 You’re gas",
        "On the job https://t.co/msVQs6UPPl",
        "Fuck Stephen is after spending €10 on the jukebox in this rotten pub and all the tourists are LIVING for it"
      ]
    }
  }
}