{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@simonward65  @Royaldublin1 @GUIGolf yes. Just a proper fair golf course. Gets the young lads into a birdie mindset instead of pars!",
        "Congrats to @ColmCampbell87 on a fine W. @Royaldublin1 was in magnificent shape. @GUIGolf you did a top job. Time for you to run all events!",
        "A pleasure playing with @PengeMarco the last two rounds @GUIGolf Irish Am. Super player and super nice kid. Big future !",
        "RT @Dunne_Nutrition: The Hypertrophy Equation... #Gains https://t.co/2c0z9ogbjP",
        "RT @GUIGolf: @RobbieCannon in round two of #flogasirisham @Royaldublin1 @ShaneLowryGolf @padraig_h @FlogasIreland https://t.co/dkivKTLQBt",
        "RT @lachlan_wilmot: Most important thing about strength training is it builds ‘damage resistance’. Stronger athletes get injured less! http…",
        "@RuairiKearney78 here's one to take your mind off the laugh track https://t.co/G7mpZ1x87w",
        "@RuairiKearney78 haha",
        "Our country is in fine hands ! 🙈😂\n\nhttps://t.co/A1Xr4Fy7NV",
        "@drbriantiu great article. Well done.",
        "@niallspace thanks Niall 👍",
        "@foxgolf60 @KPhelanDeise @0to300golf @leinsterlions @kingratom nobody touches P Leonard!",
        "@KGallphysio #honmayo https://t.co/vKbOPFQNhL",
        "@Rory_Dowd @henniganp haha",
        "Magic. What a day for Irish Golf. Something in the water .. https://t.co/oKwiGOJqEc",
        "What a champion she is too!  https://t.co/wjXY1gWuVn",
        "Looks like he's gonna be back soon  https://t.co/rfAlnH1Mdt",
        "200, 150, 120 X 2. Nice short session if short of time. Inspiration from the main man @BrianGregan89 🏃🏻",
        "RT @ShaneLowryGolf: Guys don't forget to donate to @OneforIreland today. So easy to just text \"One\" to 50300 to give €2 for a great cause.",
        "Delighted for @MimaDunne @OliviaMehaffey and Leona Maguire. Richly deserved for all their hard work 💪🏌 #curtiscup",
        "Before you go spending money on a \" detox diet / juice cleansing\" you should read this first from @Examinecom 👍 post\nhttps://t.co/CafMVBqi1O",
        "@BrianGregan89  😂",
        "RT @gerryhussey: My Team leader acceleration training.. leadership as you have never experienced it. @DelphiEscape https://t.co/1WEJyj7B4s",
        "@RuairiKearney78 fin",
        "RT @MufcDevilUpdate: David De Gea celebrating Anthony Martial's winner. #MUFC #Passion https://t.co/dEyXNVFLWT",
        "@Seangleeso noted. He is a genius. So is Philly. Without question the best footballer on this island",
        "@Seangleeso @cgkeogh what was the score ??? And how did cooper do last September. Did he get a touch ?",
        "RT @Horizon_Sports: After a tough day for Irish sport, @ShaneLowryGolf proudly flying the Tricolour high @ US Open 🍀🇮🇪💪🏼 @usopengolf https:…",
        "@Carla_Reynolds @Kate_Whyte @AlanLowry59 @Stewyy69 to be fair @KGallphysio has a ripped pair and they are my fav 👍",
        "@RuairiKearney78 😂",
        "@Carla_Reynolds @Kate_Whyte @AlanLowry59 @Stewyy69 nice comeback there Reynolds 👍😊",
        "@Carla_Reynolds @Kate_Whyte @AlanLowry59 @Stewyy69 I'd say Stewy is off looking for a needed and thread to fix the hole in your jeans !",
        "@RuairiKearney78 Turkish ref Deffo has an issue with the Irish 🙈",
        "@MrShaneGannon was just thinking that",
        "@RuairiKearney78 too many long balls and yes we need Keano out there #bigroy",
        "@RuairiKearney78 same ref as the Poland game in group. Bad then too.",
        "@kingratom Good call Geoff. Not just a pretty face!",
        "If looking to maximise power training you need lots of recovery time. So conditioning before power training is a big no.",
        "@EwboF @PengeMarco nice words",
        "@Point1golfcoach embrace the challenge Nico 💪👊👍",
        "@OliviaMehaffey Deffo 😂",
        "RT @daralernihan: So excited to be going to the US Open for the week #1moresleep",
        "@Shuffy88 harsh enough I thought he did well!",
        "@niallcarroll3 great one with Shane pal.",
        "RT @CoachLisle: Parents...Unless they ask, athletes don’t need their performance analyzed as soon as the game ends.",
        "RT @IrishTimesSport: Shane Lowry: Time to focus on US Open after Wentworth nightmare https://t.co/YZwW5fqzMw",
        "@AmericanAir I've sent four emails without reply. Can you please follow up on  case AA-16CANNON-D79O04 - M1L.  Really bad customer service",
        "@mattmcalpin1 I will indeed. Finest food in all of the island of Ireland !",
        "@mattmcalpin1 Thank you Matthew! Won't be at the north but planning a weekend up in your fine part of the world !",
        "Super work by the green staff of @CountyLouthGC. Golf course was immaculate. Brilliantly run tournament well done to all involved.",
        "@niallspace see you then",
        "RT @BrianGizCannon: @IrishGolfDesk eagle for RJ on 18 😃-9 https://t.co/9PVLa65Bix",
        "Footballers picking up injuries ? Check their hip mobility #key https://t.co/iF3iBW6FE6",
        "RT @john_r_grace: Stronger athletes have an increased ability to develop power and at a faster rate - Bob Alejo, NCSU #HPAD16",
        "@selfridgec595 great round. Serves you right changing the flight 😂",
        "Always found the best athletes to be fantastic at this one  https://t.co/qtGY0DdUBi",
        "RT @mcginleygolf: Keep it up Olivia - you have it all  ! https://t.co/Qjp65ItXm6",
        "@selfridgec595 and Liverpool were great to watch this season too! Especially last week vs Sevilla!",
        "@IrishGolfDesk great shout out to bettystown who got thru also",
        "@johnkhardcastle don't be such a knob",
        "He's had some career so far  https://t.co/6NlV7n8XGF",
        "@IrishGolfDesk @kingratom @KPhelanDeise yesterday Brian. #keepupkid",
        "@soccer2golf I still think @mickybuff11 would take him over 12 rounds",
        "RT @MikeYoung: \"#Eccentric training confuses the shit out of the brain\" which in turn induces fatigue @BenDrury1 #exxentricsummit @go_exxen…",
        "@Dpugh54 best wishes Mrs P!",
        "RT @TobermoreGC: @selfridgec595 was in our coaching studio this week prepping for the #NIOpen at @GalgormCastle #long https://t.co/xixsQEC6…",
        "@colingriffin they probably slept for 8 hours in first class !",
        "@reallyripit classic",
        "@cgkeogh anytime you fancy a session you know where I am! Gym partners always welcome pal",
        "RT @GUIGolf: 2009 Champion Robbie Cannon on his way to Rd 2 at the South after 6&amp;4 win this morning against Peter O'Keefe https://t.co/WVUZ…",
        "Wise words https://t.co/PW7Dk3kxJF",
        "@bibiscafe @kingratom @leinsterlions @ShaneLowryGolf what a dish",
        "@NiamhKitching @Dr_MarkCampbell would love a look at that if you have it guys. Best of luck !",
        "@StephMeadow20 congrats",
        "@JemmerJr would be super Jim",
        "This is magic from Power Phil #open",
        "😂😂 https://t.co/IRbdgP9FWO",
        "Three legends right there.  https://t.co/rhlqQu4zbJ",
        "@Point1golfcoach @ChrisPaisley86 looking good as always Christopher",
        "Top man  https://t.co/9wsj5yt0Pk",
        "@ianokearney agree. But yes scary poor!",
        "The validity and reliability on some of the research on sports science for golf is very poor. Question everything. Do your own research.",
        "Shout out to @golfchiro for some excellent soft tissue treatment yesterday. Left hip like brand new today!",
        "What a hero ! https://t.co/F9gqmtxTXq",
        "@bryankearney yep. Brilliant stuff.",
        "The first 3 minutes of Mourinho's first press conference has already provided more entertainment than the last 3 years on the pitch at MUFC",
        "Excellent as always  @PaulKimmage",
        "@foxgolf60 #someman",
        "Some great info here from @Dunne_Nutrition  https://t.co/fPlUHxqqEA",
        "@BrianGregan89 😎",
        "@BrianGregan89 they playing Portugal ?",
        "Go on Wales !",
        "@RamorePortrush @mattmcalpin1 Class Matthew!",
        "@petermartinpro @annabelwilson04 wee ripper",
        "@Point1golfcoach @Rachgolf great job team. Getting big Rach!",
        "RT @philreidgolf: Paul Dunne secures British Open qualification https://t.co/zUdqnJiOLd via @IrishTimesSport",
        "@Dunne_Nutrition @dunners11 nice little fist pumps from Collie!",
        "@DavidWalshST how many female golfers are planning to have children in the next year ? Next to none. It's not that embarrassing.",
        "Bravo @JoeBrolly1993 \n\nhttps://t.co/gPvBM7TsyO",
        "What a night to be Irish. We battered them! 🇮🇪"
      ]
    }
  }
}