{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Hbobrow1Hbobrow: In Canada we’ve had 15 mass shootings\nSince 1885. \nWe have very tough gun regulations. \n\nIn the US\nOne mass shooting p…",
        "https://t.co/YAOamDUMZK",
        "RT @MuslimIQ: Privilege is when in 2 weeks white male terrorists\n•Kill 11 Jews in PA\n•Kill 2 Black people in KY\n•Kill 12 people in CA\n•Bomb…",
        "RT @matthewamiller: Marc is the best election lawyer in the country, hands down, and as an appellate lawyer is undefeated at the Supreme Co…",
        "RT @LateNightSeth: Scented candles, V-neck sweaters and especially the midterm elections: #YaBurnt! https://t.co/WaJY9RzskE",
        "RT @AlexMorash: Tucker Carlson thought it was monstrous that activists chanted outside his home last night.\n\nTwo weeks ago he was laughing…",
        "RT @_SJPeace_: Birth control?\nBAN IT!\nAbortion?\nBAN IT!\nGay marriage?\nBAN IT!\nGuns?\nLook, banning things never works. People will find ways…",
        "RT @gina_lolz: TWITTER please find this girl I have to know what that guy said to her https://t.co/CopENdncqx",
        "RT @cameron_kasky: Well, the recount is on in Florida. \n\nLess than 0.5% margin. \n\nLet’s see how this goes. \n\nRemember when we said “every v…",
        "RT @Critical_EE: So...if you voted absentee in Florida, maybe you should check to see if your ballot was actually tabulated. Because accord…",
        "RT @Acosta: I’ve just been denied entrance to the WH. Secret Service just informed me I cannot enter the WH grounds for my 8pm hit",
        "RT @AynRandPaulRyan: Wow, it’s almost as if the whole “caravans of terrorists with leprosy who want to rape your daughters and take the job…",
        "RT @adamcbest: Senator-elect Marsha Blackburn gets asked about the Thousand Oaks mass shooting, and literally the first thing she says is \"…",
        "RT @ida_skibenes: BREAKING: Ruth Bader Ginsburg is in hospital after fall last night. I’m literally willing to donate all my organs. All. O…",
        "RT @votevets: And just like that, the all-hands-on-deck \"crisis\" over an \"invasion\" starts to fade away. \n\nBut not before taxpayer money wa…",
        "RT @JohnJHarwood: if Beto gets persuaded to run for president in 2020, he will instantly become a top-tier candidate https://t.co/AkjFLKzFt3",
        "RT @CNN: Here's what to do if you're turned away at the polls https://t.co/JQmYAaYgCK https://t.co/pwmga3C2zG",
        "RT @franklinleonard: If you didn’t have anything to say about Trump’s disrespect of John McCain, the Khan family, or LaDavid Johnson, pleas…",
        "RT @deedeeflagg: Oh, I voted all right. I moved on that ballot like a bitch. I got there, w/ blood coming out of my wherever! I’m auto attr…",
        "@JoeConchaTV @nbcsnl Agree, but until we start holding @POTUS responsible for his words, why be so hard on a comedian?",
        "RT @pickmand07: @1pissedPolack And creepy AF! https://t.co/t2nmv6Xk3u",
        "RT @nbcsnl: Teacher. Fell. Down. #SNL https://t.co/RvExUoZiMl",
        "Just waiting on the kiddies to come home! https://t.co/d37cJowvvj",
        "RT @BeschlossDC: Barack Obama was elected President ten years ago today: https://t.co/YBd0pvfzij",
        "RT @nbcsnl: Who's ready for Tuesday? #SNL https://t.co/5qsSMOLGrU",
        "RT @DanRather: The only poll that matters is the vote total. So please vote and get others to vote. It’s your way of telling the world, “I…",
        "RT @jennycohn1: Russian Election Official is in regular contact w/ Elections Director of Fulton County, the most populous county in Georgia…",
        "RT @AynRandPaulRyan: .@RepPoliquin will do just about anything not to answer questions from his constituents. Watch him bolt into a bathroo…",
        "RT @MattxRed: The shooter in Tallahassee killed 2 young women and himself in a yoga studio. \n\nThe shooter was a veteran and a teacher (the…",
        "@realDonaldTrump That’s not a long line, it’s an invasion. Infestation.",
        "RT @joncoopertweets: THIS IS HUGE: John Warner, a former Secretary of the Navy and a Republican who represented Virginia in the U.S. Senate…",
        "RT @davidhogg111: If guns made us safer, you would think a country with more guns than people would have no gun violence.",
        "RT @fred_guttenberg: 3 dead, including shooter, and 5 wounded at Florida yoga studio. I guess we need armed guards now at yoga studios.  Ac…",
        "RT @TheDweck: I can’t believe fake Donald Trump is going to jail before real Donald Trump https://t.co/SjWe2F10LS",
        "Looks like #RogerStone on #CuomoPrimeTime tonight. https://t.co/TF2JrkqRLY",
        "Wtf is going on? Roger Stone on #CuomoPrimeTime looks like an animation / animatron.  #freaking",
        "https://t.co/uhiStbG1Uj",
        "Awesome text I received today! https://t.co/hFlIpylp6i",
        "My boyfriend is honestly almost half my age, but he’s twice the fun 😉.  #sorryNotsorry",
        "Great #divorce movie. Very.......appropriate. https://t.co/3kHW5RCJ5j",
        "RT @chelseaperetti: Vote like a bunch of school children were shot and a bunch of other children were put into camps indefinitely bc they w…",
        "RT @ABC: \"Why is it that the folks that won the last election are so mad all the time?\" former Pres. Obama asks at Miami rally.\n\n\"When I wo…",
        "RT @fred_guttenberg: VOTE!!!! https://t.co/Z0zrB88V7k",
        "RT @billmaher: This week was the 80th anniversary of Orson Welles' \"War of the Worlds\" broadcast that made panicky, gullible people believe…",
        "RT @washingtonpost: The Fact Checker: President Trump has made 6,420 false or misleading claims over 649 days  https://t.co/GwtDP63bFq",
        "RT @WiseWarrior69: @realDonaldTrump #MuellerIsComing 😈🗳🌊 https://t.co/JRlfns5asg",
        "Then I don’t get your definition of normal people. https://t.co/t7ZSm6VGBO",
        "RT @BarackObama: Speaking of preexisting conditions, open enrollment starts today. If you or someone you know needs health care, visit http…",
        "RT @YahooNews: FACT CHECK: The cop-killer featured in Trump's incendiary video blaming Democrats for his release was actually released by J…",
        "RT @thedailybeast: Stephen Colbert embarrasses Fox News' Chris Wallace, catches him in immigration lie on-air https://t.co/7e3ns0DN56",
        "RT @ddale8: Trump keeps saying, as he did yesterday, that only \"3%\" of people released for an asylum hearing actually show up for court. Hi…",
        "RT @sethmeyers: Tonight’s CLOSER LOOK https://t.co/B0lbWY80GT",
        "RT @CNN: After months of legal drama, a terminally ill cancer patient has agreed to a reduced award of about $78 million from the agrochemi…",
        "RT @chelseaperetti: when does stephen millers day of reckoning come and im not talking about a glue eater article https://t.co/U0TI7a3zXp",
        "RT @pickmand07: @TrialLawyerRich Here's the problem...Donald Trump can't read a map! https://t.co/F1PYSrKTL5",
        "RT @TrialLawyerRich: Trump is using the US Military for a cheap political stunt. https://t.co/dD7U3gSDrc",
        "@LittleMissLizz GrubHub",
        "RT @Lawrence: Trump says “a rock” will “be considered a firearm.” \n\nHe is encouraging border agents and soldiers to commit crimes. Shoot to…",
        "RT @DesignationSix: Here are some @FoxNews sponsors They are tagged so they will get notified for each LIKE RETWEET or COMMENT\n@IdahoPotato…",
        "@RickSantorum  Trust me, no woman from Canada is crossing the border to have a baby in the U$A healthcare system. @ChrisCuomo",
        "RT @stonecold2050: A reminder for those undecided voters https://t.co/xNoDu6nFcX",
        "RT @DavidCornDC: This is racism. What other reason would he have for saying this? https://t.co/H4OiWpRWO6",
        "RT @secupp: This is sick stuff. Fox is becoming indistinguishable from InfoWars. https://t.co/TMWh2KQlX5",
        "RT @thehill: Arizona’s Green Party candidate drops out of Senate race, endorses Dem Kyrsten Sinema https://t.co/rPp2OZBIci https://t.co/tVD…",
        "RT @SenSanders: The wealth of the Walton family, the owners of Walmart, increased more than 9,000% since 1982.\n\nWalmart still doesn’t pay t…",
        "@realDonaldTrump Why the hell would you tweet this?",
        "@mylunarly  Going through divorce and life changes, just received my first Lunarly and I’m ready for my new life, new moon, new me! 😘 https://t.co/YkOghbif7g",
        "RT @LateNightSeth: It’s less than a week away until the midterms! Here’s @ambermruffin’s song about a new reason to make sure you vote. 🙀 h…",
        "RT @RepAdamSchiff: Literally nobody believes this. You held a rally at the White House to celebrate the passage of a bill taking away prote…",
        "RT @AynRandPaulRyan: Trump said there were even more people outside than inside Hertz Arena.\n\nHere's outside, 8:15PM local time. (It starte…",
        "RT @MrFilmkritik: Ivana Trump wasn't a US citizen until 1988. She gave birth to Don Jr in 1977, Ivanka in 1981, and Eric in 1984.\n\nLet's ca…",
        "RT @LaurenJauregui: And to be clear this man has been endorsed by @realDonaldTrump and will be in our country soon. https://t.co/WDa6Jhqqun",
        "RT @PFTompkins: PLEASE COME TO MY NEIGHBORHOOD IMMEDIATELY TO RECEIVE APPROXIMATELY $2000 WORTH OF CANDY AND POSSIBLY THE KEY TO THE CITY h…",
        "RT @LeMarLeeNC: When you black and minding your business... https://t.co/nkHuBthoFW",
        "RT @ProudResister: Sarah Sanders just said Trump was elected by an “overwhelming majority.” She’s lying:\n\n46.9% Didn’t Vote\n25.6% Voted Hil…",
        "RT @AynRandPaulRyan: Shep Smith on FOX: \"The migrants are 2 months away if they make it here at all. Tomorrow is one week before the midter…",
        "RT @billyeichner: IF YOU’RE 18 OR OVER AND YOU HAVE TIME TO DRESS UP FOR HALLOWEEN, YOU HAVE TIME TO VOTE.",
        "RT @nymagPR: New cover: Parkland survivor Anthony Borges, photographed by Michael Avedon. \n\n72 years of school shootings. By those who surv…",
        "RT @ananavarro: It’s unusual. But I’m glad it’s Monday. \nI just want this week in America to be less horrific than the last one.",
        "30 minutes to kickoff.  THIS IS NOT A DRILL VIKINGS FANS!\n#KickOff #Vikings",
        "RT @Ozzymoto27: George Clooney's response to @realDonaldTrump after he called him a hollywood elite is a great read. https://t.co/dif0dqdOmb",
        "RT @OhNoSheTwitnt: Saying Trump can't be an antisemite because his daughter converted to Judaism is like saying he can't be a misogynist be…",
        "RT @sahluwal: This racist white woman in Charlotte, North Carolina approached a group of black women who were standing in the parking lot o…",
        "RT @LivPsy: The best boyfriend isn't the best-looking, the funniest, or the richest. It's the one that makes sure you know he loves you.",
        "RT @MuslimIQ: How to claim asylum.\n\nBlock out all the nonsense you’ve heard.\n\nThis journalist gets it. \nhttps://t.co/Z6C4yARS1H",
        "Agree 💯 https://t.co/C4GRI1nTdM",
        "https://t.co/JU0kB5kl9O",
        "RT @MrFilmkritik: Aurora: AR-15\nOrlando: AR-15\nParkland: AR-15\nLas Vegas: AR-15\nSandy Hook: AR-15\nWaffle House: AR-15\nSan Bernardino: AR-15…",
        "Just posted a photo https://t.co/Cj9VbBaS1a",
        "RT @Reuters: Anti-immigration GOP campaign rhetoric and ads represent a dramatic evolution of Republicanism under Trump https://t.co/yRrSpz…",
        "RT @McJesse: I thought baseball was boring, so I made the ball a beachball. Now I don't think it's boring anymore. https://t.co/mMB8Rr3fLO",
        "RT @The_UnSilent_: Our man is done playing around with this clown https://t.co/waiHidOtKB",
        "We wake up to hate and crime daily. How do I do this? My depression is no longer a mystery. https://t.co/u6XRFAtD0V",
        "Allowing more guns to stop gun crime is like allowing more drugs to stop drug crime. ELI5",
        "I’m just a girl,\nStanding in front of her dishwasher\nDeciding to unload it tomorrow\nSo that I’ll have something to do then.",
        "RT @jhgurf: A friend of mine in Texas just told me that votes are being switched in Harris County too. Beto votes getting changed to Cruz i…",
        "@NotlouisCk Depending on the type of shit your having they’ll know.",
        "Why I don’t camp. https://t.co/EKwJbg8xU5",
        "@IvankaTrump @POTUS @GovMattBevin @realDonaldTrump What is your salary from the US government?",
        "RT @Staggfilms: Now let’s put a happy little cobra in the skull’s eye socket right next to the naked lady with the Pentagrams for nipples.…"
      ]
    }
  }
}