{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Champions keep playing until they get it right. - Billie Jean King",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/zJGZq0gP9w",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Read the History of LA Gear  http://t.co/ektNqi3PFb",
        "The Interesting History of Dos XX Beer  http://t.co/7UZEahwTvT",
        "Check Out this Introduction to gShift Labs  http://t.co/4Sr9rycjWu",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "Playing baseball is not real life. It's a fantasy world... It's a dream come true. - Dale Murphy",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/wh6fPA32Ru",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "The Very Interesting History of Shoe Sizes  http://t.co/ptiV00aaBn",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Read About Interesting Burger Facts and History  http://t.co/vwGEjbUvLm",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "So What Is Horology?  http://t.co/eBjqzuoUml",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/z0GSUiH2Ik",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "He's so nervous he keeps coffee awake",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Read the Biography of Dave Mason  http://t.co/VjZCM6d7Xb",
        "Fashion Note: Little change in men's clothes this year.",
        "Read the History of James Brown  http://t.co/7anLEqLJNp",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "Introduction to the Chitika Ad Network - An Alternate to Google AdSense  http://t.co/eFyHhspmsc",
        "I'd like to compliment you on your work -- When will you start?",
        "Learn About Trade School Programs  http://t.co/rBilgN6UrA",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Read the History of Led Zeppelin  http://t.co/0Oasm4fSQy",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/K2S83wl9N6",
        "Read the History of John Lennon  http://t.co/zge1y9ioyP",
        "Learn About the Music of Hot Chocolate  http://t.co/6XEdPITFOA",
        "Read the Biography of Bonnie Lou  http://t.co/VbDQ4ug3lF",
        "Now I am become Death, the destroyer of worlds - J. Robert Oppenheimer",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "There is no black magic to successfully attracting customers via the web.  Rand Fishkin, Founder SEOMoz",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/A3Wy6N7y6I",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/DiSEMdyg6Q",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "The History of the Golden Retriever  http://t.co/ZLbrhcItTS",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "To achieve anything in this game you must be prepare to dabble in the boundary of disaster. - Sterling Moss",
        "I went to college for four years. - Kim Kardashian",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "I never expected to be anybody important.  - Elvis Presley",
        "Check Out The Everyday Impact of Math  http://t.co/LkxamUuXoo",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/qojIiiAWoo",
        "Check Out These Awesome Samurai Sword Chopsticks Set http://t.co/YjdSV5g2AB",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Read the History of Jefferson Airplane  http://t.co/MMKw5OeKFd",
        "Prayer doesn't change things, it changes people and they change things.",
        "The best use of life is to spend it for something that outlasts it - William James",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "Read About the History of the Periodic Chart  http://t.co/HJEFjfSVmz",
        "A patient man is one who likes slow catsup.",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "I don't care half so much about making money as I do about making my point, and coming out ahead. Cornelius Vanderbilt",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/yl9Ca2Y7Oj",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Read the fascinating history of the Boston Red Sox - http://t.co/Kix5d7RCIV",
        "Minecraft Minigame Turf Wars: Them Hackers Though  http://t.co/zefUv2Lf3u",
        "Most games are lost, not won! - Casey Stengel",
        "A philosopher is someone who knows what to do until it happens to him",
        "The trouble these days is there's no arrest for the wicked",
        "The man who is old enough to know better is always looking for a girl who is not quite old.",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/uIyI8FcBbn",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "I love science fiction. - Pam Grier",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "Read the History of Five Guys Burgers and Fries  http://t.co/OL4o5qfuHV",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/gA2kfbeyFY",
        "Familiarity breeds contempt --  and children",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "A little smile adds a good deal to a faces value",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "You teach best what you most need to learn. - Richard David Bach",
        "To err is human, to forgive, canine - Anonymous",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker"
      ]
    }
  }
}