{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Bexhill2Bexhill @sontagdaily @Spooniehacker @chronicinclude @sineadgleeson It's out early March I think (I read a proof)",
        "@Bexhill2Bexhill @sontagdaily @Spooniehacker @chronicinclude You would probably really appreciate Constellations by @sineadgleeson.It's a collection of linked essays focusing on gendered  experiences of pain, illness, the body &amp; perhaps most of all (for me) different ideas of what is left behind",
        "As soon as I can I'm going to Dalkeith in search of a birling oak tree that someone posted a picture of on Instagram. Evidence perhaps of life as computer simulation.",
        "dialogue https://t.co/N176Gj4ECv",
        "@thelightoutside @manoghosts I'll bet. I've been thinking about it a lot recently as @DarraghMc was looking for experiences, he might be interested in this. At least you didn't have to stay at hers!",
        "@thelightoutside @manoghosts I'm blocking you Stuart. I WILL NEVER SLEEP AGAIN",
        "Wish I still lived in Walthamstow &amp; could see this https://t.co/cLSz2LnXLB",
        "Looking forward to reading this &amp; speaking to Blue about her Lone Women experiences for the new @wildernessflash website which will be ready very soon. Follow for updates. https://t.co/N7q0uUodIu",
        "pronounced as two words https://t.co/fRcwkW8gVf",
        "@bazzanagnagnag Hope it goes well",
        "@bazzanagnagnag Well done, Barry, that is definitely a step forward.",
        "bias https://t.co/Ifm0udiwY9",
        "RT @womensart1: Joan Eardley, Catterline in Winter, 1963 #womensart https://t.co/B8k9jurLLv",
        "@GoldFlakePaint A wee bit nervous about this one but very much looking forward to reading everyone else's. Thanks for running it.",
        "@amycutler1985 Ha, yes. Do you have the outfit to match?",
        "RT @wildernessflash: I spoke to LOTS of women who shared their thoughts &amp; experiences re going to gigs alone, getting there, being there, g…",
        "@lostcont Thank fuck for that.",
        "@lostcont Haha, that actually made me laugh out loud so unfortunately you win.",
        "@lostcont I have ALREADY scrubbed St Kilda off my map. You're next, McHenry.",
        "@lostcont Bloody nuisance.",
        "grey of seduct https://t.co/QUeab2PSM0",
        "@Monsterlander @IMcMillan And irl I'd imagine",
        "@IMcMillan thanks for sharing my stuff",
        "@natlyon Definitely, I guess true artists often are when they don't just play the game.",
        "coalesce https://t.co/ImdFUKR6BF",
        "@natlyon Cheers, Nat. I think The Horizon Just Laughed is a great album in any year actually.",
        "I spoke to @damienjurado for this as part of albums of 2018 &amp; also to LOTS of women about their thoughts &amp; experiences re going to gigs alone for an experimental nonfiction piece, Watched. https://t.co/FPcY7tP2ed",
        "@songbrookes Hope it feels less ominous than that looks",
        "@walkingheads @lissertations PS I know Alissa via @wildernessflash but missed this. Thanks. Quite chuffed to be the best of the old :-)",
        "@walkingheads @lissertations Ha, I just read the link (&amp; now understand what a ping back is), it's interesting to see it summarised by someone else with the added conclusion of \"cars are awful\"",
        "@psychojography Very",
        "@joannaofottawa Good answer!",
        "@Pat_M_Barrett It is. Although perhaps controversially I actually love A Walk Across the Rooftops a teeny bit more.",
        "@Pat_M_Barrett Nice association. Love that album.",
        "@JBueno_UKCP I'm not saying. That's for you to decide :-)",
        "if I gave you the word would you keep it https://t.co/UOYS8Mrqd6",
        "@Miinsky Thanks very much, that's really nice of you to say so.",
        "RT @GPatterson76: https://t.co/2IiHtkOCLZ",
        "@LukeTurnerEsq The Weary by @kathrynjoseph is also about this.",
        "@godwinafaith You've been everywhere! I've not been for 30 years. Was just looking over today, mulling... X",
        "@kramawoodgin Thanks, Mark",
        "lines of between https://t.co/hxSl8e36Cx",
        "mull https://t.co/znBQTg19Dg",
        "mutate of larch fever",
        "unmuddle https://t.co/J1oJkwPsiv",
        "@RealEarthMother @lostcont Aw, thanks, Jo x",
        "perpetuate https://t.co/vX3P8Zzmzo",
        "tang of tip https://t.co/wQM2o8ESZd",
        "I've been invited to show this piece at a festival taking place later this year. If you'd like to input it's still open. Also interested in the sounds of outside with a dog if happy to have included\nFilm Project: Space of Doglessness https://t.co/xkZQiWEqAR via @wordpressdotcom",
        "@HooklandGuide Wishing you better soon, David. Have some tree magic https://t.co/IVHUM8Tdie",
        "@lostcont Merle Haggard of the ranch world?",
        "@lostcont I can see your mind thinking of a new series of procrastination there",
        "@EBCopywriting At least you make notes...",
        "@EBCopywriting Thanks, Felix. Hope all good with you",
        "dialogue https://t.co/3Tyi3cBuK3",
        "@ryleywalker @aquadrunkard Craig from Aerogramme is @sloopcraigb, he's just made a new record as well. You'd probably like it, Ryley",
        "@northseacrashes Although also think of all the good day trips",
        "@northseacrashes Haha when you put it like that FUCK",
        "@northseacrashes Yes. I thought that was three years ago!",
        "@northseacrashes I was 10... low key birthday this year...",
        "Feel free to sing Bauhaus in response, Brian",
        "Saw a cormorant earlier &amp; it made me think of this that me &amp; @lostcont did last year.  https://t.co/mEL1IVzYeR",
        "RT @GoldFlakePaint: Issue 2 launches on-or-around January 25th!\n\nThere's a big interview piece with ~ the secret thing we're not allowed to…",
        "@S_Carden @WednesdayErskin It is. She provokes thoughts by stealth &amp; then annihilates anything superfluous. Gallowayesque but Erskine. I'm hoping she goes back to art, music &amp; attitude tweets soon though.",
        "there is no taut of isolate https://t.co/eRsD5oG2Kg",
        "@justin_wiggan Yes, I reckon so",
        "@justin_wiggan In an artificial/tech way?",
        "@justin_wiggan Sounds very interesting but I think I'm going to have to read up on it properly as had to just look up haptic!",
        "@justin_wiggan What is /are stonetones, Justin?",
        "@Sally__Williams Fife is beautiful, plus you get to come over the Forth bridges which is always great view wise, you should check it out!",
        "@Sally__Williams Yes, I'm lucky I live just across from the beach. Also, thank you.",
        "@Sally__Williams Where do I live? In a place called Burntisland (pronounced as 2 words) in Fife, just across the water from Edinburgh",
        "@Leathley_P My mum got me it, was an excellent surprise as I didn't know they did them. Definitely need to get rid of the TD though.",
        "@Paulinlatorre Sympathy",
        "@LittleBigSpoon Are you in Edinburgh or Sheffield?",
        "@LittleBigSpoon Same",
        "@LittleBigSpoon hello stranger, how are you?",
        "Also, if Frys could give me extra original or even orange instead of Turkish Delight in the selection box next year I'd appreciate it.",
        "sunk of unend https://t.co/BI1qd63u4i",
        "if i gave you the word would you keep it https://t.co/nlt0o8qPMd",
        "acts of almost https://t.co/b3Mr6TJYeC",
        "acts of call https://t.co/TlICkjRxvc",
        "Ok, to save her from having to go on about her book Sweet Home constantly, I'm telling you  @WednesdayErskin  has many skills, one of which is the ability to properly convey sarcasm with underlying almost there kindness &amp; hurt. Not  easy, but she makes it seem it. Loads to enjoy.",
        "@brianrooney15 Ah ok, that is glaringly obvious now you've told me",
        "@brianrooney15 You've lost me",
        "RT @bothyproject: OPEN CALL OPPORTUNITY! We're delighted to announce our inaugural programme of funded residencies @bothyproject supported…",
        "spin https://t.co/3eXECUo9LY",
        "@WednesdayErskin Of course.",
        "I've heard all of this &amp; it is beautiful. Also unexpectedly catchy for experimental ambient/drone https://t.co/vMHJUoCyRw",
        "@WednesdayErskin Kind of relieved about that. Thank you. Want to join my band the Mutual Luvvies?",
        "@WednesdayErskin read your book, loved your book. Your door is safe.",
        "@brianrooney15 And you, Brian",
        "@NiamhMacCabe Sorry, just saw this. Thank you and to you x",
        "@godwinafaith Thank you. Happy New Year to you too. Maybe get to see you this year x",
        "@crossmansusanna It was. Although actually it was me and the dog &amp; hundreds of birds so was pretty noisy within the stillness. Was great. (Ignore me singing the Banks of the Ohio at the start) https://t.co/CdKRzWaBJE",
        "extract https://t.co/YdYpPWCDkY",
        "@crossmansusanna I was the only one out there, came back in the dark",
        "daub of after https://t.co/c2EqNFTDGd",
        "@beatgozon (I actually don't) :-). Happy New Year Jeff, and thank you for all your positivity to me and my stuff",
        "@NiamhMacCabe Wouldn't mind that road trip. All the best to you, Niamh. Going to have to look up Keelogyboy"
      ]
    }
  }
}