{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@jnrbaker This looks like a @jacobstack illustration",
        "@noflashingneon You’ve inspired me, I’m walking to work today. Usually I get the bus.",
        "@noflashingneon I care! What are you doing? Can you walk to work or do you have to go out in the evening?",
        "@WildCardDistrib Neighbours!",
        "RT @etienneshrdlu: Trevor Finnegan documents the disappearing typography of Ireland’s towns and villages: https://t.co/foaW23v25e /via @mig…",
        "@sladedesign As long as it doesn’t screw your dog",
        "@jhedelstein Pre-ordered! ❤️",
        "@dhavelin Thank you!",
        "@zpencer @kellianderson What is 4-5-4?",
        "RT @kellianderson: The 13-month calendar:\n• 28 days in every month\n• Each week begins on Sun. / ends on Sat.\n• Dates fall on the same day o…",
        "@HotCopperFoil @gray Oh yes I signed up recently but haven’t had one yet 👍",
        "This is my favorite round up of good things to read, by @dailydoseofjess \n\nhttps://t.co/BHNjL98dUW",
        "What are the best email newsletters to subscribe to this year? If you’ve started one recently pls send links ♥️",
        "@rubot You make it look really nice",
        "Remembering the time I decided to fly to San Francisco to avoid NYE and ended up having to celebrate it twice, once in a confined space on an aeroplane",
        "Happy new year. Hope 2018 brings you all some peace ✌️ https://t.co/oZanH7V1ZP",
        "@AislingCahill @deshocks @SarahJayBee I am sending all of you wishes of peace, goodwill and settled stomachs",
        "@SarahJayBee @noflashingneon Oh I see. Yes scrub everything, all fabrics in the machine. Good luck!!",
        "@SarahJayBee @noflashingneon It’s here too :( You can’t keep getting it though can you??",
        "@concannon Yes! Thank you. Started two weeks ago. In wales now and the travel doesn’t seem to have interrupted it. 12 hour nights! Can’t quite believe it.",
        "@concannon Haha ok 👌",
        "@concannon Well did you? Did you chill?? I need to live this daydream vicariously through you",
        "@DarrenMcMahon54 Gorgeous! Happy Christmas 🎄",
        "This is going too far :( https://t.co/Ib4aP11dX3",
        "@anniewestdotcom Yes but I haven’t tried them on. Actually I just stuck them under the bed. I’ll dig them out when it geis a cold again. Have you tried yours??",
        "I’m reading that New Yorker story at the same time as half-watching the Fairytale of New York doc and now I’m all over the shop",
        "@StanCarey Yes! This is it, thank you. I use the term catastrophe loosely :)",
        "I saw something here recently that I've now lost, about great writers' apostrophe catastrophes—Jane Austen always used it's instead of its and Shakespeare was a general idiot, that kind of thing. Any ideas?? @StanCarey?",
        "@l_sauerwald Hey Lennart glad you enjoyed it!",
        "Lenny Abrahamson directing a ghost story with Charlotte Rampling in it 👌 ❤️ https://t.co/4A2OVhsY5o",
        "RT @louisefili: What could be better than lettering and gelato in the Eternal City? Study typography with me and @thedailyheller at the SVA…",
        "RT @notkosi: ...I think about how good this poem is at least twice a day. https://t.co/AhjH2S26yl",
        "RT @OlafurArnalds: https://t.co/SzYzSz3o58",
        "@MaiaDunphy @RosemaryMacCabe When I was keto a couple of years ago my nails became weirdly thin and flimsy. I was surprised because everything else about keto was 👌",
        "RT @louiseprenderg3: Please help, twitter - I have walked off with someone’s red case and they have mine (full of journal articles, clothes…",
        "RT @shane_casey: 3 years ago, I nearly lost my dad to cardiovascular disease - Ireland's number one killer. \nThanks to the amazing care at…",
        "Cool hanky https://t.co/migc5pLpdZ",
        "RT @edyong209: I've spent 2 years tracking the gender balance in my stories. In that time, I've raised the proportion of women whom I quote…",
        "Look at his gorgeous movie newspaper 😍 https://t.co/6TE7pwm4LB",
        "@bettyoctopus @fustar Ahhh little lamb! Look at her! Congrats on her ninth birthday",
        "@six0sixdesign Thanks Vanessa! Was fun :)",
        "A temporary tattoo for The Irish Heart Foundation’s new campaign. You can buy them at any Insomnia or Daybreak in Ireland ❤️ #showsomeheart https://t.co/hevHmEACx8",
        "RT @SamKeogh85: ‘War replaced with free everything’ is one of the most unwitting beautiful sentences I’ve ever read https://t.co/moABtAfBxN",
        "RT @etienneshrdlu: Illustration by @mrstevemccarthy for the upcoming Wes Anderson season at the Lighthouse https://t.co/lJEpHEsoUt",
        "@romanmars I’ve noticed it too. I think it’s peculiar to the US though. For now!",
        "@darthnicklas Thank YOU!",
        "@annertey_ I wish! These are gorgeous",
        "RT @CreativeReview: On the production design of @downsizingfilm  - While any film looks to build an entirely new world, the challenge in Do…",
        "@gav_beattie Astounded. How do you eat a runny boiled egg?",
        "Book tokens aren’t a thing in America? What? I’m going to bed stunned https://t.co/GTcYkYMHUH",
        "RT @IamHappyToast: Seams fine to me #VanityFair https://t.co/0RkUkYvf0p",
        "@ColinJM @Diamondlemurs this is so weird, wtf",
        "@PiersatPenn Oh wow! Amazing",
        "RT @Citylajobs: https://t.co/rVbTTIAFBR https://t.co/At6GOD6MP5",
        "@presentcorrect Gorky’s ❤️ 🐒",
        "Literally nobody knows that this is what you’re supposed to do https://t.co/UEZQPd23nu",
        "@jhedelstein Double X Gabfest",
        "And I am thrilled to join the IDI! V much looking forward to this, thank you for inviting me ❤️ https://t.co/x0fEpz7ZEo",
        "@karmacowboy Haha no not me :)",
        "@dooce This is the last thing I was expecting",
        "@grahammichael Looks great!!",
        "RT @louisemcsharry: Tonight’s show is going to be a tribute to Dolores. 8-10, @rte2fm, join me and we’ll remember her through her music. ❤️…",
        "@neasaconneally @valerieloftus @stellarmagazine I will never forgive Dermott for mocking the woman whose dream was a utility room and praising the man whose dream was a “man cave”. That poor woman had spent her entire life doing laundry in the corridor",
        "RT @markohalloran: I was to do a recorded TV interview today to talk about the screening of Adam &amp; Paul - screened as a part of the St Patr…",
        "@SarahJayBee Dunnes &amp; Creczensci?",
        "😢 https://t.co/7ld2gNhiEl",
        "@neasaconneally I stopped after episode 3 and read the murderer’s Wikipedia page instead",
        "I can’t watch anymore of the Versace thing. It’s so gruesome :(",
        "RT @jhedelstein: Still looking for someone to make some video content in #Toronto early next week for a lovely brand, recommendations v wel…",
        "Who are some great writers writing primarily about design? Like Michael Bierut essays",
        "RT @lamowens: 'Are some writers obsessed with the idea of editing, because they don’t consider writing to be real work? So they talk about…",
        "@MisterCinecal Not me sorry! That came from costume :)",
        "@rubot Happy birthday Rubot and also happy St David’s Day 🌼",
        "@urchinette What was the 20,000 words on? I feel like my book is changing drastically as I write it. Not sure how that works with contracts where you submitted a very different sample chapter.",
        "RT @SamsMyth: This is nuts. One of the living legends of Polish poster design is doing this Q&amp;A and WORKSHOP in London. Go!!! https://t.co/…",
        "Are you in Dublin and looking for a lodger? Our new graphics assistant is looking to rent a room and she is super-reliable and lovely and great!",
        "@hitoneie @orlaffitz Love it 😍",
        "RT @helenhousandi: I've watched this GIF at least 100 times now, cry-laughing the entire time. https://t.co/Hih7VJe28T",
        "@johnfenn3 @99piorg @librarycongress Yes!! I should have said on the radio what a great resource this has been to me in the past. Thank you for the reminder",
        "I'm so excited to be going to see Phantom Thread tonight. I can't remember the last time I went to the cinema to see something... cinematic, for want of a better word.",
        "@meaghano @sallyrooney eeeeeep!",
        "@neasaconneally Porridge is pure carb and just makes me want more immediately! It’s the pits. Eggs for the win, I agree, but yes what a pain",
        "Gabriel Byrne! Eloquently and patiently explaining to the Late Late guy that women are people ❤️ https://t.co/NIHyWS1hH1",
        "@yarrumk Great! Was fun. Such a nice bunch of kids",
        "@feedly Nothing yet! @noflashingneon recommended it to me",
        "“The email thing is interesting because email is proving remarkably durable in a way that other things haven’t.” \nEmail ❤️ ♥️ 💜 https://t.co/2f1hvO7JE1",
        "@FoxwellFilms @CreativeReview Aww thanks Will! I love that magazine. Never imagined ending up in it",
        "RT @crystamined: I said this before but the behind the scenes of Marie Antoinette is a whole aesthetic https://t.co/JGh8Sf2wjk",
        "@RebeccaMoy @JanetOS_ @Together4yes @DubSCRepeal @Hippoclides @mymisssays @carolynmoore_ie @dvddnh Where were you canvassing?",
        "RT @romanmars: I'm at @TEDTalks giving a couple workshops about podcasting and it prompted me to write out some guidelines to share with th…",
        "@juneshannon Do you read @laurahazardowen’s Tiny Letter? I think you’d like today’s...",
        "Lol at all the replies reassuring Tracey Thorn that “age is but a number”. Er I think you’ve missed the point here guys https://t.co/KU00HtY03x",
        "@Together4yes Amazing ❤️",
        "RT @ZackBornstein: That face when you just wanted a faster way to rank girls by looks and ended up installing a fascist government in the m…",
        "The @Together4yes donations page is kind of riveting tonight... \nhttps://t.co/VuoWc1wuxo\nIf you’re Irish or in Ireland please consider even a small donation if you can 🙏",
        "The @Together4yes campaign is raising over €400 per minute!! They will definitely reach their 250k target tonight. Ticket sales from the Juvenelia podcast I’m doing go to the campaign too, I think there’s still some early bird ones left: \n https://t.co/sELh2LwVpo",
        "We created some visuals for Dublin's newest gin @ChinneryGin. If you'd like to see the working process there's a lengthy story on my Instagram today (I can't take any credit for the beautiful bottle, they'd already designed that...) \nhttps://t.co/iYW9YvsjRg https://t.co/P8CwMPopcC",
        "RT @Juvenalia_Pod: Early bird tickets for our live 50th episode with @AnnieAtkins are available now! Snap em up! https://t.co/3Y8dbr8R1u",
        "@haikavanian Blamed for Dublin’s housing crisis 😡 🥑",
        "Why does everyone have to ruin every single good thing that exists in today’s society? Avocados, exposed brickwork, Big Nev. These things are NICE you assholes stop ripping them to shreds"
      ]
    }
  }
}