{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mck_beth: Over 30 journalists – including Jamal Khashoggi – have been murdered so far this year. With the help of colleagues and relati…",
        "RT @abushalom: BREAKING: Members of Temple faculty pen support letter for @marclamonthill and express no confidence in school board chairma…",
        "RT @fabughoush: #virtualexchange with #Mona from #Syria who lives in Canada , Thanks to @NaTakallam and @QFIntl for this great opportunity…",
        "RT @paulkrugman: Democracy just died in Wisconsin. Republicans, who were rejected by the public in both the gubernatorial and legislative v…",
        "RT @MrDanZak: 🚨 Last sentence: \"...the general manager of Trump’s hotel at Central Park said a single stay by some Saudi customers — who we…",
        "RT @Rob_Malley: Peace talks on #Yemen are scheduled to begin in Stockholm tomorrow.\n\n@CrisisGroup tries to answers some of the key question…",
        "RT @ZcohenCNN: Interviews with more than a dozen US lawmakers &amp; intel officials reveal a deep frustration over what many describe as the ad…",
        "RT @KenRoth: UN rights chief seeks access to the detention camps where China is subjecting upwards of one million Uighur Muslims to forced…",
        "RT @KarenAttiah: Long story short, @LindseyGrahamSC ‘s resolution on Mohammed  Bin Salman is basically toothless. #khashoggi https://t.co/x…",
        "RT @KarenAttiah: So the Senate has a list of Saudi Crown Prince Mohammed Bin Salman’s brutal crimes...\n\nSo then what will they do to hold h…",
        "Effectively: “#MbS, you’re getting coal in your stocking! Naughty boy! 😠\n\nThat’s all folks?!?@LindseyGrahamSC,  @SenatorMenendez @SenToddYoung @SenFeinstein @BernieSanders @ChrisMurphyCT @marcorubio?!?!\n\nSERIOUSLY?!?! 😔 https://t.co/IsuaZWZBTK",
        "RT @tcwittes: Just yesterday, Lindsey Graham said he wanted to make a course correction in the US-Saudi relationship. Today he is pushing a…",
        "RT @DohaForum: Held under the theme \"Shaping Policy in an Interconnected World\", the 18th edition of #DohaForum is one of the region's lead…",
        "RT @washingtonpost: Saudi-funded lobbyist paid for 500 rooms at Trump’s hotel after 2016 election https://t.co/THd9mlonQO",
        "RT @PeterBeinart: Why @RashidaTlaib's trip to Israel/Palestinian matters https://t.co/cmd03Cisg0 https://t.co/DPyTRx1YvR",
        "@ggreenwald @dooley_dooley @amprog #Amen.",
        "RT @vanceserchuk: As Congress debates how to respond to the #Khashoggi murder, here’s one modest proposal: let’s increase US support for th…",
        "“The depth of that crisis is evident in the bipartisan congressional majority that’s now unwilling to allow the Trump administration to maintain business as usual with the kingdom.” #MbS @JKhashoggi https://t.co/e5w3H0mNf7",
        "RT @greenBXmachine: Kindness in words creates confidence. \n\nKindness in thinking creates profoundness. \n\nKindness in giving creates love.",
        "RT @billmaher: What's going on in NC, WI and MI is not getting nearly enough attention - this 'let's strip all of the Democrats' powers bef…",
        "RT @dohadebates: #DearWorld, Now is an important time to tackle some of the world's most pressing problems. From the refugee crisis to clim…",
        "Wish #SGSedu colleagues in #Salzburg could have joined us! Talk about #SEL...\n@SalzburgGlobal https://t.co/SaHyJNq6Me",
        "RT @KarenAttiah: Yes. Now it’s time for you and our Senate colleagues to do something and impose consequences for MBS’s recklessness #khash…",
        "@NPR Off to court we go! https://t.co/DSuk1MAaWE",
        "RT @marcowenjones: This is fantastic. Also good to see #Bahrain discussed https://t.co/U2FirAX2eZ",
        "RT @matthewamiller: Very interesting that Flynn has cooperated with other probes and done interviews with other DOJ offices. The UAE/Broidy…",
        "RT @Makks: \"At Texas A&amp;M University’s campus in Qatar, women account for nearly 50% of the total student body, all of whom are pursuing deg…",
        "RT @_Gaidz: The replies by the non-Qatari’s telling the Emir not to go😂♥️ https://t.co/g4W8Rt9E8S",
        "RT @jmalsin: Sisi's deputies are meeting almost daily with intelligence officials to finalize plans to amend Egypt's constitution to allow…",
        "RT @yeselson: Insane. What’s going on simultaneously in WI and NC is one if the biggest political stories in years. https://t.co/jLHfYvPBda",
        "RT @qdepim: This \"now see Iran as a greater threat than\" Israel is more than 10 years old. \n\nIn 2007: \"Bandar now sees Iran as a greater th…",
        "RT @LindseyGrahamSC: Saudi Arabia is a strategic ally.  \n\nThe relationship is worth saving.\n\nBut not at all costs. https://t.co/SLRgiLBgKw",
        "RT @abuaardvark: Matt Hedges was treated horribly in UAE detention, signed confession in Arabic (which he doesn’t speak) under duress, deni…",
        "RT @ajplus: Denmark plans to banish rejected asylum-seekers or those with a criminal record to a remote island recently used to house cattl…",
        "@joannemceachen @paragneeti @SalzburgGlobal Even scarier...\n\nI’ll be BAAAACCCCCKK!!! https://t.co/syFfUkSZse",
        "@KarenAttiah @thelilynews https://t.co/3HczbRgRk3",
        "RT @kshaheen: Threat to journalists at highest level in 10 years, report says https://t.co/8dnUYu6Sxp",
        "@AnasGanim1 @SindithK https://t.co/JZ6DjiA5Lo",
        "@StephenRitz @QFIntl @wobi_en @wobi_es @NYCSchools @KHDA @TSCDubai @greenBXmachine Check THIS out (by her daughter, @QF CEO): https://t.co/PqWZWMeRYb",
        "RT @KarenAttiah: @SebGorka He was not \"best friends” with Osama bin Laden. \n\nHe believed in constructive roles for political Islam in the A…",
        "RT @Rob_Malley: Must-read on #Yemen from @CrisisGroup's @peterjsalisbury:\n\n\"A fight for Hodeidah would tip the worst humanitarian crisis in…",
        "RT @mehdirhasan: This should be one of the biggest stories in the world right now. https://t.co/mAAw7Sxb53",
        "RT @tekaldas: So many brilliant female journalists contributed to this, including my inspirational friend who has been at the helm of @Mada…",
        "RT @LizSly: And anyone with any information about Austin Tice is welcome to email Debra and Marc at austinticefamily@gmail.com. #freeaustin…",
        "RT @KarenAttiah: Glad to have this piece from Noura Erakat (@4noura): ---&gt;  CNN's firing of Marc Lamont Hill is part of an American legacy…",
        "RT @QFIntl: H.E. #SheikhaHind, Vice Chairperson &amp; CEO of @QF, talks about #Qatar ’s mission for greater #EqualityForWomen in education, the…",
        "RT @JacksonDiehl: So KBS, an envoy who played a material role in the coverup of the Khashoggi murder, and possibly in the murder plot itsel…",
        "@SindithK @QFIntl @BeAnAngelFund And Müller, our fearless leader 🐶!!",
        "@SindithK @QFIntl @BeAnAngelFund It’s wonderful to work with people who care deeply about bringing people together, building caring communities.",
        "RT @marcowenjones: \"How the Saudi Regime Silences Those Who Discuss the Khashoggi Affair Online\" https://t.co/dEOEX5svlr via @jadaliyya #Ja…",
        "RT @SyriaCivilDef: Today we grieve another White Helmet hero, volunteer Mohammed Rahal. During duty he came under fire two days ago and was…",
        "RT @benabyad: *viewer discretion*\n\nYou won't hear about Muhammad Habali in today's news.\n\nDuring a predawn invasion of Tulkarm, a Palestini…",
        "@Masha3el 🙌",
        "RT @PostOpinions: القمع في الشرق الأوسط في أسوأ حالاته من أي وقت مضى وترامب يشجع على المزيد منه\nhttps://t.co/mi8x0OZw7V",
        "@Halawala #إن_شاء_الله",
        "RT @KarenAttiah: So @Twitter @verified @jack can suspend an account dedicated to the truth of what happens in war zones...\n\nBut won’t suspe…",
        "Please من فذلك DO NOT GO!! 😱 https://t.co/Pn6C9rd8hm",
        "@marcowenjones @DohaForum Same here!! 13-16th — and will bear offerings for Potem!! 😼",
        "RT @marcorubio: MBS has absolute power in #SaudiArabia &amp; 17 people linked to him flew into Turkey &amp; murdered a man in a Saudi consulate. Yo…",
        "@marcowenjones See you at @DohaForum next weekend?",
        "RT @tcwittes: The Saudi govt used its diplomatic facilities abroad to commit murder of a US resident.@SecPompeo @statedeptspox: what steps…",
        "So very proud that the author of this incredibly insightful article, @QF’s CEO Sheikha Hind Al-Thani — and her mom, #QF Chairperson Sheikha Moza bint Nasser — are my bosses! 😊#leadership #vision #education #Qatar https://t.co/1ApdnDPNd3",
        "RT @KarenAttiah: Yes, but what are you going to do about it, @LindseyGrahamSC? \n\nThe whole world is watching to see if the United States wi…",
        "RT @AtallahAmjad: #DearWorld, I am excited to announce the launch of the new @dohadebates! The world has a lot of problems, and so we creat…",
        "RT @SenSanders: Some argue that the US is not really engaged in hostilities in Yemen. But as these Yemeni human rights activists told me re…",
        "RT @hxhassan: So this DID happen, the Saudi embassy street in DC is named after Khashoggi. Notice the Saudi emblem above the sign. https://…",
        "RT @borzou: 'I am a Saudi academic who graduated from a Saudi college, studied Saudi law for a long time and have been observing the Khasho…",
        "RT @awhawth: \"For those uncertain where to start, nonpartisan think tanks and other advocacy orgs-including the Project on Middle East Demo…",
        "#Qatar’s #Vision2030 — started back in 1995. Not as a PR stunt, rather, to ensure access to opportunity for both men AND women, in Qatar and the region. #access #education https://t.co/4iF3AD8Z9n",
        "For far too long, too many women were reluctant to speak up &amp;speak out about their needs...That perceived divide—between one’s heritage &amp;making one’s voice heard—is what we have worked so hard 2 combat. In my view, the 2 should never be mutually exclusive. https://t.co/PqWZWMeRYb",
        "RT @QFIntl: Once a month @ArabAmericanMus in #Michigan hosts a English-Arabic story time! Whether a child is an #Arabic speaker or would li…",
        "@paragneeti @joannemceachen @SalzburgGlobal https://t.co/PnOcmRd4Xd",
        "RT @Reem_AlHarmi: الاخوة والاخوات في دولة #قطر، #منتدى_الدوحة سيُقام من ١٥ إلى ١٦ ديسمبر 2018  تحت عنوان \"صنع السياسات في عالم متداخل\".\nادع…",
        "RT @QFIntl: Professor @mjarrar from @BirzeitUniv has built an online tool called “Arabic Ontology” that can be used as both an Arabic dicti…",
        "RT @shaneharris: Lindsey Graham opening fire on Saudi Arabia right now. Telling reporters of CIA briefing he just had on Khashoggi, \"there'…",
        "RT @nickschifrin: BREAKING: @LindseyGrahamSC says he went into briefing with CIA Director Gina Haspel believing #MBS was responsible for Kh…",
        "@goodglobalcitiz @QFIntl It takes great #partners like you and your team at @projectexplorer, along with @In2itiveDigital &amp; @participate! https://t.co/1b74MzlqyZ",
        "RT @KarenAttiah: This is ridiculous. https://t.co/KasuKRBdrN",
        "RT @tcwittes: Important. @MadaMasr continues to be a unique &amp; indispensable source of independent news about #Egypt. https://t.co/H0EJLQlRFd",
        "RT @KarenAttiah: CIA director Gina Haspel gave a closed-door briefing front of a select group of Senators (not the full Senate)  about the…",
        "RT @OKnox: Man, @latimes putting together a heckuva team... https://t.co/6Wdn4uy1g7",
        "@joshtpm @TPM https://t.co/PoiDJDTk4h",
        "RT @aalmalki: Qatar has a plan to bring gender equality to the Middle East—and it’s working https://t.co/gCb69qFWwR via @qz ♥️",
        "Since you asked...\n\nAble to work across differences -- social, cultural, political!! https://t.co/sj9FQb8DGv",
        "You are not representing the entire #GCC when #Qatar &amp; #Kuwait are excluded.  I would hope to see both represented in the future. Happy to help connect you! 🤝 @AndersFoghR @JMAznar_ES https://t.co/XLnpzBlvAL",
        "RT @JacksonDiehl: The Saudis \"are an occasional and often reluctant, half-hearted security partner and their interests, particularly under…",
        "RT @declanwalsh: In Yemen, Houthi leaders have taken off in a jet for peace talks in Sweden, the first since 2016. The U.N. envoy Martin Gr…",
        "#disgraceful #Denmark. 😡 #Refugees https://t.co/lolOSPddUW",
        "RT @simonjrobson: Someone has registered this idiot’s accidental hyperlink and it’s just marvellous https://t.co/JCTAGktDxX",
        "RT @asmaalfadala: “Never doubt that a small group of thoughtful, committed citizens can change the world; indeed, it's the only thing that…",
        "RT @alexbkane: SCOOP from me and @lhfang: Congresswoman-elect @RashidaTlaib won't be going on AIPAC's annual trip to Israel. Instead, Tlaib…",
        "RT @kfahim: Analysis | 2018 has been a dangerous and deadly year for journalists @emilyrauhala https://t.co/KzF5N3g9nM",
        "@rena_de @SalzburgGlobal @theIRC Need to add to the site @sparvell set-up!",
        "RT @msrmichaelson: Egypt rejected Italy adding several Egyptian National Security Agents to the list of suspects for the murder of Giulio R…",
        "Know @QFIntl’s @CarineAllaf won’t mind me giving her credit for moderating this #assessment discussion — and coming up with the onion analogy!! 👏 #SEL https://t.co/hXObJUpjFt",
        "RT @mbaram: In response to Eric Trump’s ugly tweet, George Conway retweeted three vicious responses from @ianbassin @rezaaslan @renato_mari…",
        "RT @ghida_fakhry: An exciting opportunity @dohadebates to explore and dissect the challenges we face. I am thrilled to join the team as Mod…",
        "RT @sparvell: Sharing my curation of #SEL resources  as I attend the @SalzburgGlobal #SGSedu seminar on Social &amp; Emotional Skills. #microso…",
        "RT @BrianFrosh: BREAKING:  Huge step forward in our #emoluments case. Judge issues scheduling order. We can now move forward and get the ev…",
        "RT @DohaForum: سعادة السيدة فاطمة محمد رجب، سفيرة تنزانيا لدى دولة قطر، تؤكد مكانة منتدى الدوحة ودور الجلسات النقاشية التي تتناول قضايا الأ…"
      ]
    }
  }
}