{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @davidakaye: this is an interesting idea and should be thought through industry-wide https://t.co/YzfAzG1uro",
        "RT @davidakaye: who put out the fire, who held the arsonists accountable, &amp; who rebuilt the foundations and the structure itself. let’s not…",
        "RT @accessnow: Together with 37 consumer organisations, NGOs and internet companies, we just sent a letter to the Council urging them to ad…",
        "RT @UNHCRInnovation: One refugee's path to changing master narratives around refugees: “I tell them no, I’m not an exception. I’m an except…",
        "RT @rankingrights: @rj_gallagher of @theintercept reports that Google's Project Dragonfly is so secretive that it shut out its own privacy…",
        "RT @freedomonthenet: In November, @SMEX hosted its #BreadAndNet conference on digital rights in #MENA. @accessnow shares their reflection:…",
        "RT @pressfreedom: Join CPJ in its #JusticeForJamal campaign. Share why journalism matters to you on social media using the hashtag https://…",
        "RT @IndexCensorship: At a time when fake news is causing more strife than ever before, here’s your guide to spotting falsehoods before you…",
        "RT @davidakaye: all governments should support @mariaressa &amp; @rapplerdotcom &amp; appeal to the #Philippines govt &amp; president duterte to drop t…",
        "RT @MalJayaram: We have a few travel stipends to offer selected applicants: if you're in the region &amp; need help getting to Singapore, we ma…",
        "RT @CornellaEmily: @JuliaAngwin thought you would be interested in this article detailing more of FB's algorithmic injustice: https://t.co/…",
        "RT @rich_wing: It's examples like these that show why we need far greater transparency from platforms about the algorithms they use. https:…",
        "RT @RonDeibert: Israeli Software Helped Saudis Spy on Khashoggi, Lawsuit Says https://t.co/Qr7YSQh4Zt #Khashoggi @oamaz7",
        "RT @connectedrights: Will Facebook finally allow users real appeal rights? https://t.co/ap40MIiXjt https://t.co/VWjqYOVsuI",
        "RT @eyywa: Activists are leading an unprecedented fight against Google's attempts to build a smart city in Toronto. The outcome of their st…",
        "RT @rasmus_kleis: Facebook will work w/French regulators on hate speech, as @EmmanuelMacron suggests states and companies must \"learn to re…",
        "RT @Info_Activism: How Google and Amazon Got Away With Not Being Regulated https://t.co/qlSyS92fQ9",
        "RT @Info_Activism: End intellectual property - Copyrights, patents and trademarks are all important, but the term ‘intellectual property’ i…",
        "RT @IFEX: Over 80 IFEX members and other groups have joined @EFF and @Article19org in sending an open letter to Mark Zuckerberg, calling on…",
        "RT @accessnow: No matter what you call #internetshutdowns or the form they take, there are no facts to show they \"work\" for their intended…",
        "RT @LetaHong: A Chinese feminist started this petition demanding the release of kidnapped students and workers in China. Please consider si…",
        "RT @AnandWrites: Hey Siri what's neoliberalism?\n\nNeoliberalism is the world's most valuable company getting a tax break from a state that c…",
        "RT @EFF: \"Facebook fundamentally thinks they're doing a good job with content moderation and they could not be more wrong.\"  https://t.co/V…",
        "RT @EFF: EFF supports legislation to create “information fiduciary” rules, which outline the duties of loyalty and care companies that coll…",
        "RT @zeynep: \"The Saudi-led war in Yemen has pushed millions to the brink of starvation.\" \nOne of the richest countries in the world has bee…",
        "RT @daphnehk: It’s crazy enough that this UK law would criminalize viewing vaguely defined “terrorist content” online. But it also has no i…",
        "Join me for this investor webinar on Tuesday!! https://t.co/E1V6mrBByO",
        "RT @goodID4all: Privacy-by-design: the technology is ready. \"The economics are not there\" is the typical answer we get... Of course it is n…",
        "RT @accessnow: Apple is making decisions that implicate fundamental rights, and the more #transparency it can offer, the better. (Yes, we'r…",
        "RT @rankingrights: Next Tuesday\n10:30 am - 11:30 am EST\n\n@rmack will provide an overview of RDR, the 2018 Corporate Accountability Index an…",
        "RT @daphnehk: Woohoo! OTI just released its best practices for meaningful (and standardized/comparable across platforms) transparency repor…",
        "I was in Paris on Saturday. Intermittent rain, didn’t notice meaningful wind, nothing that a standard umbrella and raincoat can’t handle even on a long walk. https://t.co/DMFw5yVGIX",
        "RT @globalvoices: A Conversation with Gyani Maiya Sen, one of the last speakers of a dying Nepali language https://t.co/qMmirbeRwq https://…",
        "RT @nytopinion: Russia’s meddling in U.S. elections is not a hoax. It’s the culmination of Moscow’s decades-long campaign to tear the west…",
        "RT @eolander: This is the kind of headline Chinese media strategists definitely want to see more of in their effort to shift the narrative…",
        "Can’t miss this one! My hubby is one of the speakers!! https://t.co/IAIioInvtw",
        "RT @MarechalPhD: I’m hearing a lot of ppl argue that bias in AI is good b/c it allows us to see the bias in the human-generated training da…",
        "RT @WolfieChristl: Wow, this is absurd: \"Prior to this DPIA, Microsoft assumed the telemetry data were not personal data\".\n\nVery interestin…",
        "RT @zararah: Wonderful news: the NHS has stopped sharing data on migrants with the Home Office — congratulations and thank you, @libertyhq…",
        "RT @theGNI: At #IGF2018 .@Patrik_Hiselius outlines @TeliaCompany's principles and tools for pushing back on network disruptions w/ #economi…",
        "RT @MarechalPhD: Due process and platform accountability in the era of automated decision-making start with the right to appeal content rem…",
        "RT @AmosToh: Yes! @jhybe @APC_News and @irenepoet @citizenlab do critical inter-disciplinary work that exposes root causes of digital right…",
        "RT @techonomy: \"I don't think the platform's complexity and rich nuance is understood by the developers of the platform\" - @sanjanah on whe…",
        "Honored to have been able to present @rankingrights at the @ParisPeaceForum as a project leader. Thank you for organizing this great event and hope to see everybody again next year. https://t.co/w0fcOcxK9e",
        "Me and the other winning members of the @rankingrights team at our ⁦@ParisPeaceForum⁩ booth! Thanks ⁦@sambucabral⁩ and @brouilas for your hard work explaining the project to so many people over three days!! https://t.co/XGnaUVYXu0",
        "Looking forward to this tomorrow. https://t.co/TwrtkTkHYs",
        "RT @netizenrights: A Grim Reality for Internet Freedom in Asia https://t.co/qofO6jKWoG \nvia @Diplomat_APAC #Asia #NetFreedom",
        "Proud that @rankingrights participated in the drafting of this letter in addition to being a signatory. https://t.co/D8wSMGqK9H",
        "RT @MarechalPhD: .@nicsuzor mentions @rankingrights as an example of decentralized accountability mechanism -- see our 2016 article on this…",
        "RT @PaxWorld: “Companies need to treat gender diversity like the business imperative it is.” —@SherylSandberg https://t.co/B35ftBM1Jg",
        "RT @OpenNetGlobal: Thrilled we managed to get @KathleenNdongmo’s participation remotely. She recommends working on regional stakeholder eff…",
        "RT @vitaliymoroz: Whatsapp was named as a platform to spread misinformation during Brasil elections, since it is encrypted, it's hard to tr…",
        "RT @rankingrights: We are proud to have been one of the chosen winners. Please note that this is the correct twitter handle for Ranking Dig…",
        "RT @rankingrights: Wow we were unexpectedly chosen today as a featured project by the @parispeaceforum! Our founder and director @rmack was…",
        "RT @privacyint: We filed complaints against 7 companies that, despite exploiting the data about millions of people, are not well-known and…",
        "RT @theGNI: 5:20 pm #IGF2018 roundtable in Salle X: GNI members @CIPESA, @Patrik_Hiselius / @TeliaCompany, &amp; @UsamaKhilji / @BoloBhi share…",
        "RT @WolfieChristl: \"A year ago, their playbook was self-regulation, now \"they want a federal law that is weak\". The \"180-degree turn to emb…",
        "Thank you so much!! We are so proud and grateful for your support. Wish the whole @rankingrights team was all there to be recognized. We weren’t expecting to be one of the selected projects!! https://t.co/wOIUErmReG",
        "RT @EileenDonahoe: We need governance innovations for our global digital ecosystem to match the dynamism of technology, while protecting co…",
        "RT @SarahLJorgensen: CNN sues President Trump and top White House aides for barring @Acosta - the whole story here with lots of great backg…",
        "RT @EFF: Today, EFF and over 70 other groups told Mark Zuckerberg: It's time Facebook create standards that allow ALL users to appeal when…",
        "RT @xeni: * SINEMA WINEMA *\n\nArizona, @KyrstenSinema is your new Senator.\n \n• First Democrat to win that race in decades.\n• First woman to…",
        "Thanks for sharing your experience and wisdom! https://t.co/nKhe3mVpgv",
        "RT @rankingrights: We are at Day 3 of the #ParisPeaceForum \n\nIt has been a great conference so far, and we are excited to have more convers…",
        "RT @hiattf: The Trump administration seems to be abetting a Saudi coverup of the Khashoggi murder. Congress cannot go along. A WaPo editori…",
        "RT @amatwyshyn: My  op-ed up for @WSJ on the Internet of Bodies.  #InternetofBodies #IoB https://t.co/ikKsMifeHy",
        "RT @privacyint: Companies that exploit data about millions of people MUST be challenged. \n\nYOU have rights over your data, including the ri…",
        "RT @davidakaye: sharing with everyone but an independent &amp; credible investigative team that the #UN could easily set up - and with all this…",
        "RT @FlorenceBonnet: Facebook to give special access to French regulators as part of a call from French president to tighten regulation of t…",
        "RT @normative: Trump so routinely gets away with gestures of symbolic disrespect a hell of a lot more egregious than kneeling during an ant…",
        "RT @stevewaygood: Excellent FT write up on the Corporate Human Rights Bechmark @RankBHR 2018 Results. Some good progress by @ENI @adidas an…",
        "RT @AuschwitzMuseum: \"We must take sides. Neutrality helps the oppressor, never the victim. Silence encourages the tormentor, never the tor…",
        "Neutrality = collaboration https://t.co/vpHoQFUUp5",
        "Thank you for your leadership on this @jilliancyork ! https://t.co/qWGbjjiMuE",
        "RT @EileenDonahoe: Next generation deepfake digital disinformation  - - is about to hit our democratic discourse.  To combat it, the Transa…",
        "RT @why0hy: Just once, I'd like a politician to give a quantified, clear, evidence-based justification for referring to something as \"best…",
        "RT @globalvoices: Is Jair Bolsonaro another Rodrigo Duterte? It's more complicated than you think https://t.co/lqnuAjqjPo \"It's (not just)…",
        "RT @jayrosen_nyu: There's coverage. There's skeptical coverage. And there's, \"if we cover this at all, we will be conceding that it's a thi…",
        "Great session thanks to @gbengasesan @JulieOwono ! https://t.co/0U3HKyjXfR",
        "RT @Info_Activism: Freedom of Expression - On the International Declaration on Information and Democracy, a word of caution to move forward…",
        "RT @mariaressa: After a few hours of sleep, am back and thank you for all the messages of support! It's been a challenging two and a half y…",
        "RT @rasmus_kleis: I opened \"information disorder\" session today at #IGF2018 @intgovforum @igf2018paris, and was asked to provide quick over…",
        "RT @RankBHR: \"Human rights is an area of increasing concern to investors.\"\n\n- Financial Times (@Ftfm) on our 2018 results released today ht…",
        "Congratulations! https://t.co/YGSdhLjsce",
        "RT @accessnow: Some important considerations for freedom of expression as states move forward with the International Declaration on Informa…",
        "RT @IndexCensorship: Demonising the media: Threats to journalists in Europe. Burned in effigy. Insulted. Menaced. Spat at. Discredited by t…",
        "RT @EFF: Data scientist Cathy O'Neil (@mathbabedotorg) on risk assessments in @NYTOpinion: \"It’s tempting to believe that computers will be…",
        "RT @davidakaye: for those gathering in solidarity at #parispeaceforum consider that there remains no int’l or credible investigation of the…",
        "RT @Info_Activism: Visualising Information for Advocacy a book about how advocates &amp; activists use visual elements in their campaigns 160-p…",
        "RT @GlobPeaceIndex: The United States accounts for 40% of global military expenditure in 2017, despite decreasing its military spending by…",
        "RT @freedomonthenet: This year, #Turkey ranks among the countries with the highest number of content removal requests sent to Twitter and F…",
        "RT @IndexCensorship: Europe: Willingness to smear journalists in order to warp the public’s right to information is the true threat to medi…",
        "RT @brianstelter: Axios: \"House Democrats plan to investigate whether President Trump abused White House power by targeting — and trying to…",
        "@goldkorn We shall see. Maybe send in some of the people who used to cover China..",
        "@billt Indeed!",
        "RT @AgnesCallamard: We will indeed persist; demand accountability for his despicable murder; demand and get human rights protection for all…",
        "Stay and fight for your right to ask tough questions they don't like. If somebody is shut down or kicked out for asking a question everybody should keep asking the same question. https://t.co/ldWofebPA0",
        "RT @hallaboutafrica: On today's 100th anniversary of World War I ending, a salute to the many African warriors who fought in Europe for col…",
        "RT @opengovpart: \"Lack of compromise will lead us to a lack of peace. It requires courage to go to your own people when you're in political…",
        "RT @hallaboutafrica: 1 of 3: On today's 100th anniversary of end of World War I, Africa's sacrifice must be told. 2 million Africans were f…"
      ]
    }
  }
}