{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/FfDBhguTTa",
        "Finding the Right Fitness Gadgets  http://t.co/bMzGngVFpg",
        "Faster, faster, faster, until the thrill of speed overcomes the fear of death --  - Hunter Thompson",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "Thousands of years ago, cats were worshipped as gods. Cats have never forgotten this. - Anonymous",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/cII1Oq6m07",
        "Check Out Some Very Interesting and Unusual Beers  http://t.co/6FJs6PlBIV",
        "You cannot put the same shoe on every foot. - Publilius Syrus",
        "History of Mojang - The makers of Minecraft - http://t.co/PNI1JM03Fd",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Learn About Religion Both Protestant and Catholics  http://t.co/UzpkvH69VB",
        "Dis Be Da Place",
        "It's basically the same, just darker. - Alan Kulwicki, on racing Saturday nights as opposed to Sunday afternoons.",
        "Quality Link Building With Social Media Sites  http://t.co/V31yGNCJ9w",
        "Great Introduction to Adam Faith  http://t.co/QPSv6yA9Cz",
        "Learn About Saving Money With Solar Power  http://t.co/Zfygooap6q",
        "Read the Biography of Dave Mason  http://t.co/pQkkESOUhn",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/bHLs1GZK9H",
        "Gold Glitter Lips - Cool Look!  http://t.co/mShkbHXWcT",
        "Education is that which discloses to the wise and disguises from the foolish their lack of understanding. - Ambrose Bierce",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "The difference between gossip and news is whether you hear it or tell it.",
        "I like my money right where I can see it -- hanging in my closet. - Carrie Bradshaw",
        "Check Out this Introduction To http://t.co/zW5CF5HKyr  http://t.co/Saht3tusin",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/o6MIzPNLWS",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game. - Donald Trump",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/FVNHiU4hqr",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/dnj1KsxFOd",
        "Great Introduction to ABBA  http://t.co/IzO7THGt35",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Read the History of the Bangles  http://t.co/bAJ7Wu6Adt",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Whoever said that money can't buy happiness, simply didn't know where to go shopping --&gt; Bo Derek",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/DR03JSz9iP",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Hit the ball over the fence and you can take your time going around the bases. - John W. Raper",
        "Read About the History of the Periodic Chart  http://t.co/hEGLHGNP0p",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/AvA3H868VW",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "All the darkness of the world cannot put out the light on one small candle. - Anonymous",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/cC1dQnEoJB",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Great Introduction to Bert Kaempfert  http://t.co/os3wEEWbdB",
        "Never, never, never, never give up. - Winston Churchill",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/dgXYKnuG7d",
        "Read the History of Michael Jordan Shoes  http://t.co/xLkYdWFpg4",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "Read the History of Genesis  http://t.co/HnLTna4Cjb",
        "Michael, I did nothing. I did absolutely nothing, and it was everything that I thought it could be. - Peter Gibbons, Office Space",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/kg4ZKrDSW1",
        "Introduction to WordTracker SEO Tools http://t.co/0ZQtgNsq4F",
        "On of life's little ironies is the fact that when you finally master a tough job, you make it look easy.",
        "Read the History of Andy Gibb  http://t.co/apj9Qjfmg2",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "A lifetime of training for just ten seconds. - Jesse Owens",
        "A woman is the only hunter who uses herself for bait",
        "It is a thousand times better to have common sense without education than to have education without common sense. - Robert Green Ingersoll",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/pDS2secWbf",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/z5XysEzYqR",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/ATTOmSzzvu",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "The only thing that ever sat its way to success was a hen. - Sarah Brown",
        "Read the Biography of Dave Mason  http://t.co/pQkkESOUhn",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/FUA5aq1BDf",
        "Great Introduction to War  http://t.co/lQRbaMGMMe",
        "I never wear the same shoe twice. - Dion Sanders",
        "Some people are like angels - always harping on something!",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "Never make fun of the geeks, one day they will be your boss.",
        "DC Comics Ultimate Character Guide http://t.co/wvlmm2J2zz",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "Stiletto, I look at it more as an attitude as opposed to a high-heeled shoe. - Lita Ford",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "Great Introduction to Lesley Gore  http://t.co/5mfYtndRbH",
        "Dogs are not our whole life, but they make our lives whole. - Roger Caras",
        "It's rough to go through life with your contents looking as if they settled during shipping. - Milton Berle",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/HKUU1s6B3e"
      ]
    }
  }
}