{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BarristerSecret If you're going to do something, do it properly... I keep thinking we have left stuff behind decades ago and being proved wrong. https://t.co/PejByhI5EZ",
        "RT @NLChampsTNT: #ChildrensPanel members and #childrenspanel #volunteers have the possibility to make such a lifelong lasting positive impa…",
        "RT @RCCGlasgow: The staff morale is flying high again this morning following all your messages of support and generosity.  We can't believe…",
        "RT @womenslibrary: All across the country there are magical buildings with shelves lined with uplifting, enchanting, amazing books. You can…",
        "RT @GarryCoutts: Over the summer I have had the privilege to observe a number of Children’s Hearings across Scotland. \nSo many caring socia…",
        "RT @jennifermjones: Hi Twitter. After f-all exercise during a 6-month depressive episode, I signed up for Pedal for Scotland with less than…",
        "RT @GuitarMoog: A Live tweet of the official booklet that people are tested on as part of their UK citizenship tests. Not only is it untter…",
        "*Very* good news. Really exciting, imaginative project. https://t.co/YP1PjXxtk1",
        "RT @hettieanna: So incredibly well said....words escape me...! https://t.co/keWnJcIZ9Q",
        "RT @JamieKinlochan: Just had a very nice conversation with some very nice people. One of the questions was \"Why do you think the focus on C…",
        "Note to self ... singing Dark Hollow too loudly in M&amp;S (or, I suspect, anywhere else) gets you some very strange looks",
        "Boris Johnson’s contempt for Muslim women is part of a dangerous pattern\n\nhttps://t.co/ud7Rw5ALHX",
        "RT @ByLeavesWeLive: 6 of 6 quotes you can vote to appear on Scot war poet monument: 'The Soldiers' Cairn’ by Mary Symon. 'Lads in yr plaidi…",
        "RT @DavidLammy: \"Suggests\"? Theresa May would not properly condemn Boris Johnson if he publicly made a pact with Satan. Her chronic inabili…",
        "@neilgibbons Strength and frequency of \"very clear\" is in direct proportion to the amount of fudge. Alternatively, it means \"I've changed my mind and I hope nobody will notice.\"",
        "RT @StephenMcGann: THREAD: When I see a Burqa, I never think of a letterbox, or a bank robber. I think of a young woman. Standing on a beac…",
        "RT @DavidLammy: This Britain in 2018. Let that sink in. It took us hundreds of years to mostly overcome this form of revolting, overt racis…",
        "This works. https://t.co/YhMCGY6YoF",
        "RT @Channel4News: \"Are you accusing me of being middle class?\"\n\nOrwell Prize winner @lokiscottishrap tells @krishgm why he will always iden…",
        "@StevenHeywood Mmmmm. \"Brexit is a big complication...\"",
        "RT @MegganJ7: Was \"recommended to leave\" school in 5th Yr after average results..Was on the dole for a bit, until #volunteer put me on a li…",
        "You are very welcome. Caramel shortcake was very good but def got cheesecake envy. It was in  #mjsbrasserie in Clarkston. Really looking forward to #YOYP2018 event. It will be fun. @CHScotland https://t.co/fcFCRaO92g",
        "RT @CELCIStweets: Following a petition from a young person who challenged decisions made about contact with his sibling at two Children’s H…",
        "RT @HeaneyDaily: Too late, alas, now for the apt quotation \nAbout a love that’s proved by steady gazing \nNot at each other but in the same…",
        "RT @brian_bilston: Here’s a poem about my pet chameleon. https://t.co/ZvXFtBn3qM",
        "There are some over here that are not a fan. @publiclibnews Not totally surprising https://t.co/vquSjsFSmR",
        "RT @fionagibson0106: The @citizenstheatre are starting a brand new Care Experienced Theatre Company for anyone 18 - 26 years old. I thought…",
        "@SonglinesMag Asked this before, don't think I got an answer. Why only Apple music?",
        "RT @LousyLibrarian: I guess I'd have to say the main reason I went into librarianship is because I was looking for a career that would enga…",
        "For example, @ProQuest https://t.co/ABSpTcKcJs",
        "@ProQuest @mental_floss Now that would be missing the point more than somewhat. It isn't just about book numbers, it's about the range of services offered and the people - librarians and others - who deliver them. It's about the impact of those people and services in a community or organisation",
        "RT @RussInCheshire: I'm not saying our politicians are all awful, but we could do this for a decade and Chris Grayling would still be with…",
        "@mjrobbins See also *alighting\". It's a long time since I've alit.",
        "RT @SLIC1991: It would be great if our @SLIC1991 members could get their library users involved. #RealisticMed https://t.co/UmDwPmmHus",
        "My bank has a couple of shelves of books in various stages of dog-earedness for exchange. Admittedly not at as pretty as some book boxes but also not a library. https://t.co/w3Jcr1p7Eu",
        "RT @lelil: Listening: Mariella Fostrup on BBC Radio 4 'Are we bringing up children creative enough for the future they face? The World Econ…",
        "RT @ShirleyHughes_: Once there was a little girl called Sally, who liked making houses. She made them in all sorts of places - behind curta…",
        "@oldcastlerock https://t.co/FnPcpjv3JZ",
        "RT @TerenceKnott1: One of my favourites! 😀\n#FBPE ⁦@remain_central⁩ https://t.co/vshPjYZyfD",
        "Yup, this is really well done. Won't make you happy but it's very good. https://t.co/qOZ0UFBd6M",
        "Kafkaesque tends to get over-used but it's a perfect fit for what's described here. So is shameful\n\nThe Observer view on our shameful immigration detention policy\n\nhttps://t.co/5LinXn7PGD",
        "Why are employers allowed to police what we say as private citizens?\n\nhttps://t.co/q6ghGTSVzv",
        "Bonus entry for my #blackandwhitechallenge , back where it started. It's OK, no extra charge. https://t.co/h00XtOGoxk",
        "RT @15n3quarters: Skyscrapers \n\nI\nLike\nThe way\nThat when you\nTilt\nPoems\nOn their side\nThey\nLook like\nMiniature\nCities\nFrom\nA long way\nAway.…",
        "Anyone factor this into the cost of Trident?\n\nUK nuclear warhead plant warned: ‘Improve safety or shut down’\n\nhttps://t.co/mkEHSMtDKL",
        "RT @janholmquist: In case you wonder if people in the USA love &amp; use their libraries:  People Visited Public Libraries More Than a Billion…",
        "@ProQuest @mental_floss May be little, may be free but it ain't a library. Nice gesture, just not a library",
        "Thank you very much to @scottishbktrust for the copy of Trespassers by Claire McFall. Just in time for holiday reading.",
        "I had actually taken a photo earlier of this morning's sunrise. Only problem being it made it far too obvious just how mawkit my windows are",
        "7th and final day of my #blackandwhitechallenge. It's normally beside my bed but I moved it for the photo. Thanks to @LauraConachan and @CHSBoyd for the nominations. https://t.co/EuYCPZVCrD",
        "RT @Will4Privacy: I need one of these https://t.co/TLUms9nN4K",
        "RT @e1ais: Folks who think Nazis were leftist 'cuz there's \"socialist\" in the name must get really confused by \"buffalo wings.\"",
        "Browsing through the #SAYlonglist18 and tried this. Not my usual listening but it is rather good.\n\n Every Moment Is A Birth by Happy Meals\nhttps://t.co/uX0phXSB1m",
        "RT @CHScotland: @CHScotland welcomes the recent judgement which gave a sibling the right to apply to take part in a children’s hearing. It…",
        "Never visited Sudden Urge to do Laundry Valley https://t.co/ryz2WhQBDU",
        "@scottishtomes Dead Air, just.",
        "@BBCRadio4 Bought for me ... first Rolling Stones LP.\n\nBought with my own money ... Freewheeling Bob Dylan. 32/6d",
        "Thanks to @NtlMuseumsScot for the quick reply. The Kilmarnock band of legend made a very fine record. https://t.co/miK0WeqRR9",
        "RT @CalumSPlath: Bertrand Russell demolished all these hot takes on why debating the far-right is the only way to defeat it when he decline…",
        "RT @TheCareReview: In case you missed it...\n\nEarlier this week there was a significant court ruling in Scotland, that a 14-year-old boy sho…",
        "@NtlMuseumsScot Many thanks, I'd looked but couldn't find it.",
        "Morning @NtlMuseumsScot Do you if The Anteeks track that's in your #RipItUp exhibition jukebox is available online anywhere?",
        "RT @IAMKP: Over at The National Museums Scotland a #RipItUp playlist fro me. Some stuff I’ll take on in my Scottish Songbook show and some…",
        "6th and penultimate day of my #blackandwhitechallenge . No words, no humans. Think this is within the rules. https://t.co/J5k0hVhDbZ",
        "RT @IAMKP: Musicians have always spoken both of &amp; to their own place, their own 'people', here &amp; everywhere. \n\nMusicians have also moved be…",
        "RT @iancampbell5a: Think about this for a minute, pause and reflect! Think about the work that a community funded and unpaid volunteer base…",
        "Wandered into @OxfamMusicByres yesterday, just for a browse... came out with these.\n\n#canresistanythingexcepttemptation https://t.co/jwCT9n3yRT",
        "@wylie_alan For me the use of \"customer\" in libraries was more about challenging attitudes like this than creeping commercialisation. Saying that people have rights and can make choices about using the service ... not just on the receiving end of rules and systems\n\n4",
        "@wylie_alan Evidence for this blanket ban was torn scrap of paper stuck in a Browne ticket saying \"Owes 38p\". Librarian most put out when I scrapped the ban and  said \"You've got to back your staff\"\n\n3",
        "@wylie_alan In second authority I got called to the counter to deal with a lady upset at being \"banned\". She had been banned by her local library then found she was also banned at all of our libraries. Looked into it to find that reason given was unpaid fines\n\n2",
        "@wylie_alan First library I worked in had an assistant who would move people out the way to get books shelved with something between a nudge and a shoulder charge. They were an obstacle to getting the job done.",
        "RT @SonglinesMag: Fela Kuti died 21 years ago today. This pioneer of Afrobeat has left a permanent imprint on the genre and its political f…",
        "Day 5 of my #blackandwhitechallenge  You know the rules by now. https://t.co/VBqiHMdins",
        "You're on the verge of losing everything - but you don’t understand why - https://t.co/b4lU28NV80",
        "RT @WOMADfestival: \"Do we really want a white-breaded, Brexited flatland?\" - @itspetergabriel. See Peters and our Festival Director, Chris…",
        "@lizmcgettigan Not enough",
        "RT @Lin_Anderson: The world's most beautiful libraries – in pictures https://t.co/U5Vp9nJuaL #Libraries #AmReading",
        "@ScotGovFM @NicolaSturgeon @GoogleUK @scvotweet * see also #libraries",
        "I saw this on the BBC and thought you should see it:\n\nStudy finds 'baby-talk' aids language development in infants - https://t.co/SF9YH6CuMP",
        "Was going to comment but can't find anything adequate to say about this. Moving isn't even close https://t.co/GeqMq4y74H",
        "RT @ThomasCArthur: *sigh*\n\n(1) Vacuum cleaner performance isn't dependent upon power rating.\n\n(2) The reduction in energy consumption acros…",
        "Day 4 of my #blackandwhitechallenge No words, no people,  just photos https://t.co/5tOQoghMNx",
        "RT @pcsweeney: @tennisdenys @wylie_alan @lizmcgettigan @ShirleyBurnham @darrentheviking @NickPoole1 @publiclibnews @macinnes_neil @CILIPPML…",
        "RT @multiplebears: there’s a strong argument to be made that the discovery of those Keep Calm posters was the worst thing to happen to the…",
        "RT @TSElibot: We have lingered in the chambers of the sea / By sea-girls wreathed with seaweed red and brown / Till human voices wake us, a…",
        "@lizmcgettigan @ShirleyBurnham @darrentheviking @NickPoole1 @publiclibnews @macinnes_neil @CILIPPMLG @librarychampion @LibTaskforce @wylie_alan @sheilabennett @CiaraEastell @ace_national @Minimorticia Wholly and entirely personal view ... we need a sustained, long term, national project to research and plan advocacy: what has worked elsewhere, why, is it importable/modifiable then a multi-year delivery plan #noquickfix",
        "@lizmcgettigan @ShirleyBurnham @darrentheviking @NickPoole1 @publiclibnews @macinnes_neil @CILIPPMLG @librarychampion @LibTaskforce @wylie_alan @sheilabennett @CiaraEastell @ace_national @Minimorticia @EveryLibrary Agree @lizmcgettigan I wasn't at conference but from what I read it seems to be putting forward a different approach. Not detracting from everyone's huge amount of hard work but if that's not working maybe time to do something else",
        "RT @CILIPinfo: 82% of parents say the public library helps children get ready for school and 85% that it helps children with speaking and l…",
        "@BBCRSAfternoons Yup Summer in the city.\n\nOr, House of the Rising Sun by the Animals\n\nOr,  Mardi Gras in New Orleans by Allen Toussaint",
        "RT @lizmcgettigan: Millennials  most likely generation to use public #libraries - @darrentheviking -UK absolutely needs #data and key messa…",
        "Some very good images on the go in this challenge ... this one is deeply unsettling https://t.co/kxv69kX5hC",
        "Day 3 of my #blackandwhitechallenge Life in 7 images, no words, no people. And thanks to @CHSBoyd for the nomination. https://t.co/rsfaLkEZBx",
        "RT @publiclibnews: Report says \"a home with a lot of books and other early learning materials, plus engaged parents giving their children q…",
        "RT @tomhpollock: \"Why do you read YA if you're not a young adult?\"\n\"I don't know, why do you read crime if you're not a serial kill...\"\n\n*T…",
        "RT @jessvallance1: My mum’s just told me she’s in the process of giving away the books she didn’t like &amp; rebuying all the ones she did, cos…",
        "RT @CELCIStweets: Our response to the Falling Through the Cracks report by @kezdugdale and @AshleyCScotland published today https://t.co/jP…",
        "@CHSLynne Really interesting although I guess a lot depends on the content of the discussion, whether it supports change or progress, or whether it goes back over the same territory",
        "Catching up on yesterday's show from @cerysmatthews . Some very fine music, including this - One Bourbon, One Scotch, One Beer by John Lee Hooker\n\nhttps://t.co/nOyWf5GJ1H",
        "RT @DExUKgov: Following advice received from our civil defence colleagues, we have decided not to publish our guide to urban foraging until…",
        "RT @JamieKinlochan: I met with a group of Care Experienced people a few weeks ago who said that they were used to being let down and made p…"
      ]
    }
  }
}