{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "12:30 Sky Commentator: Palace haven't got a hammering this season, they've only lost by the odd goal \n\n2:20 City 5-0 Palace #MCICRY",
        "@AndrewGaynor like an elephant I never forget https://t.co/mhjVzCLJOp",
        "RT @AndyJohnson08: It's time to #EndTheStigma and talk about #MentalHealth. For every RT, I'll donate 10p to @MindCharity in @AaronLennon12…",
        "The two waiter lads trying to get a peek of the two girls in the hotel afterwards #FirstDates https://t.co/6yMzN46XaI",
        "The hot blonde is a lesbian  #FirstDates https://t.co/cRQMlk8krS",
        "Leo Messi watching that Ronaldo hat trick. #RMATL  #UCL https://t.co/aIy5RS1RZj",
        "Craig Gordon during this game #OldFirm https://t.co/F9wWUxPEfU",
        "Looks like these 2 lads are moving in on Paul Williams and his leather jackets turf. He won't be happy at all #LateLateShow https://t.co/tPmpdoDtsz",
        "This lad will be a great singer when his voice breaks when he's about 23 #LateLateShow",
        "Keyboard racists right now, watching this segment. #LateLateShow https://t.co/hK84J3qZlB",
        "@talktoBOI Cheers, thanks for your help.",
        "@talktoBOI It's held in ROI",
        "@talktoBOI hi, can I cancel a direct debit online?",
        "@HGKrell I don't really care, to be honest.",
        "A bloke should never wear tight white trousers, that's all I got from that segment #LateLateShow https://t.co/zN3f7BYKR3",
        "When Radiohead don't play 'Just' as part of their set #Glastonbury https://t.co/L8RqbtsGb4",
        "@EllDiva We don't deserve Thom Yorke",
        "The face you make when Radiohead start playing the hits #Glastonbury https://t.co/qts8Xj48Bi",
        "Waiting for Radiohead to play a song I know #Glastonbury https://t.co/rkjdpbCzh1",
        "I don't know any of these Radiohead songs, can't understand a word Thom Yorke is singing but my God they're really good live #Glastonbury",
        "The Green Fields of France sends shivers down my back every time I hear it but it's magnified x 100 when Furey and Dignam sing it #LateLate",
        "@John_the_Champ Not all lesbians have cats",
        "@John_the_Champ I doubt there's a lot of people  who lived life as a homosexual but were actually straight",
        "Think about the amount women in Ireland in the past who never came out but instead raised a family but were miserable  #ADifferentCountry",
        "Russell, women keep leaving you cause you're a bit of a prick #FirstDates",
        "This Kelly one is a real life Janice from Friends #FirstDates https://t.co/PivMijUJpO",
        "I loved everyone on that show. Funny, wise, loving and full of life they could teach us younger folk a thing or two #toooldfortheroad",
        "She's some going hunting for a murderous hipster priest while carrying her new born baby around not many cops can do that #redwater",
        "Mark's teeth are a bit shiny ain't they #firstdates https://t.co/F6rFAgOit8",
        "Gays Planes and Orange Parades #DUPMovies",
        "@FariBrad Sorry 😬",
        "The Hunt for Gays in October #DUPMovies",
        "The Ascension of Arlene Foster By the Coward Theresa May #DUPMovies",
        "Gaywatch #DUPMovies",
        "@phlaimeaux Not forgetting Irish models in the 2000s posing to sell any old shite https://t.co/bimO7WKknA",
        "RT @BeWarmers: Roy Keane kicking the referee's door down after disallowing a goal #COYBIG #IREvAUS #IREAUS (@GrahamPatchell)\n\nhttps://t.co/…",
        "Roy Keane kicking the referee's door down after disallowing a goal #COYBIG #IREvAUS #IREAUS https://t.co/9XQgVK8R0y",
        "Why did it take Ireland until the 85th minute to start playing decent football, should have started like this #IREAUS #IREvAUS #COYBIG",
        "Serious question, what the fuck does Glenn Whelan actually do? I never see him do anything #COYBIG #IREAUS",
        "I'm not a fan of this long ball hoofing shite, get the ball down and play a bit of ball #COYBIG #IREvAUS https://t.co/X2e9HfCCOp",
        "Dunphy when he sees Hoolahan not starting #IREvAUS #COYBIG https://t.co/wzkQEMwF9o",
        "@YvonneCostello3 @dailyedge Haha I saw that, I'm on Lovin Dublin as well. I'm just really good at Twitter 😜",
        "I love #TheSnapper simply because I loved it as kid and didn't really understand it but it's funnier when you actually get it as an adult",
        "Dessie Curley is everyone's da who group up in North Dublin, absolutely spot on acting by Colm Meaney #TheSnapper",
        "'Suppose a ride is out of the question' is one of the best movie lines, actually the whole monologue is brilliant  #TheSnapper",
        "RT @ManUtdLens: Giveaway: Retweet and follow us &amp; @pgaskell13 to be in with a chance of winning this set of #mufc European winnning coaster…",
        "I wish Colm Brophy would stop talking bollix, the Garda are clearly not ready for an attack. Sure they said it themselves #rtept",
        "@Mendelpol I recognised the mistake straight away, but just left it because I'm cool like that.",
        "@Gaffology Very true, I'm not British I don't live there but I can't see how anyone would vote to keep that bumbling wreck May in power.",
        "*your not you're obviously",
        "When you mess up your part in the school concert, but you're Dad still loves ya #BattleForNumber10 https://t.co/tTrpWr3cZC",
        "How I felt before and after watching this match #PlayOffFinal #HUDvREA https://t.co/VAV7mOMDZF",
        "Will someone just score in injury time and end this shithouse of a match #PlayOffFinal",
        "Trying to work out what the hell is happening in #Redwater https://t.co/d1Yq8YWkNe",
        "I'll be honest Redwater is a load of shite it's like one of tv shows that would be on a Sky channel at 2 in the morning #Redwater",
        "A few local Glasgow women pictured the last time Celtic were beaten in Scotland #ScottishCupFinal #celtic https://t.co/CJjoE1D6yW",
        "Jaysus your man Peter sounds like a right proper dickhead who could do with a few slaps off the lads #LateLateShow",
        "Damien Dempsey's songs all sound the same. There I said it #LateLateShow",
        "The lad driving by the rest of the audience in his new car later on #LateLateShow https://t.co/Uk8u0Mzodm",
        "This girl is absolutely steamed, I love it #LateLateShow",
        "Burrell was in the ultimate friend zone with Diana.  #LateLateShow https://t.co/LB6ZCItPbb",
        "When you try and discuss Climate Change with idiots #cblive https://t.co/t25j1iVIxW",
        "@dempsey_mp I wanted to write something else but I refrained from doing it.",
        "Brenda Power isn't a very nice person if you're anyway different from her or don't share her views. #cblive",
        "@NaasBall Haha, I'm gonna hold you personally responsible if this doesn't happen. I'll walk down to you and shake my arm furiously at you.",
        "@NaasBall Now I'll be disappointed when I go in and he doesn't say 'oh suits you sir'",
        "@NaasBall Brilliant I'm in the market for a new suit. Keep the money in Naas instead of heading down to Kildare",
        "The GAA counting their dosh after the replay #GAA #MAYOvROS https://t.co/ZVngFo6aQn",
        "Mayo fans having heart palpitations again today, it would drive ya to drink #MAYOvROS https://t.co/Qg7JJyNsrA",
        "Some start to this match #MAYOvRos https://t.co/UBmyhEgmf6",
        "@ThreeCare hi, I just got a bill there for €147.49 my charges this month are for €88.98 can you please explain where them charges came from",
        "I wanna secure Ireland's place at the centre of the world. Good man Leo ya mad goat ya #vinb https://t.co/Sx0kNL8Pjo",
        "Do I need an alibi? Yes Ian you do you most certainly need one if you're prime suspect in a murder #DuPlantier",
        "The only thing I ever hit when drunk was my pillow but does the fact that he's a bit of a bastard make him a murderer? No #DuPlantier",
        "If there ever was an example of keystone cops in Ireland it was the #DuPlantier case an absolute feck up of epic proportions.",
        "RT @SkyKaveh: Marca say Neymar will sign six-year PSG deal on £500,000 a week. Total cost £352m. £196m release clause + £156m wages",
        "The Huskies running out of RTÉ when Katie Price starts singing #Miriam https://t.co/6cLTC1GNDl",
        "I like Eamon Dunphy but bloody hell he never has a good word to say about Man Utd. Calling Lukaku the Belgian Heskey is just absurd.",
        "Wanking with tears in my eyes - Ultravox #replaceDancewithWankinasong",
        "@SkyHelpIreland hi, my broadband is down. I can't use the On Demand service or access the internet. Can you please help?",
        "Say what you like about Aslan not making it internationally but Crazy World is the most iconic Irish song ever written. #ThisisChristy",
        "Bono what's it like to be Ireland's greatest ever vocalist? \nBono: I haven't a clue ask Christy Dignam #ThisisChristy",
        "@JohnStitch3 @HayleyMcQueen @SkySportsNewsHQ Yeah but I bet @HayleyMcQueen wouldn't touch you with a barge pole you rotter.",
        "Great to see Michael Carrick get the captaincy at United. A great servant to the club and an all round decent bloke. #MUFC",
        "@SportsJOE_UK @AndrewGaynor here's one for ya I got 39 I'm thoroughly disappointed",
        "RT @SergioRamos: The best tribute is to help all children like Bradley. Let's help make his legacy even greater. RIP Bradley Lowery @Bradle…",
        "I didn't know Jeff Hendrick was mates with Douglas Reynholm from the IT Crowd https://t.co/P7iPp6DxLw",
        "RT @Bradleysfight: My brave boy has went with the angels today 07/07/17 at 13:35, in mammy and daddies arms surrounded by his... https://t.…",
        "RT @BBCSport: Manchester United have agreed a deal with Everton for Romelu Lukaku, senior club sources have told the BBC.\n\nRead: https://t.…",
        "@SportsJOEdotie Do I get a medal? https://t.co/noU8vD2phM",
        "@Victoria_Catt If people like it, then great but it just hasn't become popular here yet maybe it will in the near future",
        "@Victoria_Catt Yeah I live just outside Dublin the thing with country it's seen as music for people from the country and not people from the Dublin area.",
        "@Victoria_Catt Yeah, I don't know anyone apart from the older generation who like country. Everyone likes Johnny Cash but that's about it.",
        "@Victoria_Catt I'll take your word for it but there's a virtually non existent country scene around these parts. It's all indie and dance around here",
        "@Victoria_Catt I agree with you on the ratings part there must be a big country music scene somewhere in the country certainly not where I live anyway.",
        "@Victoria_Catt I'm not getting at country but it's all that seems to be on it nowadays musically wise. Apart from Other Voices it's all country.",
        "I praised RTÉ last night but not tonight, I wish RTÉ would push other genres of music the way the promote country. So one sided #NCNashville",
        "Honestly Ireland could do with a Johnny Giles now, the best Irish player I never saw play.  #giles",
        "RTÉ get a lot of stick but they really know how to do a documentary. This documentary is brilliant #giles",
        "I miss Gilesy doing the punditry on RTÉ, the new lads are good but they're not Gilsey #giles"
      ]
    }
  }
}