{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Tire-Wheel Testing/Data Analysis Automation Engineer: Tire-Wheel Testing/Data Analysis Automation Engineer – ENG******* in Milford, Michigan, US | Engineering at general motorsJob details page – – – – – – Home – About Us About Us – Our Company – Our… https://t.co/rulDVuael5 https://t.co/puxVPCUo0N",
        "Engineering: TECHNOLOGY Data Domain LLC (a Dell Technologies company) is seeking a Sr Software Engineer Specialist at our Santa Clara, CA facility to provide technical expertise by independently determining and developing approaches for solutions to a… https://t.co/A8fxLF6X1B https://t.co/2dNsw6XnVu",
        "Project Manager: Job Description ******** JOB SUMMARY Thank you for your interest in CBRE. This position is being published in an effort to build our candidate pipeline for our upcoming opportunities. If an opportunity opens that matches your… https://t.co/a4UdzLVoTy",
        "SQL Server Systems Analyst – Associate: Job Description Job Title: SQL Server Systems Analyst – Associate Job ID: ****** Status: Full-Time Regular/Temporary: Regular Hours: Shift: Day Job Facility: UPMC Health Plan Department: Admin Finance Location: 600… https://t.co/CNzSgkuN5c https://t.co/koPMxrCkwF",
        "Technology Project Manager: Employer University of Colorado Location Denver, CO Posted Jun 19, 2018 Institution Type Four-Year Institution You need to sign in or create an account to save University of Colorado Denver l Anschutz Medical Campus National… https://t.co/w4DjvzmjSp https://t.co/AnBWiflSVO",
        "CND Monitoring / Incident Response Analyst – TS/SCI with Polygraph: Requisition ID 2018-42550 # of Openings 1 Job Function Information Technology Security Clearance Level Top Secret/SCI with Polygraph Full/Part Time Full Time Job Description The CND… https://t.co/e641ezd4UI https://t.co/NFeCZPNz3a",
        "Software Engineer II: 108505BR Software Engineer II CA – Sunnyvale 108505BR ***This position and any offer associated with this position is contingent upon award of contract*** Are you inspired by a job that challenges you to be proactive, make design… https://t.co/5RUvVTQbJm https://t.co/Axv540wMW3",
        "Java Software Engineer 3/4:   Job Description – Java Software Engineer 3/4 (18012856) Java Software Engineer 3/4 Requisition ID : 18012856 Location : United States-California-Manhattan Beach US Citizenship Required for this Position: Yes Relocation… https://t.co/ZdnqMmgoFQ https://t.co/vXJzG6JXaQ",
        "Senior Data Scientist: Who We Are Malwarebytes is the next-gen cybersecurity company that millions worldwide trust. Malwarebytes proactively protects people and businesses against dangerous threats such as malware, ransomware, and exploits that escape… https://t.co/vjyP2o2QSE https://t.co/XXBwS8qLzr",
        "Web Application Developer, Information Services: Job Description Job Title: Web Application Developer, Information Services Job ID: 5289 Location: Pittsburgh Full/Part Time: Full-Time Regular/Temporary: Regular Title Web Application Developer,… https://t.co/Kz3BAuTB3P https://t.co/7PZebUAdQ2",
        "Network Engineer Senior Public Trust Clearance: Network Engineer – Senior – Public Trust Clearance at DXC U.S. Public Sector Skip Navigation Menu – Home – Military Thrive on change We are technology independent. Our partnerships with the world’s leading… https://t.co/0bGRiCLu27",
        "Hardware Engineer, Sr I: 15685BR Job Description and Requirements HAPS is Synopsys’ industry leading FPGA-based prototyping system, providing state of the art hardware and cutting edge software to deliver the best-in-class integrated prototyping… https://t.co/r3lRvHx9o7 https://t.co/uurJ34uGqA",
        "Engineer Software 4:   Job Description – Engineer Software 4 (18005029) Engineer Software 4 Requisition ID : 18005029 Location : United States-California-San Diego US Citizenship Required for this Position: Yes Relocation Assistance: Relocation… https://t.co/BuR699H8ei https://t.co/HJBvb3sQbL",
        "Senior Software Engineer: Why naviHealth? naviHealth is the result of over a decade of dedicated visionary leaders and innovative organizations challenging the status quo for PAC management solutions. We do healthcare differently and we are changing… https://t.co/v0wqfINS1D",
        "Enterprise Data Warehouse Technical Project Lead Job: Enterprise Data Warehouse Technical Project Lead (Job Number:437505) Description: JOB DESCRIPTION: Technical project lead for a contract supporting a natural resources agency and oversight of a team… https://t.co/eC36wUs6Mx https://t.co/1V6EilGaGT",
        "Principal Statistical Programmer – SAS: This is an exciting opportunity to work within the Biostatistics &amp; Programming department at ICON, a leading global provider of outsourced development services to the pharmaceutical, biotechnology and medical… https://t.co/ezjAkjQAio https://t.co/cZAonyWXko",
        "IT Assistant Network Engineer: IT Assistant Network Engineer – INF******* in Warren (Tech Ctr), Michigan, US | Information Technology at general motorsJob details page – – – – – – Home – About Us About Us – Our Company – Our Employees – How We Hire –… https://t.co/n3ENBZxqtS https://t.co/zqj3Mcqke6",
        "Experienced Software Engineer Program: Location: Missouri Job type: Permanent Sector: Manufacturing Category: Engineers Do you want to leverage change? Would you like an opportunity for growth and leadership? Come help make the F-22 even better. Boeing… https://t.co/gjZbhHYxgg https://t.co/ZGasAA5fEG",
        "Senior-Network-Security-Engineer: Ace Info Solutions, Inc. (AceInfo) is a leading Federal contractor with a focused vision: empower our clients, challenge our employees, and grow our business. Founded in December 2000, we are deeply committed to ensuring… https://t.co/AoPKHHh56o https://t.co/BPHlbEqvrq",
        "Senior Software Engineer: Senior Software Engineer with Cox Enterprises Skip Navigation – Careers Home – Early Career – Tech Careers – Join Our Talent Community – Blog – Manage Your Profile – Cox Enterprises – Cox Communications – Cox Automotive – Cox… https://t.co/MBwTc7Hpc2 https://t.co/8CnTUFH5Me",
        "Principal Software Engineer w/ Active Secret Clearance: Job Opening | Columbus – Facebook – Twitter – Linkedin – Home – Home – Default – Home – Corporate hot – Home – Color – Home – Light – Home – Video – Home – Video – Light – One Page Website – Sliders… https://t.co/DpraeLEJnx",
        "Senior Systems Administrator – TS/SCI with Polygraph: Requisition ID 2018-38770 # of Openings 1 Job Function Information Technology Security Clearance Level Top Secret/SCI with Polygraph Full/Part Time Full Time Job Description * Understand all the… https://t.co/C83gri93FS https://t.co/agU4TBlCAI",
        "RAN Technical Support Engineer: Nokia is a global leader in the technologies that connect people and things. With state-of-the-art software, hardware and services for any type of network, Nokia is uniquely positioned to help communication service… https://t.co/kzXp9xfrmf https://t.co/kggGR38ty2",
        "MAGTF IO Sr. Principal Operations Analyst/Planning Support TS/SCI Quantico, VA: Requisition ID 2018-42012 # of Openings 1 Job Function Program Management Security Clearance Level Top Secret/SCI Full/Part Time Full Time Job Description Provides military… https://t.co/wH0IPRk6Za https://t.co/Az9RkGzc7f",
        "Scrum Master: Scrum Master Act as Scrum Master, with a focus on guiding the teams towards improving the way they work Facilitate daily scrum, sprint planning, sprint demo, and retrospective meetings Ensure and facilitate cross-team coordination Maintain… https://t.co/4ElwJra1Cv",
        "System Administrator: Career Opportunities 703-813-2100 info@altamiracorp.com We're glad you are interested in working at Altamira. Use the features below to search available job opportunities or login if you have already applied for a position. If you… https://t.co/5ZJpcJ6hZ3",
        "Sr. Software Engineer: Sr. Software Engineer : 18-02201 Ref No.:18-02201 Location: Foster City, California Akraya is looking for Sr. Software Engineer for one of our clients. If the job description below is a fit, please apply directly or call Rahul… https://t.co/8uNh91zd8Q https://t.co/NT6qQL3mMw",
        "net developer: ******/.net developer Ref No.: 18-29286 Location: Nashville – Tennessee, Tennessee Key Skills- Net, NodeJS, ReactJS, WPF, SQL (Preferred to have a resource with both Windows .Net and Web Based .Net) but mandatory is NodeJS and ReactJS. https://t.co/lOx0LzwBCL https://t.co/mNx1JPuBXU",
        "C# and/or https://t.co/Oulue9MWsv Developer: Position is with a dynamic, fast growing company with over 1,000 locations in 48 states and Canada. They employ over 14,000 people. SUMMARY: The Developer position will be responsible for development and… https://t.co/P3thMjGA8N https://t.co/K8Ed4EK8LF",
        "Lead Machine Technician: Ossur Americas Inc. (Foothill Ranch, CA) seeks Lead Machine Technician to build new polyurethane machines &amp; deliver training on how to operate, support &amp; build additional production machines.   recblid… https://t.co/nU1eXOCxNc https://t.co/hz3Sp83x8L",
        "Senior .Net Developer – SPARS: Senior .Net Developer – SPARS Ref No.:18-00110 Location: Timonium, Maryland Position Type:Full Time Experience Level: 7 Years Start Date: 06/11/2018 Senior .Net Developer – SPARS FEi is a leading IT company specializing in… https://t.co/YzJOckOH3h",
        "Systems Administrator – Linthicum: Hi: My name is Criss Brient with ALTA. We are looking to fill the following positions in Linthicum, MD. Salary / Terms negotiable. Please call to discuss more details. CRISS BRIENT ALTA[Click Here to Email Your Resum]… https://t.co/EzX0n0dXmh https://t.co/1SxUqJ14cU",
        "Grain Operations Superintendent Encompass Grain Rail Co-op Greenview, IL: Job Title: Grain Operations Superintendent – Encompass Grain &amp; Rail Co-op – Greenview, IL Location: Greenview, IL, Mid-West United States, USA Company: Growmark Industry… https://t.co/GnUl8tbArz https://t.co/fHXLupvYwK",
        "Senior Software Engineer, Mobile (Android): Make your mark in the broadcast and digital media landscape! Sinclair Digital is transforming how local news and television is produced, distributed, and consumed. We are the digital innovation team for the… https://t.co/t0thGonazM https://t.co/1nxajXaPcz",
        "Performance Tester: Performance Tester Ref No.: 18-28011 Location: St. Louis, Missouri Position: Performance Tester Location: St Louis, MO Duration: 6 months contract and FTE JOB DESCRIPTION: Need Performance Tester with financial experience specially… https://t.co/HaJ8ena6M9 https://t.co/DWBLTtI9T8",
        "Infrastructure Project Manager for Virtual Hosting- Vice President: Job Title: Infrastructure Project Manager for Virtual Hosting- Vice President Job ID: ******* Location: New York Full/Part Time: Full-time Regular/Temporary: Permanent Return to Previous… https://t.co/vlkQ8G1Rzt",
        "Associate: COMPUTER: DB GLOBAL TECHNOLOGY INC. seeks an Associate in Cary, NC to provide strategic, quality assurance and business analysis services. Requires a Bachelor’s degree in Electronic Engineering, Computer Science or related field or equivalent… https://t.co/XRf77kzDQR",
        "Java Experience SSO Developer: Job Description What you’ll be doing. You will be responsible for providing software design and development, and second line production support for our external customers’ single sign-on suite of applications supporting… https://t.co/CxB6nTJDye",
        "Engineering Project Manager:   Job Description – Engineering Project Manager (18008491) Engineering Project Manager Requisition ID : 18008491 Location : United States-California-Sunnyvale US Citizenship Required for this Position: Yes Relocation… https://t.co/DrkEAVWgGa",
        "Immigration Fight Shows Silicon Valley Must Stop Feigning Neutrality: Opinion: Twitter and Facebook need to cut the excuses and consider the greater good when managing content on their platforms. https://t.co/agdRiT964X https://t.co/mezurz4Ctq",
        "C# Developer QA Automation: Careers Center | C# Developer – QA Automation Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome… https://t.co/dtPqDVOpiK https://t.co/RbdpOUJI4o",
        "Cloud Developer, Senior: Employee Type: Full-Time Location: Washington, DC Job Type: Engineering Experience: Not Specified Date Posted: 6/22/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/t6iiHyCFcI https://t.co/OhXRawsaCT",
        "Mainframe Sr.Developer: Mainframe Sr.Developer in Milwaukee, US-WI, USA | Digital at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – Careers Home – Get To Know Us – Our Core… https://t.co/tyI4rZWTV3 https://t.co/HOLJ9uXKU2",
        "Sr Software Engineer: Sr Software Engineer Honeywell Careers Chinese (Simplified)Czech (Czech Republic)Dutch (The Netherlands)English (US)French (Canada)French (France)German (Germany)Portuguese (Brazil)Spanish (Spain)Create a Profile|Log In Yes No Show… https://t.co/6lEGRGEI2l https://t.co/mhRqnienhC",
        "Big Data Solution Architect: Big Data Solution Architect Primary Skills Architect,Big data Overview PROLIM Global Corporation (**************) is currently seeking Big Data Solution Architect for location Fort Worth, TX for one of our Top clients.… https://t.co/8AEmySEq7M https://t.co/AYAMDckJoL",
        "JBoss Middleware Technical Account Manager – Northeastern U.S.: Location US-MA-Remote Posting date 6 hours ago(6/22/2018 3:05 AM) Job ID 62449 Category Technical Support Company description At Red Hat, we connect an innovative community of customers,… https://t.co/de4F1AkXRZ https://t.co/FLgePoEPhP",
        "SAP/Logistics: Apex Life Sciences is seeking an SAP specialist. This is a potential contract to hire position for the right candidate. Job duties: – Will be working on SAP system to input data into systems, work on Bill of landings, CofA’s etc – Will use… https://t.co/5EySmcMI01 https://t.co/BWYz9JKsRa",
        "Business Support Analyst Senior (Quality Monitoring): Purpose of JobThis position will be supporting USAA banking operations and will have a focus on Quality Monitoring, Regulatory and Compliance, and Complaint Standards. Responsible for the… https://t.co/ky89mVJncL https://t.co/9NdJeukQtJ",
        "Project Operations Analyst: Project Operations Analyst ========================== Req #: ******Location: Hampton, VA USJob Category: Project and Program ManagementSecurity Clearance: TS/SCIClearance Status: Must Be Current Job Description CACI is looking… https://t.co/Ig09I42Zgv https://t.co/U54Idms7nd",
        "GPEx Project Manager – Refueling: Energize your career with WECTEC, a wholly owned subsidiary of Westinghouse Electric Company! Our commitment to safe, clean nuclear energy is second to none, and we’re proud of our rich heritage of technical innovation… https://t.co/aQSHNIxBcp https://t.co/slkpTYD8kU",
        "Apps Dev Sr. Programmer Anlyst: * PRIMARY LOCATION: United States,Florida,Tampa * EDUCATION: Bachelor’s Degree * JOB FUNCTION: Technology * SCHEDULE: Full-time * SHIFT: Day Job * EMPLOYEE STATUS: Regular * TRAVEL TIME: No * JOB ID: ******** Description… https://t.co/EitB8K8aSE https://t.co/6Qq1CBXRwf",
        "Senior Backend Java Developer: Relocation assisance is available Looking for a strong Back End web application developer to develop in the capital markets division. QUALIFICATIONS: * 5-10 years experience in solution, design and development of web-based… https://t.co/5tqGDgShBE https://t.co/7S6tL9v4tG",
        "Engineering R&amp;D Engineer IC Design 3: Broadcom Corporation has an opening in Irvine, CA for R&amp;D Engineer IC Design 3 (IRYHW) for definition, design, verification, &amp;docu-mentation for ASIC Development. recblid fsxgeq1xb0duson7sd2d4dges9uk9f https://t.co/DaH1yNZgSX https://t.co/RIIHtKckyL",
        "Database Architect: Concerto Health 85 Enterprise, Suite 200, Aliso Viejo, CA 92656 Database Architect As a Database Architect in the Business Intelligence department, architects will be responsible for building data warehouse facts, dimensions, data… https://t.co/FvVDiaqAwb https://t.co/kFcW6nJ8eb",
        "Systems Engineering Support Analyst: Systems Engineering Support Analyst Jobs in Chantilly at Boeing Skip Navigation SearchMenu – News – Investors – Employee/Retiree – Merchandise – Suppliers – Features &amp; Multimedia – Commercial – Defense – Space –… https://t.co/IeulnA8OcN https://t.co/T3MaWyhgXA",
        "COMMUNICATIONS ENGINEER CISCO VOICE PLATFORM: Job Description Job Description – Job LocationUS-AZ-SCOTTSDALE Requisition ID 2018-8695 Shift 01 – Days Department IT Sys Ops Facility Support Services Position Type Regular Full-Time Physical Work Location… https://t.co/NfCCX2t1Q5",
        "System Engineering Sr Mgr: Req ID : 439706BR Job Code/Title : L1466:Systems Engineer Sr Mgr Job Description : The selected candidate will fill the role of the SEIV Senior Engineering Manager for the SBIRS program. This position requires strong Systems… https://t.co/2PQQIMZCK7 https://t.co/HMhrPICH3V",
        "Business Intelligence/ETL Engineer – Senior Level: Business Intelligence/ETL Engineer – Senior Level Job in Plano, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants IT JOBS… https://t.co/jCt1yBro6g https://t.co/xHUbGHeNKv",
        "Engineer Software 2:   Job Description – Engineer Software 2 (18008243) Engineer Software 2 Requisition ID : 18008243 Location : United States-California-San Diego US Citizenship Required for this Position: Yes Relocation Assistance: Relocation… https://t.co/l0hvcByDtp https://t.co/WqMIheoTV2",
        "Business Systems Analyst: Business Systems Analyst ======================== Req #: ******Location: Reston, VA USJob Category: Information TechnologySecurity Clearance: Top SecretClearance Status: Must Be Current Job Description What You ll Get to Do:… https://t.co/d6G9rTHngP https://t.co/TD3P1MEHa7",
        "React-Native Developer: – Services – Training – Careers – About – Thoughts – Contact Menu – Services – Training – Careers – About – Thoughts – Contact – Follow us – Twitter – Facebook – React-Native Developer Dallas/Fort Worth, TX &lt; Back to Careers… https://t.co/iA5MEAfJH6 https://t.co/wcyA8SkZfl",
        "Cloud Software Engineer: Search Display **************************************************************************** &amp; siteid=5199 &amp; PageType=JobDetails &amp; jobid=******* &amp; codes=1-INDEED… https://t.co/HzMznhhpzy https://t.co/c50pKfnmqR",
        "Software Engineer II: Scientific Research Corporation is an advanced information technology engineering company that provides innovative products and services to government and private industry, as well as independent institutions. At the core of our… https://t.co/3IbUH7HvgD https://t.co/POg6MLfbjk",
        "OBIEE Reports Developer: OBIEE Reports Developer Charlotte, North Carolina – United States Job Start Date – 07/09/18, Posted Date – 06/20/18 Primary SkillsN/ATax TermsN/AOverview Wholesale Customer Excellence Business Intelligence Reporting (Analytics… https://t.co/uoGCkyfxpZ https://t.co/zAOFUizPNf",
        "Senior Construction Estimator – Relocation package to Atlanta!: Dallas, TX Full-time $130k – $160k Posted Today Relocation package to Atlanta included! Based in Atlanta, GA we are a growing GC in search of a Sr. Estimator. Our approach to quality starts… https://t.co/U3FJRKKnQ2 https://t.co/ZOEdCuC67K",
        "Senior / Principal Java Developer: Summary CRD is currently expanding the capabilities of our products in several new areas. The Sr. or Principal Java developer will work on developing new middle tier/server side functionality for the system. This… https://t.co/LWcHkwcCLS https://t.co/AyU86npWsB",
        "Technical Lead – Java Full Stack Developer 5:   Job Description – Technical Lead – Java Full Stack Developer 5 (18016458) Technical Lead – Java Full Stack Developer 5 Requisition ID : 18016458 Location : United States-Virginia-Springfield US Citizenship… https://t.co/P51kR3jWzK",
        "Technical Project Manager: TECHNICAL PROJECT MANAGER CENTREVILLE, VA **Must be a US Citizen to be considered for this position** Ready to put your Technical Project Management expertise to work? Are you great with people and have a track record managing… https://t.co/Dtfrol3yNK https://t.co/GC5hf60o9A",
        "Associate Consultant: Computer Infogain Corp. seeks Associate Consultant work with product managers to analyse business requirements &amp; create specs for apps. May be assigned to work at client sites within Orange County, CA.  recblid… https://t.co/yvQDZ6ePaU https://t.co/4mNv0z5iiq",
        "UX Designer: Thermo Fisher Scientific – UX Designer Job in Carlsbad, CA – Home – Discover Our Stories – Career Areas – Engineering – Field Service – Finance – General Management – Human Resources – Operations &amp; Supply Chain – Quality – Regulatory – R &amp; D… https://t.co/c1x5CKEHwn https://t.co/zNaTLlzalb",
        "Technical-Support-Senior-Analyst: ROLE AND RESPONSIBILITIES The Enterprise Watch Support – Level 1 is responsible for the monitoring of operational activities of all cells within the ESC to maintain in centralized situational awareness of the overall… https://t.co/HWcg1BVJKH https://t.co/X9yraSPG5f",
        "Project-Manager Pharmaceutical-Exp-: PROJECT MANAGER – PHARMACEUTICAL EXP. PRINCETON, NJ Project Description: – Looking for a candidate with Agile experience (Scrum Master or Product Owner experience). – Preference will go to candidates with following… https://t.co/GygH6tJQiW https://t.co/cjMYO7geQ5",
        "Senior Systems Administrator: Senior Systems Administrator Posted Date 12 hours ago(8/6/2018 3:20 PM) ID 2018-32378 Job Location USA-MA-Dedham Required Clearance Top Secret Category Information Technology Employment Type Full Time Hiring Company General… https://t.co/mwfhRFgeYZ https://t.co/0RejE2EwZn",
        "Oracle Identity Access Management (OAM) – Senior Solution Engineer: Oracle Identity Access Management (OAM) – Senior Solution Engineer job | Deloitte United States job in Orlando, Florida, United States Toggle menu – Deloitte home – About Deloitte – –… https://t.co/9PdePH2jzB https://t.co/gtOyWvVhNO",
        "Systems Administrator, Senior: Employee Type: Full-Time Location: Fort Leavenworth, KS Job Type: Engineering Information Technology Experience: Not Specified Date Posted: 8/6/2018 Job Description Job Number: R******* Systems Administrator, Senior Key… https://t.co/UmiWf9oK1E https://t.co/WiP7tnpIHb",
        "Applications Developer III: Applications Developer III, Sprint Corporation, Overland Park, KS. Responsible for development and production support for Sprint’s Network Centralized Access Management systems for Sprint’s telecom network. EOE… https://t.co/lD9pTwVcpf https://t.co/Z9rJEHdKvl",
        "Quality Systems Specialist: Quality Systems Specialist (Entry Level) Jobs in Oklahoma City at Boeing Skip Navigation SearchMenu – News – Investors – Employee/Retiree – Merchandise – Suppliers – Features &amp; Multimedia – Commercial – Defense – Space –… https://t.co/GNKyHp0zSs https://t.co/Cf5GbSN2Kv",
        "Contract Technical Project Manager: Job ID #: 13923 – Job Category: Project Management – Employment Type: Experienced Professionals – Division: Technology Services Group – Department: Technology Services – Operations – Primary Country: USA – Primary… https://t.co/mTUIV4eycm https://t.co/OgMwRwPvQW",
        "Java fullstack: ******/Java fullstack Ref No.: 18-32511 Location: Richmond, Virginia LEAD-L1 Job Description(As per hiring manager) Key skills required for the job are: Usability-L3 (Mandatory) Core Java-L3 As a Lead, you are responsible for managing a… https://t.co/nNdtjO5GFY https://t.co/lRgDZnkLH9",
        "ISSO 2: Req ID 100098BR Business Title ISSO 2 Group MCIS Location USA VIRGINIA Springfield Clearance Level Needed TS/SCI Category Cyber Job Duties and Responsibilities Become an integral part of a diverse team that leads the world in the Mission, Cyber,… https://t.co/HxzSFV77HO https://t.co/2P7pBmJmUv",
        "Specialist QA Testing Analyst – Quality Engineer: Specialist Software Configuration Analyst-&gt;&gt; Provides technical and/or business guidance to the SCM team as well as other groups. May allocate/coordinate work within a team/project. Leads more complex… https://t.co/EQxL3fwBgU https://t.co/HHa62xbRCG",
        "Programmer Analyst: Oracle America, Inc. has openings for the following positions (all levels/ types) in San Mateo County, including Redwood Shores, CA and San Bruno, CA; Alameda County, including Pleasanton, CA; San Francisco, CA; Santa Clara County,… https://t.co/4dY8s5RxBe https://t.co/TgIlklGucN",
        "Senior Application Software Engineer: Job ID ******* Category Information Technology Schedule Full-time Job ID ******* Category Information Technology Schedule Full-time Description: PositionPurpose: Design, build, test and maintain scalable and stable… https://t.co/pZ9RiY7p4e https://t.co/lDT8Kp9fVb",
        "BI Reporting Analyst / Developer: About Us at Tidal Technologies Employee Log-In Call Today ************ Home About Us – Corporate Profile – Mission Statement – Leadership Team – Contract Vehicles Services – Staffing Solutions – Business Solutions Our… https://t.co/cwVgKJTvHD https://t.co/npR4Qju9fd",
        "Project Manager: Location: Renton Job type: Permanent Sector: Operations Category: Senior Manager Jobs The Boeing Company is seeking an experienced Project Manager (Sr. Level) in Renton, WA within Training and Professional Services (T &amp; PS). The Project… https://t.co/r2oldy0Eti https://t.co/qmWQ8llcTy",
        "Amazing Operations Support Developer: Employer is seeking an experienced Cybersecurity Developer to provide operations support, capability integration, and/or rapid prototyping in support of our customer in the DC metro area. In this role you will be… https://t.co/tw9kwxHneq https://t.co/LIZJxVHrvv",
        "Senior Data Developer #975: EAB Global, Inc.: Senior Data Developer in Richmond, VA. Partner with Sr. Data Architect to ensure all enterprise database architecture decisions provide for quality &amp; integrity of data is readily available for consumption.… https://t.co/H2SMgsF7Gt https://t.co/JqIrsSKvou",
        "Software Engineer: Xilinx, Inc. in Longmont, CO seeks Software Engineer (DevOps). Develop, create, &amp; mod software or specialized utility programs in support of development operations. Analyze user needs and develop software solutions. Design software or… https://t.co/2cqBJi5pr2 https://t.co/HLmtelZ1Ao",
        "Business Systems Developer: BUSINESS SYSTEMS DEVELOPER – MS CS, Business or rel. + 2 yrs exp. or BS + 5 yrs exp. or any suitable combo. HTML, CSS, JavaScript, JQuery, HP Quality Center, JIRA. Travel req. Mail res: Cygtec Inc., 6512 Six Forks Rd, Ste… https://t.co/t33n3OV5yf https://t.co/GdQ88Db2Gg",
        "Full Stack Developer Python: Job Description We are looking for a full stack Web Framework developer to work on upstream R &amp; D projects closely with a data science team, performing functional prototyping and facilitating the transfer of successful… https://t.co/6L72tLw0Y5 https://t.co/PI4NqcclnM",
        "Senior Software Engineer @WalmartLabs: Senior Software Engineer @WalmartLabs Ref No.: 18-31633 Location: Sunnyvale, California Senior Software Engineer @WalmartLabs @WalmartLabs is the idea incubator inside the world’s largest global retailer. We are… https://t.co/9Ipk61Zjpx https://t.co/FzSfhma7Pq",
        "User Experience Developer: User Experience Developer Job no: ****** Work type: Full Time Regular Location: Nebraska Categories: Information Technology, Marketing/Communications The User Experience Developer is responsible for creating efficient, reusable… https://t.co/EPnJYMpjRj https://t.co/aYXAzyIL1H",
        "Sr Project Manager: Job Snapshot Employee Type: Full-Time Location: Cambridge, MA Job Type: Information Technology Experience: Not Specified Date Posted: 7/31/2018 Job Description Title: Project Manager Location: Cambridge, MA Duration: initial 12 months… https://t.co/DvxnAawiH8 https://t.co/6kow1UwjhD",
        "ServiceNow Developer: Summit Technologies, Inc. has a full-time position for a ServiceNow Developer. A successful candidate will provide hands-on development, administration and support of ServiceNow. You must be a US Citizen or a permanent US resident,… https://t.co/jqbJjqt5Pc https://t.co/xZ3kMJ4ZXJ",
        "Senior Perl Developer: Our client is looking for a Senior Perl Developer to join their team in Pioneer Square. They have a SaaS platform for shift-based workforce scheduling and management. Your efforts will be proving APIs that will be used by their… https://t.co/I9LaWgfX9p https://t.co/bQ9vF9FBSr",
        "Engineer-Javascript (React, Redux): ** *You wont just shape the world of software.* *Youll shape the world of life, work and play.* Our Software Engineers not only understand how technology works, but are experts in putting together new ideas to create a… https://t.co/5TAcW0ZJOs https://t.co/LzPINRsWDv",
        "Lead Developer: Job Description As part of Eagle’s Enterprise Solutions Delivery team this role will design, develop and test features and functionality which provides the critical shared services for our Accounting, Data Management and Performance… https://t.co/U2KbEo7GQM https://t.co/mEngbPw6zb",
        "Solutions Architect, Mid: Employee Type: Full-Time Location: Chantilly, VA Job Type: Design Engineering Experience: Not Specified Date Posted: 7/26/2018 Job Description Job Number: R******* Solutions Architect, Mid Key Role: Perform complicated and… https://t.co/1HGdCKi8z6 https://t.co/utzTfAd4pJ",
        "Teradata Developer: Teradata Developer Ref No.: 18-33569 Location: Austin, Texas Position: Teradata / Datastage – Development Exp Location: Austin, TX, United States Duration: Permanent Requisition Details: -At least 9 years of experience in Enterprise… https://t.co/AwP3kfPruw https://t.co/L4YHqj1cEx",
        "Program Manager IT – PSH IT: Penn State Health Shared Services Location: US:PA:Hershey Work Type: Full Time FTE: 1.0 Shift: Day JOB SUMMARY: Manage one or more highly complex enterprise-wide IT program(s) each consisting of multiple concurrent projects.… https://t.co/bUfGpX73yI https://t.co/CPyZ5HNFkK"
      ]
    }
  }
}