{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You can't think and hit at the same time. - Yogi Berra",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/hZhVgqbuDM",
        "Check Out these Popular Places and Activities in Europe  http://t.co/azXVUEyA0Z",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/ihpfBep9wu",
        "Europe – Best Places to Tour  http://t.co/KJRs75ZUnO",
        "Great Introduction to Julius LaRosa  http://t.co/vUbw0Qj5EB",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/XOew6Rh1hg",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/JQVAyepZfR",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "The Frustrations of Youth Pitching  http://t.co/U5VYUc1G8d",
        "He who laughs last, didn't get it!!  :P",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "If you chase two rabbits, both will escape. - Unknown",
        "The Beautiful Canadian Rockies Tour  http://t.co/Ywk9Aovm1V",
        "Check Out The Music of L.T.D.  http://t.co/GCdSVF0e9P",
        "Great Tips on Using Other Websites for Link Building  http://t.co/oXEFxtCzLp",
        "Great Introduction to Love Unlimited  http://t.co/8uNDYRTmQL",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Planning for an Ash Scattering Ceremony  http://t.co/YcGjXsfglL",
        "Awww How Adorable! A Smile Star Design - Color Changing - LED Light Toss Pillow! http://t.co/OYlJKyCekL",
        "ELVIS - The King - One Person's Thoughts  http://t.co/1O5C9eFV6c",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/WutUP7NCGe",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/vOqRqhq5F6",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/z46XN6lvWe",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "He had a forward spring... And an early fall...",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "You must either modify your dreams or magnify your skills. - Jim Rohn",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/5FGzGM0lyF",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/Sr230s5vPA",
        "What is Ununpentium?  http://t.co/FFZZLuyjHb",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Gotta love this Minecraft wall torch - http://t.co/RL3ZnTHk6E",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "All men are born free and equal, but most of them get married.",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/Eip7tO2yp4",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/iQRG9H1wRi",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/t8gTBGTFlZ",
        "Read About Johnny Ace: A Life of Unfulfilled Dreams  http://t.co/9MkKpjmf7D",
        "Shoes are like friends, they can support you, or take you down.",
        "The whole purpose of education is to turn mirrors into windows. - Sydney J. Harris",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/8EiF6wE8cJ",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "Learn About Google Webmaster Tools  http://t.co/csw9is8iEu",
        "Read the History of Coors Beer  http://t.co/TmgaLr4lNT",
        "The best way to show appreciation for a favor is to enjoy it.",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/hqq7jvSlBb",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/iPYA0oS163",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/xXb3hqqmVn",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "Check Out this Introduction To http://t.co/oDCQQf5FLd  http://t.co/uUb8zyvug4",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/ihpfBep9wu",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "Condolence:  something that aches when everything else feels so good",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/mvdUYFTXQq",
        "Read the History of Corona Beer  http://t.co/TMNF4HZbij",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/CXxPP0pDyZ",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "Read the History of Five Guys Burgers and Fries  http://t.co/WxVc58hnAq",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/RPhbMgR2hA",
        "If you ain't making waves, you ain't kickin' hard enough - Unknown",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/f5HWaAAicf",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Read the History of the Chordettes  http://t.co/TnDhMzpVO7",
        "Read the History of The Left Banke  http://t.co/Uriy42dZB6",
        "Read the Biography of Tab Hunter - 1950s idol   http://t.co/LKmBjxIa7x",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/rgC9j6yOpt",
        "Life begins when we first realize how soon it ends",
        "Don't speak ill of your predecessors or successors. You didn't walk in their shoes. - Donald Rumsfeld",
        "I thought Europe was a country? Kellie Pickler, on \"Are You Smarter Than A Fifth Grader\"",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "He had a forward spring... And an early fall...",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/arQS9net7V",
        "The sky is no longer the limit. - Richard M. Nixon",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "So exactly what is an atomic clock?  http://t.co/gegjCED6WS"
      ]
    }
  }
}