{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @dublin_girlo: I did great in my leaving but it took me nearly 10 years to start earning decent money in a country where I can never get…",
        "RT @OtotheBeirne: I hope everyone stands up and applauds when Aly enters the arena on Sunday. I’ve seen this done for coaches who haven’t a…",
        "This mentality makes my skin crawl https://t.co/oQIfoTcHbe",
        "RT @SarahJayBee: Every time I think about the €32m we’re spending on the pope’s visit I suffer a tiny little rage blackout",
        "RT @TheBBSituation: same https://t.co/a9wSXSpimT",
        "RT @chrissyteigen: I’ve gone my entire life without saying the n word. Not when singing a song, not out loud, not in my head. It really isn…",
        "RT @Pixiwoos: My kids are in the pool in Ibiza arguing over drag queens. \n“Aquaria is on my team”\n“Raven is on my team”\nAnd so on 😂",
        "So nice seeing the Irish flag being raised and hearing Amhrán na bhFiann at a major gymnastics championships - and to see our medalist being an Irish kid who came up through the Irish system 😭 🇮🇪 anything can happen for the Irish kiddos ❤️",
        "YAS KWEEN https://t.co/q2V0hHD6KA",
        "RT @rachelcurry96: @aimee_leathx @DaniEmilyx those moves as well man https://t.co/6Y8qpBUT4e",
        "RT @DaniEmilyx: Can’t stop thinking about young bill from Mamma Mia 2, not seen someone that beautiful in my whole entire life",
        "RT @gracefituk: it astounds me that people are actually still shocked when natural boobs sag lol guess people really haven’t seen many titt…",
        "RT @GunterOlivia: I get SO worked up when people who most likely know nothing about gymnastics talk about how gymnasts need to “up their ar…",
        "RT @lil_livkay: yea summer is fun and all but have u ever been cuddled up on the couch drinking hot cocoa, eating gingerbread, and watching…",
        "@_ceciliasaba ...girls weekend?",
        "@_ceciliasaba I’m in if you are",
        "RT @_dank_kushina_: why would you say “fuck, marry, kill” when “bed, wed, behead” rhymes",
        "THANK YOU to @rte for televising gymnastics 🙏🏻",
        "RT @spaghettiinbed: thinking about girls who were absolute demons in high school getting a degree in nursing makes me so nervous",
        "RT @AmyRobinson226: Hope every family in Ireland will be tuning in and supporting the #GreenArmy later! Huge opportunity to show children t…",
        "RT @TheBBSituation: Russia officially just went 12-for-12 in a major team final.",
        "RT @ahmayzinglucy: no shade but that bottom one is literally logan paul https://t.co/DFfbJNwQJH",
        "RT @trixiemattel: Me accepting the gift of a Contact DVD https://t.co/deqJEtKKG3",
        "RT @Supergymmie: It's 2018. Any major sporting event without a HD live stream should be a crime.",
        "RT @dog_rates: This is Finley. His tongue flutters when he's hungry. 13/10 snackums inbound (IG: goldenboyoakley) https://t.co/houtMbvWzk",
        "RT @AllisonRaskin: PEOPLE I DON'T FUCK WITH:\n1) Trump Supporters\n2) People who refuse to open their hearts to Mamma Mia 2\n\nI can only assum…",
        "RT @Martin_Taylor23: my heart hurts for the girl I was a year ago begging for somebody to stay in my life and asking why I wasn’t good enou…",
        "RT @lexie_marie5: 12:46 AM and I cannot stop thinking about the scene from the suite life of zack and Cody where Cody dyes his hair red and…",
        "RT @DavidTheStrange: This isn’t going end like you think it will. https://t.co/WAoAoQ3m7a",
        "RT @memexgod: fresh find https://t.co/TyPWPiJemS",
        "RT @AlanCarr: Just seen ‘Whitney’ - so good and yet so sad - partly spoilt by the woman behind singing along to ‘I Will Always Love You’ -…",
        "RT @chelseaperetti: all of them https://t.co/WCC1OW66GQ",
        "RT @Rubberbandits: Can we please keep the recent Irish tradition of voting in presidents who are intelligent orators, artists, human and ci…",
        "RT @noironyintended: Me: *about to drink a cool refreshing bottle of water*\nContinental Europeans: that's some real nice water you got ther…",
        "RT @courtneyact: Kinda shocking that this is the first time in 126 year history https://t.co/VYjGfkRXLT",
        "RT @jsphdeal: i just found out aoife is pronounced ee-fa and my head’s so far gone i feel like i’ve taken a pill in ibaoife",
        "RT @SomeBjohr: On my flight from Dublin to Kerry earlier, a call went out over the intercom.\n\n\"Good afternoon, ladies and gentlemen. If the…",
        "@gracefituk I CANT GET MINE IN",
        "RT @Stephenlough95: Hello @Loreal I bought your deodorant for my friend Mark as a birthday present, you'd imagine my shock when he opened i…",
        "RT @TheBBSituation: Simone has set a US record for this quadrennium on both of her events so far.",
        "RT @CBoom909: @TheBBSituation *Recorded the highest AA score WITH A FALL ON BARS.",
        "RT @TheBBSituation: Simone Biles wins the US Classic with a 58.700. It's the highest AA score recorded by anyone in the world since...Simon…",
        "@_ceciliasaba @E_Score_Whore @justgymthoughts Oh my god serving full monet x change realness",
        "@Simone_Biles drunk Irish girl wants to let you know you’re amazing and I believe in you more than I’ve ever believed in anyone xx",
        "RT @kashanacauley: Pretty sure if I cried over a calendar in public while yelling about how much I love beer they’d have me arrested.",
        "RT @verygooster: every woman in this pic tho https://t.co/6Y2SvY4YlU",
        "RT @cxllieann: Anyone else met someone on holiday and added them on fb and now you have just been weirdly watching their life unfold for ye…",
        "RT @RichardDawkins: Brett Kavanaugh is wholly unsuited to be a Supreme Court justice, not because he was a very nasty teenager but because…",
        "RT @emrazz: Brock Turners grow up to be Brett Kavanaughs who make the rules for Brock Turners.",
        "RT @KaitlinCurtice: Women:\nRT if you’ve ever walked through a parking lot with your keys between your fingers or pretended to talk on the p…",
        "RT @EoinKeane101: I cannot deal with the word for \"Countess\" as Gaeilge https://t.co/T5bMBwW1Hg",
        "RT @gogreen18: WHY do these guys keep arguing that sexual assault committed in college somehow \"doesn't count\"? why do they think it's OK t…",
        "RT @MoonpigUK: please stop uploading pics of your genitals to our cards it is against our ts and cs",
        "RT @NBedera: Regardless of their reasons for staying quiet, it's important to note that we should probably #StartByBelieving Dr. Ford and M…",
        "RT @melissafumero: THIS https://t.co/KUkJvHZhRl",
        "RT @AbbieEvansXO: Me: My eyes are up here\n\nPicasso: I disagree",
        "RT @KamalaHarris: Dr. Ford is not on trial. She is sitting here because she has the courage to come forward and because it was her “civic d…",
        "RT @BreneBrown: https://t.co/UZhodJymuj",
        "RT @UnaMullally: Can you IMAGINE if Dr. Ford spoke how Kavanaugh did? Pretty sure every woman knows what it’s like to be the calm polite pe…",
        "RT @RorySheehy: This woman is so so brave and anyone who can think that she has done this for attention or for some personal gain is delusi…",
        "RT @DirkVanBryn: when you do all the work in a group project https://t.co/P9TMk9f6R7",
        "RT @GraceGraceglenn: Tried to be cute, but twin wasn’t ready @Annag2016 (VC: @DeannaHong ) https://t.co/qbPmuYr1qA",
        "RT @LaurenLopez1: Wow these are actually very raw and real https://t.co/HGjAAQ8F7x",
        "RT @MONSTERLlVE: a quick grammar lesson !\n\ndoesn't = does not\nthey're = they are \nyou're = you are\nmy fire = the one desire\nbelieve = when…",
        "RT @redheadireland: @MichaelDHiggins I’m definitely voting for you Michael https://t.co/zfFKWnHLdu",
        "@lexcanroar https://t.co/XQu51xt5uS",
        "RT @schemaly: For worried parents: A boy has a *far higher chance of being sexually assaulted than he ever does being falsely accused.*\n\nIt…",
        "RT @lexcanroar: I hope nobody else on this train can hear that I’m listening to Enchanted by Taylor Swift because then they’ll know that I’…",
        "RT @ArmadilloOwl: Also don't berate people who don't want to go out 24/7. Some are too embarrassed to admit they don't have the money. http…",
        "RT @alxciam_: If they were raped 5 minutes ago, they were raped. If they were raped a week ago, they were raped. If they were raped 20 year…",
        "An exciting Royal morning with our golden girl 🌞@edelphysio @Lucyy__Collinss https://t.co/FsB3Wp8tu1",
        "RT @evonnehealy: Delighted that @dublinladiesg winning team member and RHD physio @Lucyy__Collinss brought the cup to visit staff and patie…",
        "RT @sophxthompson: Absolutely bizarre that there are people who don’t have gravy on a roast freely roaming our streets",
        "RT @The_Wickendoll: If you don't think this looks exactly like one of the shoots Tyra does with the winner of ANTM then you're wrong https:…",
        "RT @HealthPhysio: Exercise is the most highly researched fall prevention intervention. But ensure:\n✔️ It challenges balance\n✔️ Is sufficien…",
        "So thankful to be part of this organisation 🙌🏻 https://t.co/67MKcpVKIL",
        "@Jack_Daveatron @Pac12Network @FloGymnastics @NCAA @OfficialMissVal @uclagymnastics @CiaraFudgyJudgy Fully the worst news I’ve received maybe ever?9",
        "Just finished my slides for my injury prevention talk for @ucdtrampoline next week! Very excited for a discussion on keeping our athletes happy and bouncing until the end of the season in the spring 🤸🏻‍♀️",
        "RT @HamiltonMusical: Practically perfect in every way. https://t.co/4et8i00hsT",
        "RT @RubyHarrold: A cuppa tea in ya dressing gown solves everything",
        "RT @edelphysio: The latest addition to the Royal Physio Family @Lucyy__Collinss 💙 Not often I am happy Dublin won but I am today! 🤩 Be sure…",
        "RT @badgalshasta: Worst thing that ever happened to me was I was at my grans 70th and my whole family like extended family were in this tin…",
        "@Rosie_annie BRING ME X",
        "RT @lilycogan: #RoyalDonnybrook is 275 years old 🎉🎈Please come &amp; celebrate with us in our magnificent Concert Hall for a Musical and Histor…",
        "PSA mental illness doesn’t make you not pretty/desirable https://t.co/xHb2Rs6IID",
        "RT @hughcarrhere: I love that Americans think that Hozier is some magical mystical fairy with powers and shite and everyone in Ireland just…",
        "RT @edelphysio: All set up for a Royal #WorldPhysiotherapyDay 😊#move4mentalhealth Including some subliminal propaganda stickers ❤️ https://…",
        "RT @edelphysio: Great turnout for lunchtime Tai Chi for RHD staff &amp; very competitive quizzing. Thanks for the great prizes: @dublinladiesg…",
        "RT @edelphysio: Such a fun day with the best team 😊 #WorldPhysiotherapyDay #movement4mentalhealth #royalhospitaldonnybrook @_ISCP_ @McgurkS…",
        "RT @jordynsleftbrow: idk what you’re doing but I will tell you what the ucla gymnastics team is doing: being reigning national champions",
        "RT @Lucyy__Collinss: Celebrating World Physiotherapy day @ Royal Hospital Donnybrook today highlighting the benefits of exercise for mental…",
        "RT @edelphysio: Michael Tea Higgins getting warmed up for #WorldPhysiotherapyDay tomorrow in Royal Hospital Donnybrook. Thank you to the am…",
        "RT @edelphysio: Royal Hospital Donnybrook Physio Team are ready for #worldphysiotherapyday this Friday. Theme this year is physiotherapy an…",
        "RT @imteddybless: if ur a man i follow on social media and u have a cool girlfriend i Will find her and i will follow her and i will like h…",
        "RT @jsphdeal: tonight a homophobe told me sharia law was going to finish me and i asked him if that was jude law’s son cause i’d totally le…",
        "RT @_ParkerH: Moms during December:\n\nMe: “Mom I need more toothpaste” \n\nMom: “Okay but it’s going to be part of your Christmas presents”",
        "RT @jordynsleftbrow: teenage girls don’t have to starve and be verbally abused to go to the Olympics lol",
        "@SarahJayBee Canal Bank Cafe is lovely! The Greenery in Donnybrook is also great. Can also thoroughly recommend Vanilla Pod, Barry &amp; Browne and if you’re willing to travel - Dockyard no. 8 in Bray is 👌🏻",
        "Sorry now. What? https://t.co/lYLiN8u96v",
        "RT @dangsnazzy: I get caught off guard when I see a photo of Meghan Markle with Prince Harry cause I feel like she should be with Mike Ross…"
      ]
    }
  }
}