{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Asked a woman in an art store, \"you don't consider this horrible thing art, do you\" \"No madam\" replied the dealer, it's a mirror.",
        "He's so nervous he keeps coffee awake",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "Check Out the History of McDonald's  http://t.co/8rLbDV5xRH",
        "Read an Introduction to Sonic Drive-In  http://t.co/VOU5F1CG3e",
        "This is one AMAZING Kate Upton poster - gorgeous http://t.co/9USvfJwfO3",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "A teacher affects eternity; he can never tell where his influence stops. - Henry Brooks Adams",
        "Read the History of John Lennon  http://t.co/IGmJQeyQYR",
        "Learn About Trade School Programs  http://t.co/xAk7FvIxzw",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "I never threw an illegal pitch. The trouble is, once in a while I toss one that ain't never been seen by this generation. - Satchel Paige",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Education is a social process. Education is growth. Education is, not a preparation for life; education is life itself.  - John Dewey",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "Introducing to the SEO Power Suite  http://t.co/5lCQzMPSHb",
        "Consider the Tuba an Amazing Instrument  http://t.co/Bpjb7OmyqT",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/zzA4KfM0tO",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/Kky5CydClw",
        "You know money is the root of all evil if you would like to find out more - just send me $10 - DM me ASAP !!  :&gt;)",
        "Check Out This Amazing Big Bag Of Science! http://t.co/COVJ6WPOts",
        "I'll be back - The Terminator",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/ikNMlXGkaG",
        "I love science fiction. - Pam Grier",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/tgosU5IDTB",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/Xt3TWHWHlz",
        "You had me at meow - Wall Decal - theband4: You had me at meow cute funny cat dog pet vinyl wall quotes... http://t.co/QkUzV2JHjC",
        "So say we all. - Battlestar Galactica",
        "How To Find The Right Gluten Free Foods  http://t.co/8eGz6LQPyM",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/h1ur0HbZw2",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Really &amp; truly you can never have 2 many pairs of shoes. You need a pair for every mood &amp; everyone knows women have lots of moods. Anonymous",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/MEWo8G9nnV",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "To err is human, to forgive, canine - Anonymous",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/vBgpHrAVS4",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Check Out the History of McDonald's  http://t.co/8rLbDV5xRH",
        "A Harmless Version Of the Original Russian Roulette - Great for Parties! http://t.co/89t1oakjd2",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/MIkYdiIhoa",
        "Windows has detected you do not have a keyboard. Press 'F9\" to continue.",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Very Cool iPhone 4 Review  http://t.co/9AaRruJXSE",
        "Check out the top science fiction books of all time!  http://t.co/mMTH3bpU7o",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/DU7CR2B0D7",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/LSbnmb87qM",
        "All men are born free and equal, but most of them get married.",
        "Silver Plated \"Privates\" Scratcher - For the Busy Executive http://t.co/rSdcOvVvIP",
        "Read the History of The Jackson Five  http://t.co/8ammM0weMy",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/KDJrc6QZHj",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "Top Films of the 1950s - theband4: http://t.co/vPd4UttJ7z",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "The first and the best victory is to conquer self. - Plato",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/eaQTlFH9va",
        "Learn About Benefits of iPads for Seniors  http://t.co/XRtRu7r0JE",
        "Awesome Heineken Phone Case --&gt; http://t.co/ScP43HAfFL",
        "Introduction to Tumblr Blogging  http://t.co/JvuublNrR4",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/xzobtG4Frj",
        "Read the History of John Lennon  http://t.co/IGmJQeyQYR",
        "Those who think they know everything are especially annoying to those of us who do",
        "A Brief History and Introduction to Bitcoin  http://t.co/EnNI37yOMQ",
        "Why Hire a Strategy Consulting Firm?  http://t.co/WN1f1SWjPy",
        "Which Is Better -- A Cat or A Dog? - theband4: Like a dog-and-cat fight, this debate has been going for... http://t.co/YNvFy0kCwX",
        "Top Films of the 1950s - theband4: http://t.co/tfsqola1Ox",
        "You had me at meow - Wall Decal - theband4: You had me at meow cute funny cat dog pet vinyl wall quotes... http://t.co/ZqfhXhZ9V2",
        "Far and away the best prize that life offers is the chance to work hard at work worth doing. - Theodore Roosevelt",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/S0omHH363W",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/yA8TooptkI",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/NWoJTZm9Re",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/NAC8YZG14J",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Read About Interesting Burger Facts and History  http://t.co/p7NfAn1yi2",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Radiation Detection Equipment - Providing the Equipment Necessary to Protect Those That Protect Us  http://t.co/do93krlQ4w",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Read the History of The Clash  http://t.co/wqnUbCIRkM",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/WZSzPf8cNC",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/nYNH3N7uVa",
        "Car sickness is the feeling you get when the monthly payment is due. - Unknown",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/7X8M2B1kuH",
        "Read a Review of Heaven is For Real  http://t.co/wwUDArK7wA"
      ]
    }
  }
}