{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Or sort of, anyway. \"The Global X Guru fund was up 47 percent in 2013, a year when the average hedge fund returned 9.3 percent.\"",
        "One interesting question about spoofing is: How easy is it to spot?",
        "He said the environment at Post has improved and that he’s friends with many of the employees.",
        "Which, I mean. You can see why \"nonono my boss made $276 million; I only made $9.4 million\" would not be a super-sympathetic argument.",
        "People are worried about bond market liquidity.",
        "Hedge fund advertisers \nlike hedge fund advertising\n. There's a hedge fund, I guess, called Topturn Capital.",
        "(That is: About $8.5 billion worth of investor money, in about 30 pots, providing credit protection on $98 billion of notional. )",
        "They'd almost have been crazy not to manipulate Libor. Though, as always, it would have been better not to do it in writing.",
        "Now it's trying to sell the mines at a loss.",
        "“THESE NO LONGER EXIST!” OK. First of all: This is bad PowerPoint. Too much text.",
        "To be fair, no one expects negative CDS trades any time soon.",
        "But for companies? Baofeng is up over 1,600 percent since its IPO.",
        "When there is only one venue, we find that the Last Look option reduces quoted spreads.",
        "OK. There's also an international ranking, in which Ivey Business School at Western University in Ontario comes out on top.",
        "The trick is for the regulation to be right, not tough.",
        "And: \"Bond traders miss out in bankers’ pay rise.\"",
        "We can build a product for you that will give you peace of mind.",
        "This is sort of rough on JPMorgan, since much of the point of the settlement was to keep those draft complaints out of the public eye.",
        "Do retail investors who say they want to buy an IPO draw that distinction? And do they change their minds that often before pricing?",
        "Taleb and Today’s Fragile Bond Market\" is the headline here, and the argument is that \"markets are fragile when they are crowded.\"",
        "Maybe, but the direction of the governance failures is inconsistent.",
        "“Winding down an investment bank with a big American investment banker in charge of the group is going to be challenging,” the person said.",
        "Consider the various bills recently introduced in Congress trying to codify the ban on insider trading.",
        "It's possible that bankruptcy rules are priced into credit, but a lot of this stuff seems pretty marginal for pricing.",
        "So there is an argument that delaying the public reporting of large trades will improve liquidity.",
        "Nobody announces a murder indictment by saying that murder is harmful. People know that murder is harmful.",
        "And if everyone thinks those people are \"predatory,\" then, well, one option is to just pretend that they're not there.",
        "They expect never to see their money again, so they won't go looking for it.",
        "\"This changes everything,\" says a lawyer.",
        "He's not expecting a numbered list of 22 reasons.",
        "You can understand why -- it literally advertised that it was a Bitcoin Ponzi scheme! That was the name!",
        "Narcissists have no self-worth, so they need a status symbol outside themselves.",
        "Who gets to define insider trading? There's no law against insider trading.",
        "While we're on the subject of Wells Fargo, here is the story of some Wells Fargo employees who are protesting sales quotas.",
        "\"The Justice Department could pursue settlements with large U.S. regional banks when these settlements are over.\"",
        "And somehow neither the issuer, nor the underwriters, nor the buyers of the bonds notice that this isn't true.",
        "If you like listening to sensible and thoughtful 25-minute podcasts about bond market liquidity, there you go.",
        "People are worried about bond market liquidity. \"The Next Meltdown?",
        "Others, however, say the amazing part is that the bank was able to get away with it.",
        "And a lot of people have criticized Valeant's accounting.",
        "The \"typically reported management fees\" would be the net 125 basis points (165 - 50 x 0.8).",
        "This campaign has puzzled me a bit, since shareholders don't, qua shareholders, care.",
        "But there's no particular reason to think that.",
        "There will be \nbonuses of some sort\n\nIt's that wonderful time of year when financial services employees speculate about their bonuses.",
        "That threat focused their minds, and that focus led to a deal -- and a 50+ percent profit for Pershing Square in less than a year.",
        "If you're abandoning so much of investment banking, I suppose your investment bank will be worth less.",
        "My Bloomberg View colleague Barry Ritholtz has further criticism of hedge funds.",
        "If you bought GoPro in the IPO, you do not look like a sucker. So why object to the waiver?",
        "(We call it \"wrong-way risk,\" or just, like, sell some shares?)",
        "Baofeng is up over 1,600 percent since its IPO. That IPO raised 214 million yuan at a market capitalization of 856 million yuan.",
        "(Think of the alicorn as Uber, for not dying of poison.",
        "Cliff Asness on HFT\n. Asness and his crew at AQR Capital Management have a very interesting and thorough defense of high frequency trading.",
        "It's going to be a rough hundred years at Barclays.",
        "Con: If you grind the banks down to nothing then you don't have banks any more, and didn't you want banks?",
        "So it did, and then something something something money laundering, it's a bit of a mess.",
        "There is not an equivalent movement on factory conditions, but there's something even odder.",
        "\"I wanted to be the one making decisions,\" says 29-year-old Stanford grad Alex Gelman.",
        "And, refreshingly, it doesn't mention the sort-of-insider-trading stuff at all.",
        "I remain skeptical of the idea that it is unusually hard to prove white collar crimes, but you do need some proof.",
        "It \"has been a complete mess from the very beginning,\" according to a former bidder for the contract to operate it.",
        "Unicorns. With the slow death of bond market liquidity worries I'm auditioning other recurring features for this space.",
        "For another, the mere threat of activists seems to be enough to win the banks (also presumably paid) anti-activist assignments.",
        "In other tax news, the IRS won't give identity-theft victims copies of the fake tax returns filed in their names.",
        "All I can come up with is financial journalists; is that the target audience here?",
        "Currency markets are being investigated.",
        "UBS sold the funds, the funds lost value, the investors sued, and the tape recordings of that sales meeting came out.",
        "*** So he stopped the deal, which was scheduled to close yesterday.",
        "Valeant tried to be friends with Allergan for a few days.",
        "It's one thing to have a rogue employee secretly getting confidential information from a regulator.",
        "Did you even know that Goldman Sachs owned coal mines?",
        "If you received a misdirected e-mail that created a material risk to Goldman Sachs's financial performance, do let us know in the comments.",
        "Things are bad, if you're in the oil business.",
        "I actually find it kind of weird that Mercuria agreed a dollar price for the business without negotiating whether Masters comes with it.",
        "Everyone else lives in a culture that retains a strong primitive belief in the possibility of financial magic.",
        "Now it's perfectly reasonable to dislike the practice of breaking trades.",
        "The more you regulate banks, the more expensive it is to comply with the regulations, and those costs don't grow linearly with size.",
        "The partnership agreements disclose the management fees, the existence of monitoring fees, the rebate structure, etc.",
        "Why own lots of shares and short a few shares?",
        "Active vs. passive. One weird thing that you could worry about is that index funds have a tragedy-of-the-commons element to them.",
        "So if you were long with client money this morning, sorry!",
        "The \nstories of business\n. Do other people enjoy reading the Harvard Business Review's blog as much as I do?",
        "Though there is the issue of, how do you claw back a bonus if it's already been spent?",
        "A sharp permanent drop in asset prices is scary. A sharp temporary drop in asset prices is kind of funny, honestly.",
        "@RemcoLenterman \nAirbnb might be worth \nmore than Hyatt\n.",
        "@RemcoLenterman And of course TPG's complaint is just one side of the story and might be wrong.",
        "@matt_levine Like Valeant, however, it too has legal issues with R&amp;O.",
        "There is no reason to think this would benefit shareholders; quite the reverse.",
        "@matt_levine Also probably like 90 percent of what you read on the Internet today will be false!",
        "@tracyalloway I'd imagine that Bank of New York would not want to stand for re-election at that point, though.",
        "You pay people like entrepreneurs and they will act like entrepreneurs and invent mortgage-backed derivatives.",
        "Don't want to give legal advice blah blah blah but can you spot what's wrong with this e-mail?",
        "So ... are those fees too much, or too little, or just right?",
        "There's one of these platforms announced every week or two, and really one or more of them has to catch on eventually.",
        "Hey those are numbers, so you can measure them, and they're going up, which mean they're good.",
        "This one is about SXP Analytics, accused of stealing trading code from Quantlab Financial.",
        "The problem with Wall Street is that we're not paying whistleblowers enough. So the Justice Department wants to pay them more.",
        "Net income was $5.6 billion, or $1.36 a share, versus $1.39 estimates. Legal costs were 26 cents a share, why not.",
        "It's illegal enough that the Internal Revenue Service can take your money without ever charging you with a crime, anyway.",
        "Wells Fargo says the ratio clocked in at 8:1 in 2014, versus 7:1 in 2013 and 3.8:1 in 2010.",
        "The fact that Goldman could mount a legal defense here is not really the point of these tapes."
      ]
    }
  }
}