{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@lindahyland63 \"Championes, Championes..\" 🎶🏆",
        "RT @GaryLineker: Congratulations to @ManCity on winning the Premier League title. Thoroughly deserved and won with a style of football that…",
        "@claramps \"Championes, Championes..\" 🎶🏆 Great stuff!",
        "Doesn't feel so bad now that City didn't do it last week - Utd gifting the title by an ignominious home defeat to the bottom club will do! City have been pure class this season, and worked so hard - very much the deserved champions! Party time #ManCity fans!🏆\n#MCFC #Champions",
        "@LizTray \"Championes, Championes..\" 🎶🏆",
        "RT @go_scriptor: New blog! About how Black Axe Mangal and The Laughing Heart are better and more important than ever in the age of Serious…",
        "RT @KarenLondoner: 29 years. Etched deeply into the memory and soul. My heart goes out to all those affected, as always.  #Hillsborough  #F…",
        "@FoodIFancy Thanks Tash! Enjoy your chilled day!..",
        "RT @1dish4theroad: \"I've just written a sea shanty!\" - #ThingsIThoughtIdNeverSay.\n(okay, so it's a rather niche format for a restaurant rev…",
        "RT @tikichris: Joanna’s in #CrystalPalace Celebrates 40 Years with Vintage Specials Menu: https://t.co/juYpmgRVD6 @Joannas_1978  #SE19 http…",
        "@UrsulaAnne thanks for sharing, Ursula! 😊",
        "@FoodIFancy thanks for sharing, Tash! How's your weekend going? x",
        "\"I've just written a sea shanty!\" - #ThingsIThoughtIdNeverSay.\n(okay, so it's a rather niche format for a restaurant review, but at least you can sing along!..⚓🎶)\n@Parsons_London #songwriting #foodie \nhttps://t.co/a6GSaBgNlQ",
        "RT @UrsulaAnne: Places in London to drink when you’re not drinking – | @scoopit https://t.co/gyR233JFmu @oynb #oneyearnobeer",
        "RT @ottolenghi: It’s past breakfast time where I am but there’s always tomorrow.  3 awesome options.. https://t.co/mtpH0KcQEH",
        "@MrRajPop now I wished I was able to have got to the Spurs v City match! At least I can now move on after last week's matches! Hope Spurs can do the biz in the FA Cup next weekend..",
        "@DeterminedDiner Btw, how's the travelling going?..",
        "@DeterminedDiner @Parsons_London @Bloggeration_ I really loved it. The food. The service. The little tiled-room. Just fantastic!",
        "@tamsin_lim @DuddellsLondon I'm now craving duck..🦆",
        "RT @tamsin_lim: | New post! | Sacred and profane come together seamlessly at @DuddellsLondon, serving high-end Cantonese food in a 17th cen…",
        "@tamsin_lim Good luck with it. I sure v2 will be even better!",
        "@tamsin_lim Oh noooo! Hope you can resurrect it!",
        "RT @1dish4theroad: If you're already getting Masterchef withdrawal symptoms, here's my cheeky little poetry pick-me-up - 'Ode to Torode'..…",
        "@benmendy23 @ManCity Welcome back, Ben! Can't wait to see you bombing down that left wing anytime soon.. ⚽🦈",
        "If you're already getting Masterchef withdrawal symptoms, here's my cheeky little poetry pick-me-up - 'Ode to Torode'..\n#MasterChefUK #Masterchef #Mastercheffinal\nhttps://t.co/RpMfIBZZlA",
        "@TheWatchfulCook @Alex__Jorge @kennnytutt @NawaminBoss @fdathome It really was. Hats off to all of them!.. (btw Jan, can't promise you quite their level of cookery for my supper-club, but they've certainly given me some ideas!!)",
        "@Alex__Jorge @kennnytutt @NawaminBoss @fdathome Totally bowled over by you all! Incredible effort all round, and some beautiful dishes too. Thank you!..",
        "RT @le_petit_oeuf: I just published “Why We Need to Show Industrial Food Some Love ❤️” https://t.co/Ohxgzv558f",
        "It's #Masterchef Finals night! So if you're a fan, feel free to check out my cheeky poem, 'Ode to Torode'..\n#MasterChefUK \nhttps://t.co/RpMfIBZZlA",
        "@CloHutch_ My home town!..",
        "RT @FoodIFancy: I have a lovely seasonal recipe for you: asparagus, egg and wild garlic crumb https://t.co/iZIXlRLDHF https://t.co/XzLXcYkm…",
        "@nomeanfeast @Lloydstevens29 @SavlaFaire @connieconsumes @rhiannaoliviab @hannah_lewin_ @CloHutch_ @catekitchen @WhatLarsyLoves @_Poots_ @jogirleatsworld @elinor_gh Thanks loads, Megan! Happy weekend, everyone!..",
        "If food is the language of love, you'll be loving this food with an Indian Accent..💕\n@Indian_Accent @manishmehrotra https://t.co/RhhWZPJXjs",
        "RT @geeta_dhar: London Restaurant Reviews : Lahpet https://t.co/WceYv9zSJ8 https://t.co/BU4Ow0JjqX",
        "RT @AndinaLondon: Our new #bakery #AndinaPanaderia opening in May will also have a beautiful sister restaurant. #AndinaPicanteria at 157 We…",
        "RT @Sudifoodie: He he - it has sole! https://t.co/iEJ4pJpdSQ",
        "@Sudifoodie @Parsons_London @CoventGardenLDN Thanks Sudi! I remember seeing your photos when you went - it is great! For a little fish place, you cod not get better.. 🐟",
        "\"Creamy fish pie is such a cockle-warmer:\nScraping out morsels from each corner.\nIt’s comfort food that soothes any trauma\nAnd send your heart a soarin’..\"\n(my review of @Parsons_London, sea-shanty style⚓)\n@CoventGardenLDN #foodblog\nhttps://t.co/a6GSaByoKq",
        "RT @lizibeevor: It’s here! I’ve now shared my post with our self-guided #chocolate tour of #Bruges with all the best chocolatiers and treat…",
        "@ChefVGDG @RamblaSoho WHAT!?! I can't imagine anyone would have a bad word against those canelones! I still think about them all the time..",
        "RT @SavlaFaire: .@BeckHeinz is back @Browns_Hotel from Monday. Familiarise yourself with his fabulous Italian food in my #SpotlightOnChefs…",
        "RT @eatlikeagirl: This is wonderful &amp; echoes everything I feel. I encounter the same thing re chef / home cook.\nPeople express surprise tha…",
        "Ahoy me hearties!.. My NEW REVIEW is in the form of a sea shanty! So splice the mainbrace and raise your flagons to Parsons..⚓🎶\n@Parsons_London @BloggersTribe @Bloggeration_ #foodblogger\nhttps://t.co/a6GSaByoKq",
        "RT @FreshnFearless: NEW POST! | Vegan Indian Extravaganza At W London By Ravinder Bhogal: https://t.co/l3DlyHg4Gc https://t.co/2e00kYetk5",
        "@SavlaFaire @MrRajPop @gunpowder_ldn @vishpatel87 They are phenomenal, aren't they!..",
        "RT @aeparker81: An intimate supper at Evelyn's Table, just 11 seats at the kitchen counter - foodie excellence via @aeparker81\n\nhttps://t.c…",
        "RT @FreshnFearless: Vegan Indian Extravaganza At W London By Ravinder Bhogal https://t.co/l3DlyHg4Gc",
        "@mariayagoda @Darjeelingldn Can't agree more! Fantastic place all round..",
        "RT @mariayagoda: so @Darjeelingldn is spectacular, and asma khan is a superstar. this london restaurant is unmissable  https://t.co/o6EJkWw…",
        "@kennnytutt @janecdevonshire What an experience to have cooked in Central! And all that incredible Peruvian produce. Your dishes certainly alpaca'd a punch!..🐐",
        "RT @nomeanfeast: New post alert! A review of @smokestakUK https://t.co/EWD3De2knv #foodblog #review #Londonfood #foodblogger #fdblogger #BB…",
        "@Alex__Jorge @MasterChefUK @kennnytutt @NawaminBoss @fdathome Wow, loved following your Peruvian adventure! Must've been a quite unbelievable experience to cook at Central. And your dishes totally alpaca a punch!..🐐",
        "@LizTray So frustrating, isn't it! I thought City did well last night, esp first half. And who knows what may have been had the decisions gone as they should. That said, I do think Liverpool did well too, and hope they go on and win the thing..",
        "RT @sam_orbaum: So, I wrote this. https://t.co/vP0j6zzW9A",
        "RT @cheriecity: Take a look inside @GizziErskine's amazing new #marestreetmarket in #Hackney - home to a florist, record store, open kitche…",
        "@emmahdhughes @razzbingo Funnily enough, I've just written about chips! So if you don't mind a restaurant review in the form of a sea shanty, here's my musical take on @Parsons_London and its chips..\n⏩https://t.co/a6GSaByoKq https://t.co/tJgKaPeWjA",
        "@LindsayDeidda @action4ifaw Watership Down is one of my favourite books (and films) of all time..🐇",
        "RT @pickyglutton: Review! Mãos 'isn’t a homage to the Chinese dictator but one of the most spendy yet awkwardly normcore supper clubs you’r…",
        "@WWannualleave @tomallencomedy @PhilJerrod @suziruffell He was hilarious on CatsDoCountdown too..",
        "@TheWatchfulCook thanks Jan for sharing! Hope you're having a good week! 😊",
        "@janecdevonshire @dhv938d @moonira6 @MasterChefUK It really has! They've all been incredible..",
        "RT @theCuriousPixie: I'm not even a fish eater, but this review by @1dish4theroad had me singing! https://t.co/UCTihyvjyt",
        "\"Yes it’s Masterchef time and I’m totally glued.\nIt’s Great British Bake Off, but with savoury food..\"\n\nIt's #MasterChef, so if you're a fan, feel free to check out my cheeky poem, 'Ode to Torode'..\n#MasterChefUK\nhttps://t.co/RpMfIBZZlA",
        "@NawaminBoss @Alex__Jorge @fdathome @kennnytutt @moonira6 I'm totally feeling on tenterhooks, so can't imagine what it must be like for you guys!! Can't wait for the finals this week. And congrats to you all, you've done incredibly well..",
        "@theCuriousPixie I'm sure food-poetry will make an appearance on the blog again! (..even if it's a bit of a niche genre!)",
        "@TheWatchfulCook @theCuriousPixie Haha!.. 👂🎶🐍",
        "@theCuriousPixie Thanks loads, Sima!.. Having worked on this piece for past couple of weeks, I now can't get the tune outta my head! 😙🎶",
        "RT @WWannualleave: A weekend of foodie fun &amp; fascinating talks @EatMeDrinkMeLDN @DeptfordMktYard featuring the most decadent dreamy vegan i…",
        "RT @binnyjs: A Celebratory Breakfast at @ClaridgesHotel @UKBloggers1 @UKTravBloggers- Binny's Food &amp; Travel diaries https://t.co/z4FjyBTsHJ…",
        "@jen725 @Parsons_London @CoventGardenLDN @Bookatable It is, it is! I also thought the service was totally spot-on too..",
        "@LondonKiwiEmma Thanks loads, Emma! (Have to say, that tune has been going round and round and round in my head now for the past week! Major earworm! 🎶🐍)",
        "RT @LondonKiwiEmma: What shall we do for a London sea supper, what shall we do for a London sea supper, what shall we do for a London sea s…",
        "@WWannualleave @EatMeDrinkMeLDN Sounds right up my street!!",
        "@WWannualleave @EatMeDrinkMeLDN Sounds great, Shikha! Lots of food and family this end too! Went out to Peckham yesterday too. What was @EatMeDrinkMeLDN like?..",
        "RT @SavlaFaire: I will never get bored of reading reviews by @1dish4theroad.  A fresh voice in a sea of sameness 🐟 https://t.co/aWNoLUcxta",
        "@Parsons_London @Bloggeration_ Thanks so much, glad you liked it! As you can tell, I loved your food. And I cod eat another of those pies right now!",
        "@SavlaFaire Thank you so much, Seetal. I'm really touched by your words. I do try to mix things up with my writing, so never quite know how it will go down! ( - especially when it's a sea shanty!) Thanks again! 😊",
        "@kirankishore21 My word..",
        "@snigskitchen That's where you are now? Fantastic, Snigdha!..",
        "RT @LondonKiwiEmma: {New Post} The Life of a Freelancer: A 9 Month Update - Adventures of a London Kiwi https://t.co/u8uUEuW6CN #Freelancer…",
        "Now here's some fish worth singin' about. So I have - my NEW REVIEW is in the form of a sea shanty! You're welcome to read it, or you can even sing a long!.. 🐟⚓🎶\n@Parsons_London @Bookatable\n#london #CoventGarden #foodblogger\nhttps://t.co/a6GSaByoKq",
        "RT @CuriouslyEmily: BLOG: here's a comprehensive round-up of every soft launch deal going down in London town this April: https://t.co/fy6C…",
        "RT @Kavey: Made these for lunch today: \nPaprika Potato Waffles... gooey cheesy potato with crisp edges!  https://t.co/od4JY3TBxY",
        "Now here's some fish worth singin' about. So I have - my NEW REVIEW of Parsons is in the form of a sea shanty!..🐟⚓🎶\n@Parsons_London @UKBloggers1\n#lovelondon #foodblogger https://t.co/a6GSaByoKq",
        "For a barn-storming brunch..\n@HighburyBarnPub https://t.co/nbreRYtqh3",
        "@NawaminBoss loved the crab dance, Nawamin! Congrats on such a mind-blowing dish. Enjoy Finals week!..",
        "@Alex__Jorge Beautiful dish, Alex! Good luck for Finals week..",
        "@greg_emmerson Sorry to see you leave the show, Greg. Thought your cooking was SO inventive..",
        "@moonira6 loved those 'scotch eggs', Moonira. All the best for Finals week!!",
        "@Matt_in_London How about spicy meatballs with soy sauce boiled down with sugar and vinegar, served with noodles?..",
        "@WWannualleave thanks loads for sharing, Shikha! Hope you're keeping well. How's your weekend so far? x",
        "@binnyjs thanks for sharing, Binny! How's your weekend going? x",
        "I do love cats. But their social media coverage amazes me. So I've written a sea shanty about it. Which is also a restaurant review. (Welcome to my blog!) 🐠🐈🎵\n#cats #CatsOfTwitter #catlovers\n@UKBloggers1 @UKBlog_RT @BloggersTribe\nhttps://t.co/a6GSaByoKq",
        "RT @SigneSJohansen: A stellar episode of The Kitchen Cabinet - Series 20, Golders Green, London - @bbcradio4 this week, not least because C…",
        "On #WorldHealthDay, here's my homage to our #NHS in the UK. And a tribute to my colleagues who work so tirelessly and inspire me each and every day..\n@WHO @butNHS #HealthForAll #HealthDay\nhttps://t.co/Qjskiv82tG",
        "RT @LindsayDeidda: @1dish4theroad @Parsons_London @CoventGardenLDN @Bookatable Love your review Aaron. I even sang along! Grub sounds yummy…",
        "Now flourless Passover week is finally over, where better to hang out than in a great little bakery! 🍞\n@_thestillroom #bakery #peckham #passover https://t.co/fOEjV8Rwk9",
        "RT @LondonPopups: Inspiration for the weekend - My guide to the best pop-up eats, drinks, shops &amp; more https://t.co/VzYiX8D1Uv inc @_Big_Fi…",
        "I never thought I'd ever say this.. but my NEW restaurant review is a SEA SHANTY! So feel free to sing along, or alternatively you can just read my take on Parsons.. ⚓🎶\n@Parsons_London #CoventGarden @Bloggeration_ #foodblog\nhttps://t.co/a6GSaByoKq",
        "@LindsayDeidda @Parsons_London @CoventGardenLDN @Bookatable Thanks so much Lindsay! I've been singing it too, which is a shame for anyone near me, as I'm tone deaf.."
      ]
    }
  }
}