{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I couldn't sit still after I heard about it again.",
        "Sword Excalibur!",
        "If you want to get stronger on this island, I'll help you.",
        "This island may be cursed.. By soccer.",
        "The soccer god here will definitely help you.",
        "You're persistent.",
        "Calling yourselves soccer players when you're such losers at it.",
        "Sorry. I can't go.",
        "Let's go.",
        "But this ball is what we used long ago to decide on important matters at the time.",
        "Fortunately, all of you are Avatar users.",
        "Aha, you really are interesting.",
        "Here. A symbol of our friendship.",
        "About Avatar Armed.",
        "All I did was push you from behind.",
        "I have to stay and protect this island. It's a really important job.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "Listen up! I've decided that you are free to use this forest.",
        "This island had different customs from your world.",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "We won't lose!",
        "Sword Excalibur!",
        "Um.. Well, it's because you guys are interesting! Especially you.",
        "Leave them to me.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Train, huh..",
        "Tenma, are you still willing to fight after this?",
        "Hakuryuu?!",
        "I want to give their heightened feelings a boost.",
        "Now, Tenma! It's time to show your own strength!",
        "Listen up! I've decided that you are free to use this forest.",
        "The force of those feelings will draw you and your Avatar closer.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "Eh? Not bad.",
        "My name is Shuu. It's nice to meet you.",
        "You guys should hurry back. You have soccer to protect.",
        "You have to fight, Tenma.",
        "Not bad, Tenma. Impressive.",
        "You kind of rushed that one.",
        "Yes, sir!",
        "Hey there.",
        "No.",
        "Darkness God Dark Exodus!",
        "You're persistent.",
        "Sorry. I can't go.",
        "Feel that? The wind is coming.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "Give it up! You won't be able to do anything with your power!",
        "About Avatar Armed.",
        "My power will pull you up.",
        "Tenma. I'm sure you'll come to realize it after this match.",
        "But this ball is what we used long ago to decide on important matters at the time.",
        "Imagine your Avatar surrounding your whole body, much like a wind that wraps around you. The wind on this island wants to be one with you.",
        "Unless your soccer is strong, you can't protect what's dear to you. That's why being strong is important.",
        "Um.. Well, it's because you guys are interesting! Especially you.",
        "Tenma, why did you save it back then?",
        "It does! No, it already has.",
        "I had a lot of fun, Tenma.",
        "Now, let's begin training for Avatar Armed.",
        "Come back whenever you feel like training again.",
        "Ancient Dark's strong point is perceiving the enemy's movements and taking away their power!",
        "You guys should hurry back. You have soccer to protect.",
        "Calling it a god is a little over the top..",
        "I have to stay and protect this island. It's a really important job.",
        "Thanks, Hakuryuu.",
        "I'm okay.",
        "This island had different customs from your world.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Black Ash!",
        "The soccer god here will definitely help you.",
        "Nice to meet you too.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "About Avatar Armed.",
        "Of course not.",
        "You're persistent.",
        "Hakuryuu?!",
        "This island used to hold matches that were similar to soccer.",
        "Yep. You're interesting.",
        "It does! No, it already has.",
        "If only there was something else that could them a push.",
        "Eh? Not bad.",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "I couldn't sit still after I heard about it again.",
        "With that weak soccer..?",
        "Tenma.. I'm sorry.",
        "Ankoku Shin Dark Exodus!",
        "You kind of rushed that one.",
        "She was sacrificed. He couldn't protect his own sister.",
        "This island used to hold matches that were similar to soccer.",
        "Raimon is just stronger than we thought. That's all.",
        "Hey there.",
        "That's not true!",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "You have to fight, Tenma.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "If you want to get stronger on this island, I'll help you.",
        "Ancient Dark's strong point is perceiving the enemy's movements and taking away their power!",
        "I only hope this wind will lead them to Avatar Armed."
      ]
    }
  }
}