{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Read the History of Eric Clapton  http://t.co/hU44eDCDTh",
        "I am the best in baseball. - Reggie Jackson",
        "Read the History of Al Green  http://t.co/kJINnbuR8W",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Great Introduction to Joe Tex  http://t.co/LudRYYz2Kc",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Nothing shocks me - I am a scientist. - Indiana Jones, Indiana Jones and the Temple of Doom",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Read the History Of The Hollywood Sign  http://t.co/Hqll9kPfFD",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Rule your mind or it will rule you. - Horace",
        "Learn About Careers with a Creative Writing Degree  http://t.co/T4z0lUqMkp",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Better to be a geek than an idiot.",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/vbATDnuaLB",
        "Read the Biography of Carlos Santana  http://t.co/Yru8DX2VZJ",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Learn about the Bay Area city of Danville, California http://t.co/LPyYBftmAR",
        "Read the History of Queen  http://t.co/T7t0vwQxr8",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/SJFZfmDfxl",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "Check Out this Biking Guide BMX Review  http://t.co/emc3kPAtEe",
        "Fascinating history of Baseball Cards!  http://t.co/lOnd7915if",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/EKW6vnhZGV",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "You're either making money or you're not. If you're not making money get out of the business. Meredith Whitney",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "If you want to look young and thin, hang around old fat people. - Jim Eason",
        "Check Out these Resources for Home Brewing  http://t.co/hnNB7gLxvw",
        "Read About Interesting Burger Facts and History  http://t.co/e27jcF8GqM",
        "I make Jessica Simpson look like a rock scientist.  Tara Reid",
        "Imagination is the key to my lyrics. The rest is painted with a little science fiction. - Jimi Hendrix",
        "Two big firms are fighting for his services, the loser gets him",
        "The right man is the one who seizes the moment. - Johann Wolfgang von Goethe",
        "Read the History of Genesis  http://t.co/LnIwYpV6m8",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Read the History of Marvin Gaye  http://t.co/MLRGAXbKOI",
        "Read the History of Paul McCartney and Wings  http://t.co/WtTinXlch6",
        "Very Cool iPhone 4 Review  http://t.co/qetO5n3iD2",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Find Out why Facebook is great for Your Business  http://t.co/YcVnjAHFRM",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Make it so! - Engage! - Captain Picard",
        "Reputation is the other fellow's idea of your character",
        "Ahh Fond Memories of San Antonio  http://t.co/f9bNbaIPud",
        "History of Mojang - The makers of Minecraft - http://t.co/ztyTzQeFTX",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "Read the History of Three Dog Night  http://t.co/PTN3uJcPIY",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/K06b9YIXCP",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/XnjtSBM9gN",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/jmyLahJmDx",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "How to win at golf:  cheat!!",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Read the History of Donovan  http://t.co/du17wDFxu4",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/lqQi79TVMR",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "Interesting Overview of Top 10 International Beers  http://t.co/1fgP8hj2Lx",
        "Great Tips on Using Other Websites for Link Building  http://t.co/tpFx4LFeFM",
        "The first and the best victory is to conquer self. - Plato",
        "Learn How To Invest In Penny Stocks  http://t.co/Wj8n02FlSA",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/GgH9ils0B4",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/gGi54bCqzV",
        "Great Introduction to Kansas  http://t.co/Jkbu3l8ON7",
        "The best use of life is to spend it for something that outlasts it - William James",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/ix3gpjtwb5",
        "Great Introduction to Neil Young  http://t.co/2UMGC7zAMG",
        "Business Guide - Four ways to keep your printing environmentally friendly  http://t.co/DbNv5VwAle",
        "Read About Musical Legend – Johnny Adams  http://t.co/8yY5bTxquH",
        "Pleasure in the job puts perfection in the work. - Aristotle",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Learn About the Top 10 fitness gyms  http://t.co/Rr6MzVUXGH",
        "Learn About Fitness Alternative Energy Devices  http://t.co/Adav3YOBjN",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/G898GN4HfX",
        "Anyone who lives within their means suffers from a lack of imagination. - Oscar Wilde",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "How to Find Gluten Free Recipes  http://t.co/gfnd79zhbR",
        "Empty pockets never held anyone back. Only empty heads and empty hearts can do that.  Norman Vincent Peale",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/9HhP7x6M3Z",
        "Introduction to WordTracker SEO Tools http://t.co/b8QdMhrrzY",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "Review of the Inheritance Series Third Volume – Brisingr  http://t.co/HK50Dr1xkN",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/F9xStoS7l1",
        "A toupee is ear to ear carpeting!",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/wlePCVSWRi",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/vbATDnuaLB"
      ]
    }
  }
}