{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jacksogh: Very excited for tomorrow! http://t.co/sBSkGbeO9v #dublin #nch #debut #RTE",
        "@jacksogh George! Tell me there is more than one performance?! Would love to attend but can't make matinee...",
        "@MayoGAA Hi there, I'm a reporter with the Irish Independent. Is there anyone available for a quick chat? Thank you, Claire.",
        "@CarmelMahon Thanks C :) Heard ye had a great time on the dirt bikes ;)",
        "Irish priests and nuns are now 'facing extinction' - Independent.ie http://t.co/VtkpqgTphN.",
        "Taoiseach's department used JobBridge interns – and then let them all go http://t.co/2msVQDHr7f",
        "Axeing of concerts 'a disgrace', say country stars http://t.co/p6BnKKtOKz",
        "@liseinthecity 'Team Jenda' - love it! :)",
        "Go go McGuire!! @e_mcguire Kardashian and West ‘paid their bill’, castle owner says http://t.co/KMxe8AcFvm via @IrishTimes",
        "@IrishFPA Hi, I'm a reporter with the Irish Independent and I'm looking for a comment for tomorrow's paper. Is there anyone available?Thanks",
        "My first piece to camera with the Irish Independent :) New Irish eyes are smiling as 4,000 become citizens http://t.co/u1hE222yut.",
        "@authorkrissyv Hi Krissy, I'm a reporter with the Irish Independent I'm doing a story on Dublin Author's signing. Would you like to comment?",
        "@happymrsh Hi Carmel, I'm a reporter with the Irish Independent and I'm interested in speaking to you about the Dublin Authors event? Thanks",
        "@conorgearty Hi Conor, thanks for getting back to me. The piece actually ran yesterday but I may be in touch again. All the best, Claire.",
        "@ColizScott Hi Colin, I'm a reporter with the Irish Independent. Could I give you a quick call about the Law Conversations event? Thank you.",
        "@UCDLawSchool Hi I'm a reporter from the Irish Independent. Could I speak to someone about the Conversations event please? Thank you.",
        "@conorgearty Hi Conor, hope you are well. I interviewed you today from the Independent. Could I give you a quick call about the event? Thks.",
        "@gavcawley Thanks Gavin. Hope all's good with you :)",
        "@darhassett You too! Home stretch :) We'll have to meet up next week!",
        "Collusion of community, religion and State spawned true horrors - Independent.ie http://t.co/K87xdt5ced via @sharethis",
        "@darhassett Thanks D! Have to meet up for the chats soon :)",
        "Feeling the heat? Temperatures set to soar to 26 degrees next week - Independent.ie http://t.co/1cW7OVJtWG via @sharethis",
        "RT @Blackhall99: #UN gets report on barbaric practice in Irish labour wards Good article by @ClaireMc_C : not online @Independent_ie ? http…",
        "@mmhyland Your eighth tweet Hyland!! #privileged :)",
        "@KDelaney4 Thanks Karen! Hope you're keeping good :)",
        "@stiofandunne Thanks Stephen :)",
        "Laid-back mangabeys get to know gorilla neighbours - Independent.ie http://t.co/hFdkAluEYN",
        "My first article with the Indo http://t.co/7dBT3Hr6cK",
        "@mterrim Dear Terri, I'm a reporter with a newspaper in Ireland and I'm a former writer with Women's eNews in NY.Can I DM you about a story?",
        "@HillaryClinton Dear Hillary,hope you're well. I'm a reporter with the Sunday Independent.I'm seeking your comment on a story. Can I DM you?",
        "Rethink foreign aid to help Irish firms http://t.co/ccczzCjlYl via @Independent_ie",
        "Meet Irish aid worker Dave Terry - the man fearless in the face of Ebola http://t.co/fcGTQdoWcG via @Independent_ie",
        "Cancer sufferer: 'My whole life has been filled with broken promises' http://t.co/yLnOLW0hkH via @Independent_ie",
        "Give our sick kids a greater voice on board of hospital http://t.co/jb2pXhHRwv via @Independent_ie",
        "'We're building a chain of little people to make Ireland better' http://t.co/VXYWgvZtCt via @Independent_ie",
        "@tomdoorley Apologies Tom. What time did it happen and where? If you could DM me with a couple of details it would be great. Thank you.",
        "@tomdoorley Hi Tom, I'm a reporter with the Sunday Independent. Can I give you a quick call? Thanks.",
        "Legends. http://t.co/qUpIn2V6ZF",
        "Sometimes you can’t make it on your own, says Bono http://t.co/LKyzFxhW12 via @Independent_ie",
        "The dogs taking over the screen, one paw at a time http://t.co/NJ66dldseT via @Independent_ie",
        "Couple caught up in the mortgage trap http://t.co/uBD6pqdZZ5 via @Independent_ie",
        "Water charges protest draws massive crowd to the streets http://t.co/8FF1XmwOaf via @Independent_ie",
        "Coalition to splash €2bn in Budget to buy election  http://t.co/fvVtRBd9b5 via @Independent_ie",
        "Site for children's hospital lies over old burial ground - Independent.ie http://t.co/4gdoJm0nER via @Independent_ie",
        "Claire McCormack: How I survived five days without my smartphone - Independent.ie http://t.co/FpvZdrnLI6 via @Independent_ie",
        "Rebel ladies edge out Dubs in nailbiting comeback - Independent.ie http://t.co/5vecvniwFW via @Independent_ie",
        "RT @ChrisCurranSF: @ChrisCurranSF: Good insight into rental issues in Dublin by @ClaireMc_C http://t.co/9d9Mopbynj",
        "Rental enquiries in some Dublin areas have increased by 200pc - Independent.ie http://t.co/5UrINFclzr via @Independent_ie",
        "St Conleth's marks its 75th birthday - Independent.ie http://t.co/pAZbDHhUt0 via @Independent_ie",
        "Talks under way for sixth series of 'Love/Hate', producer reveals - Independent.ie http://t.co/yF6RQEuvkB via @Independent_ie",
        "'I finally found a place to live - after eight weeks of stress' - Independent.ie http://t.co/SfmIH0ndDx via @Independent_ie",
        "RT @GrainneTweets: Great article in today's @Independent_ie by @ClaireMc_C about new @CTYI early university entrance programme for high ach…",
        "Rewriting history - '1916 leaders did not make last stand at 16 Moore St' - Independent.ie http://t.co/TZYG6z8Dhe via @Independent_ie",
        "@PManganFndation Hi there, I'm a reporter with the Sunday Independent.Could I get a quick comment about today's walk please?Thanks, Claire",
        "Meet Ireland's longest married couple who are together 74 years - Independent.ie http://t.co/TDtCpm86Ji via @Independent_ie",
        "Councillors share €12m pay-off after losing seats - Independent.ie http://t.co/AHgMZiLRYs via @Independent_ie",
        "Row erupts over wearing of hijabs in our schools - Independent.ie http://t.co/IioUBLsUx1 via @Independent_ie",
        "Mercy Ballymahon student gets one of the country's top Junior Cert results http://t.co/pUk0gABNE5 via @Independent_ie @llea @Longford_Leader",
        "RT @TIME: Read American journalist Steven Sotloff's reporting for TIME http://t.co/saHCWVdOH0",
        "Pitch invader 'wanted to know what ref was at' - Independent.ie http://t.co/pCIpv1fqfl via @Independent_ie",
        "Big Freeze: Perfect arctic storm heading our way http://t.co/66pj3KufAj via @Independent_ie",
        "Benjy the gay Irish bull moves to greener pastures in search of love  http://t.co/uaWXcqUhnP via @Independent_ie",
        "‘They butchered me... now I will find the proof’  http://t.co/GuF41clZPZ via @Independent_ie",
        "Feral teens make young mother and boys prisoners in their home http://t.co/YjDBvP48JG via @Independent_ie",
        "'I was elected to break the law': What TD Paul Murphy told water meter contractors http://t.co/Jr6pllJCQk via @Independent_ie",
        "Turf-cutter to reshape political landscape http://t.co/i3xzEcRFe2 via @Independent_ie",
        "'I'm down, I can't go any lower unless they bury me' http://t.co/u68OVFaS1h via @Independent_ie",
        "RT @amycannon1985: Thanks @ClaireMc_C @chqdublin  #Ibelieve HELP BRING THE SPIRIT OF CHRISTMAS TO DUBLIN http://t.co/Pp8l4dqByv http://t.co…",
        "Sixty more children made homeless in space of weeks http://t.co/mT1jHlxEzb via @Independent_ie",
        "Over 22,000 Irish have settled in Australia since 2009 http://t.co/IZvVoTqlop via @Independent_ie",
        "RT @Niamh_ie: Huge thanks to @ClaireMc_C @gavmcloughlin @darhassett @e_mcguire @MichaelOnassis for their insight into the real world of jou…",
        "Joan Burton trapped in car during ugly water protest http://t.co/gDochWAFnW via @Independent_ie",
        "Dubliner Iseult Ward makes Time Magazine 'Leaders' list http://t.co/gKvvO7FO6c via @Independent_ie",
        "Cork rebel first to name the 'United States of America' http://t.co/NhrCrDuqlA via @Independent_ie",
        "Eating disorders most common in women in 30s http://t.co/kqTat3SwAA via @Independent_ie",
        "Inspirational anorexia survivor Meabh O'Leary tells her graphic story to help other victims http://t.co/z3NoPXq3jD via @Independent_ie",
        "@ByronDeLear Dear Byron, hope you are well. I'm a reporter with the Sunday Independent in Ireland. Can I DM you about a story? Thanks",
        "@MeabhOLeary Hi Meabh,thanks for sharing your link. Can you DM me with your number if that's OK? Thanks.",
        "Hurricane Sandy blew me back to kindred hearts  http://t.co/jo4Mj7dj41 via @Independent_ie",
        "Emigration, loss and a mother's hidden pain http://t.co/SYUuj8rqZn via @Independent_ie",
        "Catholic fear and loathing in our universities http://t.co/MIso317gZ3 via @Independent_ie",
        "Eyewitness account casts doubt on location of 1916 last stand  http://t.co/rWaxbxtjM2 via @Independent_ie",
        "Editorial: Sinn Fein sick murder joke http://t.co/8Y0YWGDSYe via @Independent_ie",
        "@EchoFeatures Hi John, hope you are well. I'm a reporter with the Sunday Independent. Can I DM you about a story? Thanks.",
        "@ProfRayKinsella Hi Ray, hope you're well. I'm a reporter with the Sunday Independent and I'm seeking your comment on a story. Can I DM you?",
        "@CathalBarryIC Hi Cathal, hope you are well. I'm a reporter with the Sunday Independent. Can I DM you about a story? Thanks.",
        "'We were hiding the truth that we were Roma because we were afraid' http://t.co/BiBylxdnBJ via @Independent_ie",
        "Dail has only one place to change nappies, says TD http://t.co/kTLroVvuSD via @Independent_ie",
        "150,000 rebel over hated water charges http://t.co/cJKgVkgC5S via @Independent_ie",
        "How JFK Junior wooed the Material Girl with cocktails in Waterford Crystal glasses http://t.co/Xq5ajl4CTp via @Independent_ie",
        "RT @DrennanPolitics: political quote of the day by govt Senator - Jaysus a pheasant would be safer today than a government TD or Senator",
        "Clare Daly TD chats to the Sunday Independent before #Watergate http://t.co/vEvja0OrbO",
        "'Enda Kenny, we won't pay' - Tens of thousands march to protest over water charges http://t.co/jfRliDGVIE via @Independent_ie",
        "@ciaramconway You too Ciara, thanks for your time.",
        "@JonCantDance Hi Jon, hope you're well. I'm a reporter with the Sunday Independent.Can I DM you about a story thanks, Claire",
        "RT @farmersjournal: Report from @MacranaFeirme conf by @LorcanAllen \nRT “@IFJ_Pat: Macra conference debates sustainable farming http://t.co…",
        "Women's organisations and public figures row in behind @mairiac31 http://t.co/OJdOEr9t1P via @Independent_ie",
        "Brave teen lives in dread of the day he will be adult   http://t.co/Yr3D7oDp1W via @Independent_ie",
        "RT @DearbhailDibs: How can Sinn Fein protect the vulnerable when it failed the vulnerable in sexual violence cases asks @DevlinMartina http…",
        "RT @rtenews: Adams to address 'recent political developments' http://t.co/sCl0GPsEVB http://t.co/HP9cxZApBU"
      ]
    }
  }
}