{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@doddleoddle WHAT A CUTIE I WISH I COULD’VE BEEN THERE I’M SO PROUD OF YOU I LOVE YOU",
        "@AmazingPhil i didn’t understand that but nice",
        "@doddleoddle have the best time ily",
        "@doddleoddle @ArianaGrande @JuliaNunes @orlagartland this was fucking amazing wow",
        "RT @doddleoddle: GOD IS A WOMAN\n@ArianaGrande \n\nwith @JuliaNunes and @orlagartland \n\nhttps://t.co/ECidWyjIqI https://t.co/jqt2xraq68",
        "RT @doddleoddle: https://t.co/ECidWyjIqI\n\nboop!",
        "RT @stonyshome: chris evans snAPPED https://t.co/JLtXVDrJJJ",
        "RT @danielhowell: can dan and phil guess the usa states on a map? or will this video get us kicked out of the country?! let's find out! htt…",
        "RT @nicosjumpsuits: twenty one pilots: *creates a music video based on a storyline of escaping dema, battling demons, finding peace, with s…",
        "@glowingliqhts looks like me on a daily basis tbh",
        "RT @twentyonepilots: here is the video for Nico And The Niners - part two of a three part story from Trench. ||-//\n\nhttps://t.co/lNM6xELlf4…",
        "RT @hopelessvices: mama can i get another UWUWUWU https://t.co/JVGTfMUT6k",
        "RT @doddleoddle: hazel is napping\n\ndan: (leans down and whispers) jar jar binks was an under-utilised character\n\nhazel, eyes still closed,…",
        "@ArianaGrande ily",
        "RT @casuaIvices: brendons british accent rt if you agree",
        "@infinitycharIie @HaileeSteinfeld this is the cutest omg congrats",
        "RT @infinitycharIie: —— home is in your arms ♡ https://t.co/UC9zkGdxlq",
        "i love you https://t.co/z5DYhryWdy",
        "RT @danasaur__: Retweet this and I’ll rate you:\n💘- admire your personality \n💕- admire your page\n💖- have a crush on you\n❤️- love you with al…",
        "i don’t like my life lol",
        "RT @beebosbooty: “how are you doin darling?” https://t.co/s09JEQXWEL",
        "RT @mfn_cherries: typical Brendon... https://t.co/olunt7MVKA",
        "why would you do this to me https://t.co/qx9FG8uX6y",
        "https://t.co/AC8o3hfCHj",
        "wait omg ppl were scammed vip tickets at ii? no omg that’s so fucking sad wtf",
        "i love taika waititi incase you didn’t know",
        "i am tired and bored",
        "RT @URIESBLUNT: — you’re my whole universe https://t.co/vYX8YCKdeG",
        "RT @capmcu: seb’s listening face is honestly the cutest,, it’s such a mixture of confusion and wonder i love it https://t.co/0CgCVOuBD6",
        "RT @capsheroes: “NOT WORTHY” AS A SONG IM LAUGHING SO HARD \n(yt- how it should have ended) https://t.co/YUZFJPVkb5",
        "RT @quill_rocket: rt/like if you're:\n\n-scared for avengers 4\n-scared for avengers 4\n-scared for avengers 4\n-scared for avengers 4\n-scared f…",
        "RT @spideyragnrok: I LOVE THEM SO MUCH! https://t.co/ifNY7edjp4",
        "RT @bestofcevans: steve rogers vs chris evans https://t.co/uNUCk4A7wX",
        "@nyehfully @doddleoddle lol can you not?",
        "@doddleoddle &lt;3",
        "RT @doddleoddle: thinking of Demi Lovato\ndunno what to say because this is an incredibly personal situation that none of us know anything a…",
        "i really hope demi’s okay that’s really saddening :(",
        "RT @idwfallaway: we love a smiley josh filming music videos https://t.co/1ccYQdR0ch",
        "RT @wickedvirtues: dying in la? more like try not to cry challenge **IMPOSSIBLE VERSION**",
        "RT @PanicAtTheDisco: Hooking you up with new gifs on @GIPHY ✌️🙌 https://t.co/jjSSNVthCR https://t.co/BU4uDfyinJ",
        "RT @wickedvirtues: brendon is gonna have the BIGGEST smile on his face when he starts singing hey look ma, i made it at a sold out show in…",
        "FUCK NO https://t.co/3vDSyfA9jI",
        "@PanicAtTheDisco dude same",
        "@GiphyPop @PanicAtTheDisco  https://t.co/A5ImtLhT6S",
        "@GiphyPop @PanicAtTheDisco is this man trying to fucking kill me",
        "RT @GiphyPop: STAY CALM. DON'T PANIC!.....We have brand new @PanicAtTheDisco GIFs for you ✨✨✨✨ #panicatthedisco https://t.co/samTH8wM2y",
        "RT @faIIoutbay: the cutest blooper looped. you’re welcome https://t.co/0s7JoMjV9q",
        "RT @onedirection: Thank you 1D family for helping us celebrate #8YearsofOneDirection we hope you enjoyed reliving some of the amazing memor…",
        "RT @wickedvirtues: he growled when he sang it i- https://t.co/DLpfu71KPC",
        "RT @Iokified: the goats are the strongest avengers they literally ended t'challa's speech KSKSKS https://t.co/GdpFzVjFX6",
        "RT @lesbihayley: hayley kiyoko and brendon urie singing girls/girls/boys together avengers infinity war is SHAKING https://t.co/kmLBVzI6hd",
        "RT @falloutboy: Let's just say there was quite a bit of monkeying around on set for the new Bishops Knife Trick video... 😉 https://t.co/U5L…",
        "@mvndust editing goals tbh",
        "RT @almiqhtythor: CANCELLED. UNFOLLOWED. https://t.co/9nZeBbwlVG",
        "i see a little silhouetto of a man scaramouch scaramouch",
        "but i’m just a poor boy nobody loves me https://t.co/6gU5RtDjSf",
        "RT @okoyemiIaje: ITS BLACK LIVES MATTER BECAUSE A BLACK MAN WAS LITERALLY KILLED BY THE COPS FOR LOUD MUSIC. THEY SHOT HIM THROUGH THE GARA…",
        "RT @sebasdamn: A DUO I DIDNT ASK FOR BUT LOVE https://t.co/lLLIR0UPJC",
        "RT @Iokified: I JUST STOPPED BREATHING FUCK https://t.co/9XWbVEVqND",
        "RT @TheSebNews: 🎥 | Sebastian’s bloopers from “Avengers: Infinity War” via Weibo. https://t.co/42Oqd01LCl",
        "RT @cherryholland_: Loki stans: \n\nEveryone else: he's FUCKIN DEAD GET OVER IT YALL ARE SO ANNOYING HE AINT COMING BACK",
        "RT @ArianaGrande: happy ‘god is a woman official impact’ day i dunno if that’s a thing to celebrate but it sure feels like it bc this is my…",
        "@ArianaGrande I LOVE YOU",
        "@infinitycharIie ILY TOO",
        "i want to do the zoom challenge for some odd reason mldsjslks",
        "@SiriusXMHits1 @brendonurie wHAT A CUTE ANGEL",
        "RT @SiriusXMHits1: Cutest. Human. @brendonurie 😍 https://t.co/QKjhbHpUx4",
        "RT @lillseb: the way he talks and how he changes his voice like that,, https://t.co/BlE2tHvvWz",
        "RT @ruckin_: not to be confused with award winning actor Leonardo DaVinci https://t.co/ODOpurNgj3",
        "RT @Eleashaxpauline: HIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADES\nHIGH GRADE…",
        "@barnesodinson they do and jesus he’s so pretty",
        "RT @Harry_Styles: Wow, Eight years has passed. Thank you for all the love, thank you for all the support. Thank you for everything. \nI love…",
        "RT @trivksterloki: do you know how great an actor tom hiddleston is? he kept a straight face while looking at those bleached eyebrows. http…",
        "RT @beebosbooty: snaps you send to your friends when you’re looking ugly that day https://t.co/JJX7Whcrlg",
        "@infinitycharIie haVE SO MUCH FUN KRISSY OMG IM SO HAPPY FOR YOU ENJOY YOURSELF",
        "RT @URIESBLUNT: we blink 15-20 times per hour. brendon is on stage for approximately an hour and a half so therefore we blink about 1,530 t…",
        "RT @petewentz: I Don’t trust anyone with over 20 percent battery on their phone.",
        "look at this goddess omg https://t.co/j3O95k0ezR",
        "RT @supremespidey: i feel like stan twitter is obsessed with the concept of being unproblematic when in reality NO ONE is unproblematic /:…",
        "RT @korynwilliams: kill me. https://t.co/zXZst4r14G",
        "RT @avengermemes: rt if someone in this photo owns you https://t.co/GpopHOpm97",
        "RT @MariaAlejAlva: YALL GUESS WHO MET SEBASTIAN STAN I AM SHAKING TO THE CORE https://t.co/k9vRs3osT2",
        "RT @jamescharles: oh my god this is the cutest EVERRRR 😭😍💞 https://t.co/QfknENX12G",
        "RT @whitwoIf: his side profile is just so 👌😏 https://t.co/Rrvk4y1G5K",
        "RT @trapdoorttyler: most underrated tøp songs:\n- glowing eyes\n- clear\n- semi-automatic \n- ruby\n- anathema \n- lovely",
        "@PanicAtTheDisco wow brendon you comedian, im the dot that doesn’t appear to be in the picture because she’s in the UK suffering, knowing that you haven’t given out our tour dates yet",
        "@ArianaGrande I LOVE YOU",
        "RT @PanicAtTheDisco: Tag yourself I’m the big white dot https://t.co/WMRGqR94P6",
        "RT @ArianaGrande: ur a bad bitch and i love u @troyesivan congratulations",
        "@ArianaGrande @troyesivan ily",
        "hayley &amp; brendon performing together = my gay soul sobbing",
        "i love the wicked strings thEY’RE SO CUTE OK I JUST LOVE THEM SO MUCH and i love kenny https://t.co/S0gzfWlFqV",
        "this looks so magical, if they ever did a uk tour and this happened i would cry, so beautiful oh my god https://t.co/XckZ31ldWi",
        "@ArianaGrande im fucking ready",
        "RT @ArianaGrande: the energy u put out is exactly what u get back,\nplease create a beautiful life for yourselves",
        "@ArianaGrande ily",
        "RT @ArianaGrande: also this is so insane ....\nmy fav single \ncan’t wait for official impact day (tomorrow) hehe \nlove and thank u so much h…",
        "RT @PanicAtTheDisco: Thank you Toronto. #prayforthewicked https://t.co/J4d6PSvD7A",
        "RT @danielhowell: this fortune cookie doesn’t translate well if you’re british https://t.co/lEP3O56kat",
        "RT @voiidmarvel: midgardian loki with a man bun.\nthat’s it. that’s the tweet. https://t.co/Q3NuBOegrG"
      ]
    }
  }
}