{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@cutlerstom @dick_neale @tomallenstevens @AgriTechEast @samjwj @smallrobotco @bcsr This is the actual clip though. Promise I'll never do this to you @cutlerstom! https://t.co/erBhy51MOB",
        "@cutlerstom @dick_neale @tomallenstevens @AgriTechEast @samjwj @smallrobotco @bcsr Please put down your weapon. You have 20 seconds to comply. https://t.co/v7AipnsS8C",
        "RT @Laura_AgriTech: On @BBCLookEast tonight @smallrobotco showcasing Tom and Harry and @Belinda_Clarke discussing the role of robots and ot…",
        "Do check us out on @BBCLookEast, putting our @SmallRobotTom through his paces and for my Big Reveal @AgriTechEast. Small is for the Future!  https://t.co/uI6PQDGnAk Available until 7pm tonight. #innovation #agritech #farming https://t.co/hNPGfzZvM1",
        "RT @SmallRobotHarry: SMALL ROBOT COMPANY UNVEILS HARRY FARMING ROBOT PROTOTYPE",
        "SMALL ROBOT COMPANY UNVEILS HARRY FARMING ROBOT PROTOTYPE",
        "RT @SmallRobotTom: It’s me, Farmbot Tom, with our head of robot awesomeness @JoeAllnutt - awesome!!!! #agritech #farming #innovation https:…",
        "@DGWilkinson @smallrobotco @AgriTechEast @samjwj @bcsr We’ve worked on a profit model of robotics versus conventional farming with Andersons farm consultants. It shows up to 40% increase in profit and 60% cut in costs. Smaller farms viable without subsidies.",
        "RT @tomallenstevens: @SmallRobotHarry @AgriTechEast @samjwj @smallrobotco @bcsr If this is the future of #agritech #innovation it's awesome…",
        "RT @cutlerstom: Looking forward to seeing @SmallRobotHarry on @BBCLookEast at 18.30 bbc1!",
        "RT @AgriTechEast: We're taking a look at the year just gone as well as what might be coming in the future - lots to think about for the fut…",
        "RT @SmallRobotTom: Introducing me, Farmbot Tom, in the flesh! You can hear more about how we’re reimagining farming with robotics and artif…",
        "@MartinAbell24 @smallrobotco Aiming for a tonne but we’ll work on optimum capacities etc with our Farmer Advisor Group! Come see me @CropTecShow if you’re coming!",
        "#NewProfilePic https://t.co/HnGJ1z0ZKi",
        "Hey I’m a fledgling TV star too! Giving a twirl for @BBCLookEast, who’ve also put our @SmallRobotTom monitoring robot through his paces. You can see us and our co-founder @samjwj talking about future #farming tonight! Short tease at 7:35 here: https://t.co/3v4Imsjr0K\n#agritech https://t.co/1X85edvhn2",
        "RT @HoldsworthPR: Lots of exciting conversations and the latest tech @AgriTechEast #REAP2018 - including @smallrobotco launch of the world’…",
        "RT @FreeHectare: Watch highlights from the second year of the #HFHa project in under a minute! It’s (hopefully) easy to see the improved ac…",
        "DRUMROLL....it’s me! Small Robot Harry, with my BIG reveal @AgriTechEast! Robots and artificial intelligence, changing farming forever. Say hello to the future! #agritech #innovation https://t.co/ylqqwCkw86",
        "Ooh yes Small Robot Harry would love to be on the Archers! Can I pretty please be on Adam’s Farm perhaps @BBCTheArchers?! https://t.co/kNvqjz2LaT",
        "RT @samjwj: Very excited about the big unveiling of @SmallRobotHarry at @AgriTechEast this morning ...... https://t.co/g8hzZa9wSc",
        "Our robots on BBC Farming Today: \"Small farm robots: could future farm machinery be mini rather than mega?\" Have a listen to our co-founder @samjwj on today's @BBCFarmingToday talking digital farming &amp; field trials at The National Trust @WimpoleEstateNT https://t.co/aZEVayBCKH",
        "@smallrobotco @nationaltrust @samjwj @CallumAgric Do tune in and have a listen to our Small Robots on @BBCFarmingToday! @tomallenstevens @willpenrievans @Farmer_Tom_UK @ProagriLtd @NFUtweets @NFUEducation @Minette_Batters @HarperAdamsUni @AgEngResearch @cla_ri_ty @AgRobotJon @The_Barker_Boys @farmerThomo @hanslope @No1FarmerJake",
        "Two BIG Reveals in one day tomorrow! Yours truly, Harry Robot, gets the spotlight treatment @AgriTechEast - meeting all you lovely farmers for the very first time! And our @smallrobotco co-founder @samjwj talks to @BBCFarmingToday on #Agritech &amp; our field trials @nationaltrust https://t.co/96m4gSkaHN",
        "RT @smallrobotco: Our Small Robots on BBC Farming Today tomorrow! Do tune in and have a listen! As our field trials launch @nationaltrust,…",
        "@farmerThomo @FarmingUK Can’t wait to show Wilma’s skilz off @AgriTechEast REAP tomorrow - she can see every blade of emerging wheat, bumblebee nest and wormhole. It’s no exaggeration to say that this has the potential to change farming forever - exciting times! Getting set for my own #BigReveal too! https://t.co/K6WUNhS9c2",
        "RT @Hodmedods: FERRERO ROCHER TIME!! Never expected to come back from #ukgrainlab18 an Ambassador, but thanks to @flourambassador that’s wh…",
        "RT @farmer_richardT: #Starlings enjoying oilseed rape stubble now sown with wheat. The benefits of low disturbance drilling in conservation…",
        "RT @RSPCAFFA: Really interesting speech from @Minette_Batters best line so far of #EPIC2018 ‘There is no bad food, there is bad diets’.....…",
        "RT @LornaESixsmith: Lady came from CSO to ask questions. I asked her into kitchen as I was getting dinner. \nHer: what do you work at?\nMe: a…",
        "RT @HertsFarmer: Sometimes you need to sit back and appreciate the work done by previous generations. Amazing how much public good is deliv…",
        "RT @AgriTechEast: We're buzzing too! Really happy with the #REAP2018 registrations - around 250 delegates with lots of farmers joining us.…",
        "RT @agritechsupport: Only a few days left to our latest #innovation #workshop on the 9th November - book your place at https://t.co/7iqMhxK…",
        "RT @CoverCropCoach: Tyson Foods makes 2020 goal for it's corn farmers to reduce fertilizer usage, reduce tillage, and use cover crops to re…",
        "@willpenrievans Happy memories! Childless uncle to mine: \n“Don’t fart like that! The poo will come out!\nToddler slinks off behind bush covertly. Return triumphant, fingers outspread:\n“Nah it’s not true! See - I stuck my my fingers up my bum and there’s no poo!”",
        "@LasseterRobert @FGAbiKay This piece by @gracedent earlier this year is well worth a read for more context - it’s not all about money, and not just apathy/wilful disinterest/ignorance. Food choices are very complex and nuanced. https://t.co/pZiJVPrx5o",
        "@Olivefarmer @cutlerstom @PAN_UK Yeah it’s hardly a scientific article...nor even journalistically balanced/ researched. It’s just light entertainment. However, it offers a perspective on the Whys.",
        "@Olivefarmer @cutlerstom @PAN_UK Yup totally agree with that! Anyway, we are hoping to help with this.",
        "@Olivefarmer @cutlerstom @PAN_UK She’s a highly respected restaurant critic over here. Her point is that food choice is a luxury, and often quite complex emotional decision, and class also a factor. It’s nuanced.",
        "@Olivefarmer @cutlerstom @PAN_UK I’m not saying it’s true, I’m saying it’s how people eat. Many people in bed sits etc don’t have a cooker and can’t cook from scratch. Anyway we are hoping to bring better quality food to all. Democratising farming, improving both food production and food quality.",
        "@Olivefarmer @cutlerstom @PAN_UK For whom...autocorrect!",
        "@Olivefarmer @cutlerstom @PAN_UK https://t.co/VFIxpMkrwj",
        "@Olivefarmer @cutlerstom @PAN_UK I don’t disagree with that, there is a market. But there are also a heck of a lot of people to whom it will never be an option.",
        "@Olivefarmer @cutlerstom @PAN_UK @NFFNUK Unfortunately we have a growing number of people over here relying on food banks. Tough times and rising prices. People can’t always afford to eat with their conscience. We need sustainable @NFFNUK food at all price points.",
        "RT @smallrobotco: Small Robots make a big splash at #WiredLive: “Executive Editor @jeremywired curated another impressive showcase in the T…",
        "RT @The_Barker_Boys: Great way to finish #vintagefarm week. Such a good reminder of how our farming system has changed. Incredible mechanis…",
        "Our co-founder @samjwj's Great-Great-Aunt Maud drives a vvv early Saunderson tractor c1914. All the (male) farm workers were too scared to drive it, so she had to! #Vintagefarm And now her descendent is ushering in the next agricultural revolution with @smallrobotco #agritech https://t.co/OU8CN67eUJ",
        "RT @mendipfarmer: @willgoodbin @Levanah64 @will_case @willpenrievans @GeorgeMonbiot Then buy British and help drive down the consumption of…",
        "@emilymnorton That’s pretty much our mission longer term...how do we feed the world without costing the earth? Cheesy line but possibly the greatest challenge facing us as a species (and certainly is as farmers) today.",
        "RT @emilymnorton: Population growth clashes with climate change impacts #RASC2018 https://t.co/dRCx4FwBoz",
        "RT @SarraMander: Go Team Small! Our next generation of @smallrobotco roboteers battle it out with #TechUp laser nerfs &amp; get inspired to cod…",
        "@cutlerstom these are the Wilma pics - screenshots from the video which I’ll get a copy of for you.",
        "Very much looking forward to my Big Reveal next week @AgriTechEast! First time I’ll be meeting all you lovely farmers...&amp; I’m bringing @smallrobotco Big Boss my sis Wilma too, showing off her AI smarts - she can already tell Wheat from Weed - robot weed zapping, coming soon! https://t.co/Tz23Zvi7MO",
        "Too true: “There is a significant and growing group of consumers, particularly in this part of the world, who are only interested in cheap food. That is a reality.” We need sustainably @NFFNUK produced food at all price points. Hoping to help with this #agritech #eoefc18 https://t.co/IHnJMI1v8D",
        "RT @FarmingFutures: Assumptions are the mother of all **** ups!, Andrew Fearne\nFarmingFutures Conference Presentation \nhttps://t.co/XMC3qUp…",
        "RT @LasseterRobert: At last some real home truths about how our customers really #shop.  Great report from @FGAbiKay of Andrew Fearne's ins…",
        "RT @FGAbiKay: Prof Andrew Fearne at #EoEFC18: “[Shoppers] do not understand Red Tractor. They aren't believing half of what you claim is ha…",
        "RT @DimitriHoutart: Has #Instagram changed food for better or worse?\nIs it all about look at the expense of taste?\n\nFor the @bbcfoodprog @g…",
        "@SmithsonHill @AgriTechEast Very much looking forward to joining you there, and for my Big Reveal! First time I’ll be meeting all you lovely farmers - &amp; I’m bringing @smallrobotco Big Boss my sis Wilma too, showing off her AI smarts - she can already tell Wheat from Weed - robot weed zapping, coming soon! https://t.co/3CD9JSCMJC",
        "RT @SmithsonHill: We've got that #FridayFeeling  getting ready for #AgriTechWeek next week!  We are proud to be sponsoring #REAP2018 by @Ag…",
        "RT @cla_ri_ty: And there was plenty of collaboration on show by the CLA Tech Hubbees. @Bluesky_int @_Breedr @30mhz @FarmplanUK @drone_ag @u…",
        "RT @ProfTimLang: UK is running out of cold storage capacity, says speaker at #FoodBrexit conference. Companies trying to stockpile. So not…",
        "RT @CharlesAnyan: Home after a wonderful #EoEFC18. Great to see so many familiar faces, some great speakers and top marks to @emilymnorton…",
        "RT @countryproteas: More mouths to feed, and those mouths are all eating more...\nFood availability cannot be taken for granted says Stuart…",
        "RT @NFUPress: Strong message from David Exwood @DavidatWestons on  @Channel4News last night emphasising the need for balance between food p…",
        "RT @smallrobotco: @NFUPress @Sarahbellagri @DavidatWestons @Channel4News Couldn’t agree more. This really resonates with what we are trying…",
        "RT @cla_ri_ty: @StevenEagell the Drinks and Thinks sponsors with @smallrobotco @_Breedr @30mhz @FarmplanUK @drone_ag @uWatch_cube @flypolli…",
        "RT @bcsr: @smallrobotco 's Wilma gets the start of smarts. AI driven weed detection. https://t.co/2rVNmnhNRL",
        "RT @bcsr: @smallrobotco 's Rachael robot hanging out at #wirednextgen https://t.co/97iZGo6pRm",
        "@Olivefarmer @cutlerstom @PAN_UK @NFFNUK @RootWave Would love to see yes! Agreed much more research and funding needed.",
        "@Olivefarmer @cutlerstom @PAN_UK @NFFNUK Agree that some of the market want organic...but there are also an awful lot that just want to eat affordably. Research @EoEAgricultural yesterday showing lots of UK consumers don’t care/understand labelling. We need food at all price points. Cheaper, min-chem across board.",
        "@Olivefarmer @cutlerstom @PAN_UK Sounds great! We’re only aware of Swarm Farm so far from you guys, look forward to hearing more when you’re ready! There’ll be plenty of room for all, &amp; others will also be along (China very interested - small rice farms unsuited to big machinery, leapfrogging to robots)",
        "@Olivefarmer @cutlerstom @PAN_UK Min-chem rather than no-chem yes. But will still make a HUGE difference. We’re working with organic farms too...it really depends on the farmers what approach they eat to take but we’re hoping to make it much easier to be nature friendly. @NFFNUK all the way!",
        "@Olivefarmer @cutlerstom @PAN_UK There is some stand alone weeding yes but mainly horticulture (eg Naio). There isn’t anyone else doing a system on the scale we’re working on, &amp; not yet any autonomous weeding for arables. It’s still very nascent and I’m sure others will join the party but there’s plenty of room!",
        "@cutlerstom @Olivefarmer @PAN_UK We’re going for funding at the moment and that would indeed be appreciated! We want a good spread of backers who have a vested interest in ensuring this happens (there will doubtless be a contingent who would rather it didn’t!)",
        "@cutlerstom @Olivefarmer @PAN_UK We’re hoping to make such debate academic- we’re working on non-chemical weeding, and spot applications for other treatments: and only on the individual plant required, rather than the whole field. Should cut chemicals by up to 95%. A new model for sustainable farming.",
        "RT @cla_ri_ty: My personal thanks to @claeastsurveyor @CLA_EastAdviser @blueberntwo and @CLAEast for your support before and during the eve…",
        "Likely more warm wet weather in 2019...hopefully not quite as extreme as this year! https://t.co/q3MLomIxau",
        "@cutlerstom @essexwindyfarm @driverfarms1 Oh yes. And that! 😜",
        "@essexwindyfarm @cutlerstom @driverfarms1 “These are the droids you’re looking for”",
        "@essexwindyfarm @cutlerstom @driverfarms1 Robots instead of aliens 🤖🌾😀",
        "RT @Botanygeek: Pumpkins &amp; squashes are filled with toxins in the wild.\n\nIt took millennia of breeding by native Americans to make ‘em safe…",
        "RT @Farmer_Tom_UK: Farmers are the only people in the country who can take carbon out of the air...and it is a return to mixed farming, not…",
        "RT @KateBeavan: Once more on telly a wildlife 'expert' is telling us that meat eating is bad for the environment. So we don't want wildflow…",
        "RT @countryproteas: Consumer consumption is changing. Veganism is fastest growing trend of 2018, worth £310m. Consumers don’t understand la…",
        "RT @DavidatWestons: Very proud to be Sussex Farm Shop Of The Year. A big thank you to all the team at Westons https://t.co/SUflIi1vMI",
        "RT @Farmer_Tom_UK: “If farmers were so good at looking after the soil, more of it would be on the land and less in the rivers”. John Cherry…",
        "RT @No1FarmerJake: #WorldVeganDay these lambs are loving their grass based diets, providing healthy natural food for us https://t.co/8PLkgU…",
        "RT @CharlesAnyan: Perfect 5 point action plan from @The_Barker_Boys here at  #EoEFC18 great ‘groundbreaker’ session well chaired by @Proagr…",
        "RT @CoverCropCoach: Now here's noval idea- Use sheep to terminate a #covercrop! https://t.co/AHfJ1AuLfM",
        "RT @dan_rogers96: Whipped up a hay trailer to make feeding sheep easier over harvest. 🐑🐏 Remote control! https://t.co/o4YY8zXqOB",
        "RT @McDonaldsUKNews: Have you heard about our Progressive Young Farmer programme 🚜? Kick-start a career in farming 🐮by spending a year work…",
        "RT @Emma_Bullhook: Being able to get mental health in agriculture out in the public eye has been one of the most important things to come o…",
        "RT @nickdearden75: Gove refuses to legislate to prevent chlorine chicken coming into British markets in the #agriculturebill post #Brexit.…",
        "RT @lutonhooestate: We are @EoEAgricultural #EoEFC18 hearing from different areas of the industry. First session focussing on the political…",
        "RT @JustFarmersUK: It's really important that farmers use ordinary, everyday language when talking to the media or members of the public. H…",
        "@SachinAShende @KarlSchneider @FarmersWeekly Amazing achievement- well done team, huge congratulations!!!",
        "@farmer_benn @driverfarms1 @cutlerstom Exactly that. The tech we’re using for our plant recognition/artificial intelligence is already working for cancer cells and gun parts smuggling. There’s so much working in other industries already that’s applicable for farming.",
        "RT @lexonic: ‘We'll have space bots with lasers, killing plants’ great piece on our @Geovation friends in the ⁦@guardian⁩ #robots #lasers #…",
        "@driverfarms1 @cutlerstom Horizontal Innovation is the way forward! @JoeAllnutt steal with pride...",
        "RT @MattCare2CV: Recent RnRF pod from @willpenrievans and new Young Farmer of the Year, @Jacob_cwmrisca . Excellent pod, guys. Easy to see…"
      ]
    }
  }
}