{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Late night video editing. Finishing it up pre' soon. Hopefully I'll be able to put it up on YouTube in… http://t.co/9OtxogubwQ",
        "I really want a pet dog. If only I wasn't allergic to them...",
        "Any advice for making melodies? #ProducerTips",
        "@Spotify is amazing! Must get. Thanks for the code!",
        "12th Son Of Jacob - Arrival: http://t.co/h0UXhi1S5x via @YouTube",
        "Just to get er'one caught up, I've been signed to Valiance Recordings. \n\n#valiance #recordings #music… http://t.co/6rBK49HElA",
        "Check out the new Facebook page!!\nhttps://t.co/bGQ0uCZLkC",
        "New song out! Check out 'Arrival' here https://t.co/zywwU2pU8K",
        "@thulin any advice on making scores for films?",
        "Chicken noodle soup.... It's been so long #reunion",
        "Japanese snacks! Jaisen's awesome, nuff said.",
        "RT @MissGinaDarling: I need some lechon right now.",
        "Electro house synth sound design advice? #SomeoneHelpMe #edm",
        "Planning my to do list before the year ends. #TooManyRemixes #ProducerProblems",
        "My dad's playing Tagalog Christmas songs....",
        "RT @DJRavine: When did black pants and black shirt become the DJ uniform?",
        "@TheManlySamurai Dunt wurry. I'm done shipping for noaw....",
        "@TheManlySamurai 🚢🚣🚤⛵️⚓️ #SuchATroll",
        "Dad's gone til Sunday.. No groceries... What am I going to eat tomorrow?",
        "Student by day, producer by night http://t.co/vVkSykhVmx",
        "Let it rain, let it rain, open the flood gates of heaven. 🎹🎵😬 http://t.co/l2tYrkCmqA",
        "Haven't been this sick in so long...",
        "Twas a good weekend!",
        "Senior sail. #OnlyDecentPhoto http://t.co/OgnqFdRek5",
        "It all comes down to this: what I want to learn to do and what I love to do..... #CareerChoices #ArchitectVsMusicProduction",
        "Make sure your song sounds good on different speakers and headphones. Gotta make sure it's accurate!… http://t.co/ADttWYrmWG",
        "Choosing careers are so hard... Path of an architect... or path of a music producer/sound design",
        "Spent most of my long weekend sanding cabinet doors... #work",
        "You can really feel the bass on the AKG K77 #thefeels",
        "Its crazy to see how much support im getting with my music. Thanks again to the one who msg me on soundcloud. #MadeMyDay",
        "Cook is bringing back the 1940/ModernDay remix @Zedlerz",
        "Kinda curious how far I've gotten since I've started producing music...",
        "For those who follows me for my photography, I will be posting them on my facebook now! https://t.co/dJR6IDSgak",
        "@TheManlySamurai no.",
        "House crasher award goes to: @TheManlySamurai #why",
        "So much work to do... Got dem hw.. Dem remixes.. Dem collabs..",
        "@TheManlySamurai this kid..... #LifeOfBen",
        "Some big plans being prepared for 2015",
        "We plan an all nighter.... brother cant stay up....",
        "Finally changed my username to @12thsonofjacob",
        "Listening to @DuskyHunters right now. Electro Bounce is well produced, great album 👍",
        "One last mix for 2014, Thanks for a great year everyone!\nhttps://t.co/pSvTDnBWbt",
        "Why does FM synthesis have to be so confusing....",
        "Second film project approaching. Scoring starts tomorrow! #TooBusy",
        "Also, new mix dropping on YouTube tomorrow!",
        "Getting ready for a full day in the studio. I'll see you guys when I'm done. #ProducerLife",
        "Prepping a DJ set for a YouTube video. Plan to be released before New Years.",
        "Merry Christmas!!",
        "No matter what my family goes through, my parents always finds a way for us to be happy even when it… http://t.co/npzepj6B31",
        "@TheManlySamurai yepyep",
        "@TheManlySamurai #NewPhoneClub 👍",
        "Your love is like a waterfall #LoveRanRed",
        "Kinda wondering why I don't have @christomlin Love Ran Red album yet...#StillListeningToBurningLights",
        "Two years ago, I created a music project by the name of 12th Son Of Jacob. It's crazy to see how far… http://t.co/U4gT1Eq9r8",
        "When you need some inspiration on a track, take the studio somewhere else. http://t.co/i63d5JmfBU",
        "#TooManyProjectsInSuchLittleTime",
        "I get the next 2 weeks off.. but I suddenly feel so much more busy.",
        "@BlackMedia Soon indeed!! Gotta get back on the video-making ASAP LOL",
        "Just noticed that I haven't made a youtube vid for Overcomer yet..... Oops...",
        "I think it's time for a new YouTube video to go up. Haven't done a mix in a long time. http://t.co/xbL0aYlU9B",
        "Really enjoying @Monstercat 020. Such chill, such niceee",
        "Debating whether or not to have some female vocals on a future track... Anyone down? #VocalHouse #SongwritersWouldBeNice",
        "If you havent \"liked\" 12th Son Of Jacob on Facebook yet, here's the link to keep up to date with what is going on. https://t.co/dJR6IE9Rio",
        "2 shows done. 2 more tomorrow. 1 more on Friday. #RedShirts",
        "Finishing up the first film score this weekend",
        "Failed my chem test......",
        "Having an urge to start making pop music....",
        "Chemisty midterm over.. Relaxing with some EDM #Spotify",
        "After three days working on this, I finally finished the pen. #padauk #wood http://t.co/8ohckrzQWk",
        "My new sounds: DECEMBER ANNOUNCEMENT!! | READ DESCRIPTION http://t.co/KAJlcq2IJh on #SoundCloud",
        "One of the @NimbusRecording staff was a friend of my school principle. Thats pretty coooooool!",
        "Went to the open house at Nimbus. Too excited to go to this school!! 🎵🎶🎹🎮💿📀 http://t.co/23lGbrpkIi",
        "Was an honor to do this remix for @The____Prodigal https://t.co/Fsp4HAJZaP",
        "I got the free @WavesAudioLtd plugin though",
        "All these Black Friday deals on plugins are killer!! #ImBrokeThough",
        "Footstool project finished!!! It's soo beautiful 😱 http://t.co/QCyko5pFQz",
        "Spotify listening sess. #proghouse",
        "A little EQ makes a big difference",
        "Had a talk with someone in the game audio industry and wow... It's so different than what I'm aware of. It's a whole new path now.",
        "Pipes are messed up in the house. No water for the day....",
        "A preview of a song that is going to be on my upcoming EP. Go take a listen!! https://t.co/KDSLC0gqok",
        "Hello semester break!! Goodbye semester one!!",
        "End table all done and now living in my room 👍 http://t.co/J169TeyNga",
        "Sooo... I spent two hours playing minesweeper",
        "Chem....",
        "Craving mcdo right now",
        "All this English hw. I shouldnt have procrastinated....",
        "Had a great time working with these guys. It was a pleasure to be apart of \"The Black Screen\". http://t.co/1Ki1Vg8gE0",
        "Our film \"The Black Screen\" was screened at \"Emerging Talent Film Festival 2015\" http://t.co/cVjUnMWI53",
        "So like... I got interviewed today...",
        "Grad quotes are due tomorrow and I'm still trying to figure out what mine is going to be.",
        "Changing the deadline of the EP to April 'cause of all these exams",
        "@Escap3_Official I just checked out some of your tracks and wow, they are great! Keep it up :)",
        "@christomlin &amp; @Tritonal #Waterfall",
        "Trying to be a morning person",
        "DDJ-SX or Kontrol S4 #DJ #Help #s4 #sx #Traktor #Serato",
        "Doing some record label research..... I wonder where Ill end up",
        "RT @AlchemistSaints: Hello everyone! Get ready because tomorrow we will give the release date and upload a preview of The Behemoth and Levi…",
        "@Spotify on a Friday night #TheGoodLife",
        "Thinking of making a new snapchat just so all my accounts have the same name...."
      ]
    }
  }
}