{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CampbellX: This is a great opportunity for bloggers who have never written for mainstream publications. Apply. https://t.co/wD8Olvnq6N",
        "RT @DRUGSTORE_CLTR: 'William Wyler’s 1949 film The Heiress, starring Olivia de Havilland in the titular role, continues to delight me no ma…",
        "RT @DonaldClarke63: I have wondered which fictional characters would vote for Trump.  https://t.co/P87i0qtLIM",
        "RT @BFI: \"Why don't we make some changes that really count?\" On #EqualPayDay, here's a clip from 9 to 5 of our heroines striving for equal…",
        "@AntBit Give the people what they want (to accuse you of)",
        "@AntBit Ha I was literally meaning the press release - a full set of production notes would make it far too easy",
        "@AntBit Many seem to be based on the press release alone. I believe they saw the film, but had nothing to say about it",
        "RT @SightSoundmag: Film of the week: Steve McQueen’s #Widows takes the heist thriller for a spectacular ride, says @PamHutch  ☞ https://t.c…",
        "@HelenExeter @davidedgar86 Highly recommend it!",
        "@davidedgar86 This is the closest that I have read – talks about online film culture more generally but of course mentions Twitter. https://t.co/DldmmgjZWD",
        "@AshantiOmkar @SightSoundmag You’ll love it.",
        "@kostmayer Absolutely love this scene!",
        "https://t.co/DN34DeSynp",
        "https://t.co/9qPfT09qQY",
        "And you can save money if you book for a double-bill with TALK OF THE TOWN #BFIComedy Genius \nhttps://t.co/0YArzubhfa",
        "Cary Grant klaxon! I am introducing HIS GIRL FRIDAY at @carycomeshome on 25 November at the @CUBECINEMA in Bristol. It’s all part of#BFIComedy Genius too https://t.co/vx7LDOlbru £8/£5 https://t.co/zDSWg1HV9g",
        "Go see Viola Davis in Steve McQueen's WIDOWS this weekend. She is incredible and the film is fast, ferocious and female-led. My review for @SightSoundmag https://t.co/mXYj4kbisx",
        "RT @PamHutch: On Monday night you should come to the BFI, and hang out with us in the library while we all talk about Jane Fonda. https://t…",
        "@emmylouscutt You can count on it!",
        "@emmylouscutt An excellent plan! https://t.co/ALJxmCCDG9",
        "7,000 people who only use their TVs to watch old movies? https://t.co/B3FPmt33oE",
        "@greg_jenner Thanks for sharing!",
        "RT @MovieOrangutan: An excellent piece about one extraordinary woman. https://t.co/vNvqsp3m3k",
        "On Monday night you should come to the BFI, and hang out with us in the library while we all talk about Jane Fonda. https://t.co/xxDE6XVS6o https://t.co/kQ9OFQbBIv",
        "@MovieOrangutan Thank you Andy!",
        "“I didn’t want the women to speak only about the home but to be great heroines, as in a Greek mythos.” 👏🏻 https://t.co/EzilJG9xS4",
        "@Markfuller49 Got my eye on one of those dolls.",
        "Reposting because I enjoyed writing it so much. https://t.co/bbTyXpCgVG",
        "@JDKightly Sounds as if that film had more potential for spectacle than this one. Hope you get something from it when you do see it! The stories are pretty powerful.",
        "RT @annabdemented: Get a taste of what's to come at @underwirefest \n\nFull programme here: https://t.co/a7bHcGyOtV https://t.co/VV2K8gsqM9",
        "@JDKightly @silentlondon That's good, right? I know a lot of people had the same reaction as I did – but most didn't. I think it's on TV this weekend.",
        "@JDKightly @silentlondon Yep, that's me.",
        "@JonathanRomney I couldn't possibly comment …",
        "@JonathanRomney Online, the term is clique.",
        "“I’m not afraid of anything” Kitty O’Neil was fast, strong and brave - and that’s just the half of it. https://t.co/kOzZcI1NMc",
        "Thank you @FilmBathUK I had a blast. Great to see audiences engaging with a wide range of silent film as part of your festival!",
        "@bec_bebop Strong. I think you’ll like, though you may recognise some of it.",
        "@girishshambu Thanks Girish!",
        "Will you look at that? #luluforever https://t.co/E6cB8nzmyF",
        "@caribeauchamp Thanks Cari!",
        "@sarahjphughes All the best people!",
        "@sarahjphughes Such a great idea and thoroughly engrossing too. You will recognise stuff from the podcasts but that's no bad thing.",
        "Guess who got to write about the genius of Lorenza Mazzetti in this issue? And to review the new book from Karina Longworth, Seduction: Sex, Lies, and Stardom in Howard Hughes's Hollywood? Me, that's who. https://t.co/7r9cDFwVdh",
        "@JoseArroyo16 Thanks Jose! Hope you're enjoying Vienna.",
        "I was lucky enough to talk to @jessiola about HOLD TIGHT, and to Osbert Parker about wasps for this piece on #UntoldTales https://t.co/akDuzCgnrT",
        "Hey, watch this https://t.co/YI3fTTs7aW",
        "@rudyfan Thank you Donna!",
        "@jessicakiang @carmen_gray Oh that was a day, all right ...",
        "@carmen_gray @jessicakiang Thanks, Carmen",
        "@carmen_gray @jessicakiang In other news, I picked the wrong day to become a film critic.",
        "@carmen_gray @jessicakiang Ha!",
        "@sopharsogood @christinalefou @heavier_things @annasmithjourno https://t.co/X8b6RNv5YW",
        "@jessicakiang @carmen_gray The secret is that this is from the print section - a page of short, often joky, pieces that don’t translate well to appearing online. It’s sort of the opposite of clickbait, depending on how indulgent you feel.",
        "@deborahjermyn Oh, she'd go for any excuse! But thank you!",
        "@bergersmicer My loyalty to the vegan sarnies in Pret will never die.",
        "@NickyD https://t.co/mlOD1wJSpr",
        "@bergersmicer @Markfuller49 @mrbsemporium But I have to work – you are a tempter!",
        "@clarisselou Thank you! Loved your Steve McQueen interview.",
        "@Markfuller49 Fab to see you last night. Currently enjoying the coffee shops of Bath!",
        "@MissElvey Thanks, Doc!",
        "@SusanSmillie You went blonde while I went grey! Glad to hear how much you are enjoying it though.",
        "@AnnaCoatman Thanks Anna! Coffee soon.",
        "I have spent the past year intermittently fretting about the safety of @SusanSmillie and admiring her beautiful Instagrams. This lovely piece condenses all those feelings into her elegant prose https://t.co/lwd85FBbLV",
        "@efekemp Thanks Ella!",
        "I am introducing the @FilmBathUK screening of PANDORA'S BOX tonight. If you can't make it, or you'd like to dive even deeper into Lulu's murky world you could always buy my book: https://t.co/Vaw5ipTNLp",
        "@annamcnally What a lovely thing to say. Always remember you being very patient with a scatty blogger in the cinema foyer!",
        "@MichaelJLeader Thanks!",
        "@catherinebray @londoncritics Thank you Catherine!",
        "Hello! https://t.co/IEJLoIVyy5",
        "@goodjobliz @heavier_things @christinalefou Thank you Hannah! I am in very fine company.",
        "@GuyLodge @londoncritics Thank you Guy!",
        "@jessicakiang @carmen_gray It’s a good question, and one that has been, er, debated strongly.",
        "This was great. Think we spread the love for Lois Weber in Bath tonight https://t.co/HQzh3EGyn0",
        "Off to @FilmBathUK today to talk about Lois Weber with @cheshellen tonight (screening: SUSPENSE &amp; THE BLOT with music by @Lillian_Henley) and to intro PANDORA’S BOX tomorrow. Buy all the tickets! https://t.co/tOfhAvtVoD",
        "@christinalefou I refuse to believe that.",
        "@christinalefou I hope the flirtatious frisson made it into your copy!",
        "@mattzollerseitz I wrote this a couple of years ago. Bit cheeky, but ... https://t.co/DpEQREfoX1",
        "RT @SWSilents: Don't forget we have @PamHutch, @cheshellen &amp; @Lillian_Henley taking us on a journey of the work of Lois Weber as part of @F…",
        "RT @carycomeshome: Wow! Have you spotted the @BFI posters around town, featuring our Archie as Walter Burns in His Girl Friday? Screening a…",
        "@rudyfan That's so sweet of you. This festival looks incredible. I can't wait to get there. Anyway, we are kidnapping you and taking you to Bristol one of these days, be sure of it!",
        "@AndrewMoor1 Ee pet. Sithee down and see what reckon.",
        "@GreenBrizzle Same here. Then thought about it all over again when I stopped working at a newspaper!",
        "@London_Lou Excellent taste!",
        "One of those films that never gets old - the deathlessly delightful HIS GIRL FRIDAY. This screening comes with the added bonus of an intro by ... me! https://t.co/QS8UNROGyU",
        "@CasparSalmon This is a good one https://t.co/P7f5s1zTiS",
        "@CasparSalmon Ditch it, ignore it, or just approach it from a different angle. Women’s film authorship is not all about direction. Eg MAN WITH A MOVIE CAMERA, despite the name, is indebted to Svilova’s editing",
        "“In a country with millions of people, stranger things happen every day” @jamesrbuk puts his data skills to the best possible use https://t.co/iMF8Dv3hjt",
        "@AntBit I can console myself that it was at least honest.",
        "@London_Lou Sadly, the progress is not.",
        "If you're wondering how productive my day is (and you weren't), I just wrote \"Almost!\" next to an item on my To-do list.",
        "@sopharsogood genius",
        "@sopharsogood New book proposal: Book Up, Ladies: A Post-Feminist Guide to Publishing Prowess",
        "RT @MichaelJLeader: #Ghibliotheque returns! And not only is it alive, it's, er, *live*! Join us at @BFI's Podstock on Saturday for IRL chat…",
        "@sopharsogood Then this plan is probably doomed from the outset. Will stick to tarting the link about on social media.",
        "@sopharsogood Off to photoshop my face and lie about my age.",
        "@sopharsogood Hurrah! Contemplating a divorce/voracious adultery in order to increase book sales ...",
        "RT @AuroraMetro: Silent Women Film Pioneers - A celebration of director Lois Weber from @SWSilents @FilmBathUK 5 Nov. Films with live music…",
        "@efekemp Congratulations! Enjoy your first day of freedom – and many more to come. Sounds like exactly the right decision, so well done!",
        "@msjennimiller @sarahjphughes You need a multiregion DVD player for Christmas",
        "@msjennimiller @sarahjphughes The movie is an utter joy. I need to go back and watch the TV show now – it looks brill."
      ]
    }
  }
}