{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @GusTheFox: 'POLICE CATCH PIGEON WITH 200 ECSTASY PILLS IN BACKPACK.'\nMy mate Colin Hong got busted\nThat's Friday fucked\nI told Packham…",
        "https://t.co/dgyxEHfNu9 ❤️🔥🔥",
        "Slept for 11 hours last night reckon I could go for 13 tonight",
        "RT @ohhijackie: \"Who paid for you?\" he whispered. But the old wall keeps her secrets. https://t.co/xplQhXvzQ3",
        "RT @HerbMcDerb: How quickly can someone make me hate them? Apparently 3 seconds. Katy Perry with a new world record https://t.co/yTG3wALEW6",
        "Very impressed with that Lindt chilli chocolate MY MOUTH TINGLES",
        "RT @etienneshrdlu: This can't be real. And yet here I am, posting it as if it was real https://t.co/mSUroVUUKY",
        "@adamgently I saw Maltese and got excited that you were talking about the dog",
        "RT @spankybackpack: Stunned to see the Alan Partridge 'moribund' incident actually happened @mumoss @CameronYardeJnr @AccidentalP https://t…",
        "RT @joeheenan: Apparently Art Attack is huge in Saudi Arabia https://t.co/CDLX5aBiPI",
        "RT @thatmonokid: When someone threatens to pull the funding from the lacrosse team to pay for meals for poor kids. #bbcqt https://t.co/ytHH…",
        "Went to see alien and this happened to us, the actual shame https://t.co/bcJ1xtGIPy",
        "RT @6rande: https://t.co/cUfi7OlJHt",
        "RT @tristandross: fair play carpool karaoke has got really fucking good of late https://t.co/KcL2tF7yA0",
        "RT @rtlgrandest: RT @mckaycoppins: Reason #1: You're using the wrong kind of phone. http://t.co/PFjILm2Ech",
        "RT @FreeMemesKids: Customer: VSHHHHHHH\nBarber: Say no more https://t.co/PSNr5YgIW4",
        "RT @kickintheteeth: @DaftLimmy heroin.",
        "https://t.co/8Nfo77BkvL",
        "RT @g0m: Incredible - today is the only day you can retweet this #wow https://t.co/Cka9sxjyeZ",
        "RT @criwank: fucking sick of it. get rid of it. https://t.co/emkTSHmzWd",
        "RT @joeheenan: Swear Grylls https://t.co/rinEM0zvCu",
        "RT @yojihito: my dog snatched a chicken ball from my dad n now im cryin https://t.co/ac3E50kG1w",
        "Does aaaanyone know if there are any jewellers open in Tullamore on a Sunday? Need to get a ring fixed 🔗",
        "I can't breathe https://t.co/9aRG7JA2pn",
        "RT @PersianRose1: https://t.co/wFGTJxMUTB",
        "RT @wroetoshaw: I was trying to hit the bucket of drinks and make them go all over my Mum for the intro of a video we're making but........…",
        "@voose_lagina @gdeveycycling @raspberrybeard 🍻🍻🍻🍻🍻🍻",
        "RT @DaftLimmy: Installed WhatsApp on my dad's phone without telling him. I AM IN TEARS. 😂😂😂 https://t.co/Endy4HbPaD",
        "@hoolini I didn't need to watch that JAMES",
        "I'd say I cumulatively slept an hour and a half last night",
        "Chose Athlone as a venue to do an exam for some reason 😩",
        "My jam x1000 https://t.co/I5XJk4OWN0",
        "The greatest https://t.co/G01vUGsj1t",
        "RT @michaelirvine14: Surely canny just be me that thinks Teresa may looks lit an auld van McCann https://t.co/fOhlG4BLD7",
        "RT @pattymo: When you're not owned https://t.co/HihcIzx3FN",
        "RT @SWatercolour: hmm https://t.co/NRwj7IwjQM",
        "RT @rogerstrand97: I'm pretty sure they don't even know each other #FinalsWeek https://t.co/CW02z2ndBc",
        "RT @akaBashh: \"LOOK AT THE STRENGTHHHHHH\" I'm creasing😂😂😂 https://t.co/NjqZTznKaf",
        "RT @rubbrcatsimp: https://t.co/s9Dz5Rn8Nw",
        "RT @Goudie15: Cause Lloyd am no pure battlin wae homo eroctic confusion/anger inside ma mind like u so am comfortable givin a sarcastic kis…",
        "RT @weimerica: Medicine's Worst Memes https://t.co/tt6FApIJk4",
        "Heading back to Offaly for a while tomorrow. Have to maintain a presence in town so it doesn't turn into a Walking Tall situation https://t.co/8nU6txjvqE",
        "RT @stillgray: Cybergoths dancing at a funeral exceeds levels of cringe that shouldn't even be possible. https://t.co/IkJM7W62eJ",
        "RT @BindzBrain: Happy Father's Day to the midichlorians.",
        "https://t.co/ukxzvFdSdc 🔥🔥🔥",
        "On holidays for 2 weeks starting today https://t.co/P4W932AfR1",
        "RT @maybetomhanks: Me: are there any heckin puppos in here?? Lookin for a 15/10 doggo who needs a hooman 😌\n\nPetSmart employee: please get t…",
        "RT @flashboy: it’s a mystery https://t.co/tQjSw3JMLV",
        "https://t.co/tND6BwiASo 🔥🔥🔥",
        "Having serious cravings for a big thick Guinness right now 🍻",
        "RT @hayIsbrown: nahhhhhh, fair enough the girl is missing but they could've used a better photo than her getting fingered at a festival😭😭😭…",
        "@James_McKenna I love a good urban fox I must say https://t.co/9NLBHvznQU",
        "Peacocks in the fucking estate #SouthSidePoshos https://t.co/9tvjLv4Qk0",
        "@Bendleshnitz We're getting maggawts this time https://t.co/c4QbghQ8pj",
        "Can't waiiiiiit to drag @Bendleshnitz fishing next week 🎣🎣🎣🎣🐟🐟🐟🐟",
        "RT @_AaronLinnie: Why does this baby on Facebook look like it's about to steam to the bar and ask for eight lagers? 100% got a Millwall tat…",
        "RT @ronnoclligam: Reminder that JK Rowling a grown woman multi millionaire blocked me for calling her made up character in a book about wiz…",
        "RT @WELCOME_DUP: THE QUEEN HAS TWO BIRTHDAYS, ONE FOR WHEN THE EGG WAS LAYED AND ONE FOR WHEN SHE HATCHED",
        "RT @viperwave: \"Then we cried\" https://t.co/aMbjHGvKpJ",
        "RT @Bootleg_Stuff: https://t.co/GbTm7f4Qvc",
        "RT @paul_j_britton: Fuck, do I go in for the autograph? https://t.co/5ZeuItoH86",
        "RT @codimansfield: Parklife 2017 https://t.co/2EEvBQ1v3o",
        "RT @RiggsBarstool: Some dude just called me a pussy for putting on sunscreen. Imagine thinking you're tougher than the sun? The fucking sun?",
        "RT @david_j_roth: When you're thinking, really thinking, about what it would be like if Beavis &amp; Butthead were rich. https://t.co/ZX2NLWWJ6P",
        "RT @FunnyViness: I think I just witnessed a murder\n https://t.co/G0GhZJB3yq",
        "I 100% thought Rob Zombie was dead https://t.co/pCzqI9TPxq",
        "https://t.co/GHlIYBTQca",
        "my entire life has been a series of moments revolving around me putting my glasses down then not being able to find them cause i cant see",
        "RT @omracer: for a better lunch. beef fajita rice, jacket potato, nutella, onion, ham and colslaw https://t.co/7y4Fr7rrfo",
        "Spending the weekend alone in Dublin and I'm already re-watching The Fog with the curtains closed hiding from the sun",
        "RT @Jolassanda: damn, the second  of the most promising fights ended in 20 s! \nAorigele is seriously injured – no contest https://t.co/i3at…",
        "RT @_laurenng_: Why the fuck has my 15 year old cousin just put this on his sc story 😭😭😭😂 https://t.co/QhcExA4vEu",
        "https://t.co/Z2VuZM6FEQ",
        "RT @Vallmeister: What the fuck even is this? \n\n#BBCElection #GE2017 https://t.co/4VP4ikx8Wj",
        "https://t.co/8v6ThwYIA9",
        "@The_Artifact I think that cat is already possessed",
        "@The_Artifact https://t.co/od8svXCr9P it's the quality I crave",
        "The greatest thing I've ever seen https://t.co/pPAlL8OJ6M",
        "RT @sarahabyss: https://t.co/vZQBj0W00z",
        "https://t.co/980v3ZVOCO",
        "RT @BigSportGB: Shemika Charles is the world record holder for limbo. Can see why!\nhttps://t.co/UIUgQQLAFg",
        "@hoolini 😂😂😂😂😂",
        "RT @chrisomerville: this old simpsons episode hits pretty hard if marge is my girlfriend and the fish is twitter https://t.co/IRtsGN11lD",
        "https://t.co/ldNHqXmPAi",
        "RT @DaftLimmy: Mate, you bring what you want, as long as you've got the balls to go toe to toe. I'll tell the security to step back. https:…",
        "RT @liamgallagher: Noels out of the fucking country weren't we all love get on a fucking plane and play  your tunes for the kids you sad fu…",
        "RT @BeardedGenius: All these 14-year-old Beliebers returning home tonight #OneLoveManchester https://t.co/7ncDvPtoXt",
        "RT @AndyCole84: This might be my new favorite headline/photo combo ever. https://t.co/Rp6W1dJOjR",
        "RT @SilentRuins: Saudi censorship is just fucking hilarious. The woman just became a ball. https://t.co/xNsN452yhv",
        "RT @playazball: im ok https://t.co/fWOIMSfpzI",
        "RT @Trashvis: TWITTER IS UNDEFEATED 😭😭😭 https://t.co/hp9gIpqomR",
        "RT @Oliver_james: DUCK RUNNING DOWN A HALL. LISTEN TO THOSE LIL WEBBERS. https://t.co/b64VdSsAMk",
        "RT @TeeHaitchGee: Verified accounts in the replies whenever Trump tweets https://t.co/DwuQYJ34rR",
        "https://t.co/adlTobB6IF",
        "RT @stu_mather_: Now if you don't mind, Mr Corbyn, I'll be off to transform back into a charming antique clock in a mysterious old house. #…",
        "RT @FunnyPicsDepot: *bell rings*\n\nMe: https://t.co/8pux4DKfxT",
        "Making my merry old way back to Tullamore for the first time in weeks 🛤🛤🛤",
        "RT @MicahLaFlare: That damn squirrel https://t.co/vewPhNX3nU",
        "Timehop is great for reminders, 4 years ago I got so frustrated I cycled to Tipperary https://t.co/rk3M6DeJ0N",
        "RT @IntergalacticQ: Nigga this is outside https://t.co/5Z4TxqeFe3"
      ]
    }
  }
}