{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@KidrauhlsFredoo just saying he always looks like that with fans, so it's not a new look, lol",
        "@KidrauhlsFredoo he is always like that with fans..",
        "Would you #FitchTheHomeless?",
        "#JustinBieber is hiking #Belieber #Beliebers #jb #hiking #haveaniceday http://t.co/nGocP4z6F2",
        "RT @OMGtrolls: O.O http://t.co/YwJt7zLD5t",
        "RT @AhoyBieber: Awwww but that is cute is sang for fans from the roof of his hotel. http://t.co/xccj8sTuVl http://t.co/3Tx6owcN5P",
        "Justin's original idea to release music has gone out the window, That was Justin's was if releasing music differently, u srs scooter?",
        "No one love like we do http://t.co/MtbLRM4LDr",
        "RT @biebersvideo: i'm not hating on scooter.\ni'm just disappointed of him.",
        "She's been my idol since day 1. She's worked so hard! #votearianagrande http://t.co/EPyBDwm22L",
        "RT @marucosu1919: ♥ＲＥＴＷＥＥＴ ♥ ＩＦ ♥ ＹＯＵ ♥ ＦＯＬＬＯＷ ♥ ＢＡＣＫ♥ #TeamFollowBack #TFBJP #followme #ifollownGain #TeamFollowWack #autofollowback #foll…",
        "I was stupid and you're the best dad in the world",
        "RT @elaph1421: I feel very bored",
        "&amp;amp; then we have Ariana who is flawless in every way like how is that possible ??",
        "RT @aashi_1234: OMG! :'D #BadDay at #1\n#soproud \n~@justinbieber http://t.co/nWBn5qfUAA",
        "But i cant help but love fast cars #AdrenalineRush",
        "I'm so hungry and nothing sounds good.",
        "RT @_AottingerXOXO: @AlmightyVinny_ don't from for twitter vin😂✋",
        "is that what you call laid back 😂 http://t.co/Z1uDHGgzhn",
        "RT @LeonNsai: \"@ClassicFM973: #MellowMagic #NowPlaying I'm in tears. This song is is is great. Love You so so much mum!",
        "I need a proper change in my personality",
        "If you love someone, the time to express it is not tomorrow but today, for no one can wait forever.",
        "RT @TedOfficialPage: How I use my phone: \n\n50% to check the internet \n\n20% to text \n\n15% to take photos \n\n10% check the time \n\n5% to actual…",
        "many fake fans of Justin in his concerts and true beliebers at home!!! sad reality :(",
        "A truly wise man never plays leapfrog with a unicorn.",
        "RT @AngleBiebers: @TheBiebsWifeeyy good luck!!!!!!",
        "fuck my life lolll",
        "RT @docnirvana: #PEACE @jockomo141 @AxelKoster @TwiterHero @That_girl_me",
        "RT @QuotesInspired_: When I miss you, I look back at our old conversations and smile like an idiot.",
        "RT @Chicagobiebs7: I love this #BuyBadDayOniTunesAtMidnight http://t.co/u2nFY3pWS1",
        "RT @jdbrauhlvoice: @ibiebermybaby it was so perfect 😭w",
        "RT @Zayn5S0S: IM DEAD AJSLANKDKL http://t.co/JwRF8DxdUp",
        "@SoftyBiebs call it brunch, and you are good to go.",
        "Does anyone know how to mod/flash a 360",
        "Justin is super awesome, handsome and flawless. http://t.co/pQbDVYWdo4",
        "There are two things you should never waste your time on: things that don’t matter and people that think you don’t matter.",
        "RT @SneakHeat: Happy Halloween! Everyone be safe!",
        "RT @KavalonThatsMe: \"Refer 4 people and receive your #Wellness Pak for FREE each and every month!*\" http://t.co/xarqTKQ0wg @DRC4ZEAL #Health",
        "I don't know whether to kill myself or the person that wrote this http://t.co/aAf6yackrf",
        "I love that spoken word piece by jeff.",
        "Are you an art lover? — not at all http://t.co/Cn3jX55xh0",
        "Super ugly god my self confidence is at an all time low",
        "RT @The_OnlyRegina: @OfficialRED13 happy halloween bby xx Nice and scary icon!",
        "RT @rileyroth: I sang the National Anthem at the new Penn State Pegula Ice Arena for a high school's opening varsity hockey... http://t.co/…",
        "RT @iOnlyTweetForU: @vinit_mittal I follow everyone back instantly ♥♥",
        "So, I wake up, go to check emails as usual and guess what... Windows 7 has gone. Taken all my day up so far.",
        "today is definitely not a good day but bright side is that Halloween is tomorrow!!",
        "I'm white, but I have to admit that people who are black are soo much funnier!! Not trying to be racist.",
        "Paul George and the rest of my team will reach the promised land this year. #PacersNation",
        "@fredosass oh hell no",
        "@YLamane hrow are yow?",
        "a picture of Justin when he's helping to build a school for poor kids in gautemala, how can anyone hate him? http://t.co/pp54dSFuju",
        "@YLamane hey there",
        "RT @dreammerrs: @jdbsamazing Happy birthday sweetie ♥ ♥ ♥",
        "V's eyes look purple :3 http://t.co/EWWqOBxoJs",
        "Never fuck over someone thats been there for you.",
        "RT @JAustinlovee: @ibiebermybaby YOURE FUCKIN FAN FIC OMFGGG IM IN LOVEEEEE!! Aggdbgcghguhu 💕💕🙌🙌",
        "Still can't get over recovery",
        "RT @StayUpLateUK: A quick thing you can do to make a huge difference, vote for us in Lloyds Community Fund just text:... 'Vote LWHA' to 611…",
        "RT @xclaubelieber: #recovery\n@justinbieber \nI love u💜💜 http://t.co/G7uaVot70t",
        "RT @JEOSEG9: moon and trees http://t.co/yGrDvAJIey",
        "An Illinois law states that all bachelors will be called master, not mister, when addressed by their female counterparts.",
        "i feel as if Justin completely blames himself for the break up between Sel &amp;amp; him ://",
        "i don't think my cat likes it when i sings blurred lines to him http://t.co/9Ja5KAQX47",
        "If you dont know it already. Check it out. Many #justinbieber #photos:\nhttp://t.co/rbK7LV1VpO\n\nBTW: Have a great #Monday to all #beliebers",
        "Lets have a moment http://t.co/uFyGzonJmx",
        "I miss justin so much",
        "RT @KidDuck_: Mondays &lt;&lt;",
        "RT @JBsexykidrauhl: Me in the future: http://t.co/9ya4TETDDt",
        "Biggest decision I'm planning to make today is lucky charms or shreddies #lazysunday",
        "most people my age are going out getting drunk tonight, i'm already in bed with beniji and waiting for pizza #perfect",
        "On the way home from school http://t.co/9Un6J7M66G",
        "R-T if you love your MOM 👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤👩❤",
        "I can actually understand people from Donegal talking Irish :D",
        "RT @Jb_loveeerrrrr: @scooterbraun can u follow me???:)",
        "RT @CaradelesBeanie: @inspiredvanessa Please let me be that ice-cream !!! ",
        "Let not your heart be troubled neither let it be afraid",
        "Srry I haven't tweeted in a while :( had to pick my sister then run to the super market to buy noodles. Wow my life is so not interesting.",
        "RT @cmphoto_1: @starzz2929 yes please!! http://t.co/wQf5a92N2a",
        "You know who deserves to meet Justin? Read that first word again.",
        "RT @KavalonThatsMe: It is not Photoshop, nor a picture of the past, is just perspective. http://t.co/ajxapF273a",
        "crystal meth is a pretty name",
        "Gtg to my classes c ya L8er",
        "I love the last few minutes of the Halloween episode of pretty little liars",
        "U fav my tweets that means u want the D ? Lol",
        "RT @NikkiKrishna1: There's \"hell\" in hello, \"good\" in goodbye, \"lie\" in believe, \"over\" in lover, \"end\" in friend, \"ex\" in \"next\", &amp; \"if\" i…",
        "I'm one of the very few out there that doesn't really care of what people think of me. {Hate me or love.. Either way I'm on your mind.}",
        "Brand new day and the birds they chirpin 🐦🐦🐤🐤",
        "RT @justinbieber: i love my job http://t.co/SdqA0wgMhG",
        "I love #Halloween just like @justinbieber",
        "WOW... #HoldTight cover #bieber http://t.co/EEpq7LQjO5",
        "RT @GracieNav: @avonsprxnce omg can u not :( lol",
        "@justinbieber you look so intense! great picture http://t.co/RszWsbEv5S",
        "She made my day❤️ by the most stupid way 🙈",
        "The thought of getting my life together and being happy is a lot more appealing than being in a pointless relationship tbh",
        "Lifetime movies and coffee 👌🎥☕",
        "I like you, because you're perfect in my eyes. I always want to be around you. And when I am, all I can do is smile. #MyLove",
        "RT @LollyDaskal: Your heart is the place where you find yourself again and again. ~@LollyDaskal #book http://t.co/6q44fO6FzX",
        "RT @KavalonThatsMe: RT @KickBrainTumors: LOVE♥ Is.................. #BrainTumorThursday  #BTSM Caring hearts♥♥♥TY♥",
        "RT @BrendaSearching: #SO ♡♥♡ #FOLLOW @claudiomoreiras @JTruoiolo @TheVoiceZone @rockyriverdepot @icepack9999 @Nairacedis @jcmakingmoney @ab…"
      ]
    }
  }
}