{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "QR Code-based Advertising May Be Getting Too Complex: QR code-driven branding has reached a new level of complex... http://t.co/B7lmTwzJ",
        "'Soul Surfer' Bethany Hamilton on Overcoming Challenges (Video): Meet the teenage surfer who survived a shark at... http://t.co/gLyWVES9",
        "What’s Not To Like With Brands On Facebook? Plenty: As Facebook evolves it continues to ride the fine line of te... http://t.co/jivSyRST",
        "Xbox 360 Becomes Cable Box As Microsoft Turns Its Games Console Into An Entertainment Hub: Microsoft wants the X... http://t.co/ag7aS9K2",
        "Millennial Media SMART Report Looks at the CPG Industry: Millennial Media has just released their August SMART r... http://t.co/oiSynSJv",
        "Closing Bell: Xbox TV content | New Amazon tax deal | Removing ads from Kindle: Convergence:\n\nMicrosoft unveils ... http://t.co/6ot6vR8R",
        "RT @fleshcake: Lot of bugs came out to see my porch light live in concert tonight. There's even a moth pit. &lt;--Ha!",
        "Check out my latest Special Interview with Author Entrepreneur Rich Christiansen – The Zig Zag Principle http://t.co/CzvWVUJQ",
        "RT @copy_writter: Stay hungry, Stay foolish.（Steve Jobs,1955-2011）",
        "New Ways to Tap into Daily Deals Sites: Having to be accountable to merchants is driving a wave of innovation in... http://t.co/aXICdrdK",
        "New Internet Marketing Jobs Are Waiting!: The opportunities for a career in Internet and social media marketing ... http://t.co/iaJbuf3I",
        "Inline Translation for Facebook Pages Introduced: Facebook and Bing are getting into a deeper relationship as Fa... http://t.co/hnQ8JhmJ",
        "Steve Jobs 1955-2011: \n\n http://t.co/ID1kRMcz",
        "Millennials Will Remain Loyal for Free and Easy Rewards: The Millennial Generation, those aged 18 – 29, are pois... http://t.co/kags2wX1",
        "Two Strategies To Explode Your Performance: 1: Learning at the Speed of Light Are you a reader or listener? Whic... http://t.co/YS1stQ7Z",
        "Google’s Management Doesn’t Use Google+ So Why Should You?: Let’s keep this one short and sweet.\nThe chart below... http://t.co/sQHUhlec",
        "RT @juliussharpe: I'm a guy wearing pajama bottoms buying two bottles of wine at 8 pm on a Tuesday. I probably don't need a receipt. &lt;-- Ha",
        "Can Coffee Drinkers Fix the Economy?:  http://t.co/QVI4LsvY",
        "Apples iPhone 4S Announcement Disappoints: Apple's unveiling of its newest iPhone on Tuesday disappointed some w... http://t.co/TMiOey8w",
        "What the New iPhone Means for Marketers: This morning, Apple pulled the wraps off their newest mobile phone, the... http://t.co/zT0mFZcc",
        "Social Media Breakdown: How Kred Can Make Your Business Smarter: When it comes to measuring online influence, a ... http://t.co/SBHpMN8E",
        "The Incredible Power of Self-Confidence: Today I want to talk to you about something incredibly important. For m... http://t.co/pDgUb9Z7",
        "Facebook: Where Selling Meets Social: Facebook is the new town square, where people meet to socialize, and it of... http://t.co/28G2PvNu",
        "Insights: Spanx's Sara Blakely on What's in a Name (Video): The inventor and founder of the body-shaping underga... http://t.co/kRFCwcvm",
        "Ivi TV Asks Us All To Help Legal Fight Against Cable Companies With Crowd-Funded Finances: Ivi TV has turned to ... http://t.co/p9M5rj1M",
        "Pre iPhone 5 Hype: Android Activations Approach 1 Million Per Day: The iPhone 5 is just around the corner.\nSprin... http://t.co/IhNGKkUO",
        "One Book Can Save Your Marriage + Boost Sales: In today’s message I’ll share with you a single concept that can ... http://t.co/yag10aQU",
        "Advertisers Verify Compliance with Online Ad Networks, Then Trust: There has been a significant reduction in non... http://t.co/ownQr62c",
        "Panda 2.5 Draws Some Surprising Blood: consumeraffairs.com, prnewswire.com, entrepreneur.com, thenextweb.com and... http://t.co/FR2o5zCK",
        "The Making of a 20-Something Multimillionaire Serial Entrepreneur: Gurbaksh Chahal shares insight on staying com... http://t.co/i4Dc5q3X",
        "Weekend Favs October One: Weekend Favs October OneThis content from: Duct Tape Marketing\nMy weekend blog post ro... http://t.co/9NAwwdZg",
        "Cup of Joe: You Are Going To Lose!: \nThey are in our work places. They are in our churches. They are in our scho... http://t.co/KE3jNeSI",
        "Closing Bell: Calls for Facebook privacy investigation | Circles show up in Google search | AT&T warns about thr... http://t.co/6Q7cN6IB",
        "Study Shows Multi-Screen Advertising Aids Recall: You know how two heads are better than one? Apparently, three ... http://t.co/KOhOWINK",
        "Big Banks Make Online Payments Easier for Business Owners: Here's a look at the range online business-banking to... http://t.co/xlmBDPSZ",
        "Companies Cannot Live on Websites Alone: You have probably heard it said that man cannot live by bread alone. In... http://t.co/u5AY2KKb",
        "Connecting With Your Influencers: Social networks have become the primary source of new content for many profess... http://t.co/T9BTZKzO",
        "Twitter Ad Revenues Also Continue to Climb: Yesterday, we took a look at the general state of affairs in online ... http://t.co/vo5m5Zyd",
        "Top News: Nokia targets low-end phones | Google to acquire Katango | Twitter ad sales: Mobile Computing:\n\nNokia ... http://t.co/736RDgCm",
        "Questions to Ask Your Tag Vendor Before You Move Forward: Last month, TagMan, a provider of tag management appli... http://t.co/OXte1sPB",
        "Facebook Likes Are One Thing While Referrals Are Another: Facebook’s position at the top of the social media foo... http://t.co/0A44Hi2X",
        "Top News: Ad alliance among AOL, Yahoo, MS | Adobe reportedly abandons Flash | Dish eyes Internet TV: Online Ad ... http://t.co/EOJRTqQo",
        "Optimism Up Among U.S. Business Owners: NFIB: Confidence among U.S. small companies rose in October for a second... http://t.co/VLofE5Xw",
        "China Credit Squeeze Prompts Suicides: Soaring interest rates on black market loans are prompting business owner... http://t.co/ANZTdJI8",
        "RT @clickandbefree How to Maintain Clients' Trust While Managing a Crisis: http://t.co/qOfHzoF4 #business #customers #brandloyalty",
        "Luxury Brands Don't Mind Common Appeal of Apps: High-end brands have been reluctant to take to social media to a... http://t.co/XiadruMW",
        "Top News: Google expands DoubleClick inventory | Razr goes on sale | Twitter music trends: Mobile Marketing:\n\nGo... http://t.co/VY4XSWuZ",
        "Rush To Claim Google+ Page Expertise Is Silly: This whole Google+ brand page “event” puts firmly on display some... http://t.co/2mEDLEjs",
        "Quiz: Do You Have What It Takes to Be an Entrepreneur?: If you're thinking about starting a business, it's time ... http://t.co/w0glHuwo",
        "YouTube and Disney To Create Original Content: YouTube has managed to add another big name to its line-up of par... http://t.co/PhtotFYT",
        "China's Credit Squeeze Prompts Suicides, Violence: Soaring interest rates on black market loans are prompting bu... http://t.co/YwjOpweT",
        "Google+ Starts Rollling Out Pages for Business: It’s been a long time coming and now it’s finally here. . . sort... http://t.co/dG55Cy4g",
        "A Clear Look at the Daily Deal Market After the Groupon Madness: Groupon's critics – which had been growing almo... http://t.co/TXj6HPGL",
        "Top News: Disney, YouTube make deal | SEO and brand links | Mobile data traffic to grow 10-fold: Business Strate... http://t.co/uxTXeyvK",
        "How to Adopt a Sales Mindset: Thirteen simple rules to become your own sales superstar. http://t.co/dQ7SF8C7",
        "Looser Rules for Private Companies Seeking Equity: The U.S. House passed two measures aimed at removing barriers... http://t.co/ujIDwOYe",
        "Glenn Beck Vs. The Young Turks | The Online Video Battle Of Political Commentators: The world of online video ha... http://t.co/FYMMePl0",
        "Weekend Favs November Five: Weekend Favs November FiveThis content from: Duct Tape Marketing\nMy weekend blog pos... http://t.co/e8euHAr1",
        "YouTube Leading The Way In Globalizing Online Video – 60% Of Views From Non-English Speakers: Good ol’ YouTube. ... http://t.co/zO6Wxksr",
        "Closing Bell: Yahoo Livestand | Apple top in gaming | Non-English YouTube users: Ecommerce:\n\nYahoo Livestand rev... http://t.co/NBB35gsM",
        "The Real (Only) Reason Brands Visit a Facebook Page: This Halloween, Nightmares Fear Factory,  a haunted house i... http://t.co/3sTomrH3",
        "What Groupon's IPO Means for Your Startup: The Groupon goes public could open the flood-gates on the near-frozen... http://t.co/2bx8X96n",
        "7 Content Marketing Tactics To Rank Higher In Google’s New Fresh Results: If you haven’t heard about Google’s “F... http://t.co/vcvH41GB",
        "Zediva Is Dead After MPAA Gets Its Way | Hollywood Kills Another Internet Innovation: Another day, another innov... http://t.co/ukZUHNvc",
        "Leverage: Your Highest & Best Use: Leverage – if you don’t maximize it in your business – you’re doomed to fail.... http://t.co/hOoxGk7v",
        "Majority of Young Workers Value Social Media Over a Steady Paycheck: What would you rather have, a raise in sala... http://t.co/8oSi6bRo",
        "RT  @BethNeibert Conversation can be social media content. If people like and trust you, they will want to do business with you. #BethBuzz",
        "RT @clickandbefree Three Steps to Prepare an Effective Presentation: http://t.co/EaTMWtQR #business #tips",
        "New Google Algorithm Hits 35% of Search: Google says it is introducing a new search algorithm that it says will ... http://t.co/3i8FwiCD",
        "Google Offers Android App Available and It May Even Work: In light of yesterday’s app wreck we now must take new... http://t.co/u1kgOrXH",
        "Google’s Gmail App Wreck: In an event that can only be classified as “Did this really happen? Really?!” Google h... http://t.co/k6nrMArv",
        "More Than Half of App Downloaders Do It For Free: You have a mobile phone, right? How many apps are on it? How m... http://t.co/XAsb93NG",
        "'Why These Ads?' How About 'Why These Download Times': Google has introduced a new feature called \"Why These Ads... http://t.co/czI5EJt4",
        "How Can I Reduce Shipping Costs? (Video): Mike Michalowicz, author of The Toilet Paper Entrepreneur, shares his ... http://t.co/oBUPDUOx",
        "Are You Irreplaceable?: How to make sure your business can thrive without you, and five steps to get there. http://t.co/IvcxIHsZ",
        "Google Expands Search Results for Places: Google continues to test new and interesting ways to provide informati... http://t.co/4N1b3OmW",
        "@twitterStories: Get Inspired: A man in need of a kidney gets one. A famous movie critic regains the voice he lo... http://t.co/Gy9EV9s2",
        "B2B, B2C Social Marketing Practices Move Closer Together, But Still Remain Distinct: B2B social media marketing ... http://t.co/wIKZGjbm",
        "Facebook Comments Being Indexed by Google: So Google doesn’t have a relationship with Facebook. Now, however, th... http://t.co/nMHMzQ69",
        "Top News: Google indexes Facebook comments | Mobile ads for non-mobile sites | AdParlor acquired: Search:\n\nGoogl... http://t.co/HcgkhtTk",
        "Calling All Independent Merchants: From now until Thanksgiving, tell us about one item that you sell that is the... http://t.co/LbK08NjL",
        "Closing Bell: New Nook | Commercial Apps for Kinect | Captcha: Mobile Computing:\n\nBarnes & Noble expected to unv... http://t.co/hWY7f60O",
        "Google Maps API Charge A Sign of Things to Come?: As of January 1, 2012 Google is going to start charging for AP... http://t.co/2hjFYgDr",
        "Deal Hunters Talk Scary Villains and Scarier Halloween Spending: It’s Halloween and we thought we’d kick off the... http://t.co/jakgFsSp",
        "Advertising and Marketing Jobs Are All About the Numbers: Not too long ago, if someone was looking for a job in ... http://t.co/4DubaE7i",
        "Hulu Adds The CW To Channel Line-Up | Gossip Girl, The Vampire Diaries and Supernatural: Hulu is busy expanding ... http://t.co/md9RQqDu",
        "Original Programming Coming To YouTube | 100 Premium Channels With Big Budgets On Way: Not content with offering... http://t.co/EmCa4iky",
        "Weekend Favs Octobery Twenty Nine: Weekend Favs Octobery Twenty NineThis content from: Duct Tape Marketing\nMy we... http://t.co/pQFs2Pqw",
        "Cup of Joe: This Dog Is An Idiot, Or Maybe Not.: \nThe other night I posted the above video on Google+ with the c... http://t.co/ayWFFNuz",
        "Closing Bell: iPhone 4S battery drain | 3D gestures on iPad | Street View: Mobile Computing:\n\nApple reportedly i... http://t.co/0D73rH8e",
        "Sears Gets Hip with Even More Zombie Action: Last Halloween, Sears stepped out of their comfort zone with a zomb... http://t.co/SuRD8UOK",
        "QR Codes: Feedback from the Middle: OK. If there was ever a sample of middle America it would have to be people ... http://t.co/x2Lh7shg",
        "Three Scary Business Lessons from Young Entrepreneurs: Starting a business is frightening enough. Save yourself ... http://t.co/ko7fEPA4",
        "Social Media for A Cause: Oxfam America: I recently had the opportunity to speak with Bob Ferguson of Oxfam Amer... http://t.co/TXPDbbNT",
        "Google+ Update: What’s Hot, Ripples and Photo Fun: Google+ pulled the wraps off three new features today and for... http://t.co/iG8vuMEV",
        "5 Facebook Privacy & Security Tips You Ignore at Your Own Peril: Chances are you’re a pro at using Facebook. You... http://t.co/Ymms3CRJ",
        "Getting Website Traffic from Toll Booth Traffic: Website owners and companies with sites are obsessed with traff... http://t.co/xLSVzOhN",
        "Video Conference Etiquette for Dummies (Video): Video conference meetings come with their own set of rules, whic... http://t.co/gs2EPKYq",
        "Google Voice Asks: Can Siri Do This?: While Siri is taking the voice recognition world by storm Google is down u... http://t.co/H8pOgPyI",
        "Majority of Americans Say No to Daily Deal Sites: Everyone loves a great deal, right? Coupon for $1.00 off. Free... http://t.co/ov9cNm4N"
      ]
    }
  }
}