{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WestRefLib: A library's support is truly diverse. Today we've already helped:\n\n3 users apply for student finance \n\n2 users access busin…",
        "RT @TheScotsman: .@lokiscottishrap: A surreal journey from my wits' end to an Orwell Prize nomination\nhttps://t.co/zeu0PATh9G",
        "RT @JamesMelville: Matthew Parris absolutely skewering a clueless government on their approach to Brexit. 👇 https://t.co/oBtptXoPsk",
        "A fine thread https://t.co/AaDcLX8dB1",
        "RT @RosieMoore1993: It takes total darkness for the brightest stars to shine https://t.co/zcZCbAK96B",
        "@ellenhallsworth Some of what she talks about reminded me of Granny's experiences...",
        "RT @ellenhallsworth: Incredibly moving video from Claire Lemer about her experiences as a clinician and patient at #HFevent2018 https://t.c…",
        "A warped view of social work in the media is unfair – and dangerous\n\nIt's based on English system and experience but makes interesting points ...\n\nhttps://t.co/KriNHx4V5f",
        "RT @PaulSulCELCIS: Excellent new site for the v.exciting Our Hearings, Our Voice children and young people's board!\nOur Hearings Our Voice…",
        "Ignore the hype over big tech. Its products are mostly useless\n\nhttps://t.co/jGsN8s5r15",
        "Fascinating thread https://t.co/JnoRhv7ZIm",
        "RT @CrowSNP: When I was a kid, mum used to send me to the shops with 50p. I could come home with a chicken, 2 pints of milk, 6 eggs, 2 pack…",
        "RT @mutablejoe: He's making a list\nHe's checking it twice\nHe's gonna find out who's naughty or nice\nSanta Claus is in contravention of arti…",
        "Interesting. No human contact = \"frictionless\"\n\nNation of shoplifters: the rise of supermarket self-checkout scams\n\nhttps://t.co/lBqVdhTtq4",
        "RT @thomaspluck: By age 35, you should have hoarded more books than any human could possibly read in three lifetimes, retirement experts sa…",
        "RT @SLIC1991: SLIC is recruiting! There are two current vacancies for a Head of Programme &amp; Head of Business Support - head to our website…",
        "My mistake. I thought @MarrShow was about politics",
        "Fabulous story\n\n'My camera helped me beat anxiety' - https://t.co/wXSIZDEve2",
        "Welcome to our new panel members in East Renfrewshire. Congratulations on completing your training &amp; on your appointment. Sure you'll find being a panel member satisfying  &amp; rewarding and that you'll bring much to us. @CHScotland #volunteering",
        "Support Sainsbury's shop floor staff's working rights. We're NOT in the money - Sign the Petition! https://t.co/IwKob9tme7 via @UKChange",
        "RT @Phil_Football: What is Education for? As the annual SATs and GCSEs season begins @MichaelRosenYes has a better idea than most. https://…",
        "RT @PenguinUKBooks: ‘The good life is one inspired by love and guided by knowledge.’\n\nBertrand Russell, born #onthisday in 1872.",
        "RT @Pandamoanimum: As it’s #InternationalMuseumDay, let’s remember probably one of the best ever signs seen in a museum. https://t.co/zHy28…",
        "World album of the month: Fatoumata Diawara: Fenfo review\n\nhttps://t.co/xQ13YP1brc",
        "I thought the days of painting coal white for royal visits had gone but this kind of cleansing seems far worse.\n\nhttps://t.co/VvUgB6YmN8",
        "RT @ERCL4: #CodeClubIs \"very fun because I get to make up games\". Feedback from the young coders at Barrhead Foundry who have just complete…",
        "RT @MsKellyTweets: One of my toddlers has been wearing glasses to storytime the past few months. Today I learned they are not real glasses,…",
        "RT @CHScotland: This week we've been busy sending out appointment and reappointment letters! Congratulations everyone and welcome to all ou…",
        "RT @Queen_UK: Had a #royalwedding rehearsal today. As much as one can rehearse a wedding with no sodding idea who’s coming to the real thin…",
        "Good to see the Mail fighting to uphold British values. Innocent until we decide otherwise https://t.co/4IYw35iqxa",
        "Here’s an album for you… The Prodigal Son by Ry Cooder\nhttps://t.co/xHch2Nkigr\n\nAs @SonglinesMag says, his best album for many years, if not ever.",
        "Google translate struggles at times here but it's a good summary of @WOMAD_Caceres , picking out a lot of the highlights, Oumou Sangare and Gramophone Allstars included.\nThink I was only person in the place who rated !!! (chkchkchk) as dreadful though https://t.co/8AhWDNFj9A",
        "Immigration has been good for Britain. It’s time to bust the myths\n\nhttps://t.co/d7hdtDMMfR",
        "60 protesters, including 8 children, shot dead by Israeli soldiers in #Gaza. Sanctions on South Africa helped free its black people - it's time for sanctions on Israel to free Palestinians. Sign &amp; RT:  https://t.co/CLe3STdscq",
        "RT @kenny_murray: I am SO EXCITED for this! Care Experienced people owning their identity! Know what else I like? Across the country, Care…",
        "Here’s a song for you… Chan chan by Compay Segundo\nhttps://t.co/u8B42TsJJl",
        "Result\n\n https://t.co/0hLVOf2Zd5",
        "RT @NickPoole1: The magnificence of #Finland's libraries isn't mysterious - it's the product of a Government and public philosophy that val…",
        "RT @GoldenHareBooks: Twitter! You have been so amazing that we are running a GIVEAWAY for this beautiful essay collection published by @Vir…",
        "RT @amy_everett_: This is a fantastic post by @helenmilner, with some startling UK stats:\n- nearly 9million people don't have the skills to…",
        "RT @NickPoole1: This goes so far to explaining why the economic calculus of value and impact is so reductive. As a colleague, an archaeolog…",
        "RT @imajsaclaimant: Seen on Facebook... \"Please could I swap this pasta for two more tins?\" #foodbanks https://t.co/v6WYOJXbMp",
        "RT @TheCareReview: Congratulations to @whocaresscot who have been nominated for their 1000 Voices campaign! The voice of the children and y…",
        "Looking forward to *a lot* of reading https://t.co/O934ah1O4U",
        "RT @alice_lyall: @GoldenHareBooks @Waterstones @guardian (I realise that expecting share holder return driven corporations to keep promises…",
        "Illustrates well what libraries can do. https://t.co/ON1FLK8I1x",
        "When society’s safety net is shredded, the predators move in\n\nhttps://t.co/5w6wl6sgqe",
        "Smart knows that’s not English – how adland took a mallet to the language\n\nhttps://t.co/ECkJJPiOxg",
        "RT @ProfFeynman: I would rather have questions that can't be answered than answers that can't be questioned. https://t.co/ieDRsZZ4X6",
        "RT @CycleBookFooty: Quick Quick Quick!👇🏻👇🏻👇🏻 https://t.co/CxROtVlmzu",
        "RT @ShirleyHughes_: Almost 2 years ago Shirley decided to have a go on twitter with this account. Her following has grown through word of m…",
        "RT @CoramVoice: Some of the things #careleavers told us were important to them: identity &amp; personal history, achieving goals and having fun…",
        "RT @SURFscot: Did you know that since 2005 790 projects have applied to the #SURFAwards and 192 have been shortlisted!!  Make sure to get y…",
        "RT @OrkneyUncovered: Skara Brae Neolithic house No. 1 on a beautiful and warm Orkney… https://t.co/Y2kt6GQ4qD",
        "Scrolling down an Indepent article linked to from Twitter, I find an advert \"Expat in Caceres, no funeral plan?\". FFS, I'm only here 4 days.",
        "@PhilKean1 @PhilipCJames @BorisJohnson @theresa_may Impressed by the use of neutral, objective language. Point being that we clearly do have control over laws, even the really bad ones.",
        "Unfortunately, I have a prior commitment on 22 June. \n\nhttps://t.co/wE7M7FnWlB",
        "She was superb. Owned the stage and lived the songs. Gracias, @WOMAD_Caceres https://t.co/ejtewOD6iH",
        "@PhilKean1 @PhilipCJames @BorisJohnson @theresa_may Mmmm....hmmmmm. Like it was Europe who gave us the bedroom tax and the rape clause, to pick only 2 examples.",
        "RT @Perky_Nana: @JoRichardsKent @BorisJohnson @SteveBakerHW @theresa_may This satirical cartoon about @potus is apt here too. Sadly. https:…",
        "Very strong set by @sotomayormusic at @WOMAD_Caceres",
        "@ERCL4 Is it possible to suggest other options?",
        "In a museum in Caceres, annoyed because a poster is loose on the noticeboard #getoverit",
        "I missed Oumou Sangare at @ccfest. Seeing her at @WOMAD_Caceres was worth the trip by itself. Magnificent.",
        "RT @SLIC1991: SLIC is recruiting! There are two current vacancies for a Head of Programme &amp; Head of Business Support - head to our website…",
        "RT @IAMKP: Swim Until You Can't See Land. A few thoughts landing today on the death of Scott Hutchison. With love and respect and sorrow to…",
        "Happy New Year &amp; 3AM ... any band that wears its Teenage Fanclub influences so well gets my vote @WOMAD_Caceres https://t.co/eJ8Br7Il8C",
        "https://t.co/y3btNHKoKa\n\nLooking forward to seeing Oumou Sangare at @WOMAD_Caceres tonight",
        "The Gramophone All Stars were just a total joy. @WOMAD_Caceres https://t.co/4cxbET4let",
        "Full of admiration for the @WOMAD_Caceres tech crew trying to set up for an (at least) 16 piece band",
        "RT @SLIC1991: SLIC is recruiting! There are two current vacancies for a Head of Programme &amp; Head of Business Support - head to our website…",
        "I am on a bus.\n\nIn Spain.\n\nNot far from Madrid.",
        "The adopted children confused by love - https://t.co/o2L3cTgoyg",
        "RT @FPSGrecruitment: FPSG is recruiting for a newly created role on behalf of our client Scottish #Library and Information Council (SLIC).…",
        "RT @FPSGrecruitment: We are currently recruiting on behalf of our client The Scottish Library and Information Council (#SLIC) who are looki…",
        "RT @CHScotland: Our amazing volunteers give 360,000 hours to the Children's Hearings System every year! #volunteering #MakeADifference http…",
        "RT @kenny_murray: As a Care Experienced person, I've seen my life used as a plot device. As a short-hand for troubled and dangerous. Howeve…",
        "RT @PeterCoandA: \"A national coworking network will give our rural communities the same chance to promote themselves as destinations to liv…",
        "RT @lizmcgettigan: #Entrepreneurs, #innovators -ideal  spaces https://t.co/QVC3a34qZG",
        "RT @kfalconspb: :) Everyone have a great week! https://t.co/I7FOPS5pfK",
        "RT @scottishbktrust: 21 picture books about friendship that fit perfectly with our #BookbugWeek theme of Bookbug's Friends: https://t.co/XL…",
        "RT @SLIC1991: We've been gathering stats about Scottish public library Code Clubs recently, and delighted to see a very healthy bunch of fi…",
        "RT @SNPdavid: Delighted! Glasgow the 1st city in Scotland to have its libraries &amp; community centres achieve the @Autism Friendly award. 53…",
        "@matthaig1 Good that there will be @edbookfest but more Scottish dates would be no bad thing.",
        "RT @CELCIStweets: ‘We want to put love at the heart of Scotland’s care system’ - the system must be rebalanced to focus on supporting the c…",
        "RT @Creatwittity: https://t.co/r6Xmp1JEuf",
        "RT @FriendsofKCPL: Wise words from @neilhimself on National Library Legislative Day. @knoxreads #NLLD18 #AmericaNeedsLibraries #FundLibrari…",
        "RT @BoingBoing: Handy checklist from the Holocaust for identifying a fascist takeover https://t.co/wlX6nVO5Bf https://t.co/nTf9tXxpfj",
        "RT @scottishbktrust: 'Why I think a child's access to a local library might just be protected in The UN Convention on the Rights of the Chi…",
        "RT @SLIC1991: The Public Library Improvement Fund closes in a fortnight - make sure you are clued up on the application process: https://t.…",
        "Child slavery victim sues Home Office after sexual assault at Morton Hall\n\nhttps://t.co/gQQW3qMiTm",
        "@Carlaw4Eastwood Alone?",
        "RT @SLIC1991: The School Library Improvement Fund will close a week today! More info: https://t.co/rWU5SRkCKa",
        "RT @CILIPScotland: How has @SLIC1991 changed since it was set up? Come hear @SLICCEO discuss how the organisation continues to support  #li…",
        "It has a website which tells you that you can buy there 2 flavours not available anywhere else in the USA. https://t.co/AWsHFjwzDp",
        "I don't know what it is that birds in Eaglesham eat but, judging by the state of my car, it's not healthy.",
        "RT @ByLeavesWeLive: Our latest Poem of the Moment, taken from our online anthology Best Scottish Poems 2017 is 'Margaret's Moon' by Jackie…",
        "RT @paullewismoney: “Months after secret footage revealed guards apparently choking, mocking and abusing detainees” Home Office renews G4S…",
        "RT @Booktrust: We always ask how we can encourage boys to read... but do we ever stop to ask them what they WANT to read? We love these tho…",
        "RT @NeilDrysdale: People know I love the Inversnecky Cafe signs. But, even for them, this is brilliant. Read it to the end! It’s worth it!…"
      ]
    }
  }
}