{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Review of the Lorax Movie     http://t.co/r9gt8o8QkQ",
        "DC Comics Ultimate Character Guide http://t.co/8xyVpj7w0Z",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/ALZrr3jodT",
        "Learn About Fitness Alternative Energy Devices  http://t.co/FDoyWhVAg5",
        "If I want to knock a story off the front page, I just change my hairstyle. --&gt; Hillary Rodham Clinton",
        "Tips for Effective Use of LinkedIn for Your Company  http://t.co/qaMH9kvd5C",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "What is Renter's Insurance?  http://t.co/6ZHmt0ru1U",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "Read the Fascinating History of Schnauzers  http://t.co/rmKsdZxhoG",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/dodL7g7cTv",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/MxqrWJbnTe",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/oULuRhf9HQ",
        "Can You Really Make Things Invisible?  http://t.co/tmAWKvoaKS",
        "Adults are always asking little kids what they want to be when they grow up because they're looking for ideas... Paula Poundstone",
        "Read the History of Buddy Holly  http://t.co/MN0EFZBU1F",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/xTBIfDn9v3",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "If the shoe fits... buy it in every color.",
        "Learn About the Great Music of Bill Justis  http://t.co/7hICnpRVZa",
        "I'd like to compliment you on your work -- When will you start?",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/65rUAcm37I",
        "Check Out the History of Skol Beer  http://t.co/PSwDgn95of",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Check out this Scientific Explorer's Mind Blowing Science Kit! http://t.co/aX8WeXxaA3",
        "Learn About eCommerce E-Tips  http://t.co/luvQC2MJrv",
        "It isn't the age, it's the mileage that counts.",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "His timing is perfect, so is his two-timing.",
        "For women, shoes are the most important. Good shoes take you good places. --&gt; Seo Min Hyun",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/iuV7ymPcm1",
        "I've got Flossie dog, and she is great. She and I are still in love, 14 years. That's a relationship that works. - Drew Barrymore",
        "This Ab Carver Pro is very very cool...  http://t.co/Rw4Fsx3RL8",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/bkV3wfb7kE",
        "Money cant buy happiness, but it sure makes misery easier 2 live with!!",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/jBOs4HcSxT",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/P2h7hcptxJ",
        "Read About the History of the Hamburger  http://t.co/ajy5L187rz",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/EKurO2tj6u",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "Choosing the Right Technology for Seniors  http://t.co/YYayuVQ3Yz",
        "Learn About Flea and Tick Control For Your Pet  http://t.co/ALZrr3jodT",
        "A Life? Cool! Where can I download one of those?",
        "Check out these top 10 science fiction authors!  http://t.co/mKO3cV62GE",
        "Learn About Hamstring Rehab  http://t.co/C2ck8BbldP",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/cpp5V5fwmx",
        "Great Introduction to Heart  http://t.co/5SnE30OON7",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Great Guide to Mountain Biking  http://t.co/cKxKzrD6OV",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/3k9wgx2gOU",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/T5QQC4EmnJ",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/65ij7T074E",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Read the History of The Who  http://t.co/pOJIiHwxFY",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "The kindness planned for tomorrow doesn't count for today.",
        "I like this ship! You know, it's exciting! - Scotty",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Make it so! - Engage! - Captain Picard",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/nTLTRyYWkb",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Cricket is basically baseball on valium - Robin Williams",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "Check out this Scientific Explorer's Mind Blowing Science Kit! http://t.co/aX8WeXxaA3",
        "A girl should be two things: classy and fabulous. - Coco Chanel",
        "A New Star Wars Movie Is Coming in 2015!  http://t.co/RmK57zZQrF",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "Commitment leads to action. Action brings your dream closer. - Marcia Wieder",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/43hGnJpOMY",
        "I never wear the same shoe twice. - Dion Sanders",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Learn About Google Webmaster Tools  http://t.co/81CRLRFyyb",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/FVWnQoWc7Y",
        "Get Help with Autism  http://t.co/NAHjH41EyO",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/65rUAcm37I",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "Read the History of Lynyrd Skynyrd  http://t.co/q2UAB3CsPV",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "Read the Fascinating History of American Hamburgers  http://t.co/Zlkg6MAKwX",
        "Once you've raced, you never forget it -- and you never get over it. - Richard Childress",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "The only thing worse than a Mets game is a Mets double header. - Casey Stengel"
      ]
    }
  }
}