{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @OVOhuss: Time will tell if this is good or bad news ffs https://t.co/yrsQca5M8f",
        "😂😂😂😂fucked fella https://t.co/ZqiMPR5B2d",
        "Anyone know of any  lady who does wigs in balbriggan???",
        "RT @curledbitch: when you meet a person at the club who got the same energy as u https://t.co/dQXRzlodYY",
        "RT @omotoda818: When car rides are lit with your parents 🇳🇬😂😭 @TheEllenShow https://t.co/cuBQ1BVzQC",
        "RT @MrBanksOmishore: My mood for the rest of the year. https://t.co/ptwLtmpGQb",
        "RT @KevOnStage: My son got a FADE and I don't even know him anymore.  HE TOOOOOO FRESH. https://t.co/oF518YjQiK",
        "RT @DuragPapii: Used to wanna be like the olders then I got older",
        "RT @ALLEON_K: Hotels really need to invest in smart tv's or chrome cast it's not everyday RTE",
        "RT @qwavvyy: Nah skinny girl in transit really blessing us with these long episodes 🥰",
        "RT @diamxndsss: Ngl a break from someone will either make you realize how much you truly miss/ love them or how much peace you actually hav…",
        "@jay1lavish FR😪😪",
        "RT @tracysho: Otu ti bere. https://t.co/Y9l17Gak29",
        "Honestly miss my big sis ❤️❤️",
        "I see some of my classmates out enjoying themselves 🤔I’m sitting at home wondering if we are doing the same course",
        "Even my mum knew the song 😂😂😂 https://t.co/ciWRMSE3iK",
        "RT @Funkeee_Tee: Ad-lib Queen 😂😝 https://t.co/fda67fUOAq",
        "RT @taylorrrusselx: Wish I could afford my actual style",
        "RT @MeiYotto: There is power in prayer.",
        "RT @niathejawn: You unplug the WiFi Box for ONE Second and the whole house coming out they room talking bout “ The wIfI wOrkInG oN yO pHoNe…",
        "RT @ko_9_: Naira Marley and j hus on a track would be a sariouss this tin",
        "RT @melosets: Dr &amp; Dr Setshwaelo ♥️ https://t.co/KSifOuo5e0",
        "Love this 👏🏾❤️❤️ https://t.co/b98fN4yN4z",
        "RT @StillerCj: Fam I’m dead 😭😭😭😭😭😭😭😭😭😭 https://t.co/UPabHJ2cLM",
        "RT @Testy_ade: Can’t wait to reach my full potential in every aspect of life.",
        "RT @TropicanaHaze: She Made This Lil Nigga Dance For 5Mins 😂😂😭😭😭 https://t.co/C2Vn2P6JXS",
        "@Leauxla_ Did u try updating Instagram?",
        "RT @Olalekan_Baddo: Chapter 23 ✨ https://t.co/apFqopqczN",
        "RT @RebeccaWinter_x: Linked up with @AfroMusicHub to bring you this. Show some love guys! ❤️💞🔥🔥 https://t.co/Y1q98k6I9c #PreeMe https://t.c…",
        "RT @Biisi96: Only ancient Burna Boy fans can relate to this jam. My man has been hot since forever #BurnaThrowbacks #BURNALIVE https://t.co…",
        "RT @taytay361: Will Smith just posted this on Instagram and I think everyone needs to hear it https://t.co/93qbd6CEOQ",
        "RT @StormXBeast72: who remembers tmnt 2k3 show as kid in old days? https://t.co/Y8J5jevHda",
        "RT @JakeMarr2: Meet Matthew he is probably the happiest kid I have ever met he loves cement trucks so I went you and got him one for Christ…",
        "RT @TeaAdejuyigbe: Am I the only one who thinks this sounds worse than the original ?? https://t.co/6BlmqysSSQ",
        "RT @BeeBabs: I cannot participate in the \"y'all won\" meme because my enemies will never win against me ijn, I'm a bad bitch you can't kill…",
        "RT @I_pissVodka: “Your mind no get any power, go hussle”https://t.co/66ghFhTRER",
        "RT @chelsscd: The guy who hit ferdi needs recognition too 😭",
        "RT @Marapolsa: Who else remembers this Like to Party video by Burna Boy? #BurnaThrowbacks https://t.co/RZjBm7umyp",
        "RT @sophiebadman: all I want to do in life is make money, make my parents proud and make my baby happy.",
        "RT @_NellaRose: Bad lil vibe ✨ https://t.co/Fhb0pW6RCL",
        "RT @byigbedion: Snapchat needs DPs man, I need to see who’s adding me",
        "RT @ITVCentral: Rachael Knappier’s lips tripled in size after she got fillers from a beautician at a botox party.\n\nShe’s now warning others…",
        "RT @Blayofficial: BkChatLdn are doing up love island??\n\nIf you think I’m gonna spend my precious time watching this then you’re absolutely…",
        "RT @jadesolaaaaa: Really wish I was going Naijj",
        "RT @BubblyManBounce: I don’t think them girls wanted to be there 😭 https://t.co/7tM1Pbno9R",
        "Looking like some big brother shit https://t.co/JpwsLA772w",
        "RT @damoyeee_: @princessAyoR idk what it would have been but i know what it is right now, is not it",
        "@damoyeee_ 😂😂😂",
        "RT @Jarpay94: Clever bastards😂😂 https://t.co/L0IcxMSoag",
        "@Jarpay94 I swear 😂😂😂",
        "RT @akosuaeunice_: If Netflix put My Wife &amp; Kids , One on One and Everybody hates Chris I won’t leave my house on the weekend https://t.co/…",
        "RT @chief_uzumaki: Nothing ever beats my mums praying for me 😁🙏🏿",
        "RT @ChiomaMyah: I’ll put on my bio “3 ma bab3z ✊🏽🔐” https://t.co/L2L2Wb8dO6",
        "The revision guide I just got for taxation is a killer 😭😭😭😭",
        "I’ve lost two laptop charger 😩I knew it my enemies has finally got me",
        "RT @TheLifeCrusader: @princessAyoR She better start giving him monthly Cheques after the divorce..",
        "@SirJordann 😂😂😂😂mad mad",
        "RT @KimKardashian: I’m in a huge meeting and my mom just said “thank you,next” to everyone. She’s really milking this guys 😂",
        "@TheLifeCrusader STUPID!!",
        "RT @TheLifeCrusader: Money moves 👀 https://t.co/fTNz5bgF05",
        "@SirJordann Of course U will back trash up Jordan",
        "RT @SirJordann: A TRUE KING! https://t.co/KxqLiq80bz",
        "Wait wait so offset owns 50% of cardis shit 🙆🏾‍♀️🙆🏾‍♀️ and she owns nothing from his",
        "Why is this me 😂😭😭😭😭 https://t.co/gPgF1zg3S4",
        "RT @iAmMagiic: Every time I remember how they came to my house to beat me just so they can rob my HDMI cable, I get so angry man.",
        "RT @iAmMagiic: The Toki brothers are pricks man. Pair  of bullies.",
        "LISTEN!!! hmmm (still lowkey got bare love for them both)😂😂😂 https://t.co/T5rZCaIruQ",
        "@damoyeee_ Honestly like the music video would have been WAYYYYY better without them in it 😂😂😂😂",
        "RT @_NellaRose: That MJ move deaded meeeeeeeeee https://t.co/UWTTuo3n77",
        "The engineers in my college are mad😂😂when they get clamped they just remove the yoke from the wheels and leave it at the side of the road for your man 😭😭😭",
        "RT @Russ2Splashy: GUN LEAN MAN GUN LEAN🥳 https://t.co/OQHst0WbcL",
        "@KingDavid_300 @gauthierfoko Ahh our elder angela is back 😂😂my uncle will finally see trump 🇱🇷🇱🇷",
        "RT @KingDavid_300: @gauthierfoko @princessAyoR  wow 😂😂😂😂 https://t.co/7SrjxNUvKV",
        "RT @itsburlzzz: If we together , then whatever you going through... Imma go through with you 🥰",
        "RT @kemiawolumate: Ohh you didn’t know there’s mandem routing for you to slip up 😚",
        "RT @itskenblatchi: *Spends all my money*\n\n\"Y'all won\"",
        "RT @__abena: I can never just wash one dish and cut, the whole kitchen has to get cleaned 🤧",
        "RT @That_Girl_Tolaa: Craving Charlie’s 🤤",
        "RT @That_Girl_Tolaa: “If I’ve learned anything this ye-“ ... “my mom said.... and that was all I needed to he-“ ... “2019 is all about m-“…",
        "RT @eunicepambi: my brother wouldn’t go to school so my mum took the broadband with her 😂😂😩",
        "RT @lunahi6h: Cardi needs to jump on a Thank U, Next remix and get her another easy number 1",
        "RT @jadesolaaaaa: A calling is a calling ? I don’t think you’ve to be old or have major life lessons to be preaching about , there’s more t…",
        "👏🏾A CALLING IS A CALLING. Point period blank https://t.co/Sbyver8du8",
        "@SirJordann 😂😂😂",
        "Bob is finished 😂😭😭😭😭 https://t.co/LvSsOKi7we",
        "RT @pinkcoochi: i sit in class for attendance, then i go home and teach myself",
        "RT @kenny_ajike: Gxrl code, slight motif and Dearfach need to collab and throw one big concert/ motive with all the Irish artists man",
        "RT @_courtneybarron: When ya half way through arguing with your boyfriend and realise he's right https://t.co/3NXIsdKIDi",
        "RT @ChukaOfAbuja: Second borns don't get enough credit.\nThey're usually the coolest.",
        "RT @itsayanb: Grainy https://t.co/OIl87oDYJf",
        "RT @Omo_Naija_Ni_Me: Masters graduate in Intellectual Property and Information Technology  Law👩🏽‍🎓🎉 https://t.co/vgQjKWMs9T",
        "RT @kenny_ajike: If you ain’t family don’t send me your crap cah I ain’t posting it",
        "RT @Rosy_Tee: Just need unlimited supplies of bundles 😪",
        "RT @brown_sucre_x: Praying for a first in all my modules and exams INJ Amen. https://t.co/s7ZbGdH7jC",
        "Lord anything less than 70% in my exam I don’t want 🙏🏾",
        "Iya baba eh 😂😂😂 (your fathers mother) only Yoruba’s understand https://t.co/6bJajYIsls",
        "RT @iAmMagiic: He’ll dress however the fuck he wants! https://t.co/X43gxNkmmP",
        "So all of this happened in college today and I didn’t hear Pim😂😂😂wow",
        "RT @nairamarley: Wake up pls do not sleep, eko lo wa alaye Malosun🎶",
        "Ahhh iya jemi 🙆🏾‍♀️🙆🏾‍♀️ (olurun majeki iya jemi) THIS COLD!!!!"
      ]
    }
  }
}