{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Lead Developer: Lead Developer-&gt;&gt; Provides application software development services or technical support in situations of moderate complexity. May also be responsible for requirements gathering and BRD/SRD preparation. Has thorough knowledge of the… https://t.co/VT0otX8Odj https://t.co/vXXUs2rrzs",
        "VBA Developer # JN: – Like us on Facebook – Follow us on Twitter – Connect with us on LinkedIn – Instagram – Watch us on YouTube – Visit our page on Glassdoor – Our Blog RSS Feed – Home – Employers – Overview – IT – Engineering – Professional – Financial… https://t.co/QdBL3mF0gS https://t.co/BIth1yFgHH",
        "Specialist, Application Support Analyst: The Specialist, Application Support Analyst maintains and supports applications and their operating environments. Provides technical and/or business guidance to the SCM team as well as other groups. May… https://t.co/lqbwDQN4V6 https://t.co/5taPz6jhUe",
        "Applications Specialist / Master Trainer – Gas Analyzers: Job ID : 75039BR Location : US – Massachusetts – Franklin : Job Description Job Description As an Application Specialist / Master Trainer and part of the team at Thermo Fisher Scientific, you’ll… https://t.co/wMjPeENMLc https://t.co/k3cu5qMl2f",
        "Lead Angular Developer # JN: – Like us on Facebook – Follow us on Twitter – Connect with us on LinkedIn – Instagram – Watch us on YouTube – Visit our page on Glassdoor – Our Blog RSS Feed – Home – Employers – Overview – IT – Engineering – Professional –… https://t.co/KnhK5RaWBD https://t.co/3wpZ4Ldfef",
        "Director, Global Inventory Management SAP: Job ID 2018-5465 Category Ops Company Overview and Values Why work at Entegris? Lead. Inspire. Innovate. Define Your Future. Not everyone who works for a global company shares the same background, experiences… https://t.co/kCNi0CGNCV https://t.co/vU31mCoBn9",
        "Technologist – GPU Developer Tools: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing, graphics,… https://t.co/ne5lsYxsEs https://t.co/WK563tge5s",
        "Sr. Specialist Developer: Sr. Specialist Developer-&gt;&gt; Consults with internal business groups to provide appropriate application software development services or technical support. Analyzes, defines and documents requirements for data, workflow, logical… https://t.co/sAzu810Bau https://t.co/Fpqrr8rc3W",
        "Scrum Master: Job ID : 78106BR : Job Description Responsibilities – Supports and facilitates generally one to two Scrum Teams in various functions by fostering Agile values and practices. – Ensures team adherence to Agile principles. Provides coaching to… https://t.co/ghmHBe1jHG https://t.co/FD2bB67OWo",
        "Senior Systems Software Engineer: Senior Systems Software Engineer Description at Microfocus Skip Navigation Work with us, doing what you do best. Search Jobs Keyword Search Location Search RadiusMiles5 miles15 miles25 miles35 miles50 milesSearch Senior… https://t.co/XLSnmj38rW https://t.co/co9y0W2Zvm",
        "Principal Network Engineer: Company Description American Well, a national leader in the rapidly growing field of telehealth, seeks a highly motivated and professional Principal Network Engineer. We partner with the top health systems, health plans,… https://t.co/5ORW3k3hyU https://t.co/WHu3gl4isN",
        "Unix/Python: Unix/Python Ref No.: 18-41534 Location: Salem, Massachusetts Title-Unix/Python Location-Salem,MA 3 to 6 years of experience Good experience in Python and Unix Strong experience in Middleware automation like webservices and batch Should have… https://t.co/uGsN405JeV",
        "Associate Director, Gene Therapy CMC Project Manager: Associate Director, Gene Therapy CMC Project Manager Tracking Code 18-311 Job Description The Company: Sarepta Therapeutics is a commercial-stage biopharmaceutical company focused on the discovery and… https://t.co/DxRXzBVquB https://t.co/cYBZltpwEK",
        "Systems Application Production Support Specialist: As an Application Production Support Specialist, you will be part of a global team that supports Managed File Transfer and Enterprise Faxing products. You will interact with internal business clients and… https://t.co/rZX60acuFr https://t.co/qVsSVohvNI",
        "Developer Technology Engineer Game Engineering: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing,… https://t.co/EcKa4ekbwb",
        "Web Developer – Referral Partnership: Are you an independent web developer with a large network of clients who process e-commerce transactions? Do you design web pages that require an e-commerce solution? Are you looking for proven opportunities to… https://t.co/T9eLHdValv https://t.co/Ab48qtrsLf",
        "Sr User Experience Designer Alexa Data Services: Job Description Sr User Experience Designer – Alexa Data Services Location: US-MA-Boston Job ID: ****** Company: : ********** Services, Inc. Position Category: Design Job Description The Alexa Data… https://t.co/i5gm7REQvG https://t.co/MUYk7J0J9v",
        "FIle Net Developer: FIle Net – Developer – Springfield, MA 01119 – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or company wherecity, state, or… https://t.co/D86dCPQ6YX https://t.co/N4cK2f5sYp",
        "UX Researcher: We… are a team of bold copywriters, designers, strategists, engineers, UX researchers, data junkies and product visionaries based in downtown Boston. Over the past ten years, we’ve quietly transformed home security from an outdated,… https://t.co/sBhtrhTSjY https://t.co/aU88LK8Du7",
        "Senior Software Engineer – Technology Incubator: DESCRIPTION The Senior Software Engineer codes software applications based on business requirements. The Senior Software Engineer work assignments involve moderately complex to complex issues where the… https://t.co/uxXVrd6Fv1 https://t.co/fGKYL2hAzw",
        "Software Engineer, Principal: Careers Center | Software Engineer, Principal Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/tWftP8xJRu https://t.co/IVLEFajvq6",
        "Principal Software Engineer: Job Description BAE Systems is seeking talented, experienced principal software engineers to join Survivability, Targeting &amp; Sensing Solutions rapidly growing work force. If you are someone who wants to make a difference and… https://t.co/620RZgH1BH https://t.co/BNRe3wkiPf",
        "Sr Software Engineer I (AER): Job ID: ********-12464-AO Company Name: AER Description: AER operates as a subsidiary of Verisk Analytics. Verisk Analytics has received the Great Place to Work Certification based on an anonymous annual survey of employees.… https://t.co/8vl0vMsHIx https://t.co/X2eKx5XNCT",
        "Application Support Engineer: Work With Us | HealthEdge – Customer Portal – 1 ************** – Search – Contact Us Main navigation – Your Opportunities – Control Administrative Expenses – Lower Healthcare Costs – Maximize Revenue – Achieve Real-Time… https://t.co/qa7uRpXbYf https://t.co/NAtD7N9Xgv",
        "Information Technology Specialist: Information Technology Specialist About Us Four Seasons Hotel Boston is the premier luxury hotel in New Englands gateway city. Overlooking the historic Boston Public Garden and steps away from citys premier attractions… https://t.co/M8ybDwm0wb https://t.co/bcNvwrf5ZA",
        "Sales Operations Analyst – Part-Time: EBSCO Information Services (EIS) provides a complete and optimized research solution comprised of e-journals, e-books, and research databases all combined with the most powerful discovery service to support the… https://t.co/Jobe2hE9tx https://t.co/3LyuavjZkV",
        "Senior Developer: Senior Developer-&gt;&gt; Provides application software development services or technical support in relatively straightforward projects. Understands and follows the Software Development Life Cycle. Prepares and executes test plan and test… https://t.co/HevOBEqPAw https://t.co/rcnMvNO1ic",
        "Senior Software Developer: Careers – Cengage Learning – Senior Software Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/qeroGbNRuF https://t.co/6RwWwLbJTh",
        "TECHNICAL ARCHITECT: SR Number APPS/APPS/2018/****** Designation TECHNICAL ARCHITECT Location Massachusetts Job Family Practice (Practice) Job Description (Posting). To deliver the practice offerings within identified service and support efforts in… https://t.co/HuCAvnC7Qg https://t.co/NbJvgL7jww",
        "Sr Technical Support Specialist: What makes Gartner a GREAT fit for you? When you join Gartner, youll be part of a fast-growing team that helps the world become smarter and more connected. Were the leader in our industry, achieving double-digit growth by… https://t.co/4iaAIXkd9Z https://t.co/f5hdbg2h7p",
        "Java UI Developers 8+ years: Java UI Developers Boston, MA – Excellent knowledge of Angular2, HTML5, CSS3, Test Driven Development. – Agile framework Awareness of J2EE – Knowledge of J2EE and Spring framework – Ability to design and develop the… https://t.co/tU2eV151fa",
        "UI Developer: UI Developer – Boston, MA – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or company wherecity, state, or zip code Find Jobs… https://t.co/arTioQ9t0o https://t.co/7OVkr42OmF",
        "Senior Solutions Architect REMOTE: Job Title Senior Solutions Architect – REMOTE State Massachusetts Description The Senior Solutions Architect (SA) effectively penetrates and drives solutions within targeted accounts and expands penetration in existing… https://t.co/pdfpKSjb0S",
        "Desktop Support: Desktop Support Deerfield, IL Job Description: 5-8 years of exp in Desktop Support Supporting Desktop, Laptops and PCs Desktop support and Desktop Imaging Must know how to push packages in SCCM Windows Migration Worked, Configure and… https://t.co/HvcHifChIh https://t.co/VrIllOL39X",
        "Sales Operations Analyst – Part-Time: EBSCO Information Services (EIS) provides a complete and optimized research solution comprised of e-journals, e-books, and research databases all combined with the most powerful discovery service to support the… https://t.co/ndcHSjCP9a",
        "Senior Director, IT Operations: Senior Director, IT Operations Req ID #: 36922 Location: Wilmington, MA, US, 01887 For 70 years, Charles River employees have worked together to assist in the discovery, development and safe manufacture of new drug… https://t.co/TGkm0JFk3q https://t.co/rPWNFH7b2H",
        "Senior Full Stack Software Engineer Aftermarket: About GoDaddy GoDaddy powers the world’s largest cloud platform dedicated to small, independent ventures. With nearly 17 million customers worldwide and over 75 million domain names under management,… https://t.co/tfHJGoh81z https://t.co/hqkoDCXxnN",
        "Information Technology Specialist: Job Location US-MA-Cambridge Posted Date 9 hours ago(9 hours ago) Requisition ID 2018-3484 Overview Draper is an independent, nonprofit research and development company headquartered in Cambridge, MA. The 1,700… https://t.co/VCLjuwOkwv https://t.co/Wqc7BIKuMV",
        "Specialist Developer -Database Developer: Responsibilities: Provides application software development services or technical support in relatively straightforward projects. Prepares and executes test plan and test data and records test results. Writes new… https://t.co/NBvH9LLPgd https://t.co/MVpULI5WDF",
        "Systems Administrator: A marketing agency is looking for a Systems Administrator for a 3+ month contract beginning immediately. The Systems Administrator will be responsible for the Microsoft Office 365 portal, and responsibilities may include everything… https://t.co/loRdBrvfrl",
        "Senior Android Developer: We have an exciting opportunity for a Senior Android Developer to join our mobile team at Constant Contact, to help build cutting edge phone and tablet technologies using Java, Kotlin, and Reactive programming. If you're… https://t.co/q6rKzSvpj4",
        "Staff Software Engineer: Recruiter GE Oil and Gas Location Foxborough, Massachusetts, United States Salary Competitive Posted 24 Sep 2018 Closes 24 Oct 2018 Sector Oil and Gas Category Information Technology, Skilled Trades Contract Type Permanent Hours… https://t.co/gqBu09EsoB https://t.co/4c7gYrCIUm",
        "Solutions Engineer – CRM Systems: Are you a results-oriented systems engineer with a visionary, technical and thorough understanding of CRM business systems? We have the perfect role for you! The IT organization at Rapid7 is looking for a Solutions… https://t.co/MrUe1k5hlt https://t.co/Pori6sAKfj",
        "Software Automation Engineer: Software Automation Engineer – Careers Skip to content Kronos Canada (fr-CA) United States (en-US) – Search jobs – Login Search jobs / Job detail Careers Transcend the day-to-day work experience. Work inspired. Software… https://t.co/xEf3Sk3KSd https://t.co/T2d3iJ4MTk",
        "End User Systems Administrator, Senior/ Team lead: Are you passionate about creating a great user experience? Do you have experience in creating a high performing team? Then this role is for you! About the Role: Take the role of team lead, providing… https://t.co/kcbXkfz4SE https://t.co/UOnfyxLCAr",
        "Technologist – GPU Developer Tools: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing, graphics,… https://t.co/smEooTXmXL https://t.co/tLqWyiogsV",
        "Senior Salesforce Developer – Bedford, MA: Guidewire exists to deliver the industry platform that P &amp; C insurers rely upon to adapt and succeed in a time of accelerating changeand to ensure that every customer succeeds in the journey. We provide the… https://t.co/smHBZHuErd https://t.co/O1hFZEs4it",
        "Sales Operations Analyst – Lab Products Division: Job ID : 74875BR Location : US – Massachusetts – Chelmsford|US – Massachusetts – Waltham|US – North Carolina – Asheville|US – Pennsylvania – Pittsburgh : Job Description When you join us at Thermo Fisher… https://t.co/yw03lQmOyl https://t.co/fP2YhVz9LI",
        "Applications Specialist / Master Trainer – Gas Analyzers: Job ID : 75039BR Location : US – Massachusetts – Franklin : Job Description Job Description As an Application Specialist / Master Trainer and part of the team at Thermo Fisher Scientific, you’ll… https://t.co/a7h4wTsWqf https://t.co/fdL9cC7sTM",
        "Principal Software Engineer: Job Description Principal Software Engineer (WD***********) What you will do: * Design, develop, test and maintain software * Provide technical leadership in the design and product specification process. * Develop technical… https://t.co/vQiVR6GDeO https://t.co/lPyrNY9vud",
        "Geographic Information Systems (GIS) Systems Analyst: Geographic Information Systems (GIS) Systems Analyst P3I Incorporated Location: Lexington, Massachusetts Website: ********************************************* Category: GIS Analyst , GIS Developer… https://t.co/f2un2FtRI3 https://t.co/dMZ50X88kD",
        "Global Technical Support Specialist NSG: Global Technical Support Specialist NSG – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on… https://t.co/deehfBe4vQ https://t.co/ihXFIYZ6In",
        "Scrum Master: Job ID : 78106BR : Job Description Responsibilities – Supports and facilitates generally one to two Scrum Teams in various functions by fostering Agile values and practices. – Ensures team adherence to Agile principles. Provides coaching to… https://t.co/lfzFdyLI6d https://t.co/F5cuZdxpVn",
        "Sr. QA Software Engineer Cambridge, MA: Sr. QA Software Engineer – Cambridge, MA Tracking Code ******* Job Description At Micro Focus, everything we do is based on a simple idea: The fastest way to get results is to build on what you have. Our software… https://t.co/tgyjFGgmqI https://t.co/ptQwhZbPLU",
        "Sr. Software Engineer, Lead – Alexa Information: Job Description Sr. Software Engineer, Lead – Alexa Information Location: US-MA-Cambridge Job ID: ****** Company: : ********** Services, Inc. Position Category: Software Development Job Description Amazon… https://t.co/bzPFbnsoL2",
        ".Net Application Developer: Job Description Systems EngineerWeymouth, MA Posted: 2/28/2018 Category: Information Technology Job Type: – Minimum Experience: 5+ Required Education: Bachelor (BA, BS…) Branch: Corporate Job Description The .NET Application… https://t.co/wOAScxyAi4 https://t.co/Op6VF1cXFt",
        "Software Engineer I: Job ID : 78641BR : Job Description Thermo Fisher Scientific Inc. (NYSE: TMO) is the world leader in serving science, with revenues of $17 billion and approximately 50,000 employees in 50 countries. Our mission is to enable our… https://t.co/DXbboUYVsx https://t.co/IOEa4dTCQv",
        "SQL Server Developer: SQL Server Developer Ref No.: 18-41852 Location: BOSTON, Massachusetts Title-SQL DEVELOPER Location- Boston,MA Excellent knowledge in Microsoft SQL Server 2008 R2 + – Excellent application development experience and working… https://t.co/LK7zQvvWvp https://t.co/cZ6pfiHa9p",
        "Senior Software Engineer: Senior Software Engineer – CAREER HOME – ABOUT US – Culture and Diversity – Benefits – Awards – Community – University Relations – Our Hiring Process – FEATURED JOBS – Engineering – Information Technology – Operations And… https://t.co/lLCYNc1EYV https://t.co/3fC6Q9dDCv",
        "Senior Business Intelligence Manager: DescriptionThe Senior Business Intelligence Manager responsibilities focus on end-to-end analytics support for all Consumer Lending businesses including home equity, personal loans, and education refinance. This… https://t.co/W6tLDbDQgW https://t.co/8nVEFSS8GM",
        "Senior Software Engineer: Senior Software Engineer What makes us Qlik We’re motivated to help people make discoveries in data, share insights, make decisions and act with confidence. Making a difference, both in small and large ways, is our passion. At… https://t.co/KyxaO8LCbB https://t.co/LVLPX4umy4",
        "Data Analyst Planning: Full / Part Time: Full-Time Location: Springfield, Massachusetts Regular/Temporary: Regular About Baystate HealthBaystate Health, a leading not-for-profit integrated health system, is transforming the delivery of health care to the… https://t.co/eaEsU8r92O https://t.co/SDVjgCmejp",
        "External Posting Title Enovia PLM Systems Administrator: Job Location US-MA-Cambridge Posted Date 8 months ago(8 months ago) Requisition ID 2017-3040 Overview Draper is an independent, nonprofit research and development company headquartered in… https://t.co/GEU4dMrmG9 https://t.co/dRoJdhKJD0",
        "Software Engineer: Job ID : 78374BR : Job Description Responsibilities – Java Web application design and development – Implementation and testing procedures, modules and related code using best practices – Supporting, updating and enhancing web… https://t.co/mz665EAvOo https://t.co/eDiQZ1Igc7",
        "Sr.Spec’st Network Engineer: This role will design, develop, and maintain the network and cloud infrastructure operating over the Nuage VSD network. The candidate will be integrated with DevOps to refine and have full authority to design solutions for… https://t.co/XM9jRy8GJ1 https://t.co/CaN3S3JR1T",
        "FAST Labs Software Engineer Intern I: Job Description If you are a technology driven individual who loves to create cutting edge software, this is the career opportunity for you. The FAST Labs business area is the innovative research and development… https://t.co/u1mCbWzSop https://t.co/oMxwCvxoHe",
        "Sitecore Solutions Architect: The Sitecore Solution Architect (SSA) is responsible for translating business requirements into well-architected solutions, leading technical design sessions, architecting and documenting technical solutions that are aligned… https://t.co/8SIC2cZftk https://t.co/gVQuNL1IXD",
        "Desktop Support Analyst: Position Summary: The Desktop Support Analyst (DSA) is responsible for Infrastructure Systems related projects in their assigned business line(s). The DSA seeks to understand the internal clients business as well as their… https://t.co/nL47fbsDnb https://t.co/6FjcMrn6lq",
        "WordPress Developer: Contact Us | Direct Mail &amp; Online Marketing Agency| Plum Direct Marketing Plum Direct Marketing Call Us: ************** | Email Us: ******************************* Facebook Instagram Linkedin MENUMENU – – Financial – Services –… https://t.co/AXLzQ9caZV https://t.co/PZkYUvty9U",
        "SaaS Front-End Developer: SaaS Front-End Developer Do you thrive on working on the cutting edge? Working with innovators in the early stages of ideas, products, or platforms? Do you want to transform an industry? Crave new challenges and solving hard… https://t.co/ImKGkKCKAK https://t.co/cCLWj9MXHO",
        "Senior Software Engineer: Hiring founding members to build a core team for an exciting quant engineering effort. Our group provides all trading-related services to a Boston-based asset management firm, with a global, multi-asset investment footprint. Get… https://t.co/vb3Pgqy1YB https://t.co/iMPyDVNt0t",
        "Cyber Resilience Defense Technical Director: Job Description The BAE Systems’ Cyber Technology (CT) Product Line is a leading multidisciplinary cyber R &amp; D organization dedicated to meeting critical U.S. Cyber Security and Cyber Warfare needs. CT is the… https://t.co/qqtQ47uY26 https://t.co/LyXzIXbhJC",
        "ESIS – Health, Safety, Environmental (HSE) Project Manager: – Location: Boston, Massachusetts, United States – Job ID: ******** – Posted: September 7, 2018 – Position Title:ESIS – Health, Safety, Environmental (HSE) Project Manager – Company Name:Chubb –… https://t.co/ys9fz91RLR",
        "Performance Engineer: Performance Engineer Central – Careers in United States – Careers This site uses cookies. By continuing to browse the site you are agreeing to our use of cookies. Learn More Continue Some cookies on this site are essential. The site… https://t.co/GoQDBrjTOK https://t.co/ZKBlCtDTxn",
        "DeltaV Automation Engineer: DeltaV Automation Engineer Ref No.: 18-51285 Location: Devens, Massachusetts Start Date / End Date: 10/01/2018 to 03/31/2019 DeltaV Automation Engineer Devens, MA 06 Months Responsibilities: – Design, configure and test… https://t.co/1mrGRftnIv",
        "Technical Support Engineer/Representative: Technical Support Engineer/Representative – Careers Skip to content Kronos Canada (fr-CA) United States (en-US) – Search jobs – Login Search jobs / Job detail Careers Transcend the day-to-day work experience.… https://t.co/ixnZapbzLe https://t.co/fSLHHwHsEF",
        "Software Engineer: Search Display ****************************************************************************** &amp; siteid=5710 &amp; PageType=JobDetails &amp; jobid=******* &amp; codes=INT-INDEED Loading Close Your account has successfully been deleted. Close… https://t.co/tMl8pO0X9T",
        "Infrastrct Operations Analyst: Infrastructure Operations Analyst-&gt;&gt; Resolves reports of various infrastructure problems dealing with the mainframe, mid-range, distributed, web, and PC environments. Works with users and management to install… https://t.co/8J96pdqvp3 https://t.co/2yETzrJLcg",
        "Technologist GPU Developer Tools: Job Description What you do at AMD changes everything At AMD, we push the boundaries of what is possible. We believe in changing the world for the better by driving innovation in high-performance computing, graphics, and… https://t.co/u4b94wLSnO https://t.co/ARYf0NU5HD",
        "Applications Specialist / Master Trainer Gas Analyzers: Job ID : 75039BR Location : US – Massachusetts – Franklin : Job Description Job Description As an Application Specialist / Master Trainer and part of the team at Thermo Fisher Scientific, you’ll do… https://t.co/2M9Vmoh9Ma https://t.co/Gs1ceheXFY",
        "Senior Software Developer: Careers – Cengage Learning – Senior Software Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/Oqrb6KvLW9 https://t.co/7Jj1rkTZOO",
        "Senior Project Manager: Description The Project Manager manages projects of medium size and complexity within the Risk PMO Program portfolio. The primary focus of the Project Manager is the delivery of benefits by leading project team towards achieving… https://t.co/YrudH8DeQP https://t.co/L2YsKYmKC9",
        "Scrum Master: Scrum Master Responsibilities: Facilitate all scrum ceremonies: Sprint Planning: help the team commit to a sprint goal with your product owner and decompose all stories and defect work into tasks with owners and estimates. Daily Standup:… https://t.co/ftlQlSKUIT https://t.co/S7a310kmBf",
        "Guest Service Desk Team Member: Guest Service Desk Team Member Description: As a Guest Service team member, you are the front end and the face of what we stand for. You’ll be motivated by and always look for opportunities to go above and beyond guest… https://t.co/TMDZ0vOJ4n https://t.co/CXOK6p9OZA",
        "Senior Software Engineer – Perception: Senior Software Engineer – Perception (******) Ref No.: 18-40245 Location: Cambridge, Massachusetts Duration: 01-Oct-2018 – 27-Sep-2019 You will work with a small team of robotic perception experts to drive the… https://t.co/PSaFxljDAZ https://t.co/PiZzCuNwLN",
        "Inside Solutions Architect (Networking): Job Title Inside Solutions Architect (Networking) State Massachusetts Description The Inside Solutions Architect (Inside SA) provides pre-sale technical consulting to advise and recommend technology solutions of… https://t.co/8lXZZUh6Wx https://t.co/J98jknPU4D",
        "Automation Architect: Tracking Code 823 Job Description Casa Systems, Inc., is a leading provider of next-generation ultra-broadband distributed and virtualized architectures in mobile, fixed telecom and cable networks. As the original supplier of… https://t.co/xHxqQlu3Cy https://t.co/uSEcWDXmiI",
        ".Net Application Developer: Job Description Systems EngineerWeymouth, MA Posted: 2/28/2018 Category: Information Technology Job Type: – Minimum Experience: 5+ Required Education: Bachelor (BA, BS…) Branch: Corporate Job Description The .NET Application… https://t.co/5DiwCsJg8J",
        ".NET Developer: .NET Developer – Springfield, MA 01119 – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or company wherecity, state, or zip code… https://t.co/XaQAxoR3Id",
        "Analyst III, Salesforce Developer: Search Display ****************************************************************************** &amp; siteid=5134 &amp; PageType=JobDetails &amp; jobid=******* &amp; codes=I-IND Loading Close Your account has successfully been deleted.… https://t.co/LIu7nfTrvN",
        "Specialist Quality Assurance / Testing Analyst: Specialist Quality Assurance/Testing Analyst-&gt;&gt; Develops testing plan scenarios for complex unit, process, function, integration and acceptance testing. Responsible for definition, planning and execution of… https://t.co/fH3n3NUdYL",
        "Quality Assurance Engineer: Applicants must be eligible to work in the specified location Overview: Responsible for the development and improvement of Quality Assurance programs, quality plans, process procedures and controls compliant to ISO 9001:2015.… https://t.co/49SyGpTZ5F https://t.co/tFvPPfdMok",
        "Senior Application Developer: Job Title: Senior Application Developer Location: Marlborough, MA Job Duties: ADP Technology Services, Inc. seeks a Senior Application Developer at our Marlborough, MA location. Responsibilities: Design and develop software… https://t.co/H3yrwT5KSE https://t.co/fGYpCGSoXn",
        "Sr. Finance Director, Global IT and eBusiness: Job ID : 77809BR Location : US – Massachusetts – Waltham : Job Description Position Summary: Provide global financial support for the Thermo Fisher Scientific Information Technology organization, including… https://t.co/eogZnTQumt https://t.co/bCJgO0xert",
        "Project Manager IV: Project Manager IV – Careers Skip to content Kronos Canada (fr-CA) United States (en-US) – Search jobs – Login Search jobs / Job detail Careers Transcend the day-to-day work experience. Work inspired. Project Manager IV Location:… https://t.co/CLLuQEsLo7 https://t.co/Yy3pty6bBt",
        "Sr. Software Engineer, Lead – Alexa Information: Job Description Sr. Software Engineer, Lead – Alexa Information Location: US-MA-Cambridge Job ID: ****** Company: : ********** Services, Inc. Position Category: Software Development Job Description Amazon… https://t.co/WOWWHjXm8y https://t.co/GcYjV1xmbJ",
        "Business Operations Analyst: Job Title Business Operations Analyst Education Bachelor’s Degree Location Wakefield, 01880 US (Primary) Career Level Experienced (Non-Manager) Category Professional Services Job Type Full-time Job Description Who are we? SDL… https://t.co/WP2iNsnvBh https://t.co/M38peedKpq",
        "Associate Director, Gene Therapy CMC Project Manager: Associate Director, Gene Therapy CMC Project Manager Tracking Code 18-311 Job Description The Company: Sarepta Therapeutics is a commercial-stage biopharmaceutical company focused on the discovery and… https://t.co/povvakvelD https://t.co/eut8TNWx6n",
        "Senior Software Engineer – AMAZON ALEXA MACHINE LEARNING SCIENCE TEAM – Cambridg: Job Description Senior Software Engineer – AMAZON ALEXA MACHINE LEARNING SCIENCE TEAM – Cambridge, Massachusetts Location: US-MA-Cambridge Job ID: ****** Company: :… https://t.co/C3QIOA2BKH https://t.co/34gMMaYRuk",
        "Software Engineer: Job Title Software Engineer Requisition # 9596 Location Boston – Boston, MA 2109 US (Primary) Job Type Full-time Career Level Entry Level Category Engineering Education Bachelor’s Degree Job Description FactSet’s product suite of smart… https://t.co/fy6O73SXCY"
      ]
    }
  }
}