{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@nigelfish Get different friends and tell them if they don’t vote, their neighbours will determine for them how BC governments are elected over next decade. #bcpoli #pr4bc",
        "RT @jaketapper: Sr admin official tells me re troops sent to border: “It’s a paper tiger. A total joke. Of limited operational utility and…",
        "RT @BowinnMa: To the driver behind me wearing out their horn, trying to force me to complete my left turn: I know you can't see them, or ma…",
        "Analysis | #Trump actually admitted a mistake — mostly https://t.co/bR6eRAsh7C",
        "RT @CNNSitRoom: George Conway says his wife, White House counselor Kellyanne Conway, doesn't like his vocal criticism of President Trump. \"…",
        "Problem is #Trump is more likely to believe #MbS than believe his own #CIA https://t.co/XgKJkuix32",
        "RT @MeetThePress: WATCH: @HarleyRouda, the apparent winner in the House race against 15-term Republican Congressman Dana Rohrabacher, joins…",
        "RT @ProudResister: Winners Today:\n\n— The First Amendment\n— The Free Press\n— @Acosta \n\nLoser Today:\n\n— @realDonaldTrump https://t.co/berornU…",
        "#Trump Threatens To Leave If Reporters Aren’t Nice To Him https://t.co/Dy1Bi2eRFY via @politicususa",
        "RT @jdawsey1: \"In response to the court, we will temporarily reinstate the reporter’s hard pass. We will also further develop rules and pro…",
        "#Trump doesn’t have any four legged pets around the #WhiteHouse but will @realDonaldTrump make an exception and move to protect Assange's cat? https://t.co/0rfTnHhdWh https://t.co/DUIDdP839x",
        "“... 17 of 25 House districts where #Trump rallied moved more to the #Democrats than the country did overall.” \n\nWill #GOP recognize @realDonaldTrump as a loser? https://t.co/7RRC0LjPNw",
        "@mjiollnir @BCLiberalCaucus @jjhorgan Don’t know what you mean by “this” but see page 18 in https://t.co/UIrCoZCaLN… On that page Elections BC describes voting under MMPR and discusses different types of lists. Nothing @jjhorgan said is inconsistent with that.",
        "RT @StephenKing: Donald Trump's tweets over the last 9 days provide a window into an increasingly disordered mind. Since we are all to some…",
        "RT @sarmcbride: @jjhorgan clarified this because the Liberals were having a hisdy fit and telling everybody that parties would decide it al…",
        "@Antonymcgee @BCLiberalCaucus @jjhorgan See page 18 in https://t.co/FLFsb0aPc6 What you Tweeted is not true. On that page Elections BC describes voting under MMPR and discusses different types of lists. #pr4bc #bcpoli",
        "RT @AKECassels: Advertisement for high dose flu vaccine. Numbers are impressive when expressed as Relative Risk Reductions.  The absolute r…",
        "RT @BillKristol: ALERT: There could well be three million cases of cereal fraud a year. People get in line that have absolutely no right to…",
        "RT @JaneSeyd: More proof that going to the gym isn't good for your health! \nhttps://t.co/9yBv0301W6 #NorthVan",
        "RT @RichTweets: RE all the handwringing about the #ProRep systems. I’m a voter - and I’m sure I’m far from alone - that doesn’t actually ca…",
        "Looks like the entire @BCLiberalCaucus #bcliberals and their staff are going crazy on Twitter because @jjhorgan stated the obvious: no one in #bcleg support’s closed list PR. I voted #pr4bc and hope to see open list #MMPR. #bcpoli #bcndp",
        "No other #POTUS has had as many comments on his mental state as #Trump. #dangerous https://t.co/HI3OVOOcEw",
        "Just drove down Lonsdale in terrible visibility with many nearly invisible pedestrians dressed from head to toe in black. A flashlight or blinker could save lives. @icbc @nvanrcmp #NorthVan",
        "RT @ddale8: How much lying did Donald Trump do in the run-up to the midterms?\n\nHe made 815 false claims in one month. EIGHT HUNDRED FIFTEEN…",
        "Opinion | #Trump can’t stop blurting out his desire to obstruct justice https://t.co/UkocJRbFX7",
        "RT @BowinnMa: Here are your \"choices\" under #FPTP:\n\nIn a safe seat? Vote for the party-selected candidate of the dominant party, or waste y…",
        "RT @BowinnMa: \"Party appointments\" angle against #ProRep is a complete red herring. Why?\n\n1. Whole Legislature is opposed to \"closed party…",
        "RT @WestWingReport: 1) Mr. Mueller has been confirmed twice before by the Senate, by a total vote of 198-0 (confirmed in 2001 and 2011 as F…",
        "RT @nytimes: Yellowstone, the country’s first national park, is in danger and climate change is the reason. In a few decades, this iconic A…",
        "#Trump is the disgrace as evidenced by this @realDonaldTrump Tweet. https://t.co/AgTbhY7aDg",
        "Lately @NorthShoreNews has been wrapped in plastic bag and thrown on my driveway in the rain rather than delivered to large dry porch as was done for decades. Bet advertisers don’t know they’re wasting their money. #NorthVan",
        "RT @MotherJones: Donald Trump’s 2020 presidential campaign raised and spent an unprecedented sum of money during the midterm elections. \n\nB…",
        "RT @aravosis: I had this problem last year when I tried to access my safety deposit box that I registered when I was 15 years old. My signa…",
        "#Trump loves losers like @realDonaldTrump https://t.co/gDRrEpUGsg",
        "RT @DerekCressman: McCarthy is not as dumb as he lets on ... https://t.co/DfAHqcIq2o",
        "RT @DerekCressman: Washington Monthly: “There Are Signs That Trump Is Mentally Deteriorating”\nhttps://t.co/JvyfHT6Ok3",
        "Opinion | The #Trump #WhiteHouse is in meltdown https://t.co/WAwB9WBlyx",
        "When’s last time #Trump did grocery shopping. https://t.co/kyQG3IsedT",
        "Will Idiot in Chief Tweet in response to news reports on #Melania going public to pressure #Trump? Hope springs for the great entertainer:)",
        "#Trump blindsided by #Melania's public rebuke @CNNPolitics https://t.co/hzcvhLfguc",
        "Rember emotionally unstable @realDonaldTrump has big red button. #Trump's mood takes a foul turn: 'He's pissed -- at damn near everyone' @CNNPolitics https://t.co/ac8GC5U0Ix",
        "RT @GeorgeTakei: Trump is reportedly furious that none of his staff told him that skipping the WWI 100-year commemoration because of rain w…",
        "RT @Reuters: As relationship sours, Macron tells Trump France is not vassal of U.S. https://t.co/t1YYM3Ikqb https://t.co/GxdPtqrxbl",
        "As #Trump gets crazier, notice how often @realDonaldTrump is described as angry or as having a hissy fit. Has there ever been a #POTUS who is so emotionally unstable. https://t.co/ylkG1yu7EC",
        "RT @INTEGRITYBC: Natural gas shortage could last all winter; households urged to conserve https://t.co/N4E0qX8tE6 #bcpoli #vanpoli #bclp #b…",
        "#Trump argues in court filing that he can limit journalists' access to #WhiteHouse @CNN https://t.co/BtjnQAPms8",
        "RT @PoliticusSarah: .@Reuters @CBS Will you be filing a brief in support of Acosta + CNN re the First Amendment? https://t.co/YWeWbrUrqO",
        "Same respect for truth that #Trump shows. https://t.co/wefVdpBLCv",
        "But lacking common decency defines #Trump https://t.co/SPMgqkM8E6",
        "George Conway forms group to encourage conservative lawyers to 'speak out' against #Trump https://t.co/LklS6SrXCF",
        "RT @MeetThePress: WATCH: @kasie and the #MTPDaily panel discuss Cindy Hyde-Smith's \"public hanging\" comment, and how her response exemplifi…",
        "#Trump berated British Prime Minister May during call on Air Force One: report https://t.co/XVLnlKO3fG",
        "RT @CBCNews: Just 40% of adults got their flu shot last year - the Public Health Agency of Canada says that's not enough https://t.co/LsKcm…",
        "#Democratic #Midterm Win Sends #Trump Into A Rage Filled Depression https://t.co/BN4cHtDH5b via @politicususa",
        "Broward County official Snipes on #Trump fraud accusations: ‘He hasn't met me’ https://t.co/q2nacy2vTp",
        "RT @keithbaldrey: Great news here! Always good to see another reporter on the beat and in the hallways. #bcpoli https://t.co/kZ6m6ZPwkn",
        "RT @MeetThePress: ICYMI: We may have found the hottest Christmas toy of the year... introducing, the Trumpy Bear! #MTPDaily https://t.co/1j…",
        "RT @jaketapper: Source: Trump made decision to fire natl sec official after First Lady called for it https://t.co/7PmH1bQ4s0 @jeffzeleny re…",
        "RT @jaketapper: Conservative panelist: Is this a Royal Family? What country are we in? https://t.co/Tbj9jSN8DV @amandacarpenter @mkhammer @…",
        "Great news for #WhiteHouse. Hope #Trump’s @PressSec has to testify. https://t.co/ysRGCt0okU",
        "Extensive experience as a model qualifies #FLOTUS to fire Deputy National Security Advisor to #Trump. #WhiteHouse is a family run biz. https://t.co/j7hyhJLEFQ",
        "Hope @PressSec has to testify  about doctoring of video of @Acosta.  #Trump may have to learn about the First Amendment. https://t.co/r62CXfGnsV",
        "Produced as videos for @realDonaldTrump since #Trump doesn’t read much. https://t.co/GqTk9WUmjA",
        "@JeffFlake and #Dems get last laugh at @realDonaldTrump https://t.co/BChUOveswi",
        "Looking forward to #Trump Tweeting (or phoning) congratulations. Kyrsten Sinema wins in #Arizona as #Democrats capture a longtime #GOP #Senate seat https://t.co/EYRoazLdiM",
        "Opinion | A not-so-fond farewell to Dana #Rohrabacher, #Putin’s best friend in #Congress https://t.co/weTSpIrmIu",
        "RT @NBCNews: Republican Sen. Cindy Hyde-Smith of Mississippi refused to answer questions about her \"public hanging\" remark after it went vi…",
        "RT @thehill: GOP senator facing run-off against black opponent says she'd sit front row at a \"public hanging\" https://t.co/8jg3m5jqPA https…",
        "RT @Reuters: Trump seeks end of Florida recount as Republicans' leads shrink https://t.co/sTGei1nGBl",
        "RT @washingtonpost: A senator refuses to apologize for joking about \"public hanging\" in a state known for lynchings https://t.co/8yOn2I23Ag",
        "RT @NewYorker: .@BorowitzReport: Trump Warns that Florida Recount Could Set Dangerous Precedent of Person with Most Votes Winning https://t…",
        "RT @Rosie: trump is freaking ... https://t.co/EvSOvHq7ku",
        "Analysis | Donald #Trump Jr. tries to cast doubt on the vote in #Florida by sharing an already updated story from 2012 https://t.co/U63JDpGjun",
        "RT @AKimCampbell: Keep track of all the tweets that lie to undermine the. Democratic process! “High crimes and misdemeanors!” https://t.co/…",
        "RT @EdKrassen: The Dow fell 600 points today and Trump blamed Democrats, who have no control over any branch of government.\n\nTrump refused…",
        "Analysis | Foreign countries are increasingly using #Trump as a foil — or a punchline https://t.co/8wX6bGzTpD",
        "#Gillum rips #Trump over #Florida elections tweet: ‘You sound nervous’ https://t.co/XgsqK4OnYO",
        "The Press Is Ignoring #Trump And Refusing To Feed His Media Attacks https://t.co/1Ccd5T0wGz via @politicususa",
        "Satellite images reveal hidden North Korean missile bases @CNNPolitics https://t.co/5KAPpH1ave",
        "RT @hampson_d: \"This has got to be one of the most powerful photographs I have ever seen. Above is a battalion of the Cameron Highlanders i…",
        "RT @washingtonpost: Iowa Rep. Steve King dared a conservative outlet to release audio of him calling immigrants \"dirt.\" It did. https://t.c…",
        "#bcpoli #pr4bc Douglas Todd: Five empirical reasons to lean to pro-rep https://t.co/xrDoaDGFD1",
        "#Trump blames downturn in stock market on expected investigations by #Democrats, he’s wrong. https://t.co/tiyqVUDxxJ",
        "Sadly #Trump’s base doesn’t seem to care that in addition to his frequent lies, @realDonaldTrump routinely misrepresents situations. https://t.co/uZOufBlG9w",
        "RT @Crof: And if Her Majesty could go out in the rain, so could that candy-ass sorry excuse for a president. https://t.co/5SPeOEcRz7",
        "RT @washingtonpost: Two former McCain aides blast GOP for casting doubt on results of Senate race in Arizona https://t.co/QrFNod7FIK",
        "The United Nations needs to appoint a body to oversee US elections since rock of democracy seems unable to run elections. #Trump #GOP #Dems #Florida #Georgia #Arizona https://t.co/zcFBtXHqN8",
        "Good stuff, will @realDonaldTrump’s @PressSec have to testify under oath about altering recording of @Acosta https://t.co/LoTZkshoaQ",
        "RT @washingtonpost: \"Attacked and starved\": A century-old diary recounts U.S. soldiers trapped behind enemy lines https://t.co/mTOQAoMoJ5",
        "RT @rodmickleburgh: Irony of Truth dying while there are more facts available than ever before was not lost on his/her poor soul RT RIP Tru…",
        "Does @realDonaldTrump care? Will #Trump visit those troops who’d rather be home for Thanksgiving. https://t.co/oOtBcuVgNH",
        "RT @ananavarro: I’m struck by how different the contested race process seems to be in Arizona than in Florida. Leaders in Arizona are allow…",
        "#Trump’s “... acting attorney general should take care not to become the president’s co-conspirator in any obstruction of justice. #Mueller’s grand jury might judge him harshly.” https://t.co/r77cKujnSh",
        "RT @BowinnMa: Wow, preach it, Christy Clark!\n\nWell. That's a phrase I never thought I'd say. Watch her dissect #FPTP for two minutes below,…",
        "Hayden knocks #Trump for passing on US military cemetery visit https://t.co/FN3EVYigUS",
        "RT @ananavarro: Trump,\n- Likes people “who weren’t captured”.\n-Called POW’s, including McCain, “losers”.\n-Attacked Khans, a Gold Star Famil…",
        "RT @MeetThePress: On whether Trump's tweet on CA wildfires is political:\nChuck: “Do you think it's a political thing because California's s…",
        "Opinion | #Trump’s rules of etiquette are straight out of the Jim Crow playbook https://t.co/8Nrw582rXJ",
        "RT @keithbaldrey: This worth a read. https://t.co/OMPvvnW3O1",
        "But @realDonaldTrump’s hair would had been ruined. #Trump is not up to the job of #POTUS https://t.co/cN6vTX4DvJ"
      ]
    }
  }
}