{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @CarpeLanam: The Lies of Donald Trump&amp;#8217;s Critics, and How They Shape His Many Personas https://t.co/Ge3igFfJpx",
        "RT @lakeemwilliams: PRESIDENT CAUGHT RED HANDED DONALD TRUMP JR  PUTIN PROBE NY DAILY NEWS 7/12 2017 https://t.co/6nPIQuGn8q https://t.co/1…",
        "RT @Uskeus: All the President’s Handshakes https://t.co/xWubMa70Nv",
        "RT @CutTheTreacle: Like father like son? What conservatives are writing about Donald Trump Jr | US news | The Guardian #DemForce  https://t…",
        "RT @moms4trump2017: SEE--NO CASE--GOODBYE\n\nColumbia Law Professor Explains why Donald Trump Jr. did Nothing Wrong \n\nhttps://t.co/AANZHqcIXs…",
        "RT @eduardosuarez: Moral Vacuum in the House of Trump, via @nytimes https://t.co/GcrncEZBj2",
        "RT @Dangerbreed: I liked a @YouTube video https://t.co/y0NxbLZQoD Rachel Maddow Show 7/14/17 FULL DONALD TRUMP &amp; RUSSIANS",
        "RT @IanBrownwyp: Evangelicals scratch Donald Trump's back – and he's returning the favor https://t.co/TkFukuuDPn",
        "RT @PalmerReport: Donald Trump knows he’s running out of rope https://t.co/A4DG7v14pP",
        "RT @rachelh675: goodnight; when i wake up, can donald trump/his entire cabinet no longer be in office thx",
        "RT @FratcherBot: “If” — Donald Trump: convincing the dumbbells",
        "RT @lad_hub: 100% Cotton Make America Great Again Unisex Men Baseball Cap Donald Trump Cap ... https://t.co/LR4RnAqPLQ https://t.co/1JTSmpe…",
        "RT @Backstorymom1: I don’t believe Donald Trump Jr., and neither should you https://t.co/dq6xLyisYu via @voxdotcom",
        "RT @TheNewRightSide: Donald Trump Affirms U.S. ‘Solidarity with France Against Terror’ on Anniversary of Nice Islamic Terror Attack https:/…",
        "RT @amilani32: President Trump, Pope Francis exchange gifts https://t.co/Vb7GkipuVd https://t.co/Nd1cytODDi",
        "RT @Marisolmendosa0: Sekulow: What law was violated by that meeting? https://t.co/jiOx6lV3gy https://t.co/0low3rCuSc",
        "RT @thelukaskaiser: God damn store selling Donald Trump baby dolls now... sheesh! https://t.co/Oz9rkpCjc8",
        "RT @ToBeSafeNSound: Ex-Soviet Military Officer Reportedly Joined Trump Jr.’s Russia Meeting https://t.co/7gPbR376O6",
        "RT @losttagger23: When you're like Donald Trump's at Monopoly... https://t.co/SNipD1uUbj",
        "RT @globalnews0070: Donald Trump Tells Emmanuel Macron: Your Wife's In Good Shape[VIDEO] https://t.co/zK2l7qy276",
        "RT @REAL_Hmichaels: New information surrounding Donald Trump Jr.'s meeting with a Russian lawyer - via @haystacktv https://t.co/0ix9vOpfAj",
        "RT @pfanderson: 'Something will crack': supposed prophecy of Donald Trump goes viral | US news | The Guardian https://t.co/bsSuVFx6Z5",
        "RT @momros: Why Emmanuel Macron Dissed Donald Trump and Now Is Dining With Him https://t.co/AXaitfjPwM via @politicomag",
        "RT @AirSispaceHo20: June 6 2016 lets take a trip to Florida gift giving  https://t.co/8Qry6BBunJ",
        "RT @andywarcrime: How often must I forgive my brother if he wrongs me? \"If they screw you, screw them back 10 times as hard.\" https://t.co/…",
        "RT @FUNNAGAN: GOP Advisor: Donald Trump Administration Under 'Avalanche Of Lies' | The... https://t.co/JHSav1YWzg via @YouTube",
        "RT @kimberlysturdiv: Krauthammer calls it 'collusion' - Jul. 14, 2017 #SmartNews  https://t.co/sQ710znDqF",
        "RT @RoadMan102: What a stooge 😂 https://t.co/sr8xJvm2UM",
        "RT @HydraButterfly: Donald Trump Is Right: Hillary Was Held To A Different Standard https://t.co/FLzmSnJdGm",
        "RT @canoe21: \"All the President’s Handshakes\" by KATIE ROGERS via NYT https://t.co/3yVG3LYv01",
        "RT @NatFun: Opinion | The GOP's moral rot is the problem, not Donald Trump Jr. https://t.co/KJWbZp2y4c. Excellent article explains how a lo…",
        "RT @ScaredyCat44: Ex-Soviet counter-intelligence officer says he attended Trump Jr meeting https://t.co/xeZYR6qbSO",
        "RT @ddot8033: If your not cheating your not trying to win: Donald Trump \n         NE. PATRIOTS 😁😁😁\n         Shoe fits a lot of people…",
        "RT @dailytrumpfail1: Donald Trump is already a legend in his own mind https://t.co/HzZjQ85SUQ  #TrumpRussia #Resist #RussiaGate",
        "RT @allsorce_: PRESIDENT CAUGHT RED HANDED DONALD TRUMP JR  PUTIN PROBE NY DAILY NEWS 7/12 2017 https://t.co/MkTHSBMNti https://t.co/YzgqQw…",
        "RT @yourpalpete: You mean if we elect *another* wrestler president.\nhttps://t.co/wsKjn8l8nY https://t.co/HqYDH6Atxd",
        "RT @Boston_elmejor: Donald trump is beyonce to southern White people",
        "RT @verbsovernouns: A salient point and a well-conceived piece. The tragedy belongs to us all. https://t.co/deseCgrMIj",
        "RT @22Coras: Analysis | This is not the health-care bill that Trump promised https://t.co/eZv0OwZTwb",
        "RT @xojasmyn_: Bill Gates, donald trump, let me in now",
        "RT @Ronaldreed01Ron: How Donald Trump Jr.’s Emails Have Cranked Up the Heat on His Family",
        "RT @nbits60: I'm old enuf to remember Trump saying Vince Foster was killed b/c he had dirt on Clintons...https://t.co/47m8wz5Gaa https://t.…",
        "RT @DanniSez: Who is Rob Goldstone? And why is the British PR embroiled in the Donald Trump Jr scandal over Russia - Evening Sta… https://t…",
        "RT @ahungrymind_: Donald Trump, here's how to compliment a woman without being a total sleazeball https://t.co/NUFWjGwF7K via @mashable",
        "RT @_A__Dub: Time magazine puts \"red handed\" Donald Trump Jr. on cover https://t.co/2ouv8dZEFG via @HuffPostPol",
        "RT @eg4me2say: What Everyone Missed in the Donald Trump Jr. Emails https://t.co/5YJ9AL2IVf",
        "RT @VtvGujarati: Donald Trump comments on French first lady's shape | Vtv News: https://t.co/UKuHoGL9Nd via @YouTube",
        "RT @swilliamssc1: Kellyanne Conway defended Donald Trump Jr.‘s meeting with a Russian lawyer using show-and-tell ca... https://t.co/eCxcreA…",
        "RT @JosephTanigawa: Donald Trump dramatically scales back his plans for a border wall, @priscialva reports: https://t.co/xl0aZ9kiRd",
        "RT @DennisKoch10: If Donald #Trump Jr. sinks, who goes down with him? USA https://t.co/FyaYLPQ6Ak",
        "RT @tvcomik: Doncathlon - Fox News Defends the Indefensible Donald Trump Jr.: The Daily Show - https://t.co/RvSa13cAke https://t.co/tLBjyQA…",
        "RT @IskakovaEU: Former Soviet counterintelligence officer at meeting With Donald Trump Jr. and Russian lawyer https://t.co/LBCt1Um1ps",
        "RT @SoftwareGalileo: In evidenza: Trump Tower meeting included more people beyond Russian lawyer - C… https://t.co/3mqLestFaV, see more htt…",
        "RT @BabashanBarbara: I think Donald Trump Jr. Has plenty of moral rot. https://t.co/ThMfOJYdkr",
        "RT @dcollinshk: Need its own twitter account? \nDonald Trump breaks his own record for weirdest, and longest, handshake ever \nhttps://t.co/g…",
        "RT @tryamen: President Trump's handshakes, from awkward to discomfiting . . . https://t.co/e4NDSDKsMS",
        "RT @msdirector: Ex-Soviet military officer joined Trump Jr.'s meeting with Russian lawyer: reports https://t.co/oAP32WvyOp via @HuffPostPol",
        "RT @raynalah: Dems read Trump Jr.'s emails on House floor https://t.co/6M5uv7ouw0",
        "RT @zesty_celebrity: Conan O’Brien “Casts” The Donald Trump Jr. Scandal TV Movie https://t.co/LBdGsovXG6 https://t.co/sgpQqw8LLD",
        "RT @secularfundie: STAY FOCUSED.\nThe Donald Trump Jr. circus will be in town for weeks.\n#healthcare is NOW https://t.co/fDbYYdoMwH",
        "RT @DdaSilvaCornell: I don’t believe Donald Trump Jr., and neither should you https://t.co/US73T04V01 via @voxdotcom",
        "RT @roroduck: GOP congressman says Trump should remove his kids from the White House https://t.co/vI0x8fuy4u via @HuffPostPol",
        "RT @ValiantNig: Retweeted Donald J. Trump (@realDonaldTrump):\n\nRepublicans Senators are working hard to get their failed... https://t.co/YH…",
        "RT @booboobabies: How good of an orator is Donald Trump? by Nikki Primrose https://t.co/jYwTEYWOuF",
        "RT @rachelhartz: Blocked by the president: Twitter users sue Donald Trump for excluding them https://t.co/5kXuFuEuR5 via @TheEconomist",
        "RT @GKButterfield: It’s time to #WakeUpGOP!  https://t.co/rtPAFXSu6M via @voxdotcom",
        "RT @RanjanbgietRavi: #OneIndiaOneGST 👍  Donald Trump deeply saddened by death of Liu Xiaobo: White House... https://t.co/OG4GWCtIbf",
        "RT @aftabistan: The sick, called Trump! https://t.co/Tl7K5EJAMT",
        "RT @jurasicptrparkr: I mean, FUCK donald trump off top, but y'all in 2017 and STILL supporting Hillary? GTFO. https://t.co/1nPaCtpC64",
        "RT @wthevenisthis: Donald Trump just came out (of a literal war-zone) to have a good time and is honestly feeling so attacked right now",
        "RT @murftaz: WH aides exposed to scrutiny over Russia meeting response @CNNPolitics https://t.co/q0vUsmyVnS",
        "RT @Kaladious: Russian Lawyer Who Met with Donald Trump Jr. Worked With Democrats For Years https://t.co/Urr3Q6yOSJ via @BreitbartNews",
        "RT @ohrighty: To anyone with a time machine: at any time in the last 71 years, the world would be improved if Donald Trump had died in a fi…",
        "RT @GGAllinTV: I liked a @YouTube video https://t.co/tYJ7MF9kam Jimmy Kimmel on Donald Trump’s Transparent Border Wall",
        "RT @Web20watch: Twitter users sue Donald Trump for excluding them - The Economist (blog) https://t.co/nSI9MFzRRv",
        "RT @AmitSha92735988: WH aides exposed to scrutiny over Russia meeting response https://t.co/VtL39J3uc0",
        "RT @VoxPopuli1836: More Fake news dies: Alan Dershowitz: Donald Trump Jr.’s conduct likely covered by First Amendment - https://t.co/rPFPNK…",
        "RT @pierrecot: GOP Congressman, accused of Russian payoff by his own party, also met with Donald Trump Jr.’s Kremlin contact https://t.co/G…",
        "RT @MissAmericaPie: DonaldTrumpJr obviously was SET UP by Russian Atty Op who Colluded with DEMS on a Take-Down.\nhttps://t.co/3WwLEWchR1",
        "RT @Sporty97: “He’s Wild, He’s Wacky, But Most of All Donald Trump Is …“MODERN DAY PRESIDENTIAL”” by @AllanIshacNYC https://t.co/6QX2C3OCv7",
        "RT @cweb: Trump Brigitte Macron – https://t.co/PlrwAHRg3x\n\nPresident Donald J Trump complimented the first lady Brigette… https://t.co/N887…",
        "RT @SalimahMiller: I vote to #LockDonaldJrUp on @TheTylt. We don’t need much more proof to show Donald Trump Jr committed treason https://t…",
        "RT @Danvil3351: Ever since the Feds took over education, the kids keep getting dumber, weirder &amp; more hard left. End it all!\nhttps://t.co/D…",
        "RT @bigbillyb: I liked a @YouTube video https://t.co/F0moJyhpPU Making Sense of Donald Trump (Andrew Klavan Pt. 2)",
        "RT @bluefirefly1: Donald Trump Jr.’s Email Scandal Lands Cover of Time https://t.co/q1UhQnJmob via @MotherJones",
        "RT @philewis: Sweden just decided to stop giving aid to any organisation that abides by Trump's anti-abortion rule https://t.co/ySpiwTbZpQ",
        "RT @naoooomi__: Donald Trump being in office https://t.co/IguPUeb6VF",
        "RT @TristanBlakeman: I just signed a @theactionnet petition: Sign the petition: Make Donald Trump Jr. testify about Russia. Sign here: http…",
        "RT @mathahari: Juicy, juicy!!!\nAll Roads Now Lead to Kushner https://t.co/PStFqluzZD",
        "RT @paulconstant: So it's cool when Donald Trump Jr. cozies up to Russia, but when Seattle does it, it's bad? Pick a side, Fox News! https:…",
        "RT @DianneWing2: All Roads Now Lead to Kushner https://t.co/cuRe9TM2aL",
        "RT @meljgnoakes1: Donald Trump, That Wascally Wabbit https://t.co/uv1WLb0ty5",
        "RT @realJohnJericho: Top Democrat on Senate Intelligence Committee fears Trump will pardon anyone who colluded. https://t.co/C2Bd9KPp6T",
        "RT @Yaholy: To Donald Trump, Jr., from Russia with Love https://t.co/M0cBCuVNiM",
        "RT @macbeestje: Donald Trump Is Working to Make America Whiter by Dramatically Restricting Legal Immigration @alternet https://t.co/ZfeblEn…",
        "RT @Calor_Blanco: Russian Lawyer Who Met with Donald Trump Jr. Worked With Democrats For Years. Way to control the narrative #MSM 😱😂🤣😆 http…",
        "RT @UserGlobal: Grassley to send Trump Jr. letter asking him to testify - CNN International https://t.co/Ayk46Bqz8B",
        "RT @aasisvinayak: 'Time' cover gets as candid as possible about Donald Trump Jr.'s emails https://t.co/n4w3EGMR3h",
        "RT @pacoalbright: #resist There Is Now Evidence That Senior Trump #asshat Officials Attempted to Collude With Russia https://t.co/iBXbhTNLrZ",
        "RT @MatthewsB: All Roads Now Lead to Kushner - The New York Times #TrumpRussia  https://t.co/6jxhJ9Gm1y"
      ]
    }
  }
}