{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DayseGrace: \"We are still putting national self interest ahead of care for #OurCommonHome \" says John Sweeney. This is so frustrating!…",
        "Making plans for a new world order; Heiko Maas (German Foreign Minister): Germany now sees the current trans-Atlantic antipathy as a historic opportunity to redefine the EU's role.\nhttps://t.co/hlcmAMYbPy @campaignforleo @simoncoveney",
        "RT @HanneyDP: Comparison of similar capacities on city centre transport corridors, comparing bus and tram. Feels like a stark difference to…",
        "RT @PlasticPlanners: But not treeless! https://t.co/sSalZUks3d",
        "RT @GreenCarCongres: #Volkswagen launches #WeShare #EV #carsharing in Berlin with 2K EVs; European and US expansion in 2020 https://t.co/1o…",
        "RT @bicipaladin: El plural de \"auto\" es \"tráfico\".\n\n(Vía @PlasticPlanners ) https://t.co/JfJQImihEc",
        "@Greenpeace Cars need to go. Zero emission, automated driving will just add to problem as we migrate to cities.  Shared taxis, cars, bikes and walking are the way to go.",
        "Sure we'll give it a go .  .\n#Ireland we've a lot done, but large scale, long term storage, needed to zero emissions.  Love the cartoon, worth pasting on #Budget2019 warroom wall @Paschald ? https://t.co/6B1sLD1dYj",
        "RT @DayseGrace: DaysE solar phone charging @WMOF2018 just went bilingual #WMOF2018 https://t.co/EjyiuWzUI7",
        "RT @Enerit_Energy: ISO 50001 for energy management gets a boost https://t.co/HlbbzX8ZOf",
        "Kia Motors reveals next-generation separated sound zone technology; individual audio spaces without headphones - vital to mobility as a service (MaaS)\n- Green Car Congress\nhttps://t.co/P9iujrYAXW",
        "Are we worried about the wrong plastic? (via @IrishTimes) unmanaged plastics #1 culprit?  https://t.co/n6mIvCPkzz",
        "RT @ETAservicesltd: Cycling is powerful social leveller. \nImagine a Britain where Theresa May traded her bullet-proof limousine and armed g…",
        "Congrats to @ervia and @GasNetIrl great to see another @SEAI_ie Public Sector Programme fleet achieving the #vansafe standard. @fleettransport https://t.co/Th20J8L1eI",
        "Hardly surprising when Luas X is so slow.  How long will M50 traffic have to stop for, before @campaignforleo and @Paschald introduce multi-point tolls, per km tax and congestion charges? Swap with excise by all means, but JFDI at this stage, for jobs and voters health. https://t.co/dTNdskqakz",
        "RT @cosaingalway: Will this survey receive any attention from the grumps?\n\nhttps://t.co/THAFEl8oS9",
        "RT @FullyChargedDan: “VW receives massive order of 1,600 all-electric trucks.” https://t.co/XuN8S5HKab via @FredericLambert",
        "Looking forward to this, a 230V socket would make my @BMWireland i3 an even better mobile office!  Seen this work well in US for EV pickups needing power tools, help us mobile workers adopt even more i3s 😁 https://t.co/dF9AJgaPZ4",
        "@fleettransport Might be worth translating? @RenaultTrucksCo https://t.co/OqVRhSINUG",
        "RT @trocaire: The oldest and thickest sea ice in the Arctic has started to break up, opening waters north of Greenland that are normally fr…",
        "RT @temcmillan: “There’s a profound mythology that we have a “user pays” road system. Car drivers pay only a fraction of the costs that the…",
        "NEXCEL testing demonstrates potential 2g/km CO2 reduction by ensuring precise oil-engine match -there's life in ICE yet as manufacturers extract every last gram of energy from fuel\nGreen Car Congress\nhttps://t.co/oGF9QredRP",
        "RT @EAASolutions: @Rightify_B2B @conormolloy @Paulkenny79 @phelanp1 @SEAI_ie @fleettransport I'm at 13.1kWhr/100km on my IONIC, rarely use…",
        "RT @circulareconomy: Keeping up with the shift means designing out waste and pollution from the start, and keeping materials, components an…",
        "RT @ClimateReality: A greenhouse can get pretty hot on a summer day – and the same is happening to our planet… for pretty much the same rea…",
        "RT @RediscoveryCtr: Lidl to install 40 electric car chargers at 20 of its stores.  The German discounter Lidl has said it will install the…",
        "RT @Rightify_B2B: @conormolloy @Paulkenny79 @phelanp1 @SEAI_ie @fleettransport I'm at 15.9kWh/100km for the last 4,000 kms. And despite onl…",
        "RT @Rightify_B2B: The figures are hard to argue with, switching to EV has been fab for me for so many reasons, I'll never buy another fossi…",
        "Good images here for Europe and Ireland https://t.co/pPE7jKPKZ8",
        "RT @tveitdal: Great Climate Cartoon prepared by @JustinBilicki 10 years ago. Even more actual today https://t.co/msFXIxS9zf",
        "German suburban paths often feature low hedges, I thought they were just decoration, not so: Hedges a  new option for segregating pedestrians, cycles and traffic? Better than concrete surely? https://t.co/Xollb4KOSu",
        "Running cost EV vs Diesel car - At a glance - blog post\nhttps://t.co/mz8XXp1A8z\n@Paulkenny79 @phelanp1 @SEAI_ie @fleettransport https://t.co/zoRl70Vnt7",
        "RT @RangiferBirota: @ShowMeASignBlog @2_Wheeled_Wolf @madmudman @BeSustainable2 @PudseyPedaller @PlasticPlanners Have you seen the riderles…",
        "RT @DickWinchester: Bloke on radio said he asked a German why they were so good at manufacturing. He said \"You put your financial people on…",
        "RT @newsfromftai: Nonsense! Road safety and the safety of all road users is in all our interests. cycle.lanes keep.cyclists safer and shoul…",
        "\"never burn our waste\" GDA council's need to enforce. Biomass stoves being used for waste burning all over Dublin.  Hard to escape, when you repeatedly report repeat offenders with photo evidence to local EHOs with no result Penalty points system needed @DenisNaughten @SuzieCoog https://t.co/Ky6uaR33IH",
        "RT @SiemensIRL: Ireland has the opportunity to implement a whole island charging network taking London’s and @ubitricity approach of utilis…",
        "RT @heathercampbell: 106 years ago today. https://t.co/aXST5LVQjb",
        "RT @IBIKEDublin: \"...a crackdown on drivers who endangered cyclists...his force prosecuted between 50 and 60 people a month \nThe operation…",
        "RT @JohnSodeau: Not happened yet. Let’s see if Ireland’s new Clean Air Strategy recommends this too.  https://t.co/3ipqtAAifK",
        "Liquid Battery Promises Safe Energy-Dense Power For Electric Aircraft https://t.co/urWhJE3O1p via @aviationweek",
        "@think_or_swim True for EU; but Irish AQ stems from domestic waste burnt in biomass stoves. Traffic AQ reduces to background150m from busy streets. Tackle boilers/burning first, then PM2.5s from common rail diesel? Demonizing diesel increases CO2, use NCT to tax dirty vehicles, but prioritise?",
        "RT @fleettransport: Fleet Transport Weekly Newsletter No.33 Vol.5 2018: https://t.co/dOFkj1eyc9 @handlingnetwork @RhenusIE @FreewayFleet @D…",
        "A good start London; older Euro 1-5 vehicles will pay more for parking. When will they add kg of kerb/unladen weight?  I hear most Chelsea tractors have been swapped for BMW i3 at half the weight and zero (roadside) emissions. https://t.co/CicJMoidTw",
        "RT @TheRaceRadio: Hmmm, either wearing a helmet is dangerous or living in a country with good infrastructure for cyclists is safe.....🙄 htt…",
        "EU auto industry needs to accelerate it's move to EVs; \"The [Tesla Model 3] production process involves only 43 steps/stations, 25-33% of the number found in traditional auto\" serious lean manufacturing going on in Tesla's tented assembly line. https://t.co/MwbYgyzQ0O",
        "NYC sets an example in pricing ride hailing: Pending a congestion charge. Dublin could try the same, incentivise multi  seat taxi vans, penalise car taxis and encourage taxi sharing | Jammed up https://t.co/nCyUD3O6Jb via @TheEconomist @TFIupdates @BusConnects",
        "Worth a read \"The celebrity couple: intermittent renewables and electric cars\" https://t.co/NisKmWzF4X #energy #feedly",
        "RT @keith__johnston: UK forecourt gearing up for electric car drivers https://t.co/ioEiTFbzTX via @ERenovables",
        "RT @think_or_swim: So, a clean, rural renewable energy project rejected as it might “undermine the agricultural sector”\nIs this an Irish jo…",
        "RT @OisinCoghlan: \"Recent forecasts suggest that it may be cheaper to build new renewables+storage than to continue operating existing natu…",
        "RT @loureports: This is the first @postvox postie on these kind of wheels that I have seen in Dublin. https://t.co/wIKv0ThImq",
        "Pithy, but true :-) https://t.co/6ICvu1mhpI",
        "RT @ProfRayWills: Electric Mining Vehicles\nDitching diesel vehicles by going electric underground improves air quality, protects worker hea…",
        "RT @wef: Here's what Earth might look like in 100 years — if we're lucky https://t.co/cSR5SjUAVi #climate https://t.co/McW2dYKKk1",
        "RT @o_merk: Excellent piece by @MacaesBruno  https://t.co/lpY21CtI6l Europe needs its own Belt and Road Initiative instead of being continu…",
        "RT @mmillikin: Elon Musk Hands Tesla's Wheel to Saudi Arabia - Bloomberg https://t.co/y2qVBvCkgS",
        "\"Smug\" Irish must see the cost of our climate choices; our transport costs are too high (live closer), our housing too costly (live denser), we will die younger on a meat dominated diet (eat more veg and walk/cycle). Well said @fotoole https://t.co/aE82RrCZ8f via @IrishTimesOpEd",
        "RT @RobDonohoe: @humantransit @DermotLeary @NBRU_DUBLIN @drivetimerte @BusConnects Excellent job! Childish behavior from @DermotLeary . We…",
        "RT @STCampus: To celebrate #mobilityweek, we're giving away Goody Bags and a €10 Shopping Voucher! Like and Share to win a Goody Bag, or sh…",
        "RT @Proterra_Inc: In a new public report, @BloombergNEF discloses that electric buses will advance faster than #EVs &amp; will have lower total…",
        "RT @PaulEDawson: The study found that the world’s seven major industrial democracies spent at least $100 billion a year to prop up oil, gas…",
        "RT @campaign4kehoe: Another major milestone that we should be so proud of, as we celebrate our 60th year of involvement in Peacekeeping. ht…",
        "RT @murphygunnltd: If you're looking to upgrade to a new 182 Plug-in Hybrid, then look no further. Hyundai IONIQ is readily available in ou…",
        "RT @IsabelleDiversy: Respect. https://t.co/CRO8DuPJYk",
        "RT @FUSO_Irl: It has arrived! Ireland’s (and the worlds) first 7.5t series produced fully electric truck. Say hello to the new FUSO eCanter",
        "RT @TheChrisD: Getting around to listening to that @drivetimerte segment on #busconnects... jesus @DermotLeary is an awful gobshite that ha…",
        "RT @GenericGene: EV Car News “Survey finds 87% vehicle owners ready to switch to electric vehicles: Report” https://t.co/5358zyZGc0",
        "DHL Express launches environmentally-friendly eco-vehicles and cargo bikes in Dublin City https://t.co/5JNNl73NnP via @fleettransport",
        "RT @newsfromftai: Driverless minibuses to take to streets of Dublin https://t.co/uNeh7go2lu via @RTENewsNow",
        "@piersmorgan Churchill led by trying to unite Europe see \"Winston Churchill, speech delivered at the University of Zurich, 19 September 1946\" Get your facts straight.  Well done on LateLate BTW.",
        "@campaignforleo must LEAD on @BusConnects, tinker around the edges, but if we don't fix public transport, it's gridlock. The ideologues won on Water; we have hosepipe ban. If they win on this, the buses will never run on time &amp; more cyclists will die https://t.co/CsNK001OZx",
        "RT @Paulkenny79: Marie Donnelly presenting to dail committee- the energy transition needs to remove absolutely all fossil fuels from our bu…",
        "RT @IEHaulier: Ireland’s logistics industry warns business to plan for the Brexit worst\n\n@newsfromftai \n#Logistics #Brexit #Ireland\n\nhttps:…",
        "RT @SAMMShropshire: Why the 2 second gap needs to be increased to 4 seconds in wet weather - gives your a bigger safety space! https://t.co…",
        "@DublinTransport @odowdjb Well put. No chance we could get Govt to quote you? Would save a lot of tweets and wasted energy.  😁",
        "RT @jimmerz50: More worrying signs! Despite all the great work on #energyefficiency and #renewables our #economy is not yet compatible with…",
        "@lindat2957 @Mick__geek Diesel combustion efficiency = less CO2/km. Only very latest GDI petrol match diesel. Diesel is better for planet, petrol/gas for our health. I vote with planet, otherwise it won't matter what we drive. Trend towards SUV is negating both.  \nSee https://t.co/vRxNnac4Jl for TOe/NCV",
        "@ConorRock @TedLeddy @SeamusjKearney @BusConnects +1 Nailed it. Spot on. Lets give change a chance.",
        "How modern diesel cars help lower CO2 emissions; I was going to write a blog about this, but AECC already have, worth a read if you are interested in reducing CO2 to save the planet.\n https://t.co/o0vMIZxKtC",
        "@odowdjb @DublinTransport Thin routes can be replaced with shared taxis: better access to services.  Good results at https://t.co/wsXd6KASOA  A congestion charge will help get more out of their cars on to thinner routes to improve viability, but theres no hope for the that anytime soon.",
        "RT @HanneyDP: There is where scrappage schemes should come in. Not to simply replace an older car with a newer model, but to replace the ca…",
        "Point well made @DublinTransport wrt bus numbers.  Also agree, it does not matter who operates so long as they do it safely and on time.  Its a drivers market now across the EU; DB are well able to compete and win if unions let them.",
        "Ah lads @transenv you have outdone yourselves with Zero Emission Snake game, there goes my morning :-)  Lessons for EU and car makers in Nokia story, lets hope VW et al have got the message.  Well done. \n@SEAI_ie @newsfromftai\n@fleettransport\nhttps://t.co/XT9GT1jLZl https://t.co/Bss5CcFQTM",
        "@humantransit @BusConnects @yascaoimhin Agreed and latest graphics explain the spines well. But how will NTA make buses arrive spaced out? \nBiggest frustration / cause of bus non-use is unreliability: We have enough buses, drivers and demand, but no confidence in bus being there when planned - despite years of RTPI",
        "RT @GenericGene: Energy News Links “More German Cities Ban Older Diesels, &amp; BMW Tells America: “No Diesels For You!” via https://t.co/KeABK…",
        "RT @DrLizaMD: What does #glyphosate do that is meaningful?  \n\n1)It keeps kids from hand-weeding farms so they can go to school.\n\n2)It allow…",
        "Signs of progress at VW, enough batteries ordered to deliver these too. https://t.co/JcaB3xWyyK",
        "@yascaoimhin @dermotog @humantransit Keep it up. Clearest explanation I've seen so far. Which spine serves Ballybrack?",
        "RT @Damienlanesun: People. Dublin won't get the bus system it needs, and deserves, unless you complete the @BusConnects survey. If you have…",
        "RT @EamonRyan: The 58th Infantry Group parade in advance of their six month deployment as a quick reaction force in Syria with @UNPeacekeep…",
        "@odowdjb @dermotog @yascaoimhin @BusConnects @humantransit @TFIupdates @dublinbusnews I do agree with you on colours, insipid, will not stand out at all on roads.  Bold yellow/reds a better choice; green tech on the inside is better than green on the outside.",
        "@odowdjb @BusConnects @humantransit @yascaoimhin @TFIupdates @dublinbusnews @dermotog Hi James, I think DB fight their corner very well.  Their challenge is the 'No Change Ever' barriers put up by unions (see NBRU on Busconnects, Dart freq, ditto RTPI).  Lets see how the spines work out; #7 is much improved since omitting Sallynoggin Village. eBuses testing 2019.",
        "RT @BusConnects: Check out our \"How does a Spine Work\" animation. Any route beginning with A-G will have a direct service via city centre n…",
        "RT @think_or_swim: “Florence was another 1,000-year rain event. Is this the new normal as the planet warms?”\n\nIn a word: yes https://t.co/S…",
        "RT @ianwalker: Look at the size of this thing. Look at the massive battery array - topped up with even more batteries. For electric cars to…",
        "Absolutely super idea. No chance @TIITraffic could talk to @TFIupdates and put this on M11 northbound,  M50  J16 and J15 signs where we have parking and Luas stops?  @Shane_RossTD https://t.co/TWYcSq8kQi",
        "RT @keith__johnston: VW Group forecast 3M/30% of their global sales will be electric (electrified) by 2025. \n\nDemand will probably be much…",
        "RT @ClimateIreland: Looking at Future #Climate Impacts, #Vulnerability &amp; #Risk during #Dublin Metropolitan CARO workshop | what do projecti…",
        "RT @TFIupdates: Tim Gaston(@TFIupdates), Niall Tracey(@Failte_Ireland) Maurice Buckley(@opwireland) will discuss supports, resources, plans…"
      ]
    }
  }
}