{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Time-lapse video of a rocket launch seen from space https://t.co/o6KD2GjqL2",
        "Lisp Machine Inc. K-machine (2001) https://t.co/Qnt6j2LI15",
        "Amazing time-lapse video of a rocket launch… seen from space https://t.co/o6KD2GjqL2",
        "Flutter: the good, the bad and the ugly https://t.co/Uxrr95Zk0N",
        "Zora, the Robot Caregiver https://t.co/6u1dAFrijG",
        "Meet Zora, the Robot Caregiver https://t.co/6u1dAFrijG",
        "The new Yahoo? Facebook should heed the lessons of internet history https://t.co/JFFoXD520k",
        "Using carbon nanotubes and rectennas to yield a 90% efficient solar cell https://t.co/f3R6xX9RrT",
        "Every 7.8μs your computer’s memory has a hiccup https://t.co/RnCafQTrRA",
        "Some notes about HTTP/3 https://t.co/VXddcdyR8E",
        "What's Going on in Your Child's Brain When You Read Them a Story? https://t.co/fC0HwsGYFB",
        "An elevator in a Chicago skyscraper fell 84 floors, requiring a dramatic rescue https://t.co/ny8o3pnCjz",
        "How a Mysterious Tech Billionaire Created Two Fortunes – And a Global Sweatshop https://t.co/53GpsRwVWZ",
        "Mac mini review–a testament to Apple’s stubbornness https://t.co/AjlYLeNUMl",
        "What a Real Train System Looks Like (2009) https://t.co/PqDz6pIZWX",
        "China blacklists millions from booking flights as 'social credit' introduced https://t.co/jAVjz4Yldk",
        "The Story Behind the IKEA Photo of Amsterdam https://t.co/r5DOFRXNQ1",
        "Boss as a Service – Hire a boss, get stuff done https://t.co/mZdttxYFpt",
        "You Snooze, You Lose: Insurers Make the Old Adage Literally True https://t.co/BVvtITCODN",
        "Clothing Manufacturing May Be Moving Back to West from Asia https://t.co/ffFx3Ag8HD",
        "The new Yahoo? Facebook should heed the lessons of internet history https://t.co/JFFoXD520k",
        "Learn Service Workers inside and Out with a New PWA Mastery Game https://t.co/a3ZAUx63FU",
        "US asks allies to drop Huawei https://t.co/pq22k1PNyp",
        "Washington Asks Allies to Drop Huawei https://t.co/yl52bHnR1Q",
        "World first as wind turbine upgraded with high temperature superconductor https://t.co/c5B6l3WUu8",
        "$200 retail whole genome sequencing now available https://t.co/K4cFMa9nOH",
        "Ditching the MacBook Pro for a MacBook Air https://t.co/JBlqEijjXH",
        "Analyzing My Google Location History https://t.co/r2uIdDmUyq",
        "Gitless: A simple version control system built on top of Git https://t.co/9brH1LZPWF",
        "Facebook policy chief admits hiring PR firm to attack George Soros https://t.co/spKyDDMQ1f",
        "World first as wind turbine upgraded with high temperature superconductor https://t.co/c5B6l4evSI",
        "A simple version control system built on top of Git https://t.co/9brH1LZPWF",
        "Killed by Google https://t.co/9oloTtlqH2",
        "4,000-year-old termite mounds found in Brazil are visible from space https://t.co/xrHljnSacr",
        "Thank you to dang and sctb https://t.co/edfjBwlEwn",
        "Open Protocol for Resumable File Uploads https://t.co/7JBYOEVI9Q",
        "Boss as a Service – Hire a boss, get stuff done https://t.co/mZdttxYFpt",
        "Archiving web sites https://t.co/SRBrpog1xz",
        "A Mystery Font That Took Over New York https://t.co/4mR0WxNSl1",
        "The Google Cemetery – A list of dead Google products and why they died https://t.co/5hoIRyRIjy",
        "The Mystery Font That Took Over New York https://t.co/4mR0WxNSl1",
        "The Art of Job Interviewing https://t.co/6m47fQrJMD",
        "Hyperscript Tagged Markup: JSX alternative using standard tagged templates https://t.co/GZnIsiZltc",
        "Ask HN: How can I learn to read mathematical notation? https://t.co/38s9WwbSK5",
        "A fullscreen desktop application resembling a sci-fi computer interface https://t.co/DEM58wcOAU",
        "Show HN: PowerPoint slide builder with handwriting https://t.co/rJMcqvPMRa",
        "The link between premarital sex and marriage stability https://t.co/j069RgX5bn",
        "GDPR:Chat platform Knuddels must pay 20.000 Eur for storing plain-text passwords https://t.co/b0i0hA0GdL",
        "Show HN: Power point slide builder with handwriting https://t.co/rJMcqvPMRa",
        "Show HN: The Google Cemetery – A list of dead Google products and why they died https://t.co/5hoIRyRIjy",
        "Inside the court of Ashurbanipal, king of the world https://t.co/1cWO7Chqki",
        "Pembrokeshire treasure hunter unearths Celtic chariot https://t.co/9yqt5F70xi",
        "Robert Langlands: The Greatest Mathematician You’ve Never Heard Of? https://t.co/CPjWzhMroA",
        "Video Games in East Germany: The Stasi Played Along https://t.co/pOuaT1f2Gu",
        "Robert Langlands: The Greatest Mathematician You’ve Never Heard Of https://t.co/CPjWzhMroA",
        "The Greatest Mathematician You’ve Never Heard Of https://t.co/CPjWzhMroA",
        "Potentially disastrous Rowhammer bitflips can bypass ECC protections https://t.co/KZbGH15qSu",
        "Military Sweetheart Brooches of the First World War https://t.co/7ipsLf2aLb",
        "Still in love with Rust https://t.co/5BieUprZr3",
        "Amp – A complete text editor for the terminal https://t.co/mbXq3UUvvK",
        "Still in love with Rust https://t.co/5BieUpJAPD",
        "Amazon admits it exposed customer email addresses, but refuses to give details https://t.co/gLjdrdNbh0",
        "Silent and Simple Ion Engine Powers a Plane with No Moving Parts https://t.co/4qwRUY4R4U",
        "Ask HN: Why not more hiring of junior devs, then on-the-job-training? https://t.co/INs1kwDfqT",
        "Thinking About Thinking (1999) https://t.co/jyS5XEcFAP",
        "Amazon Rekognition updates face detection, analysis and recognition capabilities https://t.co/UsLFYOEoR5",
        "Slow Software https://t.co/9VHGsr6GQy",
        "Elliot Schrage on Definers https://t.co/ZumnJPrXXQ",
        "Thinking about thinking https://t.co/jyS5XEcFAP",
        "Why Aren't There C Conferences? https://t.co/i3wn7HkTLN",
        "Working TRON Legacy UI for Linux / Mac / Windows https://t.co/DEM58wcOAU",
        "Popular Dark Web hosting provider hacked, 6,500 sites down https://t.co/VTVyV0bnO8",
        "You and Your Research by Richard Hamming (1995) [video] https://t.co/EeJ4xHgfFb",
        "Texas Is About to Create OPEC’s Worst Nightmare https://t.co/9MIIcVI1mB",
        "American Is Killed by Bow and Arrow on Remote Indian Island https://t.co/wLZ16ny9FW",
        "Hackers erase 6,500 sites from the Dark Web in one attack https://t.co/oXEUXfOfRM",
        "Why Aren't There C Conferences? https://t.co/i3wn7H3iUf",
        "CUDA 10 in Clojure https://t.co/XZ3mhOcLay",
        "Amazon admits it exposed customer email addresses, but refuses to give details https://t.co/gLjdrdNbh0",
        "Some Amazon employees bought NYC condos before news of HQ2 location emerged https://t.co/iIi1Y25TMm",
        "Silent and Simple Ion Engine Powers a Plane with No Moving Parts https://t.co/4qwRUY4R4U",
        "CV Compiler is a robot that fixes your resume to make you more competitive https://t.co/hNiSIzQXnS",
        "The World Will Be Our Skinner Box https://t.co/RvqLmuUwcl",
        "When having fun on Twitter went wrong for Brent https://t.co/explzWJoxD",
        "Concurrency Glossary https://t.co/qfpTNhzyLT",
        "An overview of terms used in concurrent computing https://t.co/qfpTNhzyLT",
        "Show HN: A dictionary of concurrent programming terms https://t.co/qfpTNhzyLT",
        "The Second Half of Watergate Was Bigger, Worse, and Forgotten by the Public https://t.co/s6ck7rzrRp",
        "Why wooden bikes are superior https://t.co/HZPYgZWCIe",
        "D compilation is too slow and I am forking the compiler https://t.co/CsEIfGFagr",
        "The EU Terrorist Content Regulation – a threat to the ecosystem and user rights https://t.co/SRw3Jwqnsi",
        "This JavaScript can snoop on other browser tabs to work out what you're visiting https://t.co/flBzzpxFRb",
        "A small French privacy ruling could remake adtech https://t.co/UOT2iFVIzK",
        "Autodesk to Acquire PlanGrid (YC W12) to Accelerate Construction Productivity https://t.co/eQI6IWiErL",
        "A list of practical projects that anyone can solve in any programming language https://t.co/A93AVMRsdA",
        "TKE: Modern Tcl/Tk-based text editor https://t.co/qyBL34umx7",
        "Ask HN: Have you ever regretted working on a product? https://t.co/IXIhcZjtQ1",
        "Superintelligence: The Idea That Eats Smart People (2016) https://t.co/RMFK5Bq0P8",
        "Flying for Thanksgiving https://t.co/Gcrqu1NVua",
        "PG&amp;E-friendly wildfire bill being prepared by lawmakers in wake of lethal fires https://t.co/DmOXZqk5lw"
      ]
    }
  }
}