{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "My first Christmas since I was 18 not working in retail. Doesn't mean I've forgotten what it's like. Just remember when you're spitting feathers cause what you want is sold out, they're getting up earlier, getting home later, and will only start properly when Christmas is over!",
        "@JeremyDixonDJ Why was she given anonymity?",
        "@Independent_ie This attack was a while ago and people know who did it! Sure they jumped ship the next day",
        "@SkyNews Hardly news lads",
        "@JeremyDixonDJ Hear hear!!",
        "@AliceCollins \"Master Skywalker, missed you I have\"",
        "IT'S STAR WARS DAY!!!!!!!!!!!!! #TheLastJedi",
        "Wow Christmas Eve is a week away!!",
        "It's ironic that working in the health service is hazardous to your health",
        "So much to do before Christmas and you realise it's 10 days away",
        "@AliceCollins I hear the first 15 minutes alone blow you away",
        "@AliceCollins Got my tickets for Sunday. On night's this week so I must be patient ha ha",
        "RT @AmbulanceNAS: Our Emergency Call Takers may ask you to turn on some outside lights at night, to help us identify your house ... #Christ…",
        "So, so, so tired. Roll on 7am #HomeTime",
        "Really really really really dying to see #TheLastJedi",
        "@Conor_loughran1 I know right!!!",
        "Rita Ora's new tune is a belter",
        "A Zaytoons would go down very well right now",
        "Saying you're being bullied is the hardest part. What a man! What a hero! #TeamKeaton",
        "@Delilah_cat @JustEatIE Can you not put it from your pay pal onto your card?",
        "@98FM What?!?",
        "@Delilah_cat @JustEatIE They take card. What's the difference",
        "So is #Forever21 closing in January or what?",
        "It's fucking -5°",
        "@scyhodotcom @NoelGallagher @GNev2 @PeeMeezy",
        "C'mon lads!!!!! #MUFC",
        "I think if #city win today the league's done and dusted! But hopefully #Lukaku can prove he can do it against big teams #Utd #MUFC #MUNMCI #MCFC",
        "2 garda Hyundai i40's gone into ditches already today. To all RRV's, stay safe out there @AmbulanceNAS @TallaghtAmbo @SwordsAmbulance ❄❄",
        "It would be lashing the day the car's booked in to get cleaned",
        "RT @GardaTraffic: In snow and icy conditions slow down, use all controls delicately and leave extra distance between you and the vehicle in…",
        "Ever notice in every Carphone Warehouse there's about 50% more staff than actually required",
        "The attention seeking from people on Facebook and Snapchat is getting ridiculous",
        "RT @Independent_ie: Firefighters spend hour freeing man who cemented head in microwave https://t.co/hPVLobhvRX https://t.co/3rOYYbSaDb",
        "Christmas market was amazing last night in #Galway. Can't wait to head back later. Hopefully it's dryer!! https://t.co/MDaMLtrP1L",
        "@AliceCollins To them I'd say it's like driving #HighFlyer",
        "@Abourke3Aoife @PhotosOfDublin @AllAboutDublin @DublinLive @DublinTown Have I missed something?",
        "Where does it say humpty dumpty was an egg....?",
        "@SkySportsNews @BurnleyOfficial @LCFC Ah shame!!",
        "@mat_watson I'm against snoozing full stop. Bad for the body and overall for the rest of the day. I set my alarm, it goes off, I get up.",
        "@98FM A late entry for the headline of the year",
        "RT @98FM: The makers of Viagra are denying fumes from its Irish factory give locals a hard time https://t.co/6rwkgGpBjB https://t.co/gKx8Fo…",
        "@JeremyDixonDJ At least Thompson kept his head down, but Venables is taking the piss now",
        "@KellieKearns @VictoriasSecret Ouch! How much the specs set you back?",
        "@CasperTheNoncer @LorseHatitudes No it's not",
        "@DublinTalks98FM The word slut is in it too but no mention of that. When Euan McCall was writing it I'm fairly certain the word was added to rhyme with maggot. You'd know it's Christmas time. Snowflakes everywhere",
        "The idea of people who were born in 2000 being able to get into a nightclub from January truly terrifies me",
        "Really looking forward to seeing #TheLastJedi",
        "RT @GardaTraffic: Cork City T/Corps checkpoint on Horgans Quay. Truck stopped hauling a load of coke! Driver passed breathalyser.  He’s the…",
        "The older I get the more friends, and good times I miss.",
        "@Independent_ie Has Dunne's written all over it",
        "RT @rtenews: The collision happened in the Kilcop area on the Waterford to Dunmore East road \nhttps://t.co/CNFm4S0QrY",
        "Took another one this morning. Why you no listen???? https://t.co/RXpPUCy0Xi",
        "RT @correyclarkk: I get so annoyed when people are rude, MANNERS COST NOTHING!!",
        "@98FM Was the best part ha",
        "Mostly, I'm tired of people being ugly to each other. I'm tired of all the pain I feel and hear in the world every day. There's too much of it. It's like pieces of glass in my head, all the time...\"\n\nJohn Coffey",
        "\"I'm tired, boss. Tired of being on the road, lonely as a sparrow in the rain. I'm tired of never having a buddy to be with, to tell me where we's going to, coming from or why...",
        "So #mountsbayacademy, if Niamh Baldwin or any other student was stricken with an illness that resulted in them losing their hair, would they be placed in isolation?",
        "@dublinbusnews When's the big update folks? New livery and stops etc",
        "RT @WhistleSports: For the win! 👀🔥 https://t.co/ql2oWSOXmT",
        "@barrysul Are Glanmire not 12 o'clock on the Saturday?",
        "You don't have the flu, you have a cold. Blow your nose and fucking get on with it",
        "@jade08kinsella After feeling like you were already there through snap chat",
        "181 Mercs everywhere!",
        "While the population grows and grows, spaces in hospitals do not, the number of ambulance's and garda cars do not, the number of hospital beds do not. Unfortunately people waiting on trollies is a problem not going to go away anytime soon",
        "Christmas trees are gone from work. Devo",
        "-73° in parts of America, 43° in parts of Australia. Suddenly Ireland doesn't look that bad does it..???",
        "RT @ladbible: Leaked Ewan McGregor picture 'confirms' Obi Wan Kenobi spinoff https://t.co/ZVvYsY4Vcf https://t.co/ZnwZlTz41n",
        "\"What's up with the wack PlayStation sup\"",
        "Why do people send the exact same snapchat as their story??",
        "@Monstermakeupxx I'll get on it when I'm done with Scientology documentaries 😂😂",
        "@Monstermakeupxx I've flicked past it saying I must check it out",
        "@OrlaMcGrath2 I take it it was intentional?",
        "\"Take the time to make some sense of what you wanna say, then cast your words away upon the waves\"",
        "Thank God I have sky. What's the craic with hitting a number by accident on a Virgin Media remote and it bringing you to channel 100???",
        "@SarahLilyBoland I'm not looking for flares I just don't want my ankles on show",
        "@jade08kinsella Thought so 😂😂",
        "@jade08kinsella Tell him to stop going to JD",
        "How hard is it to get bottoms that aren't tight at the ankles?????",
        "Christmas decorations are down. Depressing",
        "@AlexandraK_ Why did you?",
        "Quay street in #Galway is one of my favourite places to be!! Gutted at the damaged cause by flooding due to #StormEleanor. I hope #Jurys is ok!",
        "Roast battle looks like it'll be a good show",
        "\"Laugh hard, run fast, be kind.\n\nDoctor, I let you go\".",
        "@SarahLilyBoland Bones being sore does sound flu like but if it was flu I doubt you'd have the energy to pick your phone up ha. See how ya are tomorrow and if no better or worse head the doctor",
        "@SarahLilyBoland Any other issues?",
        "@SarahLilyBoland Left arm pain would be more heart related than flu related",
        "RT @jade08kinsella: Ever watch someone’s snapchat and they just talk about themselves nonstop. What time they woke, what they had for break…",
        "With a bit of luck now #loganpaul's \"career\" will be dust by the weekend",
        "RT @Riddock__: #loganpaul Says sorry \n\nThe internet....... https://t.co/9QRQ1gKEIC",
        "RT @Rubberbandits: Logan Paul filming a body of someone who died by suicide and uploading to YouTube for his audience of children is distur…",
        "@JeremyDixonDJ Did it to highlight suicide my bollocks!",
        "RT @JeremyDixonDJ: When Bloggers/You Tubers say stuff like \"I didn't post my story/upload that video for likes and shares\" they are usually…",
        "1/1/18",
        "@jade08kinsella Chances are the pill won't work on an antibiotic 😂",
        "Less people attention seeking in 2018 would be great",
        "So we've reached the last day of 2017",
        "I'm watching this movie on channel 4 about a bus that has to speed around the city, keeping its speed over fifty, and if its speed drops it will explode! I think it's called “The Bus That Couldn’t Slow Down.\"",
        "Feels like my head was on the pillow for 30 seconds 😪😪",
        "The amount of money raised for world poverty in the last 40 years and when you see a headline reading 'world hunger on the rise' you have to ask how the fuck",
        "Christmas feels like it was a lifetime ago. Monday, it was on Monday!"
      ]
    }
  }
}