{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Olivia_LouiseUK: ...An he dont ever try and shame me , would never call me crazy , understands this world gets phuckin hard for us ladi…",
        "Facts https://t.co/TloGub6S2V",
        "@PrincesaAyesha What was your fave to travel alone to! And I got Barcelona for my best friend for her birthday so it ended up being a bit of a piss up If I’m honest 😂",
        "@PrincesaAyesha Sounds so fun!! I just got back from Barcelona! If I go alone I think I’d start in Europe although I would highly highly recommend Aisa so If you ever do go I’ve got so many recommendations for you!",
        "@PrincesaAyesha Ah really? I’ve never done solo I’m so anxious about it! I’ve done a few months in Asia with a friend and loved it. Where did you go?",
        "RT @DJTobz_: I’m tired of this uni ting lemme be real",
        "Travelling is sooooo good for your mental health. I always feel so happy and at peace when I’m exploring the world making loads of new memories.",
        "@PrincesaAyesha 😂😂 it’s true",
        "@PrincesaAyesha I’d be more annoyed that my boyfriend even thought it would be a good idea 🤷🏽‍♀️",
        "@PrincesaAyesha Never. Honestly it’s not even up for debate. 😂",
        "Sis that’s his whole baby https://t.co/cIHKbcBm6u",
        "2019 will be my year btw I’m claiming it now.",
        "RT @Youngyy_: PureGym showing you how many people are in the gym on the app is such a clever idea. My anxiety goes through the roof when it…",
        "@beejohn__ Haha the dad cracks me up",
        "Jack Whitehall: Travels with my father is such a guilty pleasure.",
        "RT @S4IFF: Me messaging my ex tings when I’m waved https://t.co/0lhqhOzCcL",
        "@SammyD_97 @RaayMysterio I second this ☺️☺️",
        "@DemiceCatrell Who’s cutting onions?",
        "RT @RealBlaksam: Every time I get a letter I’m just like Kmt what did I do now",
        "J Cole will be my fav forever.",
        "RT @jojoansett: Private people know how to post on social media all day and still live a life you don’t know anything about.",
        "This is really me right now omg https://t.co/P3CDy6XQAe",
        "RT @SamStride93: It’s what the people want...\n\n#LoveIsland character thread, 2018: https://t.co/c8Ffk0LMPj",
        "In prison https://t.co/9AqruCBAcI",
        "The man that rents my London house is a Lib Dem and today we sat down for an hour and a half and spoke about politics and the world and I feel so refreshed. Good conversation is one of life’s little pleasures.",
        "I’m really in bed at 4am watching circus acts gone wrong. I think this is the pinnacle of single life.",
        "@naythepotato done singing runaway love are we",
        "Never give ugly boys a chance 🚮",
        "RT @jamesgleave1: The strangest thing happened to me on the way home tonight. It’s something I’m still digesting, as it was something that…",
        "RT @TLA4_6: Let people work their 9-5 jobs in peace; not everyone wants to or should be a 'business owner'. Some people want to invest thei…",
        "Omg my heart is full of relief! So happy they’re all safe #ThaiCaveResue https://t.co/Oe5vCuwpms",
        "They make me feel sick lol https://t.co/FUg5veiDey",
        "@naythepotato @_AlyssaLauren @MissBlaizeee Does he have a brother",
        "RT @Bath_Bird: I have huge respect for the Thai authorities in the way they have protected the boys following their rescue. No cameras. No…",
        "RT @matthew768: A think there’s something else needing discussed here https://t.co/WBJdbv8iqv",
        "Bangkok bar in Jets market is dangerous. Unlimited alcohol for $4!!",
        "RT @oneilllo: \"No one puts their children in a boat unless the water is safer than the land\".\n\nWarsan Shire. https://t.co/QJfVDUoFuY",
        "If @naythepotato thinks she can talk to me after uploading snaps of Kalkan with such confidence she has another thing coming.",
        "RT @JediMassaYoda: Me dropping my baby off with my mama so I can go out to the club. https://t.co/3GdBV2JvBV",
        "@ITShoobobo Loooool pack it in",
        "The thought of being in Malaysia in 12 days is what’s getting me through this shit exam period.",
        "@samtruelove1 @dovey_grace",
        "@naythepotato Loooooooool it’s the pictures of quotes that get me",
        "@JustFabUK I made an order but still no confirmation email etc?",
        "I hope so https://t.co/ymruBOMEYf",
        "RT @ladbible: At least he won't miss his stop 😂 https://t.co/DTpgOUwhbB",
        "RT @JeffJoseph96: Im so mad that I took this picture of reed and this is what he took of me https://t.co/7zx7TIt8bn",
        "RT @bulletsmikey: I regret trying to take a cute panorama of my dog https://t.co/Sz2dW35XnQ",
        "RT @adamariimel: I hope my bestfriend meets a boy who loves her as much as I love her",
        "RT @jojoansett: It’s amazing that your body can literally reject someone’s energy. Shit will give you anxiety/bad vibes. Listen to your bod…",
        "RT @ItsVee_: \"Forget Real estate, you can't afford it anyway.\" 💀💀💀💀💀💀 https://t.co/VlJJ4BaA1X",
        "@DemiceCatrell Yes pls",
        "I’ve got so many questions https://t.co/1tzsGIBMxP",
        "I’m ready to move back to London permanently",
        "Anyway last night was a movie",
        "RT @kobychill: me leaving my room after an 18 hour nap https://t.co/yNXMqXU5wQ",
        "RT @itsrjhill: My nigga what exactly is going on in Dubai https://t.co/j0rfO1VPws",
        "Shameless loool https://t.co/eRJb8m7NSw",
        "RT @LifeOfAls: I’ve honestly met some truly wicked people in this life of mine",
        "RT @IcelandFoods: You won’t see our Christmas advert on TV this year, because it was banned. But we want to share Rang-tan’s story with you…",
        "RT @k__different: yall niggas going too far now😭😭😭 https://t.co/zFxyWIhB7N",
        "RT @congomuffin: If you buy the wig you won't have to buy your own drinks https://t.co/hPFUMI1WrA",
        "@PrincesaAyesha Sooo good",
        "RT @Gee_sxox: Nice to see Tesco have brought out the festive drinks already😍😍 https://t.co/nLz67pDsXj",
        "RT @BrookeRothwell: Go on YouTube with your headphones in search 8d audio with the name of your favourite song and I swear it’ll be the bes…",
        "@DemiceCatrell I’ve never related to anything more",
        "RT @cornellholland: There are people who survived the Las Vegas music fest shooting, who just survived the Thousand Oaks shooting. They’ve…",
        "RT @earthvisuals: All I want right now https://t.co/fAX4IeDwjE",
        "RT @BraTheo_7: Niggas after one week in the gym.😂 https://t.co/t2QEID0jgs",
        "RT @sgrate_: I lowkey wanna check on you, but that aint my place anymore",
        "RT @alezander: me after I put the fitted sheet on my bed by myself https://t.co/gjAEBnDwwL",
        "RT @christiannaxo: Today my Yoga teacher said that there's 2 types of tired, one where you require sleep, the other when you require peace.…",
        "@PengCunt 😂😂😂 this is jokes",
        "@jakepaul @dovey_grace",
        "RT @Y2SHAF: when you fail an exam you didn’t study for https://t.co/0LLhVhfDRK",
        "@DemiceCatrell 😂😂😂😂",
        "this is wildddddddd https://t.co/YBmLOmifqr",
        "Pop music isn’t my thing at allll but thank you, next is a vibe and I’m here for it",
        "RT @1Hakz_: it’s refreshing af when you meet people who match your energy and vibes.",
        "RT @Lupes1_: This uni ting takes up bare time man",
        "RT @kxraww: Niggas really aint shit",
        "RT @reinakayla_: I’d encourage any woman in her early twenties to stay single. Unless you’ve found a rare pokemon",
        "DJ EZ at boundary was honestly top 5 memories of 2018. Wish I could do it all over again.",
        "I need someone to make an app that creates Instagram captions for you.",
        "I don’t even know why I have a phone I never answer the damn thing",
        "Uni is not for me, at this point I’m just riding it out.",
        "Lol I swear https://t.co/FuCggRi1Hi",
        "RT @McginlayRachel: Naw Ive went n applied to be on the jeremy Kyle show when I thought I was applying to be in the audience 😂😭 itv pure le…",
        "@mardeeyar Same but life just moves at 100mph and before I know it I’ve left someone on read for 3 months 🙃",
        "RT @cbo_cbonelo: My son is turning 2 years today but due to budget we are not telling him",
        "I’m honestly so bad at keeping in contact with people.",
        "Once you’ve explored Asia you’ll realise Bali is extremely overrated, there’s so many similar beautiful places.",
        "@naythepotato 2015-current.",
        "I know so many people like this it’s laughable https://t.co/57SF9DBpsl",
        "Honestly me https://t.co/rNminRDFK3",
        "RT @arianaayyy: Reason #6378 I hate group projects: https://t.co/pYfJ8RB04a",
        "@kaz_corinthian Looool I misss u",
        "RT @LongLiveK_: Nigga said “time went back an hour I know niggas in jail mad as fuck” 😂",
        "RT @Teonaknight_: Right own up. Who's older brother did I seduce because someone just threw a whole watermelon at my head from an apartment…",
        "RT @mariyahgardee: Me calling my best friends to let them know I did the exact opposite from the advice they gave me https://t.co/lfAYU8FRcv"
      ]
    }
  }
}