{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sarahleah1: (Qatar doesn’t fund us. We don’t take funds from any government). https://t.co/qqx2FJ5TfX",
        "RT @MohammedKalfood: 'Yemenis are left so poor they kill themselves before the hunger does' https://t.co/MFkKooTyhy",
        "RT @washingtonpost: \"Trump’s defense of Khashoggi’s Saudi murderers will stain him (and America) forever\"  https://t.co/JQTir6Qp1W writes @…",
        "@GerdDoha @Dr_Ulrichsen @GiorgioCafiero Hope you both join a fun group Fri eve at 7:30, 4S! Kristian knows...\n@Justin_D_Martin, you’re welcome too!",
        "RT @kylegriffin1: TIME has chosen Jamal Khashoggi and other journalists as 2018's ‘Person of the Year'.\n\nOthers: The staff of Maryland’s Ca…",
        "RT @jakewalles: My latest from @CarnegieMEC https://t.co/SzKF4KrhFU",
        "RT @Reem_AlHarmi: مجلة Time الأمريكية تختار جمال خاشقجي -رحمه الله- كشخصية العام تحت مسمى \"كاتب- مقتول\". \nهذه أول مرة تختار فيها مجلة التاي…",
        "RT @KarenAttiah: Thank you @TIME for making “Guardians of the Truth” Person of the Year— including our @washingtonpost colleague and friend…",
        "RT @DohaForum: في 15 ديسمبر، يستضيف #منتدى_الدوحة كوكبة من المتحدثين من حول العالم لمناقشة سبل مواجهة التحديات العالمية الملحة. https://t.c…",
        "RT @tweber: Our 2018 @time Person of the Year: Khashoggi and journalists worldwide persecuted for seeking the truth. https://t.co/nwAO6cLi2s",
        "RT @hisham_melhem: Dec.12, 2018 is the 13th anniversary of the assassination of #GebranTueni,editor of #Annahar,Lebanon’s leading daily.A c…",
        "RT @JenniferLudden: The Arctic Ocean has lost 95 percent of its oldest ice — a startling sign of what’s to come https://t.co/AHAOAY6pwv",
        "RT @DrHananAshrawi: For the past two days, Israeli occupation soldiers have terrorized our neighborhood in #Ramallah, raiding the official…",
        "“Senators are expected to vote Wednesday on an increasingly popular bill from ⁦@SenSanders⁩ ⁦@ChrisMurphyCT⁩ ⁦@SenatorLee_cmc⁩ that would pull U.S. support for a Saudi-led coalition in Yemen.”\n\n@SenatorMenendez⁩ has sanctions bill.\n\n🙏 https://t.co/pZXDh5BysO",
        "RT @EricHolder: Constitution does not anticipate allowing a president who used fraud to obtain the office to remain in power. Executive bra…",
        "@tmafaisal At least one is an #Arab - that is even more rarely the case when the focus is #Syria.",
        "RT @YousefMunayyer: When asked what outcome they want the U.S. to seek in Israel/Palestine, Americans are now split 36/35 between a two-sta…",
        "RT @tcwittes: Ending America's Middle East Purgatory. My latest article, coauthored with the stellar Mara Karlin. I expect this one will pr…",
        "RT @oamaz7: ماليس يمحى بالأسيد \nاسمي الذي حاز الخلود \nيا قاتلي إني هنا \nلو قطعوني بالحديد \n\nليتك كنت اليوم معنا لترى كيف صارت الأمور من بعد…",
        "RT @camanpour: We are all #JamalKhashoggi.\n\nWe are all #TheGuardians.\n\n@time https://t.co/Q2UhU5Tr16",
        "“In his last year of life, ⁦@JKhashoggi⁩ wanted to make the lives of ordinary people better. We must not forget Khashoggi’s true message in his work: Arab lives matter.”\n\nThen ⁦@KarenAttiah⁩ asks:”Is the world listening?”\n\nYes. Are our leaders? https://t.co/RWRbutw1M2",
        "RT @ICFJ: Congratulations to @mariaressa, who is @TIME's Person of the Year alongside four other honorees. Maria and her team @rapplerdotco…",
        "RT @rulajebreal: Reuters reporters Wa Lone and Kyaw Soe Oo, Sentenced to 7 years in prison  for exposing Burma army massacre of Muslim men…",
        "RT @SyriaCivilDef: 70 years ago today the world came together to agree upon the Universal. Declaration of Human Rights. This set of rights…",
        "RT @nytopinion: Qatar’s decision to leave OPEC is consistent with the strategic evolution of its energy interests, says @Dr_Ulrichsen https…",
        "RT @SamanthaJPower: Too perfect. Brexit personified: https://t.co/wC7CF8l2hM",
        "RT @EasonJordan: Saluting those sharing the @TIME Person of the Year 2018 honors, including two deserving friends: @JKhashoggi and @MariaRe…",
        "“I think the biggest problem that we face right now is that the beacon of democracy, the one that stood up for both human rights and press freedom—the U.s.—now is very confused,” ⁦⁦@mariaressa⁩, the Rappler editor. “What are the values of the U.S.?” https://t.co/P8XKjUuUrP",
        "Much-deserved recognition:  @capgaznews @JKhashoggi @mariaressa @walone4 #KyawSoeOo — and all others jailed, missing, and murdered for doing their job well. #journalism #FreedomofExpression https://t.co/4ELvaXAexz",
        "RT @NUQwildcats: Join @dohadebates for a presentation and reception on Thursday, December 13 in the presence of Her Excellency Sheikha Hind…",
        "TIME Person of the Year 2018: 'The Guardians and the War on Truth'!! AMAZING!! 🙏 includes ⁦@JKhashoggi⁩  https://t.co/QWYBVu4mh3",
        "Why @JKhashoggi should be @TIME’s Person of the Year — it’s not just about him (he wouldn’t want it to be), it’s about all those who are missing or killed, like him. \n\nSee @pressfreedom https://t.co/ugUKQqToMs https://t.co/tjTvT778ri",
        "@matthewamiller And represents the plight of #journalists everywhere. @JKhashoggi @pressfreedom",
        "RT @matthewamiller: I vote Khashoggi. In death, he has exposed the utter moral bankruptcy of the leadership of both the most powerful count…",
        "RT @SarahAziza1: My Op-Ed today for @washingtonpost : on our abandonment of female detainees in Saudi Arabia, and the ongoing cost of our w…",
        "RT @BarackObama: No jump shots. No ferns. No memes. Not this time. I’m going to give it to you straight: If you need health insurance for 2…",
        "#Scotland: What leadership looks like! 👏👏👏👏 @NicolaSturgeon! My grandparents would be proud. 🙏 #Remain https://t.co/XqaoPr1xZ1",
        "RT @jobahout: “Even as Mueller finishes his work, one thing is already clear: It’s not just Russian meddling in #US foreign policy that we…",
        "RT @kshaheen: \"I can't breathe\" \"Scream\" \"Gasping\" \"Saw\" \"Cutting\": Jamal Khashoggi's last words disclosed in transcript, source says @CNN…",
        "RT @Omaima: My Oped  on activisim in #SaudiArabia\nEman Fahad Al Nafjan @Saudiwoman  #JamalKhashoggim  #HumanRightsDay \n\nhttps://t.co/zSioxH…",
        "Another reason #JamalKhashoggi must win @Time Person of the Year: it’s not just about his assassination, it’s about #journalists being targeted globally by democrats &amp; autocrats alike.\n\nSee @pressfreedom: https://t.co/ugUKQqToMs\n\nAnd pls RT or like — or both — of you agree! https://t.co/Et04bhJzbY",
        "@KarenAttiah Let’s make this happen!! 🙌@JKhashoggi: @TIME Person of the Year. RT plz!! Make your own tweet!Let’s do better than (most of) our leaders and make this happen!! #YesWeCan! 👊#FreedomOfExpression #Khashoggi",
        "RT @Ali_H_Soufan: #JamalKhashoggi should be the 2018 @TIME Person of the Year.",
        "RT @TheMuslimGuy: Please raise your hand if you think Jamal #Khashoggi should be 2018 @TIME Person of the Year... https://t.co/2Ytj826EsN",
        "RT @KarenAttiah: *Raises hand* #khashoggi https://t.co/ibBX89fGlW",
        "RT @raad_zeid: Today, 70th anniversary of Universal Declaration of Human Rights — whose goal, according to key contributor PC Chang, was “t…",
        "So glad to see @JKhashoggi on @TIME’s shortlist. 🙏 #FreedomOfExpression https://t.co/O8MwsWzLBO",
        "RT @sarahleah1: Wow this Israel Saudi collusion is something, where American head of pro-Israel organization repeats lies of Saudi state mo…",
        "RT @hahellyer: This kind of paranoia is quite bizarre but familiar. There isn't a single Egypt analyst (of any depth of expertise) that I k…",
        "RT @alkhori: Please join us this Thursday December 13th - enormously excited and would love it if you were able to attend! RSVP@DohaDebates…",
        "RT @GiorgioCafiero: \"@abaabood, an Omani academic, told Al Jazeera there is rising discontent from Omani citizens regarding the way the GCC…",
        "RT @CarineAllaf: Arabic Teachers! Enter to win free books! https://t.co/dMJpg27lzL @QFIntl #teachArabic",
        "RT @LaraFriedmanDC: Congress Is Trying to Use the Spending Bill to Criminalize Boycotts of Israel and Other Countries | American Civil Libe…",
        "RT @JacksonDiehl: Opinion | Saudi Arabia’s brutal treatment of female reformers should have woken us up long ago https://t.co/p181w9grDD",
        "RT @eliselabottcnn: Biden Should Run on a Unity Ticket With Romney - a bold and intriguing idea from @JuleannaGlover   https://t.co/cMw0K8l…",
        "RT @brianstelter: \"War on Truth\" theme for @TIME this year -- one of the four journalist covers shows Jamal Khashoggi -- the first time a P…",
        "RT @jobahout: Shameless tweet on #HumanRightsDay2018 by a #US @SecPompeo who spent the two last months whitewashing #SaudiArabia’s #MbS for…",
        "“Those deals, along with Qatar honoring its natural gas commitment to the Emirates despite the rift, have reinforced the post-blockade effort to portray Qatar as a reliable energy partner and a responsible member of the Int’l community.” @Dr_Ulrichsen⁩ https://t.co/W10lj68ZSb",
        "RT @clarissaward: This broke my heart. Please think of donating to @INARAorg this holiday season. https://t.co/cG0vk6E1Yk",
        "RT @qdepim: “Neither Kuwait nor Oman, shares the hyper-hawkish approach of Riyadh or Abu Dhabi to regional affairs, and are aware that they…",
        "RT @Ali_H_Soufan: Qatar was the first Arab state to join OPEC after its founding. Now it will be the first to leave https://t.co/86amGdkp8m",
        "@marcowenjones @QUGulfStudies @Dr_Ulrichsen See you both soon!! 😁",
        "RT @jaketapper: “We cannot be a nation that says when our allies do something horrifying we’re going to look away,” @marcorubio says of Sau…",
        "RT @declanwalsh: What happens when Saudi Arabia's proxies in Yemen turn on each other? @raghavanWaPo in the war-torn city of Taiz offers so…",
        "“We will continue campaigning for the release of Eman despite US Pres Donald Trump clearly giving Saudi Arabia a pass on human rights violations. The intl community must not do the same; it should take urgent action &amp; form an independent committee under the umbrella of the UN...” https://t.co/cZVJyAbOs1",
        "RT @sarahleah1: Just keep those bonesaws far away from the pesky Arab social media influencers who actually matter, like #JamalKashoggi #ar…",
        "RT @3yyash: Turkish Justice Minister: The case of Jamal Khashoggi is now ready in terms of legal and technical preparations to be moved to…",
        "RT @Billbrowder: BREAKING: This morning the EU Council of foreign ministers unanimously approved the Dutch EU Magnitsky Act proposal. It wi…",
        "RT @GerdDoha: This is more than opinion - it's great reporting. Social media and cyber warfare has become hugely important in Saudi (and Em…",
        "RT @joeyayoub: This is how the UAE treats activists who use their social media platforms to defend human rights. Now the UAE is hosting #AR…",
        "RT @claytonswisher: We know Saudi’s MBS uses Israel’s Pegasus IPhone eavesdropping software.  It begs a question: What other @WhiteHouse co…",
        "@Ali_H_Soufan It’s been said before, worth saying again: who brings a bonesaw to a kidnapping?!?",
        "RT @Ali_H_Soufan: “I can't breathe.”\n\"I can't breathe.\"\n\"I can't breathe.\"\nThen, the sounds of #Khashoggi's body being dismembered by a saw…",
        "Really @AdelAljubeir?! https://t.co/tNYfdQfawH\n\n“Lure” = “kidnap” (saves time on formal extradition, no?!) and other #Saudi-s living abroad have corroborated — and then there’s this: https://t.co/btuho8ibLa #KSA #Khashoggi https://t.co/I2dpK2sSK3",
        "RT @KarenAttiah: Found old voicemails from Jamal #Khashoggi earlier today. \n\nTonight, CNN reports that his last words were “I can’t breathe…",
        "RT @declanwalsh: NYT Sunday Review pulling zero punches in presenting @NickKristof's fine column on starvation in Yemen. https://t.co/JcGzR…",
        "RT @iyad_elbaghdadi: Arabic speaking followers, please link me to tweets by pro-government accounts that include racism, dehumanizing langu…",
        "RT @Dr_Ulrichsen: My comments on the several existing fault-lines in Gulf politics https://t.co/R7aCKBP6My",
        "RT @KarenAttiah: A beautiful and haunting tribute song to Jamal #khashoggi performed by @oamaz7 \n\nEnglish version: https://t.co/SfdibpBKEf",
        "@Reem_AlHarmi https://t.co/qCyLxt0ll6",
        "RT @Ocasio2018: This Harvard session has been going on for new Congressmembers since the 70s.\n\nThis year we heard things like “the $2T tax…",
        "RT @KenRoth: No better way to mark the 70th anniversary of the Genocide Convention (Dec 9) than to respond to the pleas of possibly the lat…",
        "Worth sharing for those still following @JKhashoggi. https://t.co/1pCLAcHoAV",
        "RT @joshrogin: .@marcorubio to @jaketapper on Saudi Arabia: \"It's not in our national interest to be a defender of human rights violations.…",
        "RT @RamiKhouri: The millions UAE spends on pr abroad go down the drain when facts like this reveal the ugly truths of most Arab states that…",
        "@theIMEU 👏👏👏👏👏",
        "RT @RamiKhouri: The Israeli government and its extremist international skinhead supporters, including American legislators and misguided Ch…",
        "RT @mattduss: Didn’t this piece originally run in Tablet? https://t.co/GzAbi7BFMU",
        "RT @marcowenjones: For those interested in the Pegasus spyware case, it is not unusual for spyware orgs to flat out lie when confronted wit…",
        "RT @yarotrof: Unrest in China, too. https://t.co/pkgoOZzLhF",
        "RT @DohaForum: United Nations Secretary-General António Guterres will be in Qatar for #DohaForum. @antonioguterres @UN https://t.co/ZSNej5s…",
        "Really @haaretzcom, you can do better than that. 🤨 https://t.co/zkkrbluP9Q",
        "RT @Dr_Ulrichsen: Munich Security Conference chairman Wolfgang Ischinger - murder of Jamal Khashoggi an act of ‘state terrorism’ https://t.…",
        "RT @tedlieu: Dear @realDonaldTrump: Why are we paying for Saudi Arabia's war? https://t.co/OCjGxDJSd8",
        "RT @kylegriffin1: Jared Kushner and Mohammed bin Salman texted each other regularly, NYT reports. The exchanges continued even after Jamal…",
        "@mehdirhasan @IlhanMN @RashidaTlaib @lsarsour @DMogahed The Gang of Four (#KSA #UAE #Bahrain #Egypt) position is crystal clear: you’re with us, or we kill you (metaphorically, and otherwise...).",
        "@RamiKhouri @RashidaTlaib Think there’s a hashtag in there: #TakeMyName 👊!! #FreeSpeech #AIPAC #Palestine",
        "RT @tekaldas: This is such absurd theater. How can any court have the authority to compel a legislature to move to amend the constitution a…",
        "RT @KarenAttiah: Another important part of this story is the role of the UAE in promoting and supporting MBS, as well as the role of the UA…",
        "RT @KarenAttiah: The better way for Saudi Arabia to “weather the storm” —\n\n—Is to pick another leader that, uh, doesn’t kidnap prime minist…"
      ]
    }
  }
}