{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @chelsblackbooty: International House of *barnacles* https://t.co/lzmwSlwMUE",
        "RT @jaboukie: gwen stefani taught me how to spell banana but i wish she taught me how to do my taxes",
        "RT @ErickFernandez: Stop what you’re doing and watch how Fox News covered Obama’s comments saying he would be willing to meet with North Ko…",
        "RT @themaxclawson: IHOB = \n\nI- if \nH- he says he’s  \nO- gOt \nB - beef that I’m a vegetarian and I aint fucking scared of him",
        "RT @stephenlautens: Also, rBST, a growth hormone for dairy cows to stimulate milk production is not allowed in milk in Canada, but it is us…",
        "RT @no1border: So grandad was at a sportsman’s dinner and bought a 10ft X 4ft picture of the forth rail bridge. Seemingly he forgot he coul…",
        "RT @mindykaling: Guys! It's a good day! #Champions, the comedy show I wrote, produced, and star in, is now available on #Netflix internatio…",
        "RT @KenTremendous: Trump told Canada to fuck off, told France and Germany that Europe sucks, told *everyone* he wants Russia back in the G-…",
        "First day wearing a tank top in the field and I not only burnt my shoulder blades to filth but also my boobs this has been a PSA",
        "RT @fvmero: learn the alphabet with brooklyn nine-nine https://t.co/ttRXx1hfks",
        "RT @CaseyNeistat: i miss Vine.",
        "RT @Cardibean: Me: idk why tf y’all always talking shit on my driving like stfu\nAlso me: https://t.co/5HBzLe0wNQ",
        "@Lesdoggg @RuPaul @RuPaulsDragRace I love how much you’re loving Drag Race cause this was me literally last year when I discovered it https://t.co/vYbBpCix4l",
        "RT @TheAccountOfSam: shrek grossed 484 million just so we’re clear https://t.co/GmuMK2Momz",
        "RT @nbjennings: Does anyone actually remember the plot of sharkboy and lava girl or is it just a bunch of vague scenes with traces of Georg…",
        "On page 163 of 234 of Too Fat, Too Slutty, Too Loud, by Anne Helen Petersen https://t.co/9kESdkAzXs",
        "RT @proletariatitty: I know exactly why I’m crying in the club rn https://t.co/JUzL0wg9l1",
        "RT @meganamram: Gonna start calling my uterus \"the ova office\"",
        "RT @bitchrusfruit: my son can wear as much makeup as he wants, but let him try and join the military HA not my baby, you can serve looks bu…",
        "RT @jules__isabell: universities are literally stricter about plagiarism than sexual assault",
        "RT @Things4WhitePpl: Saying \"on my way\" but still being at their house",
        "RT @yafuturebabydad: Old people version of “fuck it up” is “don’t hurt nobody now”",
        "RT @holy_schnitt: me &amp; my friends do this thing where we say “I love &amp; support whatever you do” which roughly translates to “I think you’re…",
        "RT @pants_leg: i feel like there weren’t enough jokes about dick’s sporting goods what’s that all about",
        "RT @eliseleary: The Three H’s to Always Look For in a Potential Mate\nH - onesty\nH - umor\nH - as a trampoline",
        "RT @robtrench: This movie is coming out in a month and not in the year 2005 as you may have guessed https://t.co/6uTRuS6d9S",
        "IM WATCHING THE FINALE FOR HANDMAID'S TALE AND IM SHOOK",
        "RT @meganamram: I hope that nazis coming back doesn't mean that low rise jeans will too",
        "RT @SimoneMariposa: A memoir: thread https://t.co/pfmHIhdlr9",
        "RT @devvyyyyyy: Summer flies by when you work every single day of your freaking life",
        "RT @emilypugh_: people in 100 years will be lookin at this image in their history textbooks saying to their pal ‘look it’s u’ https://t.co/…",
        "RT @andlikelaura: [Queer Eye, Hogwarts edition]\n\nTan: Today we're meeting Rubeus Hagrid \n\nHagrid, holding dead rabbits: ‘Ello \n\nJonathan: Y…",
        "RT @katechristiann: my two personalities https://t.co/aYgsYAsa7U",
        "RT @motelsiren: CONSERVATIVE MAN: a play in two acts https://t.co/JvWbzFse9n",
        "RT @Things4WhitePpl: Comparing tan lines",
        "RT @pink80sgirl: Trump's Scottish - from across the pond, thank you, Scotland 🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/J8SLVKfL9T",
        "RT @phranqueigh: Whoever made this is the hero we all need. https://t.co/dKrdDcmsz0",
        "RT @tayvanderlaan: don’t support birth control? don’t take it. \n\nagainst abortions? don’t have one. \n\ndon’t have a uterus? mind your own bu…",
        "RT @gageriell: god is a woman and jesus is a gay man https://t.co/ARFDvH5BZ3",
        "@ladybookmad  https://t.co/YlKOMxUGTN",
        "@Qtktkat Ohh what podcasts?",
        "@Qtktkat OMG I wanna read this! Lemme know how it is??",
        "@Qtktkat Do it is soo forking good",
        "@Qtktkat Six of crows 💕😊👏🏼👏🏼",
        "RT @pipesmalone: a girl that leaves the bar bathroom &amp; doesn’t tell the girl behind her that there’s no toilet paper is satan",
        "RT @kiraconleyy: When I say men are trash, these 5 men are not included https://t.co/lb7ZsOYxgd",
        "RT @MonarchyUK: Iconic photos of The Queen with American Presidents #TrumpVisitUK #TrumpProtest https://t.co/srnhK5Cy2u",
        "RT @AngryBlackLady: I’m gonna write an article entitled “Abortion is Healthcare.”\n\nAnd in the body of the article, it will just say, “Mothe…",
        "@Yeoubie Queen are you good? What happened?",
        "RT @KlarksonCelly: my sims when i cancel their action while they’re still doing it  https://t.co/a9si4FDyr9",
        "RT @cottoncandaddy: white ppl will feel unsafe walking by a black man on the sidewalk but will literally try to talk to the devil through a…",
        "RT @kadehooper: i’m a feminist bc boys go to jupiter to get more stupider and girls go to college to get more knowledge i’m sorry but that’…",
        "RT @hellakyra: i wish girls who want boob jobs and girls who want boob reductions could just like. venmo each other some tity.",
        "I don’t understand how Prime video is such trash when compared to Netflix https://t.co/l5Ps61cXui",
        "On page 106 of 234 of Too Fat, Too Slutty, Too Loud, by Anne Helen Petersen https://t.co/zpHmCcCZb5",
        "RT @EricThurm: [giant monster rises from the Mediterranean Sea]\n\nMeryl Streep, putting on sunglasses: Mamma Mia\n\n[cocks shotgun]\n\nhere we g…",
        "RT @_celia_bedelia_: I don't care why anyone has an abortion and I don't care why anyone takes hormonal birth control. I'm over anyone that…",
        "RT @cyborgias: number 1 heterosexual TV couple 8 yrs running https://t.co/2ri0IUpxXA",
        "RT @bodegafruit: “Why aren’t millennials buying houses?”\n\n“Why don’t millennials save money?”\n\n“Lazy millennials are ruining this economy”…",
        "RT @pants_leg: i told a customer good morning and he said “time means nothing to me” he’s the only person i’ve ever respected",
        "RT @kpfeffss: Guys will literally put their fist through a wall and break their hands then turn around and say women are crazy because we s…",
        "RT @BuzzFeed: Not a mom, but this is definitely me...😭 https://t.co/ewoSRHQNNs",
        "RT @mattdesumma: Your daily reminder that the Progressive Conservatives aren't actually progressive and that Doug Ford's a piece of shit. h…",
        "RT @drtaylor09: Women of color stand to lose the most if #JudgeKavanaugh is confirmed for #SCOTUS. We are more likely to lack access to con…",
        "RT @IBJIYONGI: learn to tell the difference between \"white people\" as a reference to the structure of whiteness -- the tent of whiteness --…",
        "RT @_AlyssaLauren: This morning I woke up crying cause I had a bad dream and my half asleep boyfriend hugs me and says “don’t worry babe it…",
        "RT @Eden_Eats: Neat how we ban plastic straws before assault rifles.",
        "4 of 5 stars to The Sun and Her Flowers by Rupi Kaur https://t.co/5l3AHQgFbA",
        "What does working physical labour outside do? Well I've drunk about 4.5 L today and have only eaten the equivalent of on meal over a 15 hour day. What is nice though is I get to leave my lunch leftovers for dinner and don't have to cook.",
        "RT @PEACHYBLACKG0RL: outrage from the pro-life community is suddenly nowhere to be found https://t.co/tYtHIrb2O6",
        "On page 110 of 256 of The Sun and Her Flowers, by Rupi Kaur https://t.co/3GllubG9w3",
        "RT @queereyecontext: https://t.co/JxVg2iNwhn",
        "4 of 5 stars to A Strange Hymn by Laura Thalassa https://t.co/pnxKPSYUzF",
        "RT @IBJIYONGI: Read: IT IS WORKING, PLEASE KEEP GOING https://t.co/2AWbOroO4D",
        "RT @MarlinaMartinez: It’s too hot for clothes, bras, lotion, makeup, hair down, titties, to be txting back, lies, men, all that https://t.c…",
        "RT @painthands: Remember Kiwi &amp; his goth gf? Well now she's his goth wife and they have 4 beautiful half goth babies 💚💙🖤 https://t.co/vX214…",
        "RT @FullFrontalSamB: Ugh, so sick of this Democratic scare tactic of repeating what the president actually said. https://t.co/DSci1UcrYa",
        "RT @lesbeauxxxx: We all stopped watching when you killed Poussey. https://t.co/GZGvWghplI",
        "54% done with A Strange Hymn, by Laura Thalassa https://t.co/bMCoQuW2Kj",
        "@superwishes Bish take me I love to fly where I going",
        "RT @JamilahLemieux: Being around men is an unpaid internship",
        "5 of 5 stars to Rhapsodic by Laura Thalassa https://t.co/152OsbHPNZ",
        "My friend in another continent just messaged me to ask how my boobs were doing with the heat cause she knows ya girl is working through a heat wave. This is the the kinda of support I need from my ladies https://t.co/HLuQ0tEUy8",
        "Whenever I see someone with ‘hustler’ in their bio https://t.co/kR5VtSZjEB",
        "Never ever defend this administration to me. No one deserves this. This policy is a violation of human rights. https://t.co/29vICCxduU",
        "I’ve been playing the long game when it comes to decor. Over six years I’ve acquired expensive frames, pillows etc when they go on sale. My logic is if I buy a $7 frame every 6 months I’ll eventually have enough shit to furnish an apt #uselessinfoforyouall",
        "In case y’all missed it, im moving 👍🏼",
        "On page 50 of 326 of Rhapsodic, by Laura Thalassa https://t.co/WYWJUHZePe",
        "On page 80 of 234 of Too Fat, Too Slutty, Too Loud, by Anne Helen Petersen https://t.co/2vuxV2C4rc",
        "RT @Brettsloan: Canada's four seasons:\nSpring\nDollar drink days\nAutumn\nRoll up the rim",
        "RT @doodlemancy: the human back is a travesty. do you have a job where you're on your feet a lot? your back hurts now. do you have a job wh…",
        "RT @hermit_hwarang: Veganism and plastic bans are nice, but have you considered dismantling the fossil fuel industry and redistributing the…",
        "@wardahsaeed I support you bb. I drank triple triple until I got use to how bitter coffee is 💕",
        "Remember when I thought archaeology would allow me to travel? Well jokes it does except not to Egypt, more like to Barrie. I’ll take what I can get 🤷🏻‍♀️",
        "I literally can’t stand this town it’s cancelled. I’ve been here less than a year and I can literally feel my youth being stripped from me how tf are people content here I will not waste my 20s at the arena like bye",
        "RT @Things4WhitePpl: Croissants",
        "@FlawsofCouture  https://t.co/3kcTeRUkYC",
        "I hate moving but hate living in this town more soooo https://t.co/EtHzwDI9ef",
        "RT @supriyadwivedi: Now would be a good time to start following actual feminists doing front line work and journalists who have been report…",
        "RT @BrianStack153: HEAVY-HANDED METAPHOR ALERT https://t.co/IFogbOPM2c"
      ]
    }
  }
}