{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Darkness God Dark Exodus!",
        "Yes, I guess you could say that.",
        "Yeah.",
        "Eh? Not bad.",
        "With that weak soccer..?",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "Zero Magnum!",
        "Tenma, are you still willing to fight after this?",
        "This is my team, Ancient Dark's forest. Outsiders are not allowed here.",
        "Calling it a god is a little over the top..",
        "Fortunately, all of you are Avatar users.",
        "Everything will be made clear from this match!",
        "If only there was something else that could them a push.",
        "It does! No, it already has.",
        "Soccer was what decided human worth.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "No, we're done here.",
        "All I did was push you from behind.",
        "Block it!",
        "Nice to meet you too.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "Maybe because I've been kicking the ball ever since I was young.",
        "I don't really know. I got acquainted with them a little while earlier and they let me join the team.",
        "Wondeba. Join me and Tenma together!",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Tenma.. I'm sorry.",
        "Yes, I guess you could say that.",
        "I had a lot of fun, Tenma.",
        "Yeah, let's end this.",
        "The girl that was on the losing side was sacrificed. That was the rule.",
        "No way.",
        "She was sacrificed. He couldn't protect his own sister.",
        "We won't lose!",
        "Alright. If you win against us in soccer, I'll allow it.",
        "I want to give their heightened feelings a boost.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "Raimon is just stronger than we thought. That's all.",
        "Everything will be made clear from this match!",
        "Unless you're strong, you're worth nothing!",
        "Yeah.",
        "My power will pull you up.",
        "Thanks, Hakuryuu.",
        "Tenma, why did you save it back then?",
        "Your wish to protect what you love overlaps with my feelings. That will bring out Avatar Armed.",
        "It was fun playing soccer with you. Thank you, Tenma..",
        "Soccer was what decided human worth.",
        "Not bad, Tenma. Impressive.",
        "You want to use Avatar Armed, don't you?",
        "Never mind that, Tenma.",
        "Yeah, I'm fine.",
        "Train, huh..",
        "It does! No, it already has.",
        "Um.. Well, it's because you guys are interesting! Especially you.",
        "Sorry. I can't go.",
        "Hi.",
        "Here. A symbol of our friendship.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "No, we're done here.",
        "Yep. You're interesting.",
        "Leave them to me.",
        "With that weak soccer..?",
        "Calling it a god is a little over the top..",
        "The soccer god here will definitely help you.",
        "He bought the match with money, but then the villagers found out.",
        "I had a lot of fun, Tenma.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "I want you to get an understanding of Avatar Armed on this island.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Block it!",
        "Alright. If you win against us in soccer, I'll allow it.",
        "Hakuryuu.. I wonder what kind of soccer we truly hoped for in the depths of our hearts.",
        "Thanks, Hakuryuu.",
        "Soccer isn't something to enjoy like you seem to think it is.",
        "It's easier to concentrate in this area.",
        "Hakuryuu?!",
        "No.",
        "This island used to hold matches that were similar to soccer.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "I want to give their heightened feelings a boost.",
        "If only he had the conviction that he would win, and the courage to fight. Then maybe he wouldn't have done such a thing..",
        "Darkness God Dark Exodus!",
        "So you have some skill.",
        "Yeah, let's end this.",
        "No way.",
        "She was sacrificed. He couldn't protect his own sister.",
        "You kind of rushed that one.",
        "Now, let's begin training for Avatar Armed.",
        "No, we're done here.",
        "Tenma. Soccer is merely a tool to determine people's value. Without power, you won't be able to protect those precious to you.",
        "Wondeba. Join me and Tenma together!",
        "I only hope this wind will lead them to Avatar Armed.",
        "Nice to meet you too.",
        "The force of those feelings will draw you and your Avatar closer.",
        "Fortunately, all of you are Avatar users.",
        "Give it up! You won't be able to do anything with your power!",
        "Alright. If you win against us in soccer, I'll allow it.",
        "The girl that was on the losing side was sacrificed. That was the rule.",
        "Tenma.. I'm sorry.",
        "Tenma, why did you save it back then?"
      ]
    }
  }
}