{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Got my sushi paintings all packed up, hanging the show tonight. Come to the Roundhouse Centre tomorrow night to see all 100 on the wall!",
        "@HallGallery hey thanks for following!",
        "@ArtsVancouver me too!! Lol",
        "@mermaidwhimsy yup I brought it this time!",
        "@jessicagowling HAHAHAHA gosh no!",
        "@jessicagowling thanks buddy! takin a break today :)",
        "Here's all 100 finished sushi paintings for viewing. Come see them in PERSON on wednesday night at the rounhouse! http://t.co/9x9tV9Ow",
        "I posted 52 photos on Facebook in the album \"100 Pieces of Sushi\" http://t.co/Eor5tlO3",
        "@mermaidwhimsy i will post a pic of it on my site very soon!",
        "@mermaidwhimsy self-inflicted. for a one day show this wednesday night. i was on my way to get a celebration brew and forgot my wallet!!",
        "@ArtsVancouver its done! now we can hang soon again!! oy :)",
        "Finished varnishing 100 paintings. My eyes are sure to be crossed for a couple hours :s http://t.co/5LJLRpSj",
        "@Emily_V_Cooper thx buddy -  I'm a bit tired :)",
        "@eastcoastdandy thx man! Things are def workin out! U still in the theatre, I hope!? Now I just attend",
        "This Wednesday you can come see my 100 Pieces of Sushi project on display at the Roundhouse Community Center in... http://t.co/POYQNcxF",
        "These are the last 5 paintings-I've now finished all 100! Time for a beer  http://t.co/FDKiHhlF",
        "I posted a new photo to Facebook http://t.co/RKynzw99",
        "Check out tonight's spread!  http://t.co/CQZmD0TU",
        "@indi_gone that sounds awesommmmme",
        "@mizzledrizzle thx for teh follow!",
        "@LFolliott oh man me too it's hard to stare at it for this long..haha",
        "@eastcoastdandy most definitely man, I can't ever stop :)",
        "Painting some fish  http://t.co/Zlh9nvJi http://t.co/U4X22gpF",
        "@eastcoastdandy heeeeey Ian!! hows the haps these days mate?",
        "@gypsyles fantastic!!",
        "@gypsyles hey how are ya - thanks for the follow! like the camel.",
        "@NadiaNBaker hey thanks! its a one day show. May 16, this coming wednesday at the roundhouse center in yaletown;reception 7-10, show all day",
        "@PeteKohut thanks man! i really enjoy makin it so im glad others enjoy too!",
        "@IanNewbold hey thanks for the follow!",
        "Here are the 7 pieces to finish tonight http://t.co/jBHHjnaf",
        "This is a painting of octopus sashimi!\n37/100 \nhttp://t.co/WUJMSDcW via @pinterest",
        "less than a week until the roundhouse show - cant wait to show my 100 sushi paintings! here's number 70: http://t.co/1zVSux1G",
        "@PeteKohut hey buddy thanks for following!",
        "I posted 9 photos on Facebook in the album \"100 Pieces of Sushi\" http://t.co/VqYJI3Xw",
        "@Flores_Jessica hello :) thanks for following me :)",
        "Here are numbers 69-72. Getting closer...! http://t.co/ozUIX58d",
        "I posted 12 photos on Facebook in the album \"100 Pieces of Sushi\" http://t.co/pJ2GDoxr",
        "@levinpainting hey thanks for the follow!!",
        "@ArtsVancouver takin a break tonight to go to the Van Halen concert though...back at it tomorrow (and every day til Tuesday!)",
        "@hedleysean wow thanks for that! makes my day for sure!! :) im just doin what i love! haha.  That show was great. Back in July for another!",
        "ive now got 68 of 100 of the sushi paintings done. Show is next wednesday... final stretch!! http://t.co/IxeD417w",
        "@AnthonyGilesArt thanks for following! thats a good looking stout..",
        "@SueHotchkis hey thanks for following!!",
        "@Art4Alex thanks for the follow! i dig those studio shots",
        "@wesleydharmon hey there thanks for following!",
        "@ArtMagenta hey thanks for following! sweet illustrations.",
        "@hedleysean Hey there - thanks for the follow!! I like your background",
        "68 paintings done now. Here are a few recent ones  http://t.co/RYKujDFv",
        "Here is a pair of edamame paintings http://t.co/wnVAe78r",
        "First of several more finished pieces for the eve - this is #56 of 100 (I think..:) http://t.co/Nkl6Duxd",
        "Here's a painting of some eel sushi! http://t.co/fk0nV5Ml",
        "sushi No. 21 - Set is coming together! http://t.co/1ZWrJK3S",
        "@Juliesviews1 ya thats a good thing haha. thanks! i enjoy makin em ;)",
        "@Juliesviews1 thanks for following back - those drawings are pretty dope!",
        "@JessFabian they're my art socks!",
        "Paintin at the beach after work...doesn't get much better! http://t.co/9JpX3v3t",
        "@cybelenegris hey thanks for following :)",
        "I've crossed 50% completion with these 100 sushi paintings! http://t.co/DElny7Zh",
        "Sweet! This painting raised over $400 at a recent charity auction in Whistler! (Photo cred: Andrew Chin) http://t.co/dXvnJuhE",
        "@filipevsm hey there, thanks for following!!! i make ART!! \n\nhttp://t.co/XWFbF0Is",
        "@SafeintheSound amazing! i believe they have free food comin too! (wine will be 4 bucks)",
        "@SafeintheSound @lutboutique wow thanks! I have a blast just doin it! Got\nA cool piece up at the roundhouse on may 16...",
        "My sushi project is nearly 50% complete - it's starting to come together! http://t.co/xL6MbGLB",
        "@HelenatUBC thanks buddy! ill be lookin forward to that night! cant wait to see em on a wall, im almost half done",
        "@HelenatUBC its gonna be up at the roundhouse in yaletown for a one day  group show on wed, may 16; 10-10, reception is 7-10pm!",
        "@SafeintheSound hey thanks for the follow",
        "@ArtsyShark hey thx for teh follow!",
        "@MarkSchwartz hey thx for the follow!",
        "@HelenatUBC Thanks buddy! the set's gonna keep growing. 15 days left until its done!!",
        "A selection of nine sushi paintings from the weekend:  http://t.co/Onv7xb8m",
        "@ArtsVancouver haha not even!! Just\nLovin the sush",
        "@jmolcanart haha sounds good! Too bad u couldn't come but\nI'll stick photos on my blog and link to it afterwards!",
        "@mermaidwhimsy ya I think it turned out pretty\nSweet!",
        "Sushi sushi paintings! I'm about 1/3 done the full set (of 100) http://t.co/qDkYeFO9",
        "Car Free Day is this weekend. I will be at Heritage Hall (Main and 15th), THIS SUNDAY, 12-5pm working on pieces and selling!",
        "@LandmarkProdVan thanks for following - i love theatre..",
        "Thanks!!!",
        "check out my t-shirts for sale!\n\nhttp://t.co/dDzXvyE8",
        "awesome!! Thanks!! “@jmolcanart: Hung my first art purchase @jonshawpainting http://t.co/hRFqv6MV”",
        "@jmolcanart hey got your paintings here today :)",
        "Wanna buy a shirt? Finally got my store up :) Very limited quantities! \n\nhttp://t.co/dDzXvyE8 http://t.co/qx4yI368",
        "This is the first in a [likely] series of parrot pieces! Stoked to play with all the colour.. http://t.co/XbbRBssF",
        "Here's the first steps in a new 3x4\nFoot painting of a giraffe (s) http://t.co/bFBhxW0a",
        "@FloraGordon I went on an art trip to NYC in my last year of undergrad - what an amazing place for art. Vancouver needs a boost!",
        "@Doctor_Vigari thanks for teh follow! im gonna have to come check u guys out!!",
        "I'm happy that this happy puffin got sold to a happy couple yesterday :) http://t.co/UPdfgKsC",
        "Been hearing lots of good stuff about the Matisse show @VanArtGallery - Hopefully check it out next week #art #vancouver",
        "RT @birdonawireart: We have our Private View TODAY come by for wine &amp; #art btw 7-9:30 @JonShawPainting &amp; @blue_studio in attenda ...",
        "@The_Art_Space thanks for following!!",
        "Tomorrow.",
        "@birdonawireart @jonshawpainting @kstennant @blue_studio No prob, bob",
        "@birdonawireart @kstennant @jonshawpainting @blue_studio yup ill be ther e- i was referencing the date being incorrect originally :)",
        "@birdonawireart @jonshawpainting @blue_studio thursday..?",
        "Second stage. Can you see the owl? http://t.co/mvngo1Dn",
        "RT @VijsRailway: Truck getting a final wash before get transformed to #VijsRailwayExpress. #CurryArtInMotion http://t.co/nwqfeYeQ",
        "Hey everyone - this is an after-hours get together for Robi and my work at the shop. Food and wine! Come on byyyy http://t.co/pPbdnuvB",
        "@jmolcanart (cuz I'm not with email now)",
        "@jmolcanart I just saw! I think one of those is unavailable, but I'll send you all the deets via email tonite or early tomorrow!",
        "@ImVincentMurphy heeeeeeeeeyo",
        "@kstennant hey thanks for the follow! i also use ink and paint together.. :)"
      ]
    }
  }
}