{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@irishbucsfan The YOU NEED GOD response is the most wonderful cop-out answer to mass shootings.",
        "Wonderful. https://t.co/aXP3TEFVlA",
        "Once again, ignore the Brazilian.",
        "RT @lyss121: My sister snapped me this, but I feel like it deserves to be seen by so many more 😭 https://t.co/p5QqXgjVPt",
        "This. Public hot takes don't help. https://t.co/2w72jAkja6",
        "The Sherl*ck family. https://t.co/anvzFnGxqA",
        "@eircare No worries. I just got a verify request. Thanks.",
        "@eircare Hi, I've just made an order and have not received a confirmation email.  Can I DM the details to you? Thanks.",
        "@paddylogan13 Moral high horsing as someone put it. Time to stay off Twitter for a few days. Sad case.",
        "@simonrug Ah I see. Cheers.",
        "@simonrug Hmm?",
        "I'd rather trust a doc than a professional lobbyist. https://t.co/9dLU0tik1A",
        "@KCrowley99 @conorthomas89 Good point.",
        "@Hazel_ok @conorthomas89 As for weekend voting, it does make more sense.",
        "@iDashItAll @anitambyrne Amendments are changes to the Irish Constitution authorised by a plebsecite.",
        "@Hazel_ok @conorthomas89 Can't you change your constituency for these things? I take a day off to go home for votes, I've gotten used to it.",
        "@conorthomas89 Don't feed them. They are free to say what they like, just ignore it.",
        "RT @iamdylancurran: Want to freak yourself out? I'm gonna show just how much of your information the likes of Facebook and Google store abo…",
        "@conorthomas89 Nah. No gloating required. Rise above it.",
        "@conorthomas89 No difference between students and those working 9-5. Students can make an effort if they want to vote.",
        "@MajorTomSavage Can I pay €150 to ban the term \"influencer\". The correct term is, often, nauseating shilling.",
        "@neilreynoldsnfl Cheers Neil for a great night in Dublin. Next time I'd hope to see some merch on sale. It's difficult to get some in Ireland without ordering online. Otherwise, fantastic event.",
        "@KevZCastle @OliverNorgrove Castle Soup!",
        "@Mikedragon32 It really isn't at a. Franno actually has a pedigree. Brazilian is a twerp.",
        "@Mikedragon32 Franno is entertaining. The Brazilian is an arse.",
        "@Mikedragon32 Don't compare Franno to E*en.",
        "@McCarthyMick Sure, but damn he's an entertaining prick.",
        "Citing off nose to spite our face. Then again Munster did sign Cloete... https://t.co/r4njAWWVPr",
        "He's on a wind up. You bit. That's on you Mick. https://t.co/FkpBJwFaWt",
        "Spread around. https://t.co/UyMHTo9xqs",
        "@JoeNumbas It's not just an Irish-American holiday. It's just not as catholic heavy in Ireland anymore. :)",
        "@threeredkings Got it. Fantastic.",
        "RT @threeredkings: TFW you realise that they *probably* can't strike this one off https://t.co/8NRZJHNEVi",
        "@threeredkings Have you made a gift of Wootton's try celebration?",
        "@Office_Zombie How is this woman a comedian. How.",
        "@conorthomas89 @elaineroisin Also, sabotaging a repeal event? People have their freedom of association in this country. No need for either side to turn up at the other's events.",
        "@conorthomas89 @elaineroisin Were those anti choicers Irish? New World Order guff sounds very American conspiracy theorist style.",
        "@RobbyRichmond JJ hasn't been great. Down the depth chart.",
        "@RobbyRichmond Do you rate Haley? He is moving to Munster next season.",
        "RT @nowthisnews: Everything wrong with Fox News in one video https://t.co/MhnApiQ3pG",
        "Crazy clashing this with the Champions League Final. I can't believe the broadcasters agreed to it. https://t.co/gkAxa6prPF",
        "Any chance he can bring Myles Garrett? :) https://t.co/dNb9Df1J73",
        "@JustinDeeganEsq @threeredkings The Brazilian",
        "@EimzT Eimz please don't spread the link. That's what he wants. Ignore.",
        "@andymcgeady Blind spot? It's a vendetta. He has nothing nice to say about rugby ever.",
        "@andymcgeady Please don't spread articles by that twerp, Andy. Waste of ones and zeros.",
        "@andymcgeady Not a surprise. E*an is a clickbait troll.",
        "The Brazilian E*en is off again with the rugby hate. It's the usual. I don't need to click. Neither do you.",
        "RT @Pizza_Suplex: Sneak peek of what it’s like to text with me https://t.co/014bcX73sb",
        "@briananglim2 Aye",
        "@briananglim2 Still not as bad as Crooked L*wry.",
        "@briananglim2 Oooh what's the site?",
        "@briananglim2 Another bot I imagine.\nCheck the timelines of some of them, they are easy to pick out as \"they\" will tweet 24 hrs a day.",
        "QB Catalogue received from @Cianaf. Heavy reading tonight!",
        "@ormondlad \"Does so much for the area/people\" etc....so did Pablo Escobar.\n\nHe's like a shady used car salesman.",
        "@ormondlad It's miserable. A tribunal deemed him a tax evader. We deserve who we vote in.",
        "@conorthomas89 @RevolutApp If this was me, I would realise the intended message. As would most.",
        "The comments on Michael L*wry's Facebook page can't be real. All in support. Surely they can't.",
        "Cross @TheLiberal_x at your peril. https://t.co/fNF52ZZ1nO",
        "@conorthomas89 @RevolutApp Reaching.",
        "@briananglim2 I dunno...that was funny.... :/",
        "An interesting read. https://t.co/GvyaHBiC4N",
        "@McCarthyMick It's gone too far to fix the problem.",
        "@conorthomas89 @AnGobanSaor Scariest thing is he's been given a platform by his constituents.",
        "@conorthomas89 The Addams family equivalent in Ireland.",
        "@conorthomas89 Ok. Unclear message with \"free\".",
        "@conorthomas89 Safe and legal, no problem there. \nNothing is 'free' unless medical professionals suddenly become volunteers. It's either paid by the taxpayer or the patient. Will public hospitals carry out abortions? Will private companies? Will private companies be allowed into Ireland?",
        "If your only metric of success is Grand Slams, then sure. https://t.co/Fg7W8B4QML",
        "Why on earth would you do that to yourself. I'll happily increase my Patreon sub to convince you to NOT watch that game. https://t.co/7U5UKH3ObH",
        "It does raise the question of whether abortions should be paid by the taxpayer and if so in which circumstances. @conorthomas89 https://t.co/iKj7yMfHHE",
        "@Office_Zombie Oooooh hello Emmet!! @emmet10101",
        "@phog6189 Again true but this is much worse. There are reports of infighting amongst the staff and players. If this was Toulon 2014 or 2015 I would have Munster as underdogs but this Toulon side isn't great.",
        "@iamjondraper https://t.co/pLmbKBr9eF Link",
        "@iamjondraper I am sitting in Ireland watching this awful SNL sketch on \"Irish Dating\". It's not 'offensive' (I detest that meaningless word), it's just not funny. At all. \n\nIf this is SNL's average level of comedy, how on earth is it so popular?!",
        "@phog6189 True yet if you read about Toulon they appear to be a mess behind the scenes. Mourad had a temper tantrum after their loss at the weekend.",
        "@JustinDeeganEsq I always liked you Justin!!!",
        "@AnnLeinsterFan What about \n\nKeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeet",
        "Sh*ne R*ss did his best to be seen with the actual achievers and then botched it. Amazing.",
        "This is such a kick in the teeth after a great weekend. https://t.co/dsnlQBcDzK",
        "@phog6189 Toulon aren't what they were. I still think Munster will win that one. The concern is more for the games where Munster will be understrength like this Saturday or the trip to SA. Second place in Conf A is looking precarious now.",
        "Horror read. So much depth lost for the rest of the season. https://t.co/ErnWbfFlrW",
        "If you're an NFL fan, this account is for you. https://t.co/H14T4PF0By",
        "@GabbyLogan Ah you realise that's not Dave right?",
        "@McCarthyMick Bit harsh.",
        "@ireland That isn't at all valid. :)",
        "@ireland And Owen Farrell has already won a Grand Slam.",
        "? https://t.co/tJktrMCHRO",
        "@MajorTomSavage Exactly.",
        "@MajorTomSavage Any Brazilian saltiness?",
        "Don't give St*phen J*nes mentions. Same goes for the Brazilian.",
        "@CorkSeashell Excellent! It's a nice ground.",
        "@CorkSeashell Good day Michelle?",
        "LE DROP DE SEXTON !!!! https://t.co/5VElZCkkYZ",
        "@WrestlingSoup @JoeNumbas @iamjondraper You will probably have no idea what this means but we won the GRAND SLAM.",
        "@leah_townley @IrishRugby @leinsterrugby It's absolutely howling snow in D4. I'm not sure it will go ahead.",
        "@IrishRail Hi, when do you hope the 12:00 will depart from Heuston to Cork?",
        "@phog6189 I  know. Puts in the tournament of his life and gets injured. No luck.",
        "That's going to be a tough watch on Monday. https://t.co/0tHcDnTejV",
        "RT @BigDunc123: I really dislike the moaning about ministers going abroad for St Patrick's Day. It's a free, annual, global event that puts…",
        "@DonTonyD Enjoy DT. I immediately thought of you and @KevZCastle...big baseball historians!"
      ]
    }
  }
}