{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I forgot how much fun it was to play soccer ❤️",
        "“@AIcoholProbs: Saying \"fuck it\" before you do something stupid” @bbrendenn  every single time",
        "@AllieZupan oyee chicka, make me 😈",
        "Mexican americans, dont like to wake up early in the morning, but they have too, so they do it real slow haha #cheechandchong",
        "@AllieZupan me too!! 💄",
        "It's almost 60 out 😍",
        "RT @samjam3son: Sometimes we know we shouldn't and that's exactly why we do",
        "Soooooooooo",
        "RT @HannahKoroly: This summer is going to be one to remember. 👌😍",
        "Having a custom #Mosin being built for me! Can't fkn wait!!",
        "@TheBucktList @Sierracorl poor guy",
        "RT @FriendlyAssh0le: I love making people who already hate me hate me even more.",
        "RT @CauseWereGuys: RT if you're applying to Blue Mountain State",
        "RT @HannahKoroly: “@TruckP0rn: #Raptor http://t.co/OjksTbElhR”😍😍😍",
        "If only I had a few people back at home live here, life would be 100%",
        "I can't get enough of this state. I almost forgot Michigan existed.",
        "RT @FunnyschooI: \"Heavy Metal\" http://t.co/b4z3y8UGE3",
        "@samjam3son he wanted that v bad",
        "RT @SouthPark: \"I got such a raging clue, that I almost shot clue goo all over Joe.\" #SouthPark #ClueGoo",
        "RT @berrics: .@Guymariano wow👌 https://t.co/NsS1SnMtC5",
        "@samjam3son 😂😂😂😂",
        "RT @samjam3son: Buy me jerky so I know it's real",
        "@GayNickRants 😂",
        "Hi, my name is zuugbrooktrap, I like to run my cock sucker online because I'm too much of a little bitch to handle anything in person #pussy",
        "One tequila, two tequila, nope, I'm out",
        "@RevRock3 thank god I'm not the only one 🙌",
        "I bet some sad ass celebrity will wear that ugly ass dress at the next awards",
        "Let's not forget when Steve Austin rolled up in a crew cab 01 f150 to WWF and whooped everyone's ass 🍻",
        "This warms my heart  https://t.co/S5bftH30qz",
        "@AllieZupan cough cough **chevy** cough😶😷😷",
        "Like who the fuck breaks in a place, steals all their shit and drops their fucking gun magazine in the place.... Explain. So confused",
        "Just wanna wipe out all the scum bags in this world",
        "This is really happening",
        "Parry",
        "RT @bbrendenn: Nap party nap party nap pizza party",
        "RT @bbrendenn: Be ready for some snaps tonight🙈 @javierjesuszamo",
        "Tomorrow night, I'll be on top of the Rio at the Voodoo Lounge night club with @bbrendenn a new chapter starts today brother 🍻",
        "RT @HannahKoroly: The best part about Chinese food is definitely the crab ragoons 😍👅",
        "Party http://t.co/iByUgYuyg2",
        "It's a skateboarding kind of day 🍻",
        "@elkins_rachel so true",
        "@Sierracorl",
        "Happy birthday! @OliviaSchomaker 🍻🍻 http://t.co/ttWqHaq3ce",
        "@Sierracorl I'd get grounded!!!! 🙊",
        "@Sierracorl i know, my parents won't let me do any of that, they say I'm too \"young\"",
        "@Sierracorl I heard it's illegal to do that",
        "@Sierracorl idk but it sounds pretty gay",
        "@Sierracorl yeaaaaaaaaaaaaaaa, I never",
        "@Sierracorl I did!! I don't like it though lol I like the feeling without it",
        "@Sierracorl I'm happy with it! I just hope it lasts me longer than my other phones 😂",
        "@Sierracorl yea!!",
        "I doubted the iPhone 6. Nice phone 👌🏽",
        "RT @megbowler: If Silent Hills gets cancelled I'm going to cry",
        "@kanyewest do you like fish sticks? Serious question",
        "Just not North... He doesn't deserve it",
        "I would not be mad if Isis took out the Kardashian and West household",
        "@kk0h11 fuck Seattle",
        "Hey Hulu, can you fuck off with the Ad? Thanks",
        "@megbowler silent hill all day!!! 🍻",
        "I rather be at work on my day off",
        "@bbrendenn it's usually just us getting rowdy any way hahaha",
        "@bbrendenn me too bud lol",
        "Can't wait for Vegas in a couple of weeks with my ride or die @bbrendenn",
        "RT @MeganCrowderr: It’s better to have a short life that is full of what you like doing, than a long life spent in a miserable way",
        "RT @seankrausch: The word \"nun\" is just the letter n doing a cartwheel",
        "RT @Vitalyzdtv: Happy Martin Luther King Day!!",
        "RT @deor7: Check out my boy @BradenMorrish guitar cover of @MemphisMayFire losing sight.  @mmfkellen @Ant_Sepe @MemphisMayFire  https://t.c…",
        "@deor7 @trobins92 @eric_beauchemin please do!",
        "@AllieZupan 🙅🙅",
        "Fk @AllieZupan..... I fell for it 😩🔫",
        "@AllieZupan suck...... On some titties tho",
        "@AllieZupan cause it sucks 😉😉😉",
        "I'll never understand why people have the need to write 1st on pictures... You look like a fuckin moron",
        "If you don't have @Dale_whale on snapchat, you literally missed the best story that's ever been made on Snapchat 😂😂",
        "Wasn't gonna work tomorrow.... Buuuuut I am lol #nolife",
        "This right here is the definition of perfection  https://t.co/73AjWpTXW2",
        "@Andrew_Franks22 I'm right there with ya, 4am-4pm work days. The hard working adult life.. Bank tho 💰💰💰",
        "@Andrew_Franks22 @DaveHartline 🍻 agreed",
        "If there's pizza, I'm eating it",
        "@AllieZupan 🍉🍉🍉🍉",
        "@AllieZupan Allie.... 😊",
        "@AllieZupan challenge accepted",
        "RT @bbrendenn: Don't spend no time with a bitch if she ain't fire.",
        "RT @samjam3son: So over reading everyone's opinion of Caitlyn Jenner bullshit. He/she came out cool awesome sweet now let's focus on more i…",
        "🙌🏾 https://t.co/4gPmWNlMcr",
        "RT @samjam3son: If you make a girl feel bad about her body you're a little bitch",
        "I miss home a little  https://t.co/xLQDMo9jCM",
        "Just a few reasons why I won't move back to Michigan http://t.co/k0zGYg5sQ0",
        "Climbed two mountains yesterday and I'm dead 😲 #accomplished",
        "@shan_cano 😂😂 That's hilarious",
        "#mountainlife http://t.co/bbwuwtz6rh",
        "Climbed my first mountain yesterday and I'm feeling it today lol",
        "RT @Sierracorl: The amount of money that hardworking people have to give the government to give some lazy crack head free shit sickens me",
        "@kanyewest explain to me again how your bitch isn't a hobbit",
        "RT @SandChees3: Be real",
        "RT @IanLynchMob: Just do it for the right reasons.",
        "RT @Tritonal: \"Fake friends believe in rumors. Real friends believe in you.\"",
        "😍  https://t.co/QDwyDH8ji3",
        "@elkins_rachel it's amazing 😜",
        "My goal is for my next relationship to be my last 🍻 this not rushing or looking for one thing is going to have its big benefits I believe"
      ]
    }
  }
}