{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@eimearod @Deank06",
        "Talking on the radio about whether gammon is racist or not 😂😂😂",
        "RT @eimearod: Can someone identify this DUP MP pls. Really struggling. https://t.co/6JiUYaB2bk",
        "RT @IRP1916: Heart is breaking watching the news. Zionist bastards once again gunning down unarmed protestors, amongst them many children.…",
        "RT @RBLeipzig_EN: After two fantastic years, we say goodbye to our midfield maestro 👋\n\nSit back and enjoy the very best of B̶a̶b̶y̶ ̶K̶e̶i̶…",
        "@FourFourTweet @tmanning24492 @SimplySuarez @AiddyFriel colossus. Best in the league.",
        "So so good https://t.co/L9fj2ylsCl",
        "@Seany_FC I was delighted we signed ox to be fair. Knew he could be what we've seen under Klopp. But the signings in general have been brilliant. I was sceptical of mane like but he's been immense",
        "@Seany_FC Klopps earned the right to be trusted no matter who he signs tbh.",
        "RT @bririley70: Buvac rocking up at half time in Kiev https://t.co/iMX6FoHrwR",
        "@PaulMcC185 Jealousy",
        "@NTXabi @_harvey_r",
        "Carrick was a quality player",
        "@Marcus_Aure1ius @johnmerro1 @donegaldarren",
        "RT @Marcus_Aure1ius: Jacob Rees-Moog knew from his earliest years that he would grow up to be a massive bellend. https://t.co/fHvNNdKYWo",
        "Haha conte couldn't give a flying fuck Chelsea aren't in the CL next year.",
        "@IsMiseShane @KevinKelly1992 knows 😎 https://t.co/3x4bu0rR1g",
        "@IsMiseShane He's improve us. I'm in.",
        "@IsMiseShane No. He's class",
        "@arnie_ak He's quality man",
        "@ehbenj @KevinKelly1992 100%",
        "@ehbenj @KevinKelly1992 He's better than pears",
        "I'd love us to sign Vardy.",
        "RT @LFC_095: HE’S CONQUERED ALL THE CHIPPYS😂😂😂 #LFCFamily #funny #LFC #YNWA #LiverpoolFC https://t.co/ZDyNlbWuWA",
        "RT @Broken__Monkey: I was in Newcastle on a stag do yesterday and I heard some lad singing \"I've conquered chippies, I'm never gonna stop..…",
        "@KevinKelly1992 Wouldn't mind a 30 year old Hyypia beside him 😍",
        "@KevinKelly1992 Hyypia was unreal",
        "@Seany_FC Couldn't give a bollix about it 😂",
        "@AiddyFriel Absolute gimp",
        "RT @molliebennett: Everton’s season summed up in 5 seconds... 😴💩😴💩😴 #AllardyceOut #EFC https://t.co/1sUXhy2H1f",
        "@AiddyFriel Haven't seen Conor's one tbf. He says he's gonna qualify for the world cup by himself.",
        "@AiddyFriel Have u seen the visa ad? Mother of god he must be getting a fortune.",
        "Ibrahimovic becoming a parody of himself there in that ad. #gimp",
        "RT @timbolton1: Back to back Champions League qualifications for the first time in 9 years and 3 cup finals in two and a half years with a…",
        "RT @Seany_FC: 100 points for City, Fraudiola",
        "RT @gillesoffthenet: He loves the reds\nHe loves the mags\nHe hates knobheads\nWith plastic flags https://t.co/pdypHmlNCg",
        "@davothkelly Everton are playing Yano",
        "@redbrowny Different class.",
        "@redbrowny The best",
        "RT @Seany_FC: Put that in your newspapers https://t.co/ksKQdwnzN1",
        "RT @PaulMcC185: Moreno should never play as a winger. He can't cross, or pass, has no subtlety to beat a man. He should never play anywhere…",
        "RT @Joelrookwood: Reds going to Kiev: if you’ve booked flights to Poland and have hired cars assuming you can just drive across the Ukraini…",
        "@64_bit_hero @donegaldarren @macangho @CormacHuzy @_harvey_r",
        "RT @64_bit_hero: 😂😂 https://t.co/xc0QzaMQSG",
        "@Phil_LFCDT Are we linked with him again?",
        "@Truckerpaddy @RTENewsNow Embarrassing pricks.",
        "@NotoriousJOS @bririley70 Liverpool are the team in red*",
        "RT @crimesofbrits: Seán Mac Diarmada was executed by the British on this day in 1916 for his role in the Easter Rising. He died so that the…",
        "RT @davidschneider: “I asked someone about the Irish border. You won’t know her. She goes to another school”\nhttps://t.co/oh98UTN0FG",
        "@NotoriousJOS Aye. Manes quality like. If salah didn't exist everyone would be buzzing off a 20 goal a year wideman.",
        "@PaddyJManning There a dead badger above his lip Eamon",
        "@NotoriousJOS Willian is quality though",
        "RT @TrevorLess: a wee Moet\na wee Moet\na wee Moet\na wee Moet\na wee Moet\nin the jungle the mighty jungle https://t.co/2tcf5FyC0S",
        "RT @PlinketyPlink: “Up the RA” https://t.co/FVu5c7mSG7",
        "@CalvLyfeson Best of luck bud.",
        "RT @MichaelBensonn: When the sad day comes that David Attenborough has to step aside at the BBC, it's good to know we'll have Dillian Whyte…",
        "RT @BarryMcColgan: Francis Hughes died on Hungerstrike 37 years ago today. RIP https://t.co/KeQVnE1Vdc",
        "RT @Neil_LFC_: Mad the way Rooney only got 25 league goals for Everton and will go down as a legend there because of what he done at anothe…",
        "@PhilAFC92 @Seany_FC Ah yeah I get ya. Aye Thomas cook are just thieving cunts. Horrendous.  Even to get a hotel in Liverpool was horrendous for that weekend. Capitalism man.",
        "@ianpaisleymp @Deank06",
        "RT @JonnyGabriel: https://t.co/DzgDb8LLVx",
        "RT @IrishRepubIic: James Connolly and Sean Mac Diarmada were executed #OnThisDay in 1916 #EasterRising https://t.co/EPPrBuUZJG",
        "@PhilAFC92 @Seany_FC What u mean? Forgive the ignorance",
        "RT @TarynDeVere: I have been raped, twice.\nI have had an abortion.\nThe rapes were horrendous, the abortion life-saving. \nHave either of the…",
        "RT @crimesofbrits: Remembering Irish Republican James Connolly who was executed by a British firing squad 102 years ago today. \n\nDespite be…",
        "@Seany_FC Just flights? Thieving cunts.",
        "@Seany_FC Much are Thomas cook charging?",
        "RT @JurassicArse: Is it easier for Yanks and Brits to keep saying this than admitting that their countries are full of right wing headbange…",
        "RT @brendanjharkin: \"John Pat Cunningham, 27, who had learning difficulties, was shot in the back as he ran away from an Army patrol near B…",
        "RT @Red_UnderTheBed: The Bishop of Ossory is a gobshite https://t.co/VxHz4iAhFv",
        "@RobV96 @KopiteLuke1892 Watching it by yourselves so....",
        "@lauraw97_ They called Catholics terrorists, while they look down their guns.",
        "RT @gillesoffthenet: Always sad when a once-great player joins a tinpot club for one last payday. But credit to Rooney, he’s turned it arou…",
        "@JohnnyH1857 Had the cowboy one.",
        "RT @dseddon91: You aren't Belgian, you thick cunt. https://t.co/wOGbNY9owv",
        "@KopiteLuke1892 Lilt",
        "@BBCNewsNI  https://t.co/flzwNJ34g2",
        "@philyburkhill @PrisonPlanet Paul's just angry because his Ma confiscated his ps4 controllers and grounded him.",
        "RT @MarkmaccaMc: Little appeal here.. Someone on here who does some amazing work for a child's foundation has been scammed for 2 tickets fo…",
        "RT @ChatEverton: Everton academy staff singing Mo Salah songs on the coach on the way home from Chester races after a long day on the ale.…",
        "RT @stevosideways: If Andy Robertson isn’t the perfect example of why we shouldn’t bother getting worried about potential transfers, and ju…",
        "RT @TomFoins: Spent a long time laughing at this https://t.co/1PJZ0KiT74",
        "@NotoriousJOS @RobV96 Old women are closer to God than we'll ever be Dougal",
        "@NotoriousJOS @RobV96 Look what ya did to your mother ya bastard",
        "@RobV96 God forgive me for swearing jut isn't it terrible",
        "@RobV96 Ah jaysus robbo isn't it terrible.",
        "@davothkelly  https://t.co/Z4XUx1Xl80",
        "@TotalLongo Scenes when Glen Murray scores after 6 minutes,",
        "@davothkelly Chelsea goal was one of the spawniest ive ever seen lad. Are ya fewming?",
        "@CalvLyfeson Still hafta draw!",
        "4 Ton on real!",
        "RT @DominicKing_DM: “and the fourth official has indicated there will be a minimum of 28 minutes of added time”",
        "@Seany_FC There is indeed Seany. I backed chelsea at 75 mins!Never win footy bets",
        "Backed chelsea to win there at evens. Hopefully the blink keeps up! #neverwinbets",
        "@KevinKelly1992 9. Fuck!",
        "RT @EamonMcGee: This is the 8th in real life. #RepealThe8th https://t.co/nxAXvCcguG",
        "RT @HTAM96: Hope he cheers up soon x https://t.co/LGkxLWLP17",
        "Day 1",
        "RT @CalvLyfeson: With the rumours that Wayne Rooney is off to the MLS after one piss poor season back at Everton let's review the Everton v…",
        "@stubob1888 @donegaldarren"
      ]
    }
  }
}