{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/5DGVwtjSSN",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/YydWQlLMPJ",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/HEevEklBKL",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/Xtsy9fecbS",
        "Read the History of Journey  http://t.co/Ysiver10t2",
        "Read the History of Julie London  http://t.co/3s9a8BfDa0",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Learn About Building an Effective Company Blog  http://t.co/W581i8vmep",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "How to Use Twitter in Business  http://t.co/Hdsr5kobds",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Great Introduction to Miss Toni Fisher  http://t.co/pqTGAqqRuL",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Fashion is what you're offered four times a year by designers. And style is what you choose. - Lauren Hutton",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "I'm not a marketing person. I don't ask myself questions. I go by instinct. - Karl Lagerfeld",
        "To confine our attention to terrestrial matters would be to limit the human spirit. - Stephen Hawking",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/0WJaGaG3Cr",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/0jEmCGcvpl",
        "Learn About Hiring a Strategy Consulting Firm  http://t.co/2sjdfuq5Z4",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/9wFYXlHH2y",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "Learn About the Music of Hot Chocolate  http://t.co/pkG4j5OKU4",
        "Two sides: One is light, one is dark.\" -- John Locke, Lost",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/eUQNb8Zb2s",
        "Read the History of Janis Joplin  http://t.co/4O3eEBXDeQ",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/mA44sVn2e9",
        "Read the Biography of Don McLean  http://t.co/mPv6cwIqc8",
        "Read the Biography of Robin Trower  http://t.co/kF6AeDz8Qc",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "You could get rich manufacturing crutches for lame excuses.",
        "Read the History of White Castle  http://t.co/bW7VhIbOaL",
        "Read the History of The Left Banke  http://t.co/CtReTlwR3Z",
        "Learn About DotNetNuke for Corporations  http://t.co/goMU68FTbX",
        "A Review of the Book Eragon  http://t.co/YhUI47EEYq",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "The Interesting History of Dos XX Beer  http://t.co/iO9vB0Y84Q",
        "Interesting Overview of Top 10 International Beers  http://t.co/GC2ZSNP18O",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/IKFBKH5fjd",
        "If I'm going dancing, then I wear the highest heels with the shortest dress. - Kate Moss",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "I think the rock'n'roll myth of living on the edge is a pile of crap. - Robert Smith",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/z1Cnpd1vB7",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/TU3wlKOqPO",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/itpZ9AWnuK",
        "There is no room in baseball for discrimination. It is our national pastime and a game for all. - Lou Gehrig",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "The only way around is through. - Robert Frost",
        "I am for conversations.  But you need to have a message.  Rennee Blodgett - President Blodgett Communications",
        "Clarity trumps persuasion.  Dr. Flint McGlaughlin - Director MECLABS",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies",
        "ELVIS - The King - One Person's Thoughts  http://t.co/zoJTQo2M9V",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "I would give a million bucks to have seen my mother say \"cute shoes\" to a naked Ashley Judd. --&gt; Brian Fies",
        "Great Introduction to Little Richard  http://t.co/gccaewys8D",
        "Learn About GPS Technology and Fitness Watches  http://t.co/KDqZWRIjf2",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Read the History of the Isley Brothers  http://t.co/5yA6jByGUt",
        "Who is Paul Evans the Classic Rock Artist?  http://t.co/8SXcEbgj45",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "Read How to Use LinkedIn for Your Company   http://t.co/dUybjIg1DB",
        "Read The Story of Traffic the Classic Rock Group http://t.co/ar5e4HD27a",
        "Hold fast to dreams, for if dreams die, life is a broken winged bird that cannot fly. - Langston Hughes",
        "Read the Cool History of Mustard  http://t.co/C9uwKKXuA0",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/Abd5ksFeLw",
        "Fascinating history of Wrigley Field!  http://t.co/KCyfvuFt4p",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/jHgHGnBNgE",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/Vpbpl8LkfV",
        "This is not a rock opera. This is not Tommy. I can write songs that emote, and that's it. - John Mellencamp",
        "Read the History of Neil Diamond  http://t.co/7oug7WCzx8",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Great Introduction to Chuck Berry  http://t.co/qtZcohJEaR",
        "A little smile adds a good deal to a faces value",
        "Follow these Steps to Clean Your Credit  http://t.co/jpZ7oLQyXW",
        "Great overview on using Redstone in Minecraft - http://t.co/xMzILTiIDx",
        "Fascinating History of ESPN  http://t.co/dOuw4ULaYk",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/sdgA8k7MDr",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "ELVIS - The King - One Person's Thoughts  http://t.co/zoJTQo2M9V",
        "Great Introduction to Molly Hatchet  http://t.co/11HqXM1ydC",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "He who laughs last, didn't get it!!  :P",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "In a meat-eating world, wearing leather for shoes and even clothes, the discussion of fur is childish. --&gt; Karl Lagerfeld",
        "Learn About Adding Solar Power for Heating Pool  http://t.co/h3sdpktlIN",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/kVWGWY9mTm"
      ]
    }
  }
}