{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@SarahKSilverman What's going on?",
        "RT @FiveThirtyEight: Most of 2 billion\n//\nApproximate number of Facebook users who have had their public profiles scraped by a third party…",
        "RT @OpentoExport: How would £3000 help you with your #RoadmaptoExportSuccess? Complete your #ExportActionPlan today to take your next steps…",
        "RT @appleinsider: #Apple modular #MacPro launch coming in 2019, new Pro group formed to guarantee future of hardware https://t.co/bsOOIyFOX…",
        "RT @semanticwill: Re-reading: “A New Approach to Designing Work” with examples of design principles from Toyota #Lean #Agile  https://t.co/…",
        "RT @arstechnica: Dealmaster: Get a 15-inch Dell laptop with a Core i7 and 512GB SSD for $600 https://t.co/y94NJTLV6o",
        "@baratunde Buy up the stock, get seats on the board, vote the current board members out, push for change at the company. That’s how you change Fox News and Fox Entertainment Group.",
        "@garrytan @alexisohanian Are we solving for a problem that doesn’t exist? Are these already safe neighborhoods really in need of a invasive “watchdog?”",
        "Ah, #privacy issues? https://t.co/rIX2dPV0qw",
        "This is great! But do we expect everyone to be able to raise money from small donatioms? Are those that accept money from PACs, automatically bad people? Let’s be careful. https://t.co/8DuaBgEqOO",
        "#Apple Hires Google’s #AI Chief - https://t.co/BdrLSyhGvA https://t.co/ylaWMhSfwE",
        "What leadership has Bernie provided for anything? What has he done for minorities since he has been in office? https://t.co/shUT5lTjZ9",
        "Wednesday on the @NewsHour...\n\nAs American anxiety rises over a looming trade war. Also: Martin Luther King Jr.'s legacy and whether solar energy can bring Puerto Rico out of the dark months after Hurricane Maria. https://t.co/yXSSzww9bO",
        "RT @sechaney: The U.S. shed about 5.5 million manufacturing jobs between 2000 and 2017, with losses concentrated among lower-skilled positi…",
        "RT @TheEconomist: What is freemasonry? https://t.co/EJuqf7a28a",
        "RT @NewsHour: 50 years ago today — on April 4, 1968 — the Rev. Martin Luther King Jr. was shot to death on a hotel balcony in Memphis, Tenn…",
        "RT @daringfireball: Facebook Sharply Increases Estimate of How Many Users’ Information Was Harvested By Cambridge Analytica: https://t.co/q…",
        "RT @_SpectreVision: Happy 50th, HAL. #2001ASpaceOdyssey #StanleyKubrick #SciFiClassics https://t.co/j32veBqd2V https://t.co/gc0ZulfU4P",
        "RT @techreview: .@facebook will be forced to comply with the EU's strict new data protection rules inside Europe, and some people think sim…",
        "RT @WunderLandGroup: How to Use LinkedIn to Attract Employers \nhttps://t.co/LMZYOHquqE #JobInterview #SocialMedia #LinkedIn #Jobs",
        "RT @geminiimatt: It's official...water is wet. Thanks Office of Inspector General. https://t.co/AlcoWOCypK",
        "RT @BoingBoing: \"Hitler's only kidding about the antisemitism\" @nytimes, 1922. https://t.co/gST08po3Zx https://t.co/HFKwaZLUIL",
        "How a data mining giant got me wrong - https://t.co/URgLeHHEUU #privacy https://t.co/mKVKUQZA33",
        "RT @daringfireball: ★ A Really Dumb Wall Street Journal Story on Apple Pay That Almost Makes a Good Point at the Very Beginning: https://t.…",
        "@zachklein What do you use to delete your twitter history?",
        "@dhh I've felt even better after deleting my FB app. I still have my FB account, but I only check it once or twice a day and then make sure to logoff so that (I hope) FB can't track me across the web.",
        "RT @ajplus: UPDATE: Police have confirmed that the YouTube campus shooter who injured 4 people was the woman found dead at the scene from a…",
        "RT @daringfireball: Apple Hires Google’s A.I. Chief, John Giannandrea: https://t.co/TCnpZkef5d",
        "#Apple Plans to Use Its Own Chips in #Macs From 2020, Replacing Intel - https://t.co/OdRJX9N3rK https://t.co/9IWOFxfb65",
        "RT @arstechnica: YouTube staffers say there’s an active shooter in their headquarters https://t.co/0jR0PBnVKz by @binarybits",
        "RT @OpentoExport: You've got your first international order. What do you do? @LesleyIOExport  gives a methodical checklist for you to follo…",
        "RT @techreview: Behavioral profiling and microtargeting—the tools used by Cambridge Analytica—are moving faster than academics can study th…",
        "RT @ajplus: The Justice Dept is suing California (again). It claims a state law to protect federal lands from being sold for mining, drilli…",
        "RT @business: Gay dating app Grindr responds to privacy criticism by saying it’s a \"public forum\" https://t.co/lgIHf7H0ap https://t.co/nylz…",
        "RT @daringfireball: ★ Users and Customers: https://t.co/nQrvEz2yg9",
        "RT @algore: The carmakers are reneging on a fair deal – in order to be bailed out by taxpayers, they agreed to strong emissions standards.…",
        "RT @techreview: In the US, 10 percent of jobs will likely be lost to automation. An additional 32 percent of global jobs will be transforme…",
        "RT @geminiimatt: BREAKING: More on the #grindr @Grindr privacy leaks. Leaking data including HIV status,email,&amp;GPS by sending app analytics…",
        "RT @OpentoExport: Looking to enter the #French market? Read this guide by @Maupard_HLB giving key tips for starting there https://t.co/ZGOl…",
        "RT @rrhoover: Just subscribed to Scout, a new app for long-term crypto investing: https://t.co/AVP19vDDfh 💰 https://t.co/FZd0LiM6KJ",
        "RT @ShiraOvide: Facebook deserves the scrutiny, but it doesn't help when regulators don't seem to know how Facebook works. https://t.co/bSS…",
        "RT @FrankGruber: A $29 Million Cryptocurrency Donation Just Funded Every Project On https://t.co/89R437QF6D https://t.co/m19oYJLlmW #crypto…",
        "RT @OpentoExport: Selling overseas is a linguistic challenge: how do you ensure your offering translates? @SDL give a great overview https:…",
        "RT @UserViewing: What #Netflix has that Google and Facebook don’t – a subscription model is what’s helped the online streaming giant to sta…",
        "RT @seecurity: There are currently no reliable fixes for the vulnerability. If you use PGP/GPG or S/MIME for very sensitive communication,…",
        "Friday on the @NewsHour...\n\nPresident Trump's plan to curb the cost of prescription drugs, Iranians respond to the U.S. withdrawal from the nuclear deal, a Syrian man stuck in limbo, and rediscovering the art of photography. - https://t.co/ykdhZ6cfvJ https://t.co/ocbPFQ88Id",
        "RT @OpentoExport: Ever thought about doing business in #Italy? Read the new @IoExport market info guide for tips and starters: https://t.co…",
        "RT @OpentoExport: It's vital for the #UK that businesses and individuals take measures to improve their #customs competency with #Brexit on…",
        "RT @OpentoExport: There are different methods of getting paid internationally, but which one carries the right level of risk for the export…",
        "@justabloodygame @harper I highly disagree. The contention of the two party system is a relatively recent event. Let’s not blame the two party system when the citizenry continues to hire people that don’t want to compromise. It’s the ppl not the system.",
        "RT @TranscribeSI: \"Freedom For All, Or Chains For All\" appears on the front page of Douglass' Monthly (1 of 4 papers published by Frederick…",
        "Thursday on the @NewsHour...\n\nPresident Trump says he's meeting with N. Korean leader Kim Jong Un. The Pentagon's report on the deadly ambush on U.S. forces in Niger, how populism is affecting economics, and the future of Bears Ears National Monument. https://t.co/S8UiNk0076 https://t.co/398YtXcI8J",
        "Interesting read. \"Own an Android Phone? You Might Not Get That Loan\" by @Bershidsky - https://t.co/AJukmt5FPz https://t.co/SVKjinSifH",
        "RT @HISTORY: The last slave ship survivor gave an interview in the 1930s. It just surfaced. https://t.co/Uh1a1ZS9jf https://t.co/e1ONF6uHtw",
        "@zseward I still haven't read a book digitally. I enjoy the tactile dimension of reading a book.",
        "RT @OpentoExport: Meet 500+ market peers &amp; learn about @UK’s status in the world of global #trade at GTR’s UK Trade &amp; Export Finance Confer…",
        "RT @NewYorker: In his new music video, @donaldglover forces us to relive public traumas and barely gives us a second to breathe before he f…",
        "@jtepper2 I’d never go to a robot barista. There’s no interaction, no gift of gab. What’s the point?",
        "RT @OpentoExport: Choosing your ideal #export destination is a key task, but with the appropriate #research &amp; #planning, this challenge bec…",
        "#FollowtheMoney - https://t.co/vtZ9Pe05Ix",
        "RT @daringfireball: 20th Anniversary of the Original iMac: https://t.co/5z1FSbDxYM",
        "RT @ProductHunt: \"Privacy means people know what they're signing up for.\" – Steve Jobs https://t.co/IS93dHr2UZ",
        "RT @ceprdc: Illustrated, in-depth #jobsday analysis by @DeanBaker13 explains the drop in unemployment rate. https://t.co/XuKSP4tvbG https:/…",
        "U.S. considers tightening grip on China ties to corporate America - https://t.co/4yq7wNrp1X #trade #tech #AI",
        "#Trump shakes up his legal team as showdown over the #Russia probe heats up  - https://t.co/BFXtKxdUxm via @washingtonweek",
        "RT @MorningEdition: .@RepTimRyan, D-Ohio, supports tariffs on China, but tells @nprgreene the U.S. needs a larger economic strategy. https:…",
        "I just entered an #IcelandNaturally sweepstakes to win #TeamIcelandTix! Click here to learn how you can enter: https://t.co/acvEo4VK1Z https://t.co/KySJKbpcZ5",
        "RT @jackycwong: and then take into account: Apple's net margin = 21% vs Xiaomi's 4% https://t.co/P5nN7KkYTO",
        "RT @OpentoExport: You've just a 2 days left to submit your #ExportActionPlan for the chance to win £3000 to help you along on your #Roadmap…",
        "RT @AnthonySantaga: Are you a crypto/blockchain company? Interested in hiring some MBA students as summer interns? https://t.co/cDJWxRrEhJ",
        "RT @daringfireball: Daniel Eran Dilger Nailed Bloomberg on the iPhone X/Samsung OLED Story: https://t.co/0VsGGLQU3j",
        "RT @OpentoExport: This morning is your final opportunity to sign up to our #webinar on anti-bribery laws and #corruption. Sign up now for k…",
        "I'm laughing at the use of the word \"FIAT.\" Nothing more, nothing less. \n\nMad respect for @aplusk otherwise.",
        "Haha! No thank you! \n\n\"To purchase CVCs, you will first need to convert fiat into ETH using an exchange account and then buy CVCs using Shapeshift.\"\n\nHaha! FIAT. Are you kidding me?!?! https://t.co/M6HZN8swoJ",
        "RT @nowthisnews: Watch this congressional candidate prove it's faster to buy an assault rifle than a cup of coffee https://t.co/cYXjl0J6fp",
        "RT @davidfrum: So if the Trump medical letter was totally fraudulent, what does that suggest about his lawyers’ letter? https://t.co/9AlyAy…",
        "RT @OpentoExport: Tomorrow, as part of our Managing #ExportRisk series, we're returning to the topic of anti-bribery laws and #corruption.…",
        "RT @OpentoExport: Following our recent #legal risks in exporting webinar we were asked if businesses will need to re-register their design…",
        "@daringfireball Jan Koum leaving at such a critical point in Facebook's history is not a good look for FB privacy issues long-term... or short-term.",
        "RT @daringfireball: ★ Scuttlebutt Regarding Apple’s Cross-Platform UI Project: https://t.co/c7ibI3HvGO",
        "RT @tonyposnanski: I can’t believe Michelle Wolf called Sarah Sanders a dog...\n\nOh wait that was Rush Limbaugh on 12 year old Chelsea Clint…",
        "RT @ThePlumLineGS: Agreed, but the key takeaway from this should be that journalistic truth-seeking in the Trump era will inevitably be div…",
        "RT @Austrade: The time is ripe for Aussie fruit and veg exporters. Our new fresh fruit and vegetable guide is full of juicy information acr…",
        "RT @BeschlossDC: JFK said this today 1961, NYC: \"Without criticism, no administration and no country can succeed….That is why our press was…",
        "Another example of the shortsightedness of American #business. 🤦‍♂️  - https://t.co/ktXtCCZeJ3",
        "RT @nprpolitics: Since his tenure as CIA director ended, John Brennan has been a relentless critic of the president. https://t.co/ADp7IrHCb…",
        "RT @daringfireball: Katie Notopoulos: ‘I’m Sorry to Report Instagram Is Bad Now’: https://t.co/ZCvwsk3oGo",
        "@luv2hail4satan @arstechnica @valentinalucia @Apple If you are doing tech support, then wouldn't you have the app on your phone, computer, etc. My main point was stability. I never have to restart the main router or worry about the system AT ALL. I'd pay and do pay extra for that performance and reliability.",
        "@arstechnica @valentinalucia WHY?!?! @Apple has some of the most stable equipment on the market. ARGH!",
        "@Johnpopiii To have an impact and change how the police use their power, the public must get involved. Make sure to call the Henry County Police Department: (770) 288-8200.",
        "RT @NMAAHC: Civil rights activist Coretta Scott King was born #otd in 1927, in Marion, Alabama. Her vision for social justice was influenti…",
        "RT @18F: Today is the last day to apply for our open UX designer, consulting software engineer, and product manager positions. We're lookin…",
        "RT @OpentoExport: Looking to improve your international sales in the years ahead? Watch this video guide in which we give tips on all the t…",
        "RT @Johnpopiii: This is NFL player Desmond Marrow &amp; he was wrongfully accused of being in possession of a weapon &amp; it was just his cellphon…",
        "@SymoneDSanders, CNN political analyst and former national press secretary for Bernie Sanders, joins @GuyKawasaki in explaining how technology and media are changing politics and culture. - https://t.co/sUPYMB8ppj https://t.co/07rX9ts1sC",
        "RT @AsiaPacificFdn: The #CPTPP gives Canadian businesses access to exciting new markets &amp; grow global sales, via @ExportDevCanada #cdnbiz #…",
        "@lachlan ✅ done",
        "RT @OpentoExport: Looking to launch your online business overseas? Here's a 7-step checklist to follow at all times: https://t.co/DAZ1sY6qo…",
        "RT @knightfdn: Eight museums in five U.S. cities are hiring new digital staff to better harness the power of technology in engaging people…",
        "RT @la_gerhardt: 🇺🇸🎉 It's not just Product, it's not just UX! We've got 12 whooping opportunities to work within the government to help age…"
      ]
    }
  }
}