{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "http://t.co/UHS7PoiRJe",
        "Live your present so lively and lovely so that in future you have only memorable past. –Donald Duck",
        "If you live to be a hundred, I want to live to be a hundred minus one day, so I never have to live without you. –Pooh",
        "You don’t really know someone unless you’ve cried with them. –Art in \"Monsters University,\"",
        "All I need is a chance to do something great. –Chicken Little",
        "This is my life. I’ll decide what to do with it. –Alice in \"Alice in Wonderland\"",
        "Love will always find a way. –Sleeping Beauty",
        "Don't let your heart be filled with sorrow for all you know tomorrow the dream that you wish will come true. –Cinderella",
        "Thank you. You’re a real friend, not like some. –Eeyore",
        "It is not about the people who act true to your face. It’s about the people who remain true behind your back. –Mickey Mouse",
        "Whatever you do, do it well. Do it well that when people see you do it, they will want to come back and see you do it again. –Walt Disney",
        "Don't lose hope, love. Once you've lost that, you've lost everything. –Mrs.Potts in \"Belle's Magical World\"",
        "When the morning comes and the sun begins to rise, I will lose you because it's just a dream. –Pooh",
        "We scare because we care. –Monsters University",
        "If you are what you eat, then I only want to eat the good stuff. –Remy in \"Ratatouille\"",
        "http://t.co/u6TGiw8vGu",
        "I tell myself that I am not afraid. –Piglet",
        "Don’t look backwards for very long. Keep moving forward, opening up new doors and doing new things. –Walt Disney",
        "http://t.co/BVGsBRBimN",
        "http://t.co/yE6pXmbRaF",
        "http://t.co/SMR1kQ8EDB",
        "http://t.co/HDOCGu7u1K",
        "http://t.co/PIHCzFjW42",
        "http://t.co/jj6Mn8Rx40",
        "http://t.co/WhUTaaqD0c",
        "http://t.co/nfoyNlhdbX",
        "http://t.co/fDOvyJ5mWp",
        "http://t.co/us8H2hZAOz",
        "http://t.co/PO5uc9RLY2",
        "http://t.co/SC2i1vRFSc",
        "Beauty and the best http://t.co/tBhnC0yVUj",
        "http://t.co/pt9AEXTK0d",
        "You can stay in here and hope for a miracle, or U can get out there and make a miracle of your own. –Laverne in \"Hunchback of Notre Dame II\"",
        "http://t.co/MmvoiLnnb7",
        "You just focused on the bad stuff when all you had to do was, let go of the past and keep moving forward. –Lewis in \"Meet the Robinsons\"",
        "I'd rather die tomorrow than live a hundred years without knowing you. –John Smith in \"Pocahontas\"",
        "The heart is not so easily changed, but the head can be persuaded. –Pabbie in \"Frozen\"",
        "Take a chance ‘cause you can and you will see all the possibilities. If you try, you will find. –Disney Fairies",
        "It won't change anything. You can't change the past. –Simba in \"The Lion King\"",
        "You can't run from love. It has a way of tracking you down. –Tug in \"Brother Bear 2\"",
        "http://t.co/sXWV0A7GGU",
        "They say that home is where the heart is, so follow your heart and know that you can't go wrong. – Tigger",
        "http://t.co/W7J4SlfH9q",
        "Awww he's so adorable! http://t.co/ZTE6fu1d3o",
        "http://t.co/swYrsqAGQw",
        "We might find something that we weren't looking for, which might be just what we were looking for, really. – Pooh",
        "http://t.co/dLmQfx8fyF",
        "Piglet: “We'll be friends forever, won't we, Pooh?” | Pooh: “Even longer.”",
        "Every beauty needs her #beast http://t.co/ZPnyqaqVk9",
        "When you can dream, then you can’t stop. A dream is a wish that you make with your heart. – \"Cinderella\"",
        "All my troubles and obstacles have strengthened me. – Walt Disney",
        "I’m sorry I bit you. And pulled your hair. And punched you in the face. –Lilo in \"Lilo and Stitch\"",
        "http://t.co/UdDla9J4iZ",
        "You don't have to live in fear, ‘cause for the first time in forever, I will be right here. –Anna in \"Frozen\"",
        "What makes you different makes you beautiful. – Princess Diaries",
        "Don't be so hard on yourself. Everyone makes mistakes. –Belle in \"Belle's Magical World\"",
        "Friends make every day an adventure. –Snow White \"Disney Hallmark\"",
        "#Mulan http://t.co/Yv6mYQTjWE",
        "Live can be playful. http://t.co/6qich7SygY",
        "If I were truly to be myself, I would break my family's heart. – Mulan",
        "http://t.co/OSQnbiIaGw",
        "Miracles are real but they need someone to believe, so they can happen. – Disney Fairies",
        "When life gets you down, you know what you gotta do? Just keep swimming, just keep swimming. –Dory \"Finding Nemo\"",
        "Things have a way of coming together whenever friends are around. – Pooh",
        "No matter what happens to me, I'll always be with you forever. –John Smith in \"Pocahontas\"",
        "It’s the time of your life, so live it well. – A Bug’s Life",
        "Once you love someone, they stay in your heart forever. –Nita in \"Brother Bear 2\"",
        "I won't give in. I'm stronger than they ever knew. –Jasmine in \"Aladdin Series\"",
        "This one is different. He’s honest and he’s sweet. He would never do anything to hurt me. –Megara in \"Hercules\"",
        "No words describe a mother's tears. No words can heal a broken heart. – Tarzan",
        "Love does things for reasons that reason cannot understand. –Joe in \"The Princess Diaries 2\"",
        "A laugh can be a very powerful thing. Sometimes in life, it’s the only weapon we've got. – Roger \"Who Framed Roger Rabbit\"",
        "As you go through life you'll see, there is so much that we don't understand. –Simba in  \"The Lion King II\"",
        "We don't like what we don't understand. In fact, it scares us. –Villagers in \"Beauty and the Beast\"",
        "Mater: “I know I made a good choice.” \nMcqueen: “In what?” \nMater: “My best friend.” – Cars",
        "Extraordinary things happen to extraordinary people. –Reepicheep in \"The Chronicles of Narnia\"",
        "When other friendships have been forgot, ours will still be hot. – Mickey Mouse",
        "Don't spend your time looking around for something you want that can't be found. –Baloo \"The Jungle Book\"",
        "http://t.co/te06xrj6aP",
        "Did you ever stop to think, and forget to start again? – Pooh",
        "A friend in good and glad and sad times. The heart remembers them. – Christopher Robin",
        "To the pain of the past, we don't have to feel it any more. Love is an open door. –Anna in \"Frozen\"",
        "Once you’ve lived through the worst, you’re never quite as vulnerable afterward. – Walt Disney",
        "If you are what you eat, then I only want to eat the good stuff. –Remy in \"Ratatouille\"",
        "Buzz Lightyear: “Whatever happens, at least we’ll be together.”\nWoody: “For infinity and beyond.”",
        "He takes me in his arms, and then I wake up. Yes, it’s only in my dreams. –Aurora in \"Sleeping Beauty\"",
        "Fairy tale endings&gt; http://t.co/MyQCbjWOSh",
        "http://t.co/RlVoL3mjgv",
        "\"Do you want to build a snow man\"? http://t.co/rzmru5tyII",
        "http://t.co/Tgop8cdjhl",
        "http://t.co/KWas1N9Jx0",
        "http://t.co/9Ybg33nplj",
        "http://t.co/Cc4cLB9zeV",
        "http://t.co/Xuz7HXvRLJ",
        "http://t.co/dttWXERNWW",
        "If there ever comes a day when we can't be together, keep me in your heart, I'll stay there forever. –Pooh",
        "If you walk the footsteps of a stranger, you'll learn things you never knew. –Pocahontas",
        "The past is behind us, right? Tomorrow’s gonna be a new day. –Buck in \"Chicken Little\"",
        "Life flows along with a smile and a song. –Snow White",
        "A mistake is part of life, and not doing the same mistake is a lesson learned from life. –Mickey Mouse"
      ]
    }
  }
}