{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mamaofabean We so did. Our friend talked his way into a private party at the TIFF Bell Lightbox venue &amp; we partied hard. Good times.",
        "@Mamaofabean And no, she wouldn’t do it differently &amp; I commend her for taking this stand. Her example serves to highlight the clear bias towards policing women’s behavior vs men’s. https://t.co/rNcrDHtQ5B",
        "@Mamaofabean This has less to do with policing her behavior and more to do with judging how the ump handled this call. Apply the exact same standard to male tennis players &amp; I have no problem with the call. But this isn’t the case at all.",
        "@Mamaofabean I feel ZERO conflict here.",
        "@Mamaofabean Fuck that. Plenty of male tennis players behave like this all the time &amp; aren’t penalized for it. It’s a clear double standard. Applied more harshly always for women (especially women of colour). Joe MacEnroe was a classic example of shit attitude. This didn’t happen to him.",
        "RT @BillieJeanKing: (2/2) When a woman is emotional, she’s “hysterical” and she’s penalized for it. When a man does the same, he’s “outspok…",
        "RT @RyanRosenblatt: Serena is 100% right. Male players are allowed to scream, curse, break rackets, yell at referees and they get away with…",
        "RT @CamCox12: Everyone should listen to this from Serena Williams. https://t.co/TF03dhpq2P",
        "RT @JRBlake: I will admit I have said worse and not gotten penalized.  And I’ve also been given a “soft warning” by the ump where they tell…",
        "RT @robinthede: Underrated worst take of the night: men saying that Naomi Osaka could have at least “smiled” while being booed on stage aft…",
        "RT @goldieblox: Five reasons why Moana is one of the most empowering movies out there for young girls.\nhttps://t.co/NUv9EbIBKe",
        "@marissa_catena @IKEACanada Eww.",
        "@CriRi_K A woman stands up for herself and is told to behave. Bros can just fuck right off into the sun. I am very comfortable with my inner “bad bitch”.",
        "“Men, we need your voices. We need you to speak up when you see a double standard. We need you to say something when you hear a sexist comment. We need you to stand by us in outrage and demand change.” #HRtweets  https://t.co/xkTyGpxMOv",
        "THIS. EVERY. DAY. FOR. ALL. WOMEN. You tell him, sister 💪🏼 -&gt; Serena Williams believes U.S. Open ump treated her differently than male player\nhttps://t.co/ifgGhpzlkY https://t.co/ISNojD7S7v",
        "@theSTYLEstar I wonder if he wears bug spray instead of cologne?",
        "@RufusBolt @serenawilliams https://t.co/tB4QA1FNW8",
        "John MacEnroe outburst: shakes fists &amp; screams at ump. Two code violations. John literally challenges ump to “call off the match”, ump did not. If this were @serenawilliams she would have been arrested on the goddamn court. #MalePrivilegeInAction \nhttps://t.co/Kq0nbbiVhE",
        "So John can regularly behave like a toddler - he just does it “for fun”. ⁦@serenawilliams⁩ calls the ump “a thief” for arguably taking her point away unfairly, she’s called disrespectful &amp; tossed from the game. #DoubleStandard #MalePrivilegeInAction https://t.co/aB66OAhGMt",
        "@Mamaofabean Why don’t you ask the umps who’ve been threatened by male players over the decades of men’s tennis. Maybe you’ll find you answer there.",
        "@Mamaofabean I said it’s “like”, I didn’t say you said it. But frankly, the comparison holds. Blaming those who stand up for their rights / victim-shaming is a slippery slope. She owes nobody any do-overs to appease their privileged sensitivities.",
        "@Mamaofabean Sure the situation was overall hard for everyone. But I will *always* prioritize a person’s human rights over someone else’s hurt feelings. Otherwise, human rights just don’t work. That’s my priority.",
        "Because RACISM. That’s why. https://t.co/5xGGYhfvm2",
        "@Mamaofabean No, I can’t accept that. Policing her behaviour is like suggesting women who wear short skirts had it coming when they get raped. The line for me is very clear when it comes to supporting human rights.",
        "@Mamaofabean Well, frankly - lucky for you this won’t ever happen to your kids. So it will be much easier for them to “take the high road”.",
        "@Mamaofabean It’s unfortunate the other tennis player got caught in the crossfire, but she’s not disrespecting anybody by standing up for having her human rights violated like that. She owes no apology.",
        "@Mamaofabean She wasn’t disrespecting her opponent. She was sticking up for herself. If the ump didn’t want so much drama in the game, he should have checked his racist sexist views before the game began. She owes no apology for standing until for her basic human rights.",
        "@Mamaofabean On the back of also being “disciplined” at the French open for wearing a suit intended to prevent blood clots &amp; all the microagressions she’s endured to date for being a woman/Black/etc, I don’t blame her one bit for being absolutely done with it. Full empathy from me.",
        "@Mamaofabean I did. And I still maintain what I said.",
        "@Mamaofabean That was AFTER he treated her badly. So what. She’s standing up for herself. Good for her.",
        "@Mamaofabean This is also part of the problem. She didn’t “threaten” anybody. She called the ump “a thief” for stealing a point. But people often perceive “emotional black women” as threatening (aka racism). No, she’s deeply invested in her game &amp; upset at unfair calls. Same as male players.",
        "@Mamaofabean Omg we need either get you more facts on what happened or take you to internalized misogyny brainwashing rehab stat. Snap it out, girl.",
        "RT @EsmailJoan: @DrJenGunter It was incredible! The birth was fine and about a few hours later she started puking and running a fever! Docs…",
        "RT @EsmailJoan: @DrJenGunter God no! My sis in law spent 1 month in the hospital because of Strep B that was in the placenta got in her blo…",
        "RT @DrJenGunter: Thank you for not eating your placenta https://t.co/OkgtEl76Z6",
        "RT @HonoriaVictoria: Do your employees love where they work? #business #EmployeeEngagement Quote from @simonsinek https://t.co/MsVlaiR9S8",
        "@Mamaofabean That TIFF sign was literally holding us up. The previous TIFF sign? Not so lucky ;)",
        "@Mamaofabean It was fun! Guy in the middle is her husband. Also another 20-year friend :)",
        "@JessLint Thank you! 😘",
        "20+ years of friendship right here 👇🏼 #bffgoals #TIFF2018 https://t.co/uBUuXSQPPS",
        "Sooo drunk. #TIFF2018 🍷 https://t.co/bwR5StFHs2",
        "This. #TIFF2018 https://t.co/5Eahxcs26C",
        "Female DJ 🙌🏼 #TIFF2018 https://t.co/KB3Z3yVdI1",
        "BFFs #TIFF2018 🎥 https://t.co/iu82X4hXoE",
        "#TIFF2018 https://t.co/aroVKA8AV0",
        "Stairway to... ? #TIFF2018 https://t.co/Beu3eOLyBh",
        "It’s fucken ranger Rick! #TIFF2018 https://t.co/yh1rmS8H23",
        "#TIFF2018 https://t.co/6rMDtGCucs",
        "Private party at the #TIFF2018 Bell Lightbox 🍷 https://t.co/2mcanyI0XP",
        "#TIFF2018 https://t.co/LGTuBCSbGQ",
        "#TIFF2018 https://t.co/KI501EZerd",
        "So. I sent my husband home but I have no keys. Hmmm... #TIFF2018",
        "That awkward moment when you have red wine all the way down the front of your dress. #ohwell #TIFF2018",
        "Indeed. 🍷🍷🍷🤩 #TIFF2018 https://t.co/ZWKTRndETj",
        "@Mamaofabean Fucking gross? Yes. \nSurprised? No.",
        "@Mamaofabean Threatening? What are you talking about. She called the ump a thief. She didn’t threaten anybody. And you should be asking the same question regarding male tennis player behavior. Yet nobody does. Herein lies the point. It’s not about her behavior, it’s the procedural unfairness.",
        "@theSTYLEstar I’m not even sure how I got home, let alone here ;)",
        "RT @ChangeOpenly: We are thrilled to learn that Jana Girdauskas, founder of @ThePeriodPurse is a Top 25 Woman of Influence! A distinguished…",
        "@Mamaofabean I’m not surprised, but the same ol’ story never ceases to disappoint.",
        "https://t.co/XeeVBZRVIN",
        "@JessLint That’s literally how I feel 😬 https://t.co/1eBIF5Jm0N",
        "@FastCompany A fob? Really?? Wow. 1980 called... Why not biometric 2FA? I carry my FaceID with me everywhere. Keys are so easy to lose. Then what.",
        "I got #7.... no surprise here!  https://t.co/il5cIOULce",
        "Me planning a girls night out. 😜 https://t.co/rW0An94BQt",
        "RT @Cupcakes_n_Rap: In my workshops men want to hear some big, showy way to be an ally.\nI have a slide that says \"listen to women\".\n\nI ask…",
        "@Mamaofabean That’s awesome. What a fun surprise! Super proud of you. Even before the list :)",
        "@Mamaofabean No surprise here :)",
        "RT @ThePeriodPurse: Thank you to all the people who helped lift up our NPO! We couldn't have done it without you! 💪🏽💓👊 @SarahEDoucette @kri…",
        "@emiiilyt What kind of blasphemy is this.",
        "@drflanders 😭😭😭",
        "RT @drflanders: I'm not a fan of commercial ads, but this one is so powerful and compelling that it is important for all parents to see. #t…",
        "Same. #BackToSchool ✏️ https://t.co/eZMWhHzVmZ",
        "I gotta say... @KitchenAid_CA just blew my mind with their warranty service on my Torrent blender (discontinued). Replaced for free with their Pro Series thermal cup blender &amp; a new 10-yr warranty. THIS BADBOY MAKES HOT SOUP FROM COLD INGREDIENTS &amp; CLEANS ITSELF AFTERWARDS. 😮💥",
        "RT @qz: French kids are heading back to school today without their most beloved possessions https://t.co/cQZdaSr3si",
        "How to avoid the danger and stress of school drop-offs. #BacktoSchool  https://t.co/JVocElvqlK",
        "@Mamaofabean Yup. He’s such a toad.",
        "She picked this over hotdogs guys. 🍣 #BackToSchoolTomorrow ✏️ #SK #MamaDaughterDay #LadiesWhoLunch https://t.co/ZogvtpwRC4",
        "Turkey. #BacktoSchool ✏️ #BornReady #GradeTwo https://t.co/hKjUI9qbPr",
        "RT @mayanakatherine: Ladies, if you think it’s okay to wear a shirt without a bra and I can see your whole ass nipples......you’d be correc…",
        "@davidnorton99 @Richhel621951 @BrookeBCNN @choo_ek That’s great @davidnorton99 what have you done / will you do to address it? Honest question.",
        "RT @BrookeBCNN: A male Texas doctor said there is a gender pay gap in medicine because women “don’t work as hard.” Um. No. 🤦🏼‍♀️ Here’s my…",
        "RT @_mattdad_: Life never stops teaching \nBe humble enough to keep learning.",
        "@Mamaofabean I always comment :)",
        "@Mamaofabean Embrace 42. Look 25. Feel 16. 👍🏼",
        "RT @drflanders: The oddest of odd couples https://t.co/KcdXOM7B92",
        "RT @manwhohasitall: Working husband and father? Feeling overwhelmed? YOUR FAULT. Eat more almonds, get up the night before and learn to be…",
        "RT @fraser_brad: How is this stupid asshole on city council? https://t.co/W0Z63HYxK1",
        "RT @DesmondCole: over the next seven weeks, I will spend several hours knocking on doors for @TiffanyFordTO. to defeat mammoliti, tiffany n…",
        "@emiiilyt Yes, I’ve heard it’s so helpful for allergies. No idea why I didn’t do it earlier. I’ve had allergies for decades. Now that I’ve grown out of most of them, I’m getting an air purifier 🙄",
        "@HowardFarran @KellyPediNp Lol, your Dad card is showing!",
        "@Mamaofabean He needs to fall to the ground and “accidentally” knock himself out with that sledgehammer. Asshole. #HappyThoughts",
        "@emiiilyt My small room/office purifiers were $164 each. The extra large room unit (for house) was $450. Whatevs. Looking forward to fresher air!",
        "@emiiilyt Sounds like a good deal!",
        "@emiiilyt @BlueairUS I just looked on Consumer Reports for what was good and went with that. Fortunately, their small room purifiers were decently priced on Amazon.",
        "@emiiilyt Same! What kind did you get? I got a @BlueairUS. Some for our home &amp; a couple for the office too. Serious air care ;)",
        "Foreign minister tells Germans to ‘get off the couch’ and fight racism.  https://t.co/PJhRP3FpH9",
        "Good for her. Powerful words channeling courage no doubt inspired by her father’s example 👏🏼-&gt; Meghan McCain's eulogy for her father began with choked back tears on Saturday. Then, it rose in anger.  https://t.co/vjL4bpXJ8S",
        "🚘 🎶 🙌🏼 https://t.co/rcyqqyRgDe",
        "@Mamaofabean @ColborneLodgeTO @SarahEDoucette I have done the Haunted High Park, but it was a while back. Definitely not for children. Not too scary (for me anyway), should go again. Did you see this? https://t.co/yRVNPCXdtU",
        "Loving the 80’s night @EstiaToronto :) 🎶 #PartyAllTheTime #DateNight #KidFreeZone"
      ]
    }
  }
}