{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Phantom of the Opera 25th Anniversary Live was excellent.",
        "My ten-year-old nascent musical theatre geek self couldn't be more excited to see Phantom of the Opera 25th Anniversary Live this evening.",
        "@pleiades42 Well, not quite.  It's playing at the Paper Mill Playhouse in New Jersey.",
        "Off to buy a new washer/dryer.",
        "Special bulletin:  The Lion King is still excellent.",
        "On the bus to the airport, and then flying back to Vancouver.",
        "Oh, and Newsies:  The Musical was amazing.",
        "Oh, and Silence!  The Musical was very good.",
        "@iamjennss Yup!  That Alan Menken sure knows what he's doin'.",
        "@JessieRelephant @ryaninvancouver What she said.",
        "@mackgord Wow!  Nicely done!",
        "On the train to Toronto!",
        "Sister Act was very good.",
        "@pleiades42 'Twas excellent!",
        "@stratfestchris I did, thanks.",
        "@jaclynnishi As you should be!  :)",
        "Went to Strand Book Store, and saw Disney's Newsies!  The Musical.",
        "War Horse was excellent.",
        "Went to the National September 11 Memorial, shopping at Century 21, pizza at Ray's on Prince St., and Battery Park.  Now at War Horse.",
        "Billy Elliot:  The Musical was very good, and Follies was excellent.",
        "RT @citadeltheatre: Audiences love #OnceYEG - Thanks for joining us! 💕\nNow act fast #YEGarts fans, give us a call to grab some of the last…",
        "RT @citadeltheatre: At only 14 and 15 years old, Anna Johnson and Hannah Gazso have been winning singer-songwriter awards across the provin…",
        "@SMLois @JessieRelephant Man, did we ever need a stage manager!",
        "RT @CherylStrayed: The best thing I've seen in ages. #dogsrule https://t.co/mCYYuIZUF3",
        "RT @goasagroup: Citadel Theatre - Children of God is a tale of siblings taken away to a residential school, a story of redemption and famil…",
        "RT @LorisiaMacLeod: Looking forward to seeing Children of God with my sister and friend. I enjoy the information that the Citadel have up i…",
        "RT @brea_malacad: Was so moved by “Children of God” at the Citadel tonight 😥 #TruthandReconciliation https://t.co/na1Nr72ARX",
        "Our Hallowe’en decoration friends. I’ve named them Ghoulie Andrews and Robert Ghoulet, stars of Village-of-the-Damned-alot (sorry, that was the best #SpookyBroadway pun I could come up with). https://t.co/mCbeXbVzi3",
        "A birthday @duchessbakeshop feast courtesy of @Andrew_Cohen and @annakuman ! Thanks, friends!\n•six macarons\n•pumpkin tulip cup\n•sweet scone\n•almond croissant\n•financier\n•butter tart\n•brownie\n•florentine\n•pumpkin pie latte (of course!) https://t.co/KOrnM2id8D",
        "The before/after of our tavern. Amazing: Having an English tavern in… https://t.co/eAOMwxTpxV",
        "#TBT @PaulLedding @gregorypcaswell @pinkdaisy12345 @KevinLedding #RedHotCountry #CharlottesWeb #2002 @Carriage_House https://t.co/CcmHwEWdRq",
        "Nothing makes me laugh quite as much as this character of Kate McKinnon's: https://t.co/QfyZC4czDx",
        "Ummm...may have gone to @FlyOverCanada for the first time yesterday! So much fun!",
        "Had a blast teaching an introduction to music theatre @vanarts ! Thanks for having me!",
        "@bchydro Energy-saving question: Should I turn the heat off overnight, and every time I leave the house?",
        "RT @TUTSVancouver: They say all good things must come to an end. #BeOurGuest once more with #BeautyandtheBeast #ClosingNight tonight! https…",
        "RT @JKageorge: The famed Red Robinson is in the audience at the premiere of Red Rock Diner in #SurreyBC http://t.co/XSmEJaavbP",
        "Red Robinson: ‘Today they don’t allow (DJs) to be nutty and stupid like we were’\nhttp://t.co/igZN8GwVqO",
        "Hard-boiled musical debuts at the Globe Theatre http://t.co/BsLRQ1U5q7",
        "Gunmetal Blues opened @GlobeRegina yesterday! If you're anywhere near Regina in the next two and a half weeks, come check it out!",
        "Music puts the shine on Gunmetal Blues | Video http://t.co/I2VW52GLHY",
        "Regina's Globe Theatre unveils \"Gunmetal Blues\" http://t.co/iyqTlP8OXm",
        "Only 8 chances left to catch #CTYPJames and the Giant Peach @CarouselTheatre ! At the Waterfront Theatre until Jan 4. http://t.co/kNV9CSU1z2",
        "Darling, a musical promo video - October 8-18th: http://t.co/Ne0TWSAoCa via @YouTube",
        "A fundraising campaign for the beautiful play I'm doing @VancouverFringe: Help #chariotcities and support #yvrarts! http://t.co/VNiP1sCmzU",
        "Blu-ray Review: TARZAN, HERCULES, and Three More from the Disney Vault - http://t.co/HDRsFQaz2f via @NerdistDotCom",
        "RT @JessieRelephant: Neato! @grnweddingshoes has @greenfieldsteve &amp; I's wedding today, with all the amazeballs @sarah_nickerson photos. htt…",
        "@LisaRosaPenz Indeed it is!",
        "@SMLois Indeed!",
        "@SMLois A day off?  What an idea!",
        "@SMLois Okay, good.  Sleep is the key...to everything, really.",
        "@SMLois I hate migraines!  Hopefully, you are able to sleep for most of the day?  Unlikely, I'm sure.",
        "RT @Zen_Moments: The person who seeks all their applause from outside has their happiness in another's keeping. ~ Dale Carnegie",
        "@SMLois Stay healthy!",
        "“@DanielleCrosson: Country Christmas @chemainus theatre was amazing!” Yay for my friends!  Theatre is cool!",
        "@bridgetryan Yup!  That's the rule!  Well, my rule anyway.  :)  The day after Remembrance Day, the Christmas tunes can start playing!",
        "@HHGtheatre and @PacificTheatre 's production of Re:  Union was amazing! Go see it!  Theatre is cool!",
        "@JessieRelephant Jealous!",
        "RT @TCG: DHH: the not-for-profit theatre needs to be a bulwark against the idea that only things that make money have value #tcgff",
        "Excited to see @HHGtheatre and @PacificTheatre 's production of Re:  Union this evening.",
        "@JessieRelephant I wait with bated breath!",
        "@JessieRelephant So excited!  And spoiled!",
        "The Penguin has now joined the Joker, Batman and Catwoman in my Batman stuffed \"animals\" collection.",
        "@mackgord Would I!  Yes, please!",
        "@christinequinty @JessieRelephant @lessthnprofound And this is why I make coffee at home.",
        "The Penelopiad at @theArtsClub is excellent!  Amazing performances!  Theatre is cool!",
        "@PinkerbellB You're awesomer!",
        "@christinequinty Who are you kidding?  You just have an excuse for your weird noises now.",
        "@JessieRelephant Ummm...who's this barista?  He's got some 'splaining to do!",
        "@Vanderfluit I can't seem to find one anywhere either.",
        "@CarouselTheatre In 90 minutes, it sure is a whirlwind trip through Oz.  Or is that cyclonic?  :) Exciting!",
        "Excited to see The Penelopiad at @theArtsClub this evening!",
        "@josuelaboucane @carouseltheatre @christinequinty @jessierelephant And the same to you!",
        "@joelgrinke @jessierelephant That's the one!",
        "RT @joshpaulyoung: RT @SirTimRice: Don't miss Des McAnuff's prod of Jesus Christ Superstar (prior to Bway) @ La Jolla Playhouse from 18  ...",
        "@PinkerbellB I was just listening to that song the other day.  Awesome!",
        "To Oz?  To Oz!",
        "@JessieRelephant @joelgrinke @neilhimself @amandapalmer http://t.co/OlJJPtbo",
        "@JessieRelephant @joelgrinke And...ahem...speaking of errors, \"Makin' Whoopee\" was actually written by Walter Donaldson and Gus Kahn.",
        "@JessieRelephant That doesn't sound like a good deal at all!",
        "@JessieRelephant @joelgrinke Errors in how to spell the first word of a Cole Porter song.",
        "@JessieRelephant Well, after seeing how well you take care of yours, I'm going to say no.",
        "@KalynMiles What's this going out you speak of?",
        "@JessieRelephant @joelgrinke Makin'",
        "RT @VancouverFringe: There are ducks on the roadway on @granville_isle ! Please slow down when you're driving down here. We don't want a ...",
        "@JessieRelephant Your boyfriend doesn't like this.",
        "@christinequinty @carouseltheatre Your musical director likes this.",
        "PS: @JessieRelephant & Heidi Wilkinson's set for @neilhimself & @amandapalmer 's reading/concert was amazing! Kudos too to @bardonthebeach!",
        "Best surprise of yesterday evening?  @neilhimself and @amandapalmer open their reading/concert with a musical theatre tune! Theatre is cool!",
        "@djkeng Will do!",
        "RT @stephenaberle: If you love the CBC, please sign this petition (via @friendscb): http://t.co/oQ20htbR",
        "@djkeng @the_liesmith @callylily Cool!  Jessie and our friend Heidi designed the set for their performance this evening.",
        "Excited to see Amanda Palmer and Neil Gaiman this evening.",
        "@KalynMiles And their fantastic cast recordings selection.  What a bummer!",
        "@JessieRelephant Amazing! For my first Cirque experience, it was more dancey and less circusy than I expected. BTW, circusy is a word.",
        "Lots of interesting and inspiring discussions at the Making a Scene Conference today.  Determined to make theatre cool.",
        "Are we cool yet?  #mas2011",
        "Excited to see Michael Jackson: The Immortal World Tour this evening.",
        "@christinequinty @joelgrinke Rio?  Tangled?  The Princess and the Frog?",
        "@JessieRelephant @neilhimself I think that it's a brilliant new holiday!  Very excited to read my new book."
      ]
    }
  }
}