{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#PCPOLDR congrats on saying “anal sex” in a conservative leadership debate. Twice.",
        "@IhateBenRayner They’re the only show I’ve left mid-set, I couldn’t take them ruining their own music and my memories",
        "Happy Valentines Day 🖤 https://t.co/V0K2wxb4hW",
        "RT @MarciaBelsky: WOMEN: may we be in your spaces?\nMEN: I mean, sure, but we will harass you\nWOMEN: oh ok. may we create our own spaces?\nME…",
        "@GraveyardSister ❤️ https://t.co/d9Ms2wSPDT",
        "@Pentagramdreams I heard about these allegations years ago and have been shocked that they haven’t been brought up more. I alluded to the charges in the last @FacultyofHorror episode",
        "@AFrameApartCast Merci!",
        "RT @AFrameApartCast: A lot of our prep last week was made possible by @ScareAlex's amazing book, Films of the New French Extremity: Viscera…",
        "“Now resurfacing” or just didn’t want to deal with them? https://t.co/oMJsYmwajW",
        "@RussellFalcon  https://t.co/kz1ZEv9Jxd",
        "HGD @necromandrea @womenandsong666 https://t.co/KuHCOtuvbR",
        "@katieyoungXO  https://t.co/nbwk9GDEgR",
        "RT @RussellFalcon: https://t.co/JtGjrHs3zZ",
        "Never forget, Tom Cruise will do anything to promote a movie and make you like him. So if I’m going to see Mission Impossible: Fallout and be happy about it, I’m going to need some new couch money Tom. https://t.co/O74JbFQZm3",
        "Joan Cusack in Addams Family Values &gt; every other performance ever https://t.co/JghJBeSjtu",
        "@GraveyardSister  https://t.co/w99k1aj310",
        "@GraveyardSister Whoa! For a second i thought it was a Tragedy Girls notebook!",
        "🥐 https://t.co/62YN7sGpEt",
        "TGIF https://t.co/gdWE1vbR89",
        "@RyTron @aoas_xx @thisisgrimmag It was! https://t.co/CicJwg8zhf",
        "@necromandrea  https://t.co/XmmqyFcQSt",
        ".@aoas_xx saw a guy reading @thisisgrimmag while waiting for the bus!! https://t.co/kzhy9I842U",
        "@bwestcineaste Carrie Coon in all the things!!! https://t.co/Ss5eZ8ODee",
        "@g_vores @necromandrea  https://t.co/HSUtVQDDWh",
        "@amil  https://t.co/VjPB4AP7ZA",
        "@ChipNoir @necromandrea Um... the books I reference the most on the show are Men, Women and Chainsaws and Dread of Difference: Gender and the modern horror film. Not sure if that’s what you’re looking for",
        "RT @FINALLEVEL: This ends Ice’s ‘Motivational and somewhat Depressing Monday’",
        "RT @aoas_xx: Are you a woman-run business within the horror community? Reply to this tweet &amp; tell us what you do -- we'll RT for the rest o…",
        "@BlackCatMemes 🤩",
        "@MuffyStJacques Yes! Love her stuff",
        "SACRILEGE!! https://t.co/8H8NxBMoAK",
        "@g_vores @necromandrea We’re pro-mummies",
        "@AndrewWatchesTV Love these!!!",
        "@CDawson18 @keri_oldham Amazing!!",
        "Me to the Super Bowl half time show. https://t.co/C1E3Mr6nSj",
        "I'm in the market for some new prints/horror art. What are some of your faves? Give me all your freaky inspo! https://t.co/MAy9jS7sHb",
        "“it has taken me 47 years to stop calling people who are mean to you ‘in love’ with you. It took a long time because I think that as little girls we are conditioned to believe that cruelty and love somehow have a connection” https://t.co/DGBqBtdWXE",
        "@mike_snoonian Let me have this",
        "I just picked up an affordable vacuum for my new home! KNEEL BEFORE ME AND TREMBLE!! https://t.co/y1s8NOeXZp",
        "@Chadfredlott Thank you!",
        "@Chadfredlott I’m on the hunt for a sofa! Where is that one from?",
        "RT @GraveyardSister: We’re highlighting Black women who direct horror movies all month long. Links to their Vimeo’s and YouTube’s in posts.…",
        "TGIF https://t.co/J9MFvth9zo",
        "If I win I have to give this to @necromandrea right? https://t.co/VnJfZBLMCW",
        "RT @eviltaylorhicks: Chapter x Chapter Review for @scarealex's Films of New French Extremity--Chapter 3: Time Destroys All Things https://t…",
        "@_RyanTurek Omgomgomgomgomg",
        "@Kidsbecool Agreed. The abundance of similes bothered me so much I couldn’t finish it 😑",
        "Morning commute tunes https://t.co/lRUGxRFTWk",
        "RT @salemhorrorfest: Submissions for Salem Horror Fest 2018 are now open! Submit your horror short here: https://t.co/vVQC8JYfZ1 https://t.…",
        "RT @kristenwerefox: My @facultyofhorror-inspired book collection!📚🤓 https://t.co/LSd2hDJzSP",
        "Just noticed that iTunes classifies Tori Amos as “General Adult Alternative” which will now be my new self descriptor. https://t.co/4va53Rmf3k",
        "@sarahtai Yes!!! https://t.co/WDYI8lZtdr",
        "@SEMcast For a second I thought this was from Friday the 13th: A New Beginning and got waaaaay too excited https://t.co/ZcxECBNgGt",
        "@womenandsong666  https://t.co/RMnDCSHWTS",
        "@womenandsong666  https://t.co/XI9N4lmi2M",
        "@IhateBenRayner  https://t.co/4AxcaoEv0G",
        "Abandon all hope ye who enter... https://t.co/ZHLAA8ftiy",
        "@BlackMuseumTO @TheRoyalCinema  https://t.co/VuwDma3sJT",
        "RT @cleojournal: We have two tickets to give away for Cléo de 5 à 7, our namesake film playing at the @TIFF_NET Lightbox on March 23, with…",
        "#TeamShangela #AllStars3 https://t.co/LqMVYGbmHa",
        "#iwd2018 https://t.co/QDnLiS0X1B",
        "Got so excited about getting tickets to see @kittythefool at Massey Hall that my yelp scared the cat. https://t.co/I3JaeR1H2e",
        "America, you need an exclusion rider for him. https://t.co/h0XsAvFCq9",
        "@Chadfredlott I dig Tusk! It’s not perfect but I love its ambition!",
        "@dime85sg Not agreeing on a film and having a respectful conversation is different.",
        "When someone tells you you’re wrong for liking a particular movie, pity them for they have no imagination and cannot grasp the basic conceit that art is subjective and you’re allowed to like what you like.",
        "RT @Monkeypaw: We invite all storytellers to visit our website and submit your scripts. We want to find the next story that will impact the…",
        "RT @twirlyenough: One of the men being a Mexican immigrant and one being a black man writing about current race relations in our country to…",
        "I love it when marketing algorithms sync up - right before a Kobe Bryant winning an Oscar clip from ET a pre-roll commercial for #whowillyouhelp plays. https://t.co/kAYR5W3ksj",
        "Fuck. Yes. #Oscars90 https://t.co/IURnqIxLxZ",
        "RT @Doug_Tilley: https://t.co/hAMMuw6op2",
        "His tanning shade is burnt umber. #oscars90 https://t.co/8VmafZ5YK8",
        "Does Helen Mirren have a book on her? #oscars90",
        ".@liamlacey and @thatkatetaylor should be on all the panels https://t.co/YwgwNICKFH",
        "The seat fillers get younger every year #oscars90",
        "@halihamilton Yes",
        "Thanking your cats, oscars goals #Oscars90",
        "I never thought I’d hear “Leslie Bibb” at the Oscars.",
        "All of them bike lane witches https://t.co/imDHnSkLwg",
        "RT @imthedeer3B: Right after I shot THREE BILLBOARDS I leapt in front of the car in GET OUT so I could fuckin DIE",
        "Things I don’t want to hear on a Friday, if ever - “group project”",
        "I watched the better part of Armageddon while on the elliptical at the gym today because I don’t want to miss a thing. https://t.co/hdP4kLJs28",
        "@GraveyardSister Me https://t.co/45J87LeMXh",
        "@west_diana53  https://t.co/QULilv5xY8",
        "Good morning, I’ve listened to the Mortsl Kombat song 3 times on my way to work. https://t.co/vtru8p02iY",
        "RT @MFAMovie: Missed us in theaters? Wanna c it again? @MFAMovie is now available on @amazon Prime!! https://t.co/cEYIAqQr1d 💁🏻‍♀️🔪 https:/…",
        "@DeathByGelato Awwwwww!! 😻",
        "My child 🖤 https://t.co/xuSQHgisav",
        "@brofromanother I really need to take this class",
        "RT @womenandsong666: DEADLINE IS TODAY WOW! SEND ME YOUR HATEFUL STORIES PLEASE! #zines #callsforsubmissions https://t.co/MwFZcvihnq",
        "The most terrifying thing about The Astronaut's Wife (1999) is Charlize's outfits: https://t.co/YmL4Sz7Ql4",
        "Pass the JB https://t.co/bhXgu2uXuQ",
        "I think Freddy’s Dead is underrated https://t.co/uDsf3JD72t",
        "RT @eviltaylorhicks: NEW Chapter x Chapter Review for @scarealex's Films of New French  Extremity--Chapter 6: Fine Young Cannibals  https:/…",
        "@hitchlimited  https://t.co/C7AQSgtm4J",
        "Trainwreck has some good moments. They mostly involve Tilda Swinton. https://t.co/n4Pu91p06N",
        "@SorayaRoberts 2500-3000",
        "Tomorrow night @hitchlimited I’ll be screening the 6th entries in the NoES, Halloween and Friday the 13th franchises before I move out of the neighbourhood. Come celebrate an early Halloween starting at 8pm with @newpositions and I! https://t.co/DBNMfCqPWN",
        "@RadioPsychotrop @bloodymaryff @TIFF_NET Not theatrically",
        "@DBushmanPaley @necromandrea Would love to unfortunately I don’t think I’m enough of a Lynch aficionados"
      ]
    }
  }
}