{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sarusk: Donald Trump is not a #Christian -Trump worships Trump. #JimmyCarter #DonaldTrump #Christian #TrumpCrimeFamily #TrumpLies #25th…",
        "RT @eshap: Another Punctuation admits to being present at Donald Trump, Jr.,'s Russian Collision Convention. https://t.co/vfZy8K9cfb",
        "RT @DaniloVillalba_: Donald trump vs Kim jong 😂😂 https://t.co/ouei2fpeiT",
        "RT @RobMax4: Donald Trump's record-low approval rating 'not bad'  https://t.co/mInSJddFNJ via @ABCNews",
        "RT @jhuben1: President's lawyer insists nothing 'nefarious' in Donald Trump Jr.'s meeting with Russians https://t.co/QtDYzTZRJZ Something c…",
        "RT @jeffreymadwisc: Australia's Lessons for Trump's Infrastructure Plan - CityLab https://t.co/OBbw0OCft7",
        "RT @mustafaramalan: \"He has no desire or capacity to lead the world\". Watch how this reporter bashed Donald Trump. https://t.co/abY9oK9SV6",
        "RT @wthevenisthis: Soon to come headline: I Can Haz Cheezburger Cat Becomes All Lives Matter's Symbolic Meme, Donald Trump Red In The Face",
        "RT @Cloud_Geek: MPs mock Trump amid claims he told Theresa May to ‘fix’ a warm reception in the UK https://t.co/Gz34BEnwpd https://t.co/b1b…",
        "RT @Sisal13: Trump defends Donald Trump Jr. in Sunday morning tweetstorm - https://t.co/lpnRNdwMMN via https://t.co/uAVz6qEk6Y",
        "RT @davidrowanarmor: What The Law Says About Donald Trump Jr.'s Meeting With A Russian Lawyer https://t.co/mKCzyNrZ8t",
        "RT @McElliMixer: 16 Things You Must Believe to Buy the ‘Witch Hunt’ Russia Narrative https://t.co/hzmks9Xqu6",
        "RT @canjcat: L❤️VE IT!➡️Mark Hamill has the perfect response after Trump brags about being at women's golf tourney #TheResistance https://t…",
        "RT @ronnig61: Soviet Veteran Who Met With Trump Jr. Is a Master of the Dark Arts, via @nytimes #TrumpRussia colluding w/ Voldemort https://…",
        "RT @BrendaSmith100: LGBT Americans say they feel less safe under President Trump, poll finds https://t.co/gbynIVMxbv",
        "RT @Sidlaw100: Do the people of Great Britain want Donald Trump to come to the 🇬🇧 UK for a state visit?",
        "RT @NYCPEACEmuseum: Harvard Law Expert Says Donald Trump Shouldn't Be the Only One Impeached https://t.co/yN8XKRLqsS",
        "RT @christian_orlic: The new nationalism: #Trump is a disaster, a feedback loop that will make matters worse for all.  https://t.co/NQISAzU…",
        "RT @patricialake: If Donald Jr. acts as a proxy for his dad, who’s accountable for the Russia meeting? https://t.co/Wu9YZBMd3J",
        "RT @philofish5269: Trump urged Theresa May to 'fix better UK welcome' for him - Sky News https://t.co/Yv45RWeBHp double standards of\n left,…",
        "RT @MikeStaresinic: Trumpson lack of full disclosure on treasonous meeting \n https://t.co/gQ6367QXfi",
        "RT @CrazyAssBear: Donald \"Diaper Don\" Trump, Jr. The turd doesn't fall far from the asshole. https://t.co/QbI4KneJmn",
        "RT @Title9Jen: Pun intended? 🙄 | Small hand of government: Trump's aim to shrink the state pleases conservatives | The Guardian https://t.c…",
        "RT @TowsonWine: KellyAnne\nSean Spicer\nSarah H.Sanders\nDonald Trump\nTrump spawn  \nPence \nPaul Ryan\nMcConnell\n\nQuantitative order of jokes af…",
        "RT @theshex: This is really happening: Donald Trump appears to have an imaginary friend named Jim https://t.co/dA3RdQeUB6 via @PalmerReport",
        "RT @Jonboy46788590: Americans president donald trump spends to much time on twitter. Thought he had a country to tun..",
        "RT @DashDeCosta: Who cares what’s wrong with Donald Trump? What’s wrong with us? https://t.co/P8qNNdaMVu",
        "RT @IAmJoeTrudeau: How Donald Trump Jr.’s Blunder Just Weakened His Father https://t.co/BT3Au0vNqf Or maybe his father OK'd his meeting?",
        "RT @DARYL7777777777: I liked a @YouTube video https://t.co/aqMT0Xkift Buzz Aldrin Making Faces At Trump - Donald Trump Hints Deep Space Is…",
        "RT @silverado72: President Donald Trump’s Face Shows Up On Potent Ecstasy Tablets Across the Dark Web https://t.co/xpBhEDj64f https://t.co/…",
        "RT @Tomtomcov37: This is a very powerful read. https://t.co/qUJfsNd6oX",
        "RT @SueinRockville: The MORAL ROT OF @GOP \nOWNED BY US OLIGARCHS SO COMMITTING TREASON WITH RUSSIAN ONES JUST A SMALL STEP\nhttps://t.co/cpS…",
        "RT @Marose111: Donald Trump and the Central Park Five https://t.co/lGV8I2kFLK",
        "RT @felixw1: No one tell donald trump about #doctor13!",
        "RT @rickzim88: Russia Isn’t Delivering for Donald Trump https://t.co/TtNhsdwffS",
        "RT @trumpwatchapp: Warner: 'Unbelievable' Trump wasn't told about meeting - CNN - https://t.co/GsLzETlh6S",
        "RT @MIBResistance: Dear #GOP, Republicans and #Trump supporters your checklist. Review and decide for yourself.  https://t.co/l2zwF0FlJZ",
        "RT @sybilsdad: Isn't this Donald Trump? https://t.co/LimDKuRPFq",
        "RT @dahle44: Donald Trump vows: 'It's going to be only America first' @LadiesForTrump @realDonaldTrump @TeamTrump https://t.co/M1nmuPryLQ v…",
        "RT @FredMcFarlin: \"Donald Trump is a lying, narcissistic, manifestly incompetent child man who is as dumb as a sack of mackerel.\"  Nailed i…",
        "RT @parishatzi: Donald Trump Asked To Theresa May To 'Fix' Better UK Reception For Him https://t.co/LC4wKO0xKI",
        "RT @ona3pica: Our Superhero, President Donald John Trump is getting it right.\nBest President since Dwight David Eisenhower! (IMO) https://t…",
        "RT @Govindira: Is Warren G. Harding a worse president that Donald Trump?\nSteve &amp; John challenge history!\nhttps://t.co/YoP7Gxegbq via @YouTu…",
        "RT @midiisle: DREAMS DO SOMETIMES COME TRUE! https://t.co/susGEMYrW3",
        "RT @mlw975: Total #Proof Donald #TrumpJr. Was #SetUp By #Democrats https://t.co/Ul0lBK11zI via @realalexjones",
        "RT @scarletmonahan: Donald trump.. far queue https://t.co/cZKvjIqvtl #trump #buildawall #DonaldTrump #trumpvideo #trumptower #smallhands 452",
        "RT @to9871: Donald Trump Circa 1951\n\nhttps://t.co/VHQRRvvyZ8\n\n#donald #thedonald #donaldtrump #trump https://t.co/9Vj8tf7UU3",
        "RT @ky__marsh: do we think donald trump is one of those old people who types with their two pointer fingers",
        "RT @ramaxe1965: Donald Trump is only pretending to run for reelection, and now we know how he's pocketing the money - Palmer Report https:/…",
        "RT @mennekinpis: Jittery Donald Trump tells Theresa May to fix it so he gets a warm welcome when he comes to the UK https://t.co/egaZMlthTh",
        "RT @OU_Torgo: Tell me if you've heard this one: A Russian lawyer, a KGB agent and a Donald Trump Jr walk into a bar...",
        "RT @michaelkasdan: Who cares what’s wrong with Donald Trump? What’s wrong with us? https://t.co/b7Uq4BjvVb",
        "RT @AnthonySald: ANYONE - whowill  be at US Open Tennis Match &amp; YOUR WIFE DAUGHTER OR ANY WOMAN - Please be AWARE DONALD TRUMP attending. H…",
        "RT @scarletmonahan: Donald trump.. far queue https://t.co/cZKvjIqvtl #trump #buildawall #DonaldTrump #trumpvideo #trumptower #smallhands 778",
        "RT @azealiatanks: this goes without saying........ but imma say it anyway,\n\ndonald trump can choke",
        "RT @AnnetteMartini7: STILL WAITING FOR A PUBLIC &amp; WRITTEN APOLOGY FROM PRESIDENT DONALD TRUMP! https://t.co/8AEUPCtoI1",
        "RT @SailFree: New Report Reveals Russian Lobbyist Who Met With Donald Trump Jr. Has Ties To ProHillary Organization https://t.co/Nf5YsREReS…",
        "RT @alex_amoralov: The ever-changing story about Trump Jr.'s meeting -- what we know https://t.co/6F26zCPl28 https://t.co/MqiHujWMKL",
        "RT @connaig: Inside Donald Trump’s One-Stop Parties: https://t.co/0aw7yA7Du1 via @thedailybeast @realDonaldTrump resign while you still can…",
        "RT @wthevenisthis: Donald Trump just came out (of someone's underpants) to have a good time and is honestly feeling so attacked right now",
        "RT @FaroBob: Kathy Griffin Holds Donald Trump's Bloodied Head In ISIS Like Video https://t.co/tPrinTt6c8 via @YouTube",
        "RT @620WJDX: The topics in this episode include Donald Trump Jr.'s emails, health care and conservatives leaving the GOP https://t.co/OSdI3…",
        "RT @GwenAzama: Watch Donald Trump Make the Most Outlandish Claim Possible During Bizarre Christian TV Interview [Video] https://t.co/EX2dqH…",
        "RT @NaphiSoc: Conservative Charles Krauthammer: I dare call it #TrumpRussiaCollusion\nThis is not a smoking gun - it is blazing\n\n https://t.…",
        "RT @JMcNChicago: Donald Trump Jr. paid attorney with funds from his father’s re-election campaign: report https://t.co/kecURp34UZ",
        "RT @DrBaltimoreSr: Congressmen Troll Donald Trump Jr. With Giant Time Magazine Cover On House Floor https://t.co/L8oJoIA2dO",
        "RT @UTP_corp: Contributing Op-Ed Writer: The Playboy President and Women’s Health https://t.co/KdB7XzRHQM",
        "RT @ForTheWin: Inside the ramped-up security around Donald Trump at the U.S. Women's Open https://t.co/U0NGjo6s52",
        "RT @dale0402: Donald Trump begs Theresa May to fix a 'warm welcome' for his state visit - The Sun https://t.co/ti551zKiDE",
        "RT @ParentRap: Investigate Donald Trump's campaign and Donald Trump Jr. for breaking election law https://t.co/7CLWQFa5gK @moveon",
        "RT @ewarren10: Shep Smith gets riled up by Donald Trump Jr. revelation; word vomits https://t.co/ItiNNKQwKR via @mashable. Fighting the goo…",
        "RT @Eco_Promos: 65 MILLION VOTERS\nhttps://t.co/2ZogesUgrp https://t.co/QbH0lRHR6q",
        "RT @2p2TrollCat: Donald Trump is an example of why partisan politics does not work. POTUS should represent all of us, not just Republicans…",
        "RT @apnewsguy: https://t.co/fNt6tDqU7l\nThe moral rot of the Republican party? Who will lead us? The skunks that turned a blind eye to Hilla…",
        "RT @eyesonfoxorg: The smoking gun documents in #Trump's #TrumpRussia scandal - #MAGA #FoxNews #DrainTheSwamp #Resist https://t.co/p5XCily8hR",
        "RT @Anointed62: ‘Thank you, dear Donald’: Why Macron invited Trump to France https://t.co/5qvOCxdLNN",
        "RT @susancoyne: Donald Trump's Border Wall Is Getting Smaller And... See-Through\nhttps://t.co/Qoorz8BUR1",
        "RT @mms5048: Former Soviet counterintelligence officer at meeting With Donald Trump Jr. and Russian lawyer https://t.co/b64HnYNqBR via @nbc…",
        "RT @schwartziswoke: This has been the problem the entire time. The GOP's moral rot is destabilizing our democracy. https://t.co/zewnc9p5c8",
        "RT @TripTrundle: Scandal of Donald Trump Jr's alleged Russian collusion will force his father to resign,… https://t.co/CUvHh8X5XN via #hng…",
        "RT @stampycatfan01: I liked a @YouTube video https://t.co/MZBGIK7bJE Donald Trump Vs. Mosquito Hillary Clinton!",
        "RT @canjcat: 📝 🤔➡️The smoking 💨 gun documents in Donald Trump's Russia scandal #TheResistance  https://t.co/y6wYJKLPef",
        "RT @EddieFonRadio: I liked a @YouTube video https://t.co/ntEPq6c2VM The Mark Levin Show 7/14/17 | Donald Trump Jr.’s meeting with a Russian…",
        "RT @CharlesHarris88: Former Soviet spy was present at Donald Trump Jr’s meeting with Russian lawyer https://t.co/cr3fooeIn9",
        "RT @GomerP6699: If Donald Trump Jr. Sinks, Who Goes Down With Him?  https://t.co/nEe1cC9LEp",
        "RT @mayajamies: Great article . The GOP’s moral rot is the problem, not Donald Trump Jr. https://t.co/ATj1egqckj",
        "RT @Tim34867955: Wallace: Fair-Minded Citizens 'Ought to Be Concerned' About Russia Revelations | Fox News Insider Liberal news fair👎 https…",
        "RT @owhy3: Donald Trump goes to France - and encounters no protesters https://t.co/dndMZqAKf1",
        "RT @RobertMouton4: Who cares what’s wrong with Donald Trump? What’s wrong with us? https://t.co/P14QZHDylP",
        "RT @kaiobari: American democracy is in big trouble — but Vladimir Putin and Donald Trump aren't to blame https://t.co/yRqZc49Qng https://t.…",
        "RT @Harpmaster100: I Ran Oppo Research Against Donald Trump. He Has No Idea What He’s Talking About. - POLITICO https://t.co/iXEiw4zPWd",
        "RT @sammicakes17: remember when fetty wap was my #1 enemy? lol donald trump snatched that title so quick",
        "RT @kpopson1: Johnny Depp apologizes for Donald Trump assassination joke https://t.co/ixPNydM8cw https://t.co/LyfNkgE35C",
        "RT @LindaMilazzo: When Ivanka &amp; Jared 1st moved to DC I predicted Trump's presidency wld split his famly apart. It is &amp; Ivanka will choose…",
        "RT @headlinesWIKI: Was Donald Trump Jr.'s Meeting With Russian Lawyer A Set-Up? Here's The Evidence. | Conservative News https://t.co/arJz9…",
        "RT @genaroaz: #Prensamaldita “Donald Trump Jr. es un idiota”: New York Post https://t.co/m8AsETSb0t",
        "RT @PolitiCal1850: June 2016: Donald Trump Jr meets Russians agents.\nJuly 2016: Trump campaign adviser Carter Page travels to Moscow.\nhttps…",
        "RT @newsvideosfeed: President Trump's travel ban is back at the Supreme Court - USA TODAY: USA TODAY President… https://t.co/dXwmHSHH6O",
        "RT @Photog_NateHart: Here Are the RNC’s Talking Points on Donald Trump Jr. https://t.co/5TmqaK7j4f via @thedailybeast",
        "RT @AbdurRAB11: Justin Trudeau just took down Donald Trump https://t.co/TLJyTnjMf7"
      ]
    }
  }
}