{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TheManlySamurai True^^  But we aint got no moneey fo' dat #BrokeFilipino",
        "@TheManlySamurai You should give me some on monday? Well at least I saved $70 by not buying PPV =P",
        "Rios' attitude though.. #YouDaPunchingBag #PacRios",
        "@TheManlySamurai In my house.. Were live streaming the fight online in my room with all 5 of us watching &amp; only my mom is screaming.",
        "This kid gloving! http://t.co/NIy8yY8U2N",
        "Photoset: DJin’ and gloving with the brother. http://t.co/MGA6AanpQ2",
        "Djin' and gloving http://t.co/2BJlwDl3Dq",
        "Audio: This is my remix submission to Paul Baloche’s contest for Hark The Herald Angels Sing/King of Heaven.... http://t.co/tf9L1IhJRr",
        "Day 3 of trying to fix a phone...",
        "gg. The iPhone failed on me. Now I need one again.",
        "So I fixed my brother's old iPhone 3g. So at least I have a temporary phone and iPod for the meantime.",
        "Ummmm... Can someone give me a phone? Please?",
        "I need a new phone or iPod or something asap... I neeeed my music!! I wish I had the money right now to buy a new one.",
        "I think im gunna cry.... Good bye iPod...",
        "\"There's a song that inside of my soul\" #OnlyHope http://t.co/BLa35NHWwK",
        "My latest song got 50 plays in about 24 hours. Thats actually pre' impressive! Thanks people!",
        "Finally uploaded my latest song \"A New Beginning\", the first track of the year! Here is a short clip… http://t.co/IaEeZEFWeG",
        "If you havent checked out my lastest song, here is the link! #edm #ableton #house https://t.co/Qz8GjPzaqA",
        "Audio: Well here is the first song of the new year. I hope everyone had a great and blessed Christmas and... http://t.co/5v92cCquHZ",
        "My new sounds: A New Beginning http://t.co/Rq43iHxEL5 on #SoundCloud",
        "Working on my song in emz_n_emz room 'cause why not! #ableton #edm http://t.co/ppswzC6xxS",
        "If you bought me some studio monitors, you'd make my day so much better! A pair of KRKs would work.. Just sayin' =D",
        "@VincentAraujo @TheManlySamurai OHH YEAAAAH!",
        "@VincentAraujo @TheManlySamurai THe white kid misses me ^__^",
        "Already working on the first song of 2014. #House #EDM #Dance",
        "@TheManlySamurai still can't go. Sorrys. :(",
        "HAAPPY NEEEW YEAR!!!",
        "The only time I read a book is when a movie has a cliffhanger and I MUST know what happens after but the next movie isn't out yet.",
        "@TheManlySamurai Ill ask my parents again later and see if they change their minds...",
        "@TheManlySamurai Cant go... =(",
        "What I did on the last day of 2013 is sleep half the day.. Great way to end the year, don't ya think?",
        "RT @CapitalKingsUSA: #BeAKing // available at Midnight http://t.co/Qf8h8CyVyN",
        "Catching Fire was amazing!!! #ThumbsUp",
        "@TheManlySamurai Sounds good, Ill go ask my parents tomorrow",
        "@TheManlySamurai Heey @VincentAraujo , read this whole convo and tell us if ur in or not.",
        "@TheManlySamurai sounds good to me. Coquitlam Centre is probs best for me for travel. See what the others say..",
        "@TheManlySamurai go hit up Jeff, Yuxin, John, and everyone else. What: doesn't matter as long it's not expensive. Where: not far",
        "@TheManlySamurai Friday is probs the best day for me. Wednesday might work if my fam doesnt have plans.",
        "@TheManlySamurai Im available on the week days and maybe Saturday but not sure if im allowed tho. You ask the others yet?",
        "Cant believe that @BlackMedia followed me on Soundcloud!!",
        "Plans for today: sleep at around 1am, wake up at around noon, eat, watch a movie, watch another movie, sleep. #GoodByeProductiveDay",
        "The plans I had to be productive today was ruined cause I just downloaded two movies....",
        "I just noticed its Dec. 30 today.. New years eve tomorrow... Ummm... goodbye 2013?",
        "Maah parents are amazing!! I know it's like a few days after Christmas but whaaatevaaaa xD http://t.co/Iq2X0Zo2ht",
        "@TheManlySamurai it's all Aaron...",
        "@TheManlySamurai yup he's trolling you",
        "@TheManlySamurai can't do it on New Years :/ Pamily dinner! Maybe the days after New Years?",
        "@TheManlySamurai well tnx for replying -___- at least iMessage works =P Anyways, I dunno ask what the others wanna do. Not sure if I'm free",
        "@TheManlySamurai we'll we have just over a week to make it happen. Btw did you get a text that said \"Troll\"?",
        "I haven't even started my plans that I planned for the winter break... #procrastination",
        "Im talking to Siri... #ForeverAlone",
        "I reached a total of 50 plays yesterday on my Soundcloud!! Thats the most I've gotten since I released \"All For The King' bout 7 months ago!",
        "You peeps should FaceTime me.. ;) you know you want taaaa!!!",
        "Pentatonix thooo! Too gooood!!",
        "@lqianoo Just use gift bags.",
        "@lqianoo This might help.. ;) http://t.co/KhS5BHlOBV",
        "\"@Calvary__Tweets: \"Not even the Grinch can steal Jesus from Christmas!\"\"",
        "I need to get myself a @WeAreNovation Launchpad... Too much fun doing live sets #Ableton",
        "@TheManlySamurai who said I have gooder grammar anyways?",
        "@TheManlySamurai but in the end you still an A in english",
        "@TheManlySamurai Its better than your grammar at least. I could barely read that last tweet =P",
        "@TheManlySamurai Laughing my boooty off 'cause of my amazing headshot xD #BestMomentOf2013",
        "Planning to do an all nighter just to work on a last minute Christmas remix....",
        "I opened up one of my old projects and decided to rework it... I now realize how unorganized I was back when I started producing music.",
        "@TheManlySamurai #CoooolDatWaay Now go and approve my email so I can see the snow video!",
        "Shout out to @TheManlySamurai for da chocolate and duuuuh paragraph long christmas card! Yous duuh best teeenks yous! http://t.co/pQetkhYVB0",
        "Well I found something to do for the winter break... ANOTHER REMIX CONTST!!!",
        "Fun night at Jazz Cabaret! Another performance done, one more to go then I'm done for the year.",
        "Great way to end my day. Thanks @krickenn",
        "Video: Here it is! Just finished uploading my ‘Meet Your Maker’ Mix! http://t.co/rYteoteHKd",
        "@TheManlySamurai Yeaaaaaah!!!! #SantaIsReal",
        "Here it is! Just finished uploading my 'Meet Your Maker' Mix!! A mix done from a few songs from @MatthewParker2 http://t.co/KVIN6NJMtx",
        "@TheManlySamurai fine. But I still expect a paragraph long christmas card.",
        "@TheManlySamurai I'm expecting a bag full of ferrero roche or toblerone and a paragraph long Christmas card :)",
        "So im rendering my video right now and its going to take bout an hour so im probs gunna upload it tomorrow. Not feeling well so night people",
        "Might be able to upload a video to my youtube channel tonight. Its been awhile since i last uploaded.",
        "My dream music studio? Spent the past hour drawing. The artsy side of me :) #dj #keyboard #piano #art… http://t.co/t3qih7yEOh",
        "Photoset: Sunsets of 2014… So faaar…. http://t.co/NonFHLxpRe",
        "Video: A Sunday evening mix! Enjoooy!! TRACKLIST: David Crowder - After All (Holy) [Capital Kings Remix]... http://t.co/FDfbYCo4Vh",
        "A new mix is on youtube now! Was fun doing it, maybe another one next week! https://t.co/YrwPAHnBib",
        "Uploading a new mix to @YouTube right now! 300 minutes remaining!! In the meantime... HOMEWORK!!!",
        "I noticed that a lot of my plays on @SoundCloud is from one of my DJ mixes... I think I should post up more of that!",
        "Someone help me stop.... #Flappy #bird #no #life #help #me #i #need #to #stop #high #score http://t.co/8JNgRmGRTY",
        "A Filipino athlete is in the Winter Olympic Games!!! #NoWay #Philippines #Represent",
        "Anyone know any good #CEDM remix albums?",
        "Having the hardest time deciding my grade 12 courses.... So haaard!",
        "A cold day but a beautiful sunset! #sunset #coquitlam #photography http://t.co/bdi7mG6v6g",
        "Its almost 10pm and im in the mood to do some Djing... Hope my bros dont get mad at meeh xD",
        "I have the best peer tutors this semesteer!! Theey are soo awesome! #TheyreFilipino #trolls",
        "@TheManlySamurai haha no worries! I only need it until I get mah own. #LoseIt5MinutesLater",
        "@TheManlySamurai YEEEES!! OMMMMG YEEES!!!! PLEEEEASE YEEES!!! YEEEEEEEEEEEEES!!! YEEEEEES!!!",
        "Yooo @TheManlySamurai do you need your graphing calculator this sem?",
        "We shall make a video one daay! @VincentAraujo https://t.co/pknVNXJOve",
        "Im starting to think Metrotown isnt as big as I thought.. But I checked the time, we were walking around for a good 4 hours...",
        "I think its time for us to start Skype hangouts! @TheManlySamurai @VincentAraujo #ButTooLazy",
        "I was having so much fun playing this game until the file got corrupted.... #SadLIfe",
        "A short clip of a track that I'm working on. Full track will be on my soundcloud... Whenever I finish… http://t.co/diZasfzhMA",
        "Do you wanna build a snowman?",
        "There are so many stars out tonight!! Soooaw beautiful!!",
        "Gunna miss these guuys!!! We'll see each other again soon ;) @TheManlySamurai @VincentAraujo and dem others. #MyFace http://t.co/nN80ExQoOB"
      ]
    }
  }
}