{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "To live exhilarating in and for the moment is deadly serious work, fun of the most exhausting sort. -Barbara Grizzuti Harrison",
        "A mind once stretched by a new idea never regains its original dimensions. -Oliver Wendell Holmes",
        "Opportunities multiply as they are seized; they die when neglected. Life is a long line of opportunities. -John Wicker",
        "Those whose work and pleasures are one are fortune's favorite children. -Winston Churchill",
        "Adapt or perish, now as ever, is Nature's inexorable imperative. -H.G. Wells",
        "The secret of discipline is motivation. When a man is sufficiently motivated, discipline will take care of itself. -Alexander Paterson",
        "Be all you can be and live a good life -- have fun with it. -Tina Yothers",
        "A man who finds no satisfaction in himself, seeks for it in vain else where. -Francois De La Rochefoucauld",
        "The hardest thing to give away is kindness; it always comes back to you. -English proverb",
        "\"The first recipe for happiness is: Avoid too lengthy meditations on the past.\" -Andre Maurois",
        "In the depth of winter I finally learned that within me there lay an invincible summer. -Albert Camus",
        "That fear of missing out on things makes you miss out on everything. -Etty Hillesum",
        "Dost thou love life? Then do not squander time, for that's the stuff life is made of. -Benjamin Franklin",
        "Talent hits a target no one else can hit; genius hits a target no one else can see. -Arthur Schopenhauer",
        "Work at your job and make a living, work on yourself and make a fortune. ~ Jim Rohn",
        "Fall seven times and stand up eight. -Japanese Proverb",
        "If A equals success, then the formula is A = X+Y and Z, with X being work, Y play, and Z keeping your mouth shut. -Albert Einstein",
        "Don't dwell on reality; it will only keep you from greatness. -Randall McBride, Jr.",
        "Don't become a wandering generality. Be a meaningful specific. -Zig Ziglar",
        "This is a world of action, and not for moping and droning in. -Dickens",
        "One way to keep momentum going is to have constantly greater goals.\n- Michael Korda",
        "Hard work beats all the tonics and vitamins in the world. -Col. Sanders (yes, the KFC guy)",
        "Great things are completed by talented people who believe they will accomplish them. -Warren Bennis",
        "I have had enough success for two lifetimes. My success is talent put together with hard work… https://t.co/dR12URoG4x",
        "Life leaps like a geyser for those who drill through the rock of inertia. -Alexis Carrel",
        "The time is always right to do what is right. -Martin Luther King, Jr",
        "Our truest life is when we are in our dreams awake. -Henry David Thoreau",
        "Enthusiasm is the inspiration of everything great. Without it no man is to be feared, and with it none despised. -John Bovee",
        "\"It may be that those who do most, dream most.\" -Stephen Leacock",
        "Good reminder! Now really think about it....\n\nHelp others achieve their dreams and you will… https://t.co/ojEWOGxtX3",
        "\"What do we live for, if it is not to make life less difficult for each other?\" -George Eliot",
        "People are not lazy. They simply have impotent goals -- that is, goals that do not inspire them.\n- Tony Robbins",
        "Life is no 'brief candle' to me. I want to be thoroughly used up when I die, for the harder I work the more I live. -G.B. Shaw",
        "Help others achieve their dreams and you will achieve yours. -Les Brown",
        "What I emphasize is for people to make choices based not on fear, but on what gives them a sense of fulfillment. -P. Chance",
        "Wisdom is the power to put our time and our knowledge to the proper use.\n- Thomas J. Watson",
        "Those who cherish a beautiful vision, a lofty ideal in their hearts, will one day realize it.\n-James Allen",
        "The elevator to success is out of order. You'll have to use the stairs... one step at a time. -Joe Girard",
        "If there is 1 secret to success, it lies in the ability to get the other person's point of view &amp; see things from his angle. -Ford",
        "It is for want of application, rather than of means that people fail. - Francois de La Rochefoucauld",
        "It's not the will to win, but the will to prepare to win that makes the difference. -Bear Bryant",
        "It's no use growing older if you only learn new ways of misbehaving yourself. -Hector Hugh Munro",
        "Without ambition one starts nothing. Without work one finishes nothing. The prize will not be sent to you. You have to win it. -Emerson",
        "Many ideas are good for a limited time -- not forever. -Robert Townsend",
        "The grass may be greener on the other side of the fence, but you still have to mow it. -Unknown",
        "It takes no more time to be courteous than to be rude. -Ann Landers",
        "If you have knowledge, let others light their candles with it. -Winston Churchill",
        "Defeat should never be a source of discouragement, but rather a fresh stimulus. -Robert South (1634-1716)",
        "He that has energy enough to root out a vice should go further, and try to plant a virtue in its place. -Charles Colton",
        "Every day do something that will inch you closer to a better tomorrow. -Doug Firebaugh",
        "\"Equal opportunity means everyone will have a fair chance at being incompetent.\" -Dr. Laurence J. Peter",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. -Warren Buffett",
        "\"The man who can be nothing but serious, or nothing but merry, is but half a man.\" -Leigh Hunt",
        "A man's life is interesting primarily when he has failed; it's a sign that he tried to surpass himself. -Georges Clemenceau",
        "Anything you vividly imagine, ardently desire, sincerely believe, and enthusiastically act upon must come to reality. -Paul Meyer",
        "A dream is just a dream. A goal is a dream with a plan and a deadline. -Harvey MacKay",
        "Criticism of others is futile. If you indulge in it often, you should be warned that it can be fatal to your career. -D Carnegie",
        "\"The world belongs to the energetic.\" -Ralph Waldo Emerson",
        "What I aspired to be and was not, comforts me.\n- Robert Browning",
        "If you don't make things happen then things will happen to you. -Lanes Company",
        "Nothing will ever be attempted if all possible objections must first be overcome. -Samuel Johnson",
        "Failure is God's own tool for carving some of the finest outlines in the character of his children. -Thomas Hodgkin",
        "Our greatest weariness comes from work not done. -Eric Hoffer",
        "\"Lives of great men all remind us we can make our lives sublime!\" -Longfellow",
        "Money cannot buy you happiness. But it does bring you a more pleasant form of misery. -Spike Milligan",
        "The greatest good you can do for another is not just to share your riches, but to reveal to him his own. -Benjamin Disraeli",
        "When you have got an elephant by the hind legs and he is trying to run away, it's best to let him run. -Abraham Lincoln",
        "We cannot hold a torch to light another's path without brightening our own. -Ben Sweetland",
        "No one gossips about other people's secret virtues. -Bertrand Russell",
        "This is a world of action, and not for moping and droning in.\n- Charles Dickens",
        "Every time you don't follow your inner guidance, you feel a loss of energy, loss of power, a sense of spiritual deadness. -Shakti Gawain",
        "Achievement is largely the product of steadily raising one's levels of aspiration and expectation. -Jack Nicklaus",
        "Opportunity often comes disguised in the form of misfortune, or temporary defeat. -Napoleon Hill",
        "Tell everyone what you want to do and someone will want to help you do it. -W. Clement Stone",
        "\"Progress is not created by contented people.\" -Frank Tyger",
        "If you don't program yourself, life will program you! - Les Brown",
        "Becoming a star may not be your destiny, but being the best that you can be is a goal that you can set for yourselves. -Bryan Lindsay",
        "What a grand thing it is to be clever and have common sense. -Terence",
        "If it fails, admit it frankly and try another. But above all, try something. -Franklin D. Roosevelt",
        "Opportunities? They're all around us. There's power lying latent everywhere waiting for the observant eye to discover it. -Orison Marden",
        "All you have to do is know where you're going. The answers will come to you of their own accord.\n- Earl Nightingale",
        "Anger: an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured. -Seneca",
        "Learning is like rowing upstream: not to advance is to drop back. -Chinese Proverb",
        "Nothing is so common as unsuccessful men with talent. They lack only determination. -Charles Swindoll",
        "\"Don't stumble over something behind you.\" -Seneca",
        "Sorrow is the mere rust of the soul. Activity will cleanse and brighten it. -Samuel Johnson",
        "The foolish man seeks happiness in the distance; the wise grows it under his feet. -James Openheim",
        "Your big opportunity may be right where you are now. -Napoleon Hill",
        "Nothing can withstand the power of the human will if it is willing to stake its very existence to the extent of its purpose. -Disraeli",
        "The path of least resistance makes all rivers, and some men, crooked. -Napoleon Hill",
        "\"You can't act like a skunk without someone getting wind of it.\" -Lorene Workman",
        "Hope is a good breakfast, but it is a bad supper. -Francis Bacon",
        "The goose that lays the golden eggs likes to lay where there are eggs already. -Charles Haddon Spurgeon",
        "It is easier to catch flies with honey than with vinegar. -English proverb #proverb",
        "Being an optimist after you've got everything you want doesn't count. -Kin Hubbard",
        "Those that are firm in their will mold the world to themselves. -Johann Wolfgang Von Goethe",
        "No wind favors him who has no destined port. -Michel Eyquem De Montaigne",
        "Your vision will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakens. -Carl Jung",
        "Years may wrinkle the skin, but to give up interest wrinkles the soul.\n- Douglas MacArthur",
        "To win you've got to stay in the game. -Claude M. Bristol"
      ]
    }
  }
}