{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@douradobot @TheDovBaron @DarrylRealistic @sperbs_ebooks @My_Corp_ @musiclundeen",
        "Concept front end of the V85 from Moto Guzzi! @ Historic Ellensburg https://t.co/J6NWsEGkJB",
        "Gotta love technology when it works the way it was made to work. But when it goes sideways...man it really messes up. But we won't let us beat us, just do an encore!",
        "Technical difficulties, a total reboot, come on in!\n:: Holiday Cash Flow Project2 :: https://t.co/KbEWaVXBNb",
        "There is still time to register! Going live in 20 minutes!\n:: Holiday Cash Flow Project :: https://t.co/EhQm6biKT3",
        "Join me tonight at 8 PM EST for a webinar! Keili Raven will be hosting it. You can check out in my latest blog! Check it out here=&gt;https://t.co/GXzEUyLvfR https://t.co/GUXf8z6BDD",
        "Nothing in the world is more common than unsuccessful people with talent. - Brian Tracy #quote  #babyboomers",
        "\"You must get good at one of two things; planting in the\nspring or begging in the fall\"\n- Jim Rohn #johnbdeleo",
        "Life is a succession of lessons which must be lived to be understood. - Hellen Keller #quote   #babyboomers",
        "\"You cannot tailor make the situations in life, but you can\ntailor make the attitudes to fit those situations before they\narise\"\n-Zig Ziglar #johnbdeleo",
        "The secret of being a bore is to tell everything. - Voltaire #quote #babyboomers",
        ":: Holiday Cash Flow Project :: https://t.co/0vxzcHWtL0",
        "What can you buy for a dollar? A friend of mine is hosting a webinar about that! Check out my latest blog==&gt;https://t.co/ZICsjFF0QH it's free to register! https://t.co/Noy9mIoSzf",
        "To affect the quality of the day, that is the highest of arts. - Henry David Thoreau #quote #babyboomers",
        "As far as I can tell there has only been one person that is perfect, and I know it is not me. I am a work in progress!  #johnbdeleo https://t.co/xnLenWTQFP",
        "We'd achieve more if we chased our dreams instead of our competition. - Simon Sinek #quote #babyboomers",
        "\"Attitude and personality are as important as experienced\nand ability. Choose wisely\"\n- Brian Tracy #johnbdeleo",
        "If we have no identity apart from our jobs, we are truly vulnerable. - Dan Miller #quote #babyboomers",
        "Did you make someone smile today? You've still got time. - Melissa Stewart #quote #babyboomers",
        "Everything from your past does not belong in your present. - Lolly Daskal #quote #johnbdeleo",
        "Look up to the sky \nYou'll never find rainbows \nIf you're looking down.\n- Charlie Chaplin #quote #babyboomers",
        "\"Motivation is the fuel, necessary to keep the human engine\nrunning\"\n-Zig Ziglar #johnbdeleo",
        "Intelligence is knowing the right answer. Wisdom is knowing when to say it. - Tim Fargo #quote #babyboomers",
        "\"The only place success comes before work is in the dictionary.\" \nVince Lombardi",
        "Don't envy what people have, emulate what they did to have it. - Tim Fargo #quote #babyboomers",
        "“Inspiration and genius are one and the same.”\n- Victor Hugo #johnbdeleo",
        "Success isn't permanent, and failure isn't fatal. - Mike Ditka #quote  #babyboomers",
        "\"Wisdom is not a product of schooling but of the lifelong\nattempt to acquire it\"\n- Albert Einstein #johnbdeleo",
        "Your fear is 100% dependent on you for its survival. - Steve Maraboli #quote #babyboomers",
        "Until you cross the bridge of your insecurities, you can't begin to explore your possibilities. - Tim Fargo #quote #babyboomers",
        "RT @itssecretloves: I pray that the next few months of 2017, are filled with nothing but bigger blessings, new doors opening, big opportuni…",
        "RT @dpistulka: Everyone makes bad decisions.  How you react and recover is what makes you successful! #success #crossnw https://t.co/037MHt…",
        "\"We are what we repeatedly do. Excellence, then, is not an\nact, but a habit.\"\n- Aristotle #johnbdeleo",
        "Success will not lower its standard to us. We must raise our standard to success. - John DiJulius #quote #babyboomers",
        "\"Think before you act and then act decisively. Fortune favors\nthe brave\"\n- Brian Tracy #johnbdeleo",
        "The best is the enemy of good. - Voltaire #quote   #babyboomers",
        "Nobody can go back and start a new beginning, but anyone can start today and make a new ending. - Maria Robinson #quote #babyboomers",
        "Gia and her daddy being goofy! We sure miss this little person! We love you Gia!\n\n#granddaughter… https://t.co/jqXrV275GO",
        "\"When you are winning a war almost everything that\nhappens can be claimed to be right and wise.\"\n- Winston Churchill #johnbdeleo",
        "Find your spirit, and no challenge will keep you from achieving your goals. - Christopher Penn #quote #babyboomers",
        "13\n\"Leadership is the challenge to be something more than\naverage”\n- Jim Rohn #johnbdeleo",
        "It's what I wish for you...a life with no regrets. - Katharine Hepburn #quote #babyboomers",
        "Gia we love and miss you!\n\n#grandaughter #love #grandma #grandpa @ Historic Ellensburg https://t.co/fHA0OTf6hg",
        "We see the moon tonight!\n\n#moon #autumn #amazing @ Historic Ellensburg https://t.co/Ph1tnGh6fh",
        "We sent this to Gia! I miss that little person!\n\n#grandaughter #love @ Historic Ellensburg https://t.co/EDh6AeOHXR",
        "No filter! These trees are...can't even think of an English word to describe them! Open to… https://t.co/FmbNvUrAJo",
        "“A house divided against itself cannot stand.”\n- Abraham Lincoln #johnbdeleo",
        "Live more, complain less.\nMore smiles, less stress.\nLess hate, more blessed.\n\n- David Roads #quote #babyboomers",
        "\"Greatness is so often a courteous synonym for great\nsuccess.\"\n- Philip Guedalla #johnbdeleo",
        "Setting goals is the first step in turning the invisible into the visible. - Tony Robbins #quote #babyboomers",
        "@douradobot @dgp1496 @DarrylRealistic @sperbs_ebooks @Agua301WDC @tempoalexandria",
        "Tis the reason for the season! \n\n#christmas #family #jesus #reasonfortheseason @ Historic… https://t.co/jqTwfTu1LL",
        "Unusual weather in our little town! Last year at this time we had over a foot of snow! I'm not… https://t.co/B68s2facXt",
        "Power Mining Pool: 8 Streams of Income from Crypto Mining. Totally Passive no referring necessary. https://t.co/AAMsuSfpDP",
        "Out for a walk in chilly Ellensburg! Beautiful sunset tonight!\n\n#walk #winter #sunset #chilly @… https://t.co/Dt44zBO9EU",
        "To bitcoin or not to bitcoin: That is the question these days! A lot of hype going on about this… https://t.co/MlCrxRyuD6",
        "My walk in Hamlin Park!\n\n#walk #exercise #winter @ North City, Shoreline https://t.co/w9UFjvxx7r",
        "Gia's homemade pizza!\n\n#pizza #granddaughter #love @ North City, Shoreline https://t.co/PiXGZ0nSDb",
        "I just liked “WG Crypto Animated” on #Vimeo: https://t.co/VkBMYWj2YC",
        "I just liked “CRYPTO Overview” on #Vimeo: https://t.co/Z0j7fCy12t",
        "I just started following Wealth Generators LLC on #Vimeo: https://t.co/z6Yy5VnTVS",
        "I just bought my first digital currency on Coinbase - try it! https://t.co/ypu7glNF36",
        "No other words!\n\n#love #blessings #blessed #jesus @ North City, Shoreline https://t.co/qHRn8Q62GS",
        "Chantel and Angelica making Christmas cookies!\n\n#christmas #christmascookies #love #friends @… https://t.co/ScTe75CGom",
        "Merry Christmas all!\n\n#christmas #love #winter @ Historic Ellensburg https://t.co/2atg9GztAl",
        "So very grateful to have these little people back in our lives! Grazie Gesù!\n\n#blessed #grateful… https://t.co/KR0vvRZWSR",
        "Our little people back with us!\n \n#grandkids #love @ North City, Shoreline https://t.co/ZAhQ3Bxc3S",
        "Gia and Ari putting the star on the tree!\n\n#star #christmas #love @ North City, Shoreline https://t.co/xKVKoEgnaZ",
        "Got the pleasure of walking our old dog Gus!\n\n#dog #mansbestfriend #walk @ Ellensburg, Washington https://t.co/s4cI6JYw6T",
        "This is me and my buddy Matt at the Walla Walla river! 😂😂😂\n\n#joking #steelhead #friends @… https://t.co/IXae8jnkbu",
        "Nothing in the world is more common than unsuccessful people with talent. - Brian Tracy #quote  #babyboomers",
        "\"Just as you want others to do for you, do the same for them\" Jesus in Luke 6:31 (HCSB). #johnbdeleo",
        "You may never know what results come of your actions, but if you do nothing, there will be no results. - Gandhi #quote #babyboomers",
        "One finds limits by pushing them. - Herbert Simon #quote   #babyboomers",
        "\"We all need a daily check up from the neck up to avoid\nstinkin ‘thinking'\"\n-Zig Ziglar #johnbdeleo",
        "People will work for a living but they'll die for recognition. - Lee Odden #quote  #babyboomers",
        "“Every artist was first an amateur.”\n- Ralph Waldo Emerson #johnbdeleo",
        "Don't envy what people have, emulate what they did to have it. - Tim Fargo #quote #babyboomers",
        "The big question: what are we going to do for humanity? Serving others is the essence of leading at a higher level. - Ken Blanchard #babyboomers",
        "\"Success consists of going from failure to failure without loss\nof enthusiasm.\"\n- Winston Churchill #johnbdeleo",
        "For every minute you are angry you lose sixty seconds of happiness. - Ralph Waldo Emerson #quote #babyboomers",
        "\"Failure is not fatal, but failure to change might be.\"\n- John Wooden #johnbdeleo",
        "It's always more important to be kind than to be right. - Rich Simmonds #quote #babyboomers",
        "I myself am made entirely of flaws, stitched together with good intentions. - Augusten Burroughs #quote  #babyboomers",
        "If I quit now, I will be back to where I started, &amp; when I started I was desperately wishing to be where I am now. - Unknown #quote #johnbdeleo",
        "The old mantra of ‘be everywhere’ will quickly be replaced with ‘be where it matters to our business'. - Mike Stelzner #quote #babyboomers",
        "Gratitude is the first sign of a thinking, rational creature. - Solanus Casey #quote #johnbdeleo",
        "Practice doesn't make perfect if you're doing it wrong. - Frank Sonnenberg #quote #babyboomers",
        "How do you like my new hat? Happy Thanksgiving all!\n\n#givethanks #grateful #family #turkey @… https://t.co/EzqSxeZBGa",
        "Happy thanksgiving all! We have a lot to be grateful for!\n\n#grateful #thanksgiving… https://t.co/s0ZggQ0LZA",
        "Successful people make the most of the best and the best of the worst. - Steve Keating #quote #babyboomers",
        "\"It is easy to get to the top after you get through the crowd at\nthe bottom\"\n-Zig Ziglar #johnbdeleo",
        "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb #babyboomers",
        "\"Do not let what you cannot do interfere with what you can\ndo.\"\n- John Wooden #johnbdeleo",
        "Discipline is just choosing between what you want now and what you want most. - Unknown #quote #babyboomers",
        "RT @GrantCardone: Time is either wasted or invested.\n\n#10X #GrowthCon2018",
        "Raise your words, not voice. It is rain that grows flowers, not thunder. - Rumi #quote #babyboomers",
        "\"Some people dream of success... while others wake up and\nwork hard at it.\"\n-Author Unknown #johnbdeleo",
        "You never know what worse luck your bad luck has saved you from. - Cormac McCarthy #quote #babyboomers",
        "\"We are the music makers, And we are the dreamers of dreams\" Just part of a poem called Ode, by Arthur O'Shaughnessy. #johnbdeleo"
      ]
    }
  }
}