{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@anandamide And there was me thinking you’d got on a non-stop express to London...",
        "@Matt_in_London Use the cubicles.",
        "@flint_writes I may have said “It’s like I’m invisible or something...”",
        "@repeattofade Let’s say yes.",
        "@sam_a1988 My thoughts are with you at this difficult time.",
        "New year, but apparently I’m effectively invisible to our scrum master still. ¯\\_(ツ)_/¯",
        "@gaz_dance Yup. Good ol’ Earls Court.",
        "@gaz_dance District Line.",
        "First commute of the year, and it’s taken me 10 minutes to go just one stop. *Slow clap*",
        "@Auriga__ I just went and hid in a bar the one time I got caught in it. Everything was bone dry within an hour.",
        "@Auriga__ You’ll dry in no time.",
        "@scotscotscot This is a good question.",
        "@adebradley @JamieBGall Maybe it’s like one of those pie-barm monstrosities?",
        "@JamieBGall Yeah, it’s not a thing.",
        "@anandamide I love how a) it’s in Vauxhall and b) has a direct entrance for callers",
        "@secretfox23 Are you sure these are Tim Tales videos, Harry?",
        "Imagine how expensive a flat big enough to have that much shelving *and* a fetish room must cost in London? #Luther",
        "@smalltown2k 👏🏻",
        "Did #luther not think of just pressing the big “Pause” button? 🤔",
        "@DaveyBlahBlah “Did you have a nice time at Christmas, Martin?” 🙃🙂🙃🙂",
        "@_liam_hall (*spag, loooool)",
        "@_liam_hall Slag Bol.",
        "@smalltown2k https://t.co/UObZjAe0cq",
        "@DrAndrewV2 2? One per lip? I may not be an expert at this.",
        "I still find it a bit weird that #Luther’s boss is Crix Madine.",
        "@smalltown2k “Fuck the timetable!”",
        "@smalltown2k Timetables? Lol.",
        "I keep thinking the one in the police officer uniform is Anne Perkins from Parks &amp; Rec.",
        "@anandamide Ugh, mushrooms.",
        "Skies over NE London are looking particularly moody red.",
        "@mattyheron Are you the queen mum now?",
        "I just accidentally startled Epona and she ran off a cliff and died 🥺",
        "@ChrisK300 There’s a lot of trigger words in this tweet.",
        "@clangyandjammy Jelly!",
        "@TheLabAndField Yay.",
        "@Atkins_Sam One day at a time.",
        "@TheLabAndField To be fair, someone could be 6 years younger than me and be in the exact same boat.",
        "Random observation: this year is the last year of my first decade of being an independent adult. Now there’s a thought to make one feel old.",
        "@SeanMaguir *Wifeing intensifies* https://t.co/kO2zj7BNQC",
        "@secretfox23 Solidarity for potatoes.",
        "@BlackFinch Oh, Dan. 😔",
        "Bai 2018 👋🏻",
        "RT @ChrisAnnODell: Happy New Year. And fuck Brexit. https://t.co/rp2ac77KRS",
        "@KaneCheshire I didn’t even know it did that until midnight tonight!",
        "I thought my watch was running slow, but then I realised it was the time lag on the live TV broadcast.",
        "A lot of scarves going on in tonight’s #DoctorWho",
        "@secretfox23 Harry.",
        "@moogal https://t.co/9hdgSMiMV4",
        "@JamieBGall https://t.co/grPZ5BUz9Q",
        "@JamieBGall Chips are potatoes, Jamie.",
        "@adebradley I voted as if it was a party I was arranging, rather than other people and their start-times-that-aren’t rubbish.",
        "Two days in a row now I’ve got onions eyes, except I didn’t chop them and it was done in another room. Do I have a spidey-sense for onions now or something? 🤔",
        "RT @bluthquotes: A new year, a new start. #anustart https://t.co/FIr9Lv1Phj",
        "It’s waaay after Christmas, but finally giving this year’s Advent of Code a whirl.",
        "@secretfox23 @nick__olsen The old guy? I can kinda see it.",
        "@secretfox23 @nick__olsen Like drama.",
        "TIL the Apple Watch series 0 does not understand what this emoji is in notifications.",
        "RT @AlbertoNardelli: The no-deal Brexit ferry company that was awarded a £14m contract by the government despite owning no ships has this n…",
        "Even the RI is unsafe from the relentless march of the soundtrack from The Greatest Showman.",
        "@LeeButterley At least you’re nearly dressed in one 😉",
        "@MattTheOtter @mrtcropper ❤️",
        "@Chris_Ince The power of love.",
        "I’m going to be a hermit to end the year because I’m not feeling the need to people.",
        "TIL there’s a virus emoji 🦠",
        "Rock and roll start to the last day of 2018 by watching the rest of the RI lectures.",
        "@techpractical “🖕🏻”",
        "@techpractical Love me a Tesco lasagne.",
        "@Atkins_Sam @JamieBGall @nick__olsen @chrispaget1 @cowboystyle @secretfox23 @willhowells (I did not set this up myself as an elaborate plot)",
        "@Atkins_Sam @JamieBGall @nick__olsen @chrispaget1 @cowboystyle @secretfox23 @willhowells I’m not everyone ever’s #1, that’s crazy talk.",
        "@JamieBGall @chrispaget1 @cowboystyle @secretfox23 @nick__olsen @willhowells 👸🏻",
        "@chrispaget1 @JamieBGall @cowboystyle @secretfox23 @nick__olsen @willhowells Oh yeah, people give me disgust vibes all the time.",
        "@chrispaget1 @JamieBGall @cowboystyle @secretfox23 @nick__olsen @willhowells I don’t understand this reference. I know who it is tho.",
        "@Atkins_Sam @chrispaget1 @JamieBGall @secretfox23 @nick__olsen @cowboystyle @willhowells Christmas 2019 is only 11 months away.",
        "@willhowells @chrispaget1 @secretfox23 @JamieBGall @nick__olsen @cowboystyle https://t.co/o6b75oXbKY",
        "@nick__olsen @chrispaget1 @secretfox23 @JamieBGall @cowboystyle @willhowells I try not to frighten people.",
        "@DoctorAMc @secretfox23 @JamieBGall @chrispaget1 @nick__olsen @cowboystyle @willhowells Now it’s Martin’s time to shine.",
        "@JamieBGall @secretfox23 @chrispaget1 @nick__olsen @cowboystyle @willhowells You can all just do a battle royale and the winner can send me all their nudes.",
        "@chrispaget1 @secretfox23 @JamieBGall @nick__olsen @cowboystyle @willhowells It’s not a subtweet if you @ me, Chris",
        "@nick__olsen @scottkeir @secretfox23 Penis",
        "@secretfox23 @chrispaget1 @JamieBGall @nick__olsen @cowboystyle @willhowells https://t.co/L8KonRkEe4",
        "@nick__olsen @secretfox23 @scottkeir https://t.co/o96FPLssoi",
        "@BlackFinch 🙂",
        "@chrispaget1 @secretfox23 @cowboystyle @nick__olsen @willhowells @JamieBGall That’s what they all do.",
        "@BlackFinch For a minute I got confused and thought you were talking about wontons... *hug*",
        "@secretfox23 @cowboystyle @nick__olsen @chrispaget1 @willhowells @JamieBGall https://t.co/4EZtBfUkz5",
        "@j__a__i I’m just going to stay in with party snacks and a human snack.",
        "@secretfox23 @JamieBGall @willhowells @cowboystyle “Tweet Druid”, to you.",
        "@cowboystyle Womp womp",
        "Off to see Spider-Man #web",
        "@cowboystyle Yes.",
        "@Chris_Ince Alas not, it restarted just after I tweeted that.",
        "(Also, hi dad-bod Spidey)",
        "Well, that was awesome #web",
        "@The_Cybermatt @willhowells Evil is relative.",
        "Power cut in the cinema just as the film started 🆗🆒",
        "@willhowells @The_Cybermatt I’m saying you’re *not* evil. It’s a compliment.",
        "@JamesCoyne You have very exacting standards.",
        "@JamesCoyne The human world is in multiple time zones, James.",
        "@nick__olsen @secretfox23 Not with that attitude.",
        "@The_Cybermatt @willhowells Which is which? One’s an evil genius and the other can sing, so neither is really Will."
      ]
    }
  }
}