{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NickPoole1: Lots of studies around which seem to prove that if you fund a #library properly, the people who run it do impressive, innov…",
        "RT @EastRenYISS: Our Hearings, Our Voice are recruiting young board members now. Have\nyou got what it takes? Are you are aged 8-18 and want…",
        "RT @CHScotland: We're looking for Panel Members in #Edinburgh - an info session is a great way to find out more #forceforgood https://t.co/…",
        "RT @nicoleamcdonagh: Do libraries run by volunteers check out? https://t.co/0OQWcNpfZd",
        "@weepartnership @campbellclaret @jeremycorbyn @johnmcdonnellMP @EmilyThornberry @Keir_Starmer Yes. On the outcome of negotiations.\n\n1. Do you accept the offer.\n\n2. Do you want to leave with no deal.\n\n3. Do you agree whole thing is a fucking disastrous shambles and we should scrap it all.",
        "RT @lizmcgettigan: 18 of the World's Most Striking Libraries, Illustrated #libraries https://t.co/A66aMk3GWC via @lithub",
        "RT @eamonderry: Please retweet this to everyone in the world. https://t.co/sQo4TgbIEM",
        "RT @BBCArchive: #OnThisDay 1968: \"Not only does that Dundee not exist, but neither does that young man.\" James Cameron, in a reflective moo…",
        "RT @donaeldunready: MORE EMBRIODERED EVIDENCE OF VIKING RUS INNOCENCE https://t.co/M6B76amZLB",
        "RT @sarahmears10: Number one -a library card - just as it should be!! A proud badge of citizenship, knowledge, independent thought and crea…",
        "RT @Biggreenbooks: Hello. We are open. Can I think of an anagram of open? Nope.",
        "It is. Lots of questions. https://t.co/dfIgD0Hxd5",
        "RT @TheEconomist: The @nypl is adopting a digital-first philosophy of fiction in the hope that it will lure readers back to the page https:…",
        "RT @CHScotland: Info sessions are a great way to meet Panel Members and find out more about what's involved in volunteering with us. We hav…",
        "@oldcastlerock @ClydeSSB Generally tend to go for cock-up rather than conspiracy theory but there's a growing body of evidence pointing the other way. Agreed, SFA need to be very explicit on criteria and process if they want to recover lost trust.",
        "RT @LouiseCFarmer: We're on Facebook, Twitter and Insta. We are popping up on radio stations near you and online. AND we are in bathrooms.…",
        "RT @Elizabethutch: Reading the National strategy for school libraries in Scotland. Makes me very excited that a nation has such understandi…",
        "Rachid Taha obituary\n\nhttps://t.co/O64kcqCJb1",
        "RT @RealGeoffBarton: \"Vibrant Libraries, Thriving Schools\": an ambitious strategy from the Scottish government for making school libraries…",
        "RT @SLIC1991: We're looking for tender proposals to evaluate our coworking project trial! Interested? You can find all the info you need on…",
        "RT @lizmcgettigan: Go Scotland! Wonderful to have such high level backing! #reading  #libraries @NicolaSturgeon https://t.co/721bXWxFSl",
        "RT @kenny_murray: I’m walking the Edinburgh Kiltwalk on Sunday but you’ve probably already donated to me, when I walked the Aberdeen kiltwa…",
        "RT @MegganJ7: Great opportunity for young people to be in at the decision making end! @Includem2000 @NeilMcTosh https://t.co/mXHMyEoTJr",
        "RT @TSElibot: I grow old ... I grow old ...",
        "RT @hughcarnegy: My work is done. Got #Dundee on the ⁦@FT⁩ ⁦front page. I can retire happy now. ⁦@VADundee⁩  ⁦@C_DLord⁩ https://t.co/v2N5ag…",
        "RT @WillGompertzBBC: Nothing is perfect, but V&amp;A Dundee is very close. It’s a superb addition to our cultural landscape. https://t.co/8VinY…",
        "RT @suzannezeedyk: The more members of the Children's Panel who are ACE Aware, the better the outcomes for the children they seek to serve.…",
        "RT @KateClanchy1: ' anyone who starts writing \na poem about maths is confused in some way'\nLinnet is 14. #EnglandPoems. https://t.co/MWyUBt…",
        "RT @together_sacr: ‘Childhood is special, children have the right to grow up in an atmosphere of happiness, love and understanding’.\n\n@Bruc…",
        "RT @whocaresscot: This week, we are reflecting on the powerful evidence given by Policy Ambassador @LHanvidge and CEO @duncdunlop to the @S…",
        "Sad news indeed. Can still remember first, jaw dropping time I heard Barra Barra. https://t.co/2r0YRGk9sf",
        "RT @Nickhobbs78: @Bruce_Adamson speaking at the @ChildReporter conference. The hearings system is respected overseas and the hard work dedi…",
        "RT @JenniferIICF: “...Glasgow has embarked on radical culture change which is already significantly reducing th nos of children in res &amp; fo…",
        "RT @whocaresscot: Delighted to have @SCRA back our #LifetimeOfEquality Campaign.  Strong commitment to do whatever is needed within their p…",
        "@H0raceWimp @STVNews Putting culture to one side for the moment, if it can do for Dundee a fraction of what the Guggenheim has done for Bilbao it will be more than worth it. Just saying.",
        "RT @Edinburgh_CC: We need 20 men and women to join the Edinburgh Children’s Panel - can you do something life-changing?\nInfo sessions will…",
        "RT @mure_tia: Please support me and my little sister as we are gku g to walk 26 on Sunday for @whocaresscot. @everydayherouk #everythingcou…",
        "@H0raceWimp @STVNews It is quite important, really.",
        "RT @PhilipJEMiller: The V and Tay https://t.co/BJHwyYhbv6",
        "This is fabulous. https://t.co/FFYZedbsvp",
        "RT @headtea40295888: Congratulations to Everyone at The Re-Opening of Castlemilk Library.....wonderful community celebration.\n#communitylea…",
        "RT @natlibscot: \"The simplest way to make sure that we raise literate children is to teach them to read, and to show them that reading is a…",
        "@lizmcgettigan Very cool",
        "Pretenders star Chrissie Hynde slams office block 'monstrosity' - https://t.co/90lolRp4xA",
        "RT @darrentheviking: US take on why a library is a good place to work that resonates here in the UK too https://t.co/CDVakempsw @NickPoole1…",
        "RT @TESScotland: 'Use inspectors to improve school libraries' https://t.co/9n05WE4khQ @Emma_Seith @tes",
        "RT @bbcthesocial: \"If we stick together and defend our rights, hopefully we can eradicate homophobic attacks in Scotland\" https://t.co/TWF1…",
        "RT @CILIPinfo: Scotland's \"Vibrant Libraries, Thriving Schools\" sets out a vision where every child and young person in Scotland has access…",
        "RT @SLIC1991: We love seeing these amazing SLIF projects come to life! Just another example of the great work being done in Scotland's #sch…",
        "@lizmcgettigan Fascinating stuff. I had to look up bashful bladder - also known as paruresis or psychogenic urine retention.",
        "RT @cisweb: Do you work with or know any young people aged 8-18 who would like to help influence and shape the Children's Hearings Systems…",
        "RT @mickfortune: What does China know about libraries that we don’t? More investment in Tianjin... https://t.co/a0KPePCzIA",
        "RT @brian_bilston: HEAR, THEY’RE AND EVERYWEAR\n\nI here that their everywear,\nthose people who don’t know\nthere ‘their’ from ‘they’re’.\n\nIt…",
        "RT @publiclibnews: China investing heavily in public libraries. This one is designed to be a tourist attraction and Instagram dream while a…",
        "Anyone know why there were 2 segregated groups of Albanian supporters at Hampden tonight?",
        "RT @Rachael_Swindon: A Freedom of Information request revealed the DWP have a target that tells staff to turn down 4 out of 5 benefit appea…",
        "This is very good https://t.co/8GVUO4qtyh",
        "RT @ChildReporter: Week 2 of the campaign is here! Find out more about the drive to recruit young people to Our Hearings, Our Voice. If you…",
        "RT @Biggreenbooks: Tim (not me, the other one) is playing a gig at the shop next week. Please watch this brilliant video (thanks @ChrisBros…",
        "@SLIC1991 @Clark_Comms @JshPhotog Mmmmm... content is excellent but so is the design.",
        "Here in #eastrenfrewshire we're looking for Panel Practice Advisers and a Depute Area Convener for our AST. Your chance to use your skills to benefit young people as part of a very good, small but dynamic team. More info https://t.co/5fIdEuzsOZ https://t.co/Nx5wRVkrDp",
        "RT @CHScotland: Excellent! Join Julie 👇Being part of Scotland's Children's Panel is a life changing #volunteering opportunity. https://t.co…",
        "RT @orkneycom: 'The silent beauty of a calm summer evening' - we ❤️ this 📷 and description of #Orkney's Ring of Brodgar by https://t.co/JhP…",
        "RT @ShirleyHughes_: One day Alfie came home from Nursery School with a card in an envelope... Mum said that it was an invitation to Bernard…",
        "RT @KateClanchy1: Just a really good poem. Rachel is 16. https://t.co/wFfqXQwwZO",
        "RT @nytimes: To Restore Civil Society, Start With the Library https://t.co/VLwDEa724K",
        "RT @CHScotland: Thank you to our Panel Member's and interested employees who came along to the employee engagement evenings this week. We’r…",
        "I know not a lot about Indian music but this is a seriously lovely album\n\nHere’s a song for you… Maya’s Dream (Kalavati) by Anandi Bhattacharya\nhttps://t.co/2iTXbuCp0K",
        "RT @ShirleyBurnham: New York Times | To Restore Civil Society, Start With the Library \nhttps://t.co/qU9uUi4Iok",
        "RT @JacquiDunbar: https://t.co/gMsqtGU1tH",
        "RT @ThePrintMum: ✨Book Giveaway✨ #TheBookOfDust\n\nI’ve got an extra copy of this amazing book by Philip Pullman to giveaway. \n\nIf you’d like…",
        "RT @COSLA_CYP: BBC News - Children help shape \"dynamic\" national school library strategy https://t.co/6UwH5EqWk4",
        "RT @CELCIStweets: It’s a family affair: how a Maori model of improving care has been transformative for a family in Glasgow, read about it…",
        "RT @COSLA: Joint news release with quote from @CllrSMcCabe @COSLA_CYP https://t.co/MUWKrIFjXj",
        "Children help shape \"dynamic\" national school library strategy - https://t.co/kR8q9y0E9J",
        "RT @SLICCEO: Great to see #schoollibstrat published @SLIC1991 Vision for school libraries https://t.co/geUnWidfm9",
        "RT @SLIC1991: On #InternationalLiteracyDay, it's important to recognise the impact #schoollibraries have on young people's literacy skills…",
        "#NowPlaying \"Pressure Drop\" by The Maytals on @Sonos",
        "RT @STVNews: Children help create new national library strategy https://t.co/X1VW4l7Qdy https://t.co/BSgXqACPDS",
        "@rach_laburn And congratulations on the result of all your hard work",
        "RT @rach_laburn: So pleased to finally share this! It’s been an inspiring project to be a part of, and I’m excited for the future of Scotla…",
        "RT @SLICCEO: More great endorsement for #schoollibstrat @SLIC1991 @engagefored @scotgov @COSLA @COSLA_CYP https://t.co/AAzQ3RzxBJ",
        "RT @SLICCEO: Hundreds of Scots schoolkids help develop national strategy to put libraries at 'epicentre' of schools ahead of International…",
        "@SLIC1991 And fanfare!!!!",
        "RT @SLIC1991: Drum roll please! \n\nThe National Strategy for School Libraries is now live on our website! Thank you to everyone involved for…",
        "Just bought this. It's joined the to-be-read pile (very close to the top) but a quick read of the opening paragraphs and a brief look at the illustrations promise a real treat. https://t.co/BXM5C39WYP",
        "RT @mmchrystal: all of the National Strategy Advisory Group school library visits were unforgettable- the  @Aviemore_PS pupils were outstan…",
        "RT @WigtownBookFest: @Biggreenbooks @Waterstones @Foyles Apparently if you buy any two of  Foyles, Amazon and Waterstone's, you get the che…",
        "RT @Booktrust: We've checked, and we officially could not be more in love with this, @neilhimself &amp; @chrisriddell50 💗\n\nNeil Gaiman and Chri…",
        "RT @mmchrystal: Showcasing Scotland's amazing school libraries today- @AcademyEllon https://t.co/NK8nTIaDFl",
        "@OrkneyLibrary I realise 100 likes is but a few grains of sand compared to your vastness and I bow before your Twitter mightiness but the response to my comment on your Reacher tweet has shattered all my previous records.",
        "Perfect indeed. https://t.co/jDH0Al2OG4",
        "RT @COSLA_CYP: A national School Library Strategy has been developed, coordinated by @SLIC1991. @COSLA CYP Board Members are discussing the…",
        "RT @LBFlyawayhome: The modern world in old Ladybird books. \n“A small digital computer designed for the businessman” (1971)\n#BHRobinson http…",
        "Very interesting in its own right but maybe also serves as a parable for #Brexit systems https://t.co/UPgIcNg4df",
        "RT @CHScotland: Our #Aberdeen AST rolling out Panel Member Profiles so that children and young people attending hearings know who they are…",
        "RT @Bruce_Adamson: Powerful evidence at @SP_EHRiC today. Support for raising age of criminal responsibility #ACRBill but strong calls to go…",
        "RT @CHSLynne: Great day with our 22 Area Conveners, all so committed to our fantastic and unique children’s Hearings system and who provide…",
        "Can Dundee's V&amp;A Museum replicate the Guggenheim Effect? - https://t.co/6ABzoKa9NQ",
        "RT @Jackofscotland: @CHScotland -tomorrow afternoon go along to the Edinburgh session. Edinburgh is a very busy area  and we need males and…"
      ]
    }
  }
}