{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@PanicAtTheDisco #prayforthewicked wiG",
        "RT @PanicAtTheDisco: Spicing up your Twitter feed with a #PrayForTheWicked emoji 😏😏\n\nUse one of these hashtags + prepare yourself for the a…",
        "@AmazingPhil dan",
        "@dip_pip_Jess @helloimtrashcan @kjellbergslaugh @snekkky @AmazingPhil ‘cause this motherfuckers bout to get dragged by his fringe",
        "RT @prattprattpratt: You’ll be hearing from my lawyer. https://t.co/0ACzkyQhpG",
        "RT @PanicAtTheDisco: HOLD UP! Didn't think we'd just leave it at that, did you? Here’s the new video for \"Hey Look Ma, I Made It\" to keep t…",
        "@PanicAtTheDisco i can’t stop crying i love you so much the album is amazing",
        "RT @PanicAtTheDisco: Again, this album surprised the hell out of me. So I hope it surprises the hell out of you too. B, P!ATD \n\n#PrayForThe…",
        "RT @PanicAtTheDisco: And it’s all thanks to you. Thank you for your constant inspiration and support. We’ve built something incredible toge…",
        "RT @PanicAtTheDisco: This album surprised the hell out of me. I didn’t expect to have it out right now. I definitely didn’t expect it would…",
        "pftw is out in 2 fucking hours fuCK",
        "hi sorry ive been inactive all day i went to thorpe park",
        "RT @woIvern: MAYBE CHADWICK BOSEMAN SNAPPED https://t.co/pNbnifI8hY",
        "RT @CapitolRecords: brb dancing to these numbers 💃 Congrats @troyesivan &amp; @ArianaGrande! 🌺#DanceToThis https://t.co/uUQfCE2h2Q",
        "THE LIVE KEEPS CRASHING",
        "@officialrizeapp  https://t.co/WlblE4bf0U",
        "RT @flowersforbucky: bi queen for the people https://t.co/SX7DTaaMWF",
        "@Behzinga happy birthday ethan 💘",
        "@AmazingPhil how do u use it tho",
        "RT @kenobarnes: me: *knows uwu is an emoticon that resembles the eyes and a mouth and cannot technically be pronounced*\n\nmy last braincell:…",
        "@PanicAtTheDisco ily",
        "i have once again reactivated hi",
        "RT @panicattdx: WORDS CANT EXPLAIN HOW IM https://t.co/b8rCyniWN9",
        "happy birthday i love u angel @zoesaldana 💞",
        "@ArianaGrande iM SCREECHING",
        "@KSIOlajidebt happy birthday jj ❤️",
        "RT @whitwoIf: sebastian stan",
        "tysm :) https://t.co/kayeYzjwS0",
        "RT @EthanDolan: RIP xxxtentacion, regardless of his controversial past, he did not deserve to die, especially so young. I respected him for…",
        "RT @madness_marvel: would anyone be interested in me making a group chat where we just rant about life?\n- u have to be respectful of other…",
        "fucking queens i loVE https://t.co/cKj8tYtUM0",
        "do u hear me sobbing this beautiful angel is releasing his 6th album this friday w h a t https://t.co/FB4z4I7EfZ",
        "i love this man so fucking much https://t.co/s3hcT9kxWw",
        "@AmazingPhil great tips phil",
        "RT @ChrisEvans: Something tells me ‘separate but equal’ wasn’t scripted. What a meatball. https://t.co/X9nc1kWZPE",
        "@danielhowell ok dan",
        "RT @whitwoIf: i cant not love him https://t.co/PKRkgppzWV",
        "@glowingliqhts yes yes yes",
        "RT @stabby_Ioki: Loki's death was the most unnecessarily graphic violent and nevertheless the most sloppily written death I have ever seen…",
        "RT @THORSDOMINO: sherlock holmes?? WHO? WE ONLY KNOW THOR ODINSON https://t.co/IFNToAUALf",
        "RT @stanweirdo: oH MYFUCKIGNNG GOD I DO NOT NEED THIS RIGHT NOW IM IN PAIN https://t.co/2j8W3nhRWa",
        "RT @THORSDOMINO: there are two types of people when it comes to mirror selfies https://t.co/SLo1LArtk3",
        "RT @fassavoid_: GUUYYYSSS RT AND I'LL HANDWRITE YOUR USERNAME, NAME AND BIO IN MY GOTG JOURNAL I NEED YOUR ACCS TO BLESS MY NEW JOURNAL HAH…",
        "RT @multiversetony: steve stans who like tony r so valid I appreciate u",
        "RT @softsebstans: what we’re not gonna do is talk shit about sebastian for being “problematic” when he has ALWAYS immediately apologized fo…",
        "TODAY HAS BEEN AMAZING",
        "@sarcastichowell I GET LIFTED",
        "me literally realising that #KingOfTheClouds has already become one of my favourite songs on the album yet it isn’t even out @PanicAtTheDisco https://t.co/3naNGAiRA1",
        "ME SINGING ALONG TO KING OF THE CLOUDS @PanicAtTheDisco https://t.co/l2fzpjDppy",
        "me at King of the Clouds, @PanicAtTheDisco @brendonurie YOU REALLY FUCKING DID THAT SHIT IT’S LITERALLY SO GOOD I CAN’T EVEN— https://t.co/GKlnKBuWPs",
        "ITS SO FUCKNIG GOOD WHAT THBE FUCK",
        "iM SHITTING MYSLEF",
        "@PanicAtTheDisco I CANT FUCKIBG BREATHR BRENDON I LOVE YOU SO MUCH WHST",
        "RT @PanicAtTheDisco: Knew we couldn't leave you hanging until Friday 😉  King of the Clouds is out now https://t.co/4ypbw25BTf 👑☁️ https://t…",
        "I AM SO FUCKIBG SHOOK HOLY SHIT https://t.co/90dFIdDfok",
        "RT @PanicAtTheDisco: The countdown is officially on! \n\n4 days until the Pray For The Wicked comes out https://t.co/HbBiRoroD2 \n4 days until…",
        "RT @colesizzle: IHOb = \n\nI - I chime in with a \nH - \"Haven't you people ever heard \nO - of closing a goddamn door?\" No, it's much\nb - bette…",
        "RT @defrostedbucky: ghost of you – 5 seconds of summer https://t.co/6Rc57VQDFR",
        "RT @tomshoIIcnd: i miss sebastian how has he been? is he getting enough sleep? is he drinking enough water? staying hydrated? is he having…",
        "the new 5sos album is amazing i love",
        "@glowingliqhts eh eh",
        "RT @ragnarokquill: rdj, mark ruffalo, chris pratt and paul rudd being bullied by their sons https://t.co/G1mvHgCfFC",
        "RT @bushybarnes: JEFF GOLDBLUM'S REALLY GONNA BE OUT HERE ENDING HOMOPHOBIA https://t.co/xJYk1S8q3b",
        "the beauty i am trembling https://t.co/s5YKDyOQlR",
        "RT @an2elme: DO🗣NOT🗣EVEN🗣TRY🗣TO🗣@🗣ME🗣 https://t.co/wd3031NiT8",
        "RT @quill_rocket: so youre saying just bcs they do nude scenes/photoshoots they deserve to be sexualized? ugh your mind! https://t.co/Izibt…",
        "idk if this is an unpopular opinion but i really don’t like liz lmao sorry https://t.co/CZsIg4Wqry",
        "my aunt has her phone set to the flash notification whenever she gets a text or a call yet she isn’t deaf and it irritates me sfm",
        "this pissed me off on so many levels hElp https://t.co/AfsAVoDibi",
        "RT @napalmmeth: i've been dying laughing over this for the whole day. https://t.co/xymEEi2vFO",
        "RT @bestofhowell: https://t.co/IXGvnCx6ZC",
        "RT @JustTomHolland: these pictures are iconic and will never get old https://t.co/0Hd67rCQmx",
        "king oF THE CLOUDS OF THE CLOUDS I GET LIFTED I GET LIFTED",
        "@ArianaGrande iM SO EXCITED",
        "RT @tellemthor: ❝ loki, i thought the world of you. i thought we were going to fight side-by-side forever, but at the end of the day you’re…",
        "RT @philromantic: how can anyone not be in love with him https://t.co/2sb7Ayomsm",
        "RT @gryphll: nude gaming 2018 https://t.co/8LTYvsRiBP",
        "@philromantic CONTEXT ???",
        "@greystar92 @PanicAtTheDisco or perhaps not",
        "holy shitballs someone leaked kotc",
        "RT @DreaminUpWorlds: DEATH has Loki\nDEATH has Frigga \nDEATH has Gamora \nDEATH has Vision\nDEATH has Peggy Carter \nDEATH has Heimdall \nDEATH…",
        "RT @Marissa_Tee_: In the middle of having a heart to heart  conversation my boyfriend unexpectedly sends me this screen recording... https:…",
        "RT @hemsthotty: sex is intimate and sacred. your body is a temple and you shouldn't share it with anyone who hates thor: ragnarok.",
        "RT @ArianaGrande: guess what everyone it’s time for me to post THIS photo again. happy birthday to the light of my life. my gooooszeeessske…",
        "RT @Callux: All this chat now, but KSI gonna realistically lay out Logan Paul and then his YouTube career is done...",
        "@ChrisEvans hi ily",
        "RT @trulyvik: the paul brothers: jake started it off with breaking deji’s glasses, continued with shouting “walmart,” and ended it with try…",
        "RT @tomsmaze: marvel stan twitter are in shambles, 60% of yall are fighting over who’s the strongest avenger, 30% are STILL fighting about…",
        "@infinitycharIie ENJOY YOURSELF LOVE",
        "RT @robertdrowseyjr: i want to meet chris evans one day and tell him a funny joke so i can watch him grab his left boob while laughing hyst…",
        "RT @panicupdating: Brendon for @billboard https://t.co/S1dxnQ90F3",
        "RT @THORSDOMINO: hello Ryan Reynolds is 41 years old, i repeat, RYAN REYNOLDS IS 41 YEARS OLD AND LOOK AT HIM DOES HE EVEN AGE https://t.co…",
        "RT @mysticloki: stop \n\nscrolling \n\nand \n\njust\n\nthink\n\nabout\n\nthe\n\nfeelings\n\nyou’ll\n\nhave\n\nright\n\nafter\n\nwatching\n\na4\n\nit\n\nfucking\n\nhurts\n\nd…",
        "RT @AmazingPhil: We play some EXTREME TETRIS in a new Dan vs Phil! It will blow your blocks off https://t.co/dlCpdrLIPq",
        "RT @THORSDOMINO: sex is cool but uhm tom hiddleston in kong skull island ? https://t.co/0OBYeaj0cb",
        "RT @lvstbleu: ✦  ✦       .  *\n  he's　· .. \n.　  ⊹  .   　so　 . 　　 · \n .  . * 　✷   ✵   * \n · fucking　  .  *    ⊹  \n 　　    ·   ✹ pretty +  +…",
        "@PanicAtTheDisco @HeadCountOrg i already smell the memes",
        "RT @PanicAtTheDisco: .@HeadCountOrg's hooking it up! Volunteer with them to help register voters during the #PrayForTheWickedTour this summ…",
        "@tomsmaze YOU’RE SO BEAUTIFUL",
        "RT @mysticloki: jeff goldblum finally got his star oh my god look at his fucking smile it could light up the whole universe https://t.co/oP…"
      ]
    }
  }
}