{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @KaivanShroff: GOP state representative Jason Spencer\n\npulled down his pants and began yelling the n-word \n\nrepeatedly as part of a fake…",
        "Must watch. @SHOwhoisAmerica isn’t just funny, it’s important",
        "@BLarsenAFC1886 @DFB_Team_EN Yeah it’s a pretty disappointing statement",
        "RT @MesutOzil1088: III / III https://t.co/c8aTzYOhWU",
        "@JASteel @HP floooooffffyyy &lt;3",
        "RT @SBienkowski: I think there's a pretty sound, centre ground in which people can roll their eyes at Mesut not knowing better re: Erdogan…",
        "RT @ESPNFC: FULL STORY: Mesut Ozil retires from international football over \"feeling of racism and disrespect\" from German FA: https://t.co…",
        "RT @DailyCannon: Well done and well said @MesutOzil1088 👏",
        "@monzir_xxix I know 😭",
        "@sergio_MS90 Omg 😭 I would have for real DIED",
        "FOUND THE DEVIL IN OUR CAR https://t.co/e9X3tbEVSt",
        "OMG OMG OMG https://t.co/gRUslSzPL0",
        "It’s now time for Prince Philip to drop his comeback album",
        "RT @dw_sports: Bayern's CEO has fired shots at the German FA, calling them \"amateurs\".\n\nAnd he's also defended Mesut Özil after the DFB bla…",
        "@FrancescaGraceG @SouthernRailUK Love how we’ve been given absolutely NO explanation and are sitting on a train like fools. I can’t believe we pay for this shit.",
        "@SouthernRailUK when you forget how to be a train #southernfail",
        "@alexstoddart13 @SouthernRailUK We’re on it and it’s been stuck at purley for a lifetime",
        "RT @FCBayernUS: The apple doesn't fall far from the tree. 🍎 🌳  (@FranckRibery) #Tekkers https://t.co/z0goD8YiIJ",
        "@Philanova06 Awwwwwhhh",
        "The biggest joke though is paying a hell of a lot for a train that is NEVER on time :) @SouthernRailUK @TLRailUK",
        "@Ali_MPH @YouTube Omgggg such a throwback",
        "At first I hated the new away kit but it’s kind of grown on me and makes me crave mint chocolate chip ice cream",
        "RT @ChrisMasonBBC: I’ve reached a fork in the road https://t.co/WHGchYF2n9",
        "@FCBayernUS @BSchweinsteiger *wipes away tears*",
        "RT @FCBayernUS: ⭐️ @BSchweinsteiger: Fußballgott, Legend, and now Hall of Famer! 🙌\n\nBasti is now the 18th member of the #FCBayern Hall of F…",
        "RT @guardian: One in five vanilla ice-creams has no vanilla, cream or fresh milk https://t.co/V7kh4ssZT4",
        "RT @BleacherReport: Alleged shooter is a gamer who lost in Madden tournament and killed himself after opening fire, per @mattdpearce https:…",
        "RT @hodakatebi: McCain: \"Obama is not Arab he is decent\" \nI love how even at his \"finest moment\" McCain was still disgustingly racist. But…",
        "RT @FCBayernEN: It's good to be home! 😃🤳\n\n#FCBayern #MiaSanMia #ServusBasti https://t.co/C7CATvKA8t",
        "RT @rob_pilgrim: Inside the secret fight against match-fixing in football https://t.co/heBNFOnpg6",
        "@cybeam1 I need itttt it’s so funky",
        "@classicshirts #CFS12 because this is a dream of a kit",
        "RT @classicshirts: GIVEAWAY!!\n\nTo celebrate Classic Football Shirts 12th birthday we are giving away a 2018-19 Germany Adidas Originals 199…",
        "Mesut Öz-ill? https://t.co/VSL7YGP5go",
        "RT @SenSanders: There is something fundamentally wrong when thousands of Amazon workers are on food stamps while their boss, Jeff Bezos, is…",
        "@FCBayernUS That’s not a storm that’s Thomas Müller, watch out, other teams",
        "No better #Bundesliga starting gift than a Müller brace...except for a Müller hattrick -please- @FCBayernUS",
        "Gah. Hoffenheim have been *ruthless* and have equalised. Sharp work, Bayern's defence just wasn't quick enough.",
        "Got a bit too excited there, Alaba",
        "@michelmunger And a Kimmich assist! This is double excitement https://t.co/g4phyiWyb8",
        "RT @Wilderness_UK: Emotions are contagious. Seeing someone love your post fills your heart as well as your feed. That dopamine rush is what…",
        "No better way to kick off the long weekend than an #FCBayern goalstorm! 🙌🎉",
        "BAAAAAAA-YEEEEEEEERN 🎉 #FCBTSG",
        "@BBCBreakfast @SamShinar ...",
        "RT @imraansiddiqi: This is the most absurd story I’ve seen in a while - and that is saying a lot.\nhttps://t.co/UjncHG77rq",
        "This is such a good idea for meaningful, simple fan engagement #MagicCarpetKit https://t.co/HBRxTqA6Zk",
        "For some top quality LOLs head to Katie Hopkins’ Twitter and for bonus LOLs read the replies under the tweets 👏",
        "RT @JonnoSimpson: Cool new Twitter feature! With Timestamps, you can Tweet a live video so that it starts to play at the exact moment you w…",
        "Ah that @FCBayernUS vs @ASRomaEN banter",
        "@SidThor It was super lame after the first season because they kept repeating the same lame plotlines",
        "RT @TIME: TIME’s new cover: Trump is in trouble. Here's how much worse it could get https://t.co/IgjeHWr2cD https://t.co/hnUc7Njbxu",
        "@Rowaida_Abdel Yessss",
        "@SamShinar @ladbible Omg what",
        "@ryanlewisnair95 Bozingo",
        "RT @HuffPostUK: Donald Trump's attempt to deny crime backfires as he basically admits it https://t.co/Crs8nx8VqN",
        "The #Bundesliga officially returns tomorrow - it’s been a LONG summer, friends and it’s finally over",
        "So glad #BigBangTheory is ending, that show was annoying as hell from the get go",
        "RT @LivvyKemp: Back to testing the strength of my table 💪 https://t.co/Ci2upOJCgM",
        "I’m living for the #Musmeme hashtag",
        "RT @NHM_IAC: “Who’s got two thumbs and thinks he’s going to survive extinction? This guy.” #MusMeme https://t.co/HQzjKTlLx2",
        "RT @AyoCaesar: Last week, I sat down to talk with Spike Lee about his new film BlackKKKlansman. He had other ideas.\nhttps://t.co/frDEHarifn",
        "What https://t.co/ZkZSUaYzOD",
        "I’m actually super curious about this https://t.co/pOgafMeTcf",
        "RT @EverythingGoats: hey there big guy https://t.co/PbDOozlWmv",
        "RT @BuzzFeedUK: 17 tweets about salad that are waaaaay too real https://t.co/d759h8qAm9 https://t.co/TG12zXnkvR",
        "RT @dw_sports: Little fatty? Violent bird? Very homesick boy? 🤔\n\nWelcome to the weird and wonderful world of Chinese nicknames for football…",
        "RT @HuffPostUK: More than 800,000 people are on zero-hours contracts https://t.co/sSUEBJRzru",
        "I’m outta here like QPR’s defence",
        "Guhhh I can’t handle another Spider Man movie stopppp",
        "Ironic that #Huawei were exposed by a photo taken on a phone camera?",
        "RT @AndruEdwards: LMAO Huawei’s Nova 3 “selfie” was actually shot with a DSLR and not the phone at all. https://t.co/uJMGZ8OtMW",
        "@NUFCBayern Omg same",
        "RT @SamShinar: #PaulManafort #MichaelCohen https://t.co/qVK6MlQE1f",
        "Oh, what fun https://t.co/E7hTppfluH",
        "A banger https://t.co/xrtuymJsqf",
        "Rage against the clickbait",
        "@juliareinstein I like this idea",
        "Amazing https://t.co/oHA1u1E02B",
        "I’ve never had a pizza that tastes as good as I imagined cartoon pizzas tasted. https://t.co/JBhtRlPDcI",
        "! https://t.co/13c82vYUH1",
        "RT @BBCScotlandNews: A one-liner about being sacked by a Jobcentre has been chosen as the funniest joke at the Edinburgh Fringe Festival. H…",
        "@thesusieschaaf 🙄 ahhh these comments make me want to headdesk repeatedly",
        "Manchester Untied?",
        "RT @SquawkaNews: A brilliant day in every single way for the Silvas.\n\nFootball really is beautiful. 👪 https://t.co/lhLOJK3DZ6",
        "Why am I getting such sketchy sponsored ads on Instagram from the official @Arsenal account? 🤨 https://t.co/XYqEeVJoE8",
        "@SamShinar https://t.co/rLzNIsDjq9",
        "@SamShinar your tea is ready",
        "RT @Bundesliga_EN: From coal miners to talent miners ⚒️⚽ \n\nGetting to know the Royal Blues from Gelsenkirchen 👉 https://t.co/pcxvYlgR6v htt…",
        "RT @GaryLineker: Oooh what a miss from Overthebarmayang",
        "It’s not possible I’m so mad https://t.co/RofreKePDb",
        "Fricking @dele_official challenge making me cranky",
        "RT @Croydonist: #Croydon is now officially UK capital of music through research by @Pringles and @deezeruk 🎧 we of course already knew this…",
        "Sleepy forever",
        "RT @spectatorindex: Share of population interested in football.\n\nUAE: 80%\nThailand: 78%\nChile: 75%\nPortugal: 75%\nTurkey: 75%\nMexico: 73%\nSp…",
        "This is an AMAZING idea https://t.co/0eWde2xEtN",
        "These Brexit negotiations are like a very long, painful transfer window.",
        "RT @BuzzFeedUKPol: Government papers due to be published next week will underline the scope of the potential disruption to British life und…",
        "RT @TKissack20: i posted it on snapchat already but twitter deserves this video of Lilo 😂😂 https://t.co/66ls05Vd8h",
        "RT @FCBayernUS: Can you spot a difference? 🧐 🐱🧶 #NeuerTheWall https://t.co/S4vdAVw75F",
        "RT @NOT_MOTD: City fans when they heard about De Bruyne's injury. https://t.co/sFsj8LrlxY"
      ]
    }
  }
}