{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@numptylou really good!! Definitely recommend!",
        "How have I never seen The Shawshank Redemption before??!!?!",
        "Revision calls for big mugs of coffee... #bestmugever #almostabowl http://t.co/fa7EtzTIss",
        "@nik_emanuel @hullfcofficial no way !!!!!",
        "RT @nik_emanuel: @hullfcofficial: And another one ... #StrictlyYeamo http://t.co/xZ1SvfZrnv @hannalou  - look !!",
        "RT @numptylou: Can't believe how fast the past 2 weeks have gone considering how little work I have done! #ops",
        "Why are all the jockeys Irish?! #grandnational",
        "@kiranbadesha omg well done!!!!!",
        "@kiranbadesha 72 :)) how did you do?? :)",
        "Got a first in my practical report! :D :D :D #proud",
        "The thought of going to the dentist makes me want to vom. #saveme #waahh",
        "RT @emily_davies93: “@ProblemsAtUni: Getting your accent taken the piss out off\n#uniproblems” @hannalou",
        "@nik_emanuel it won't last! #illbeback",
        "1 week girlies!!! @numptylou @Zahrrraaa #roadtrip #reunion",
        "@Anderrrrrrrrr @JoshBridson never jumped so much in my life. -_- #groundfloorproblems",
        "Sounding like a hell of a lot of drama at the Hull derby, finally a Magic Weekend derby win though! :) #COYH #magicweekend",
        "Wish I could click my fingers to the same standard as the guys in West Side Story  #letdown #skill #practicing #jetsss",
        "@jess_doug hahahaa I'm so proud!!! I'm expecting you to be word perfect by Tuesday...",
        "RT @Glfield11: The psychology of language...I hate you",
        "@jess_doug true story bro",
        "@jess_doug not gonna' lie, totally contemplating a nap right now...",
        "@numptylou oh good :) not gonna lie, never know they were there lol #missingout",
        "@numptylou no way! Did they save it? Since when were there deers in hull?!",
        "@numptylou there's a deer in the Humber?!",
        "The fact that my exams so far have been nice only convinces me my last one is going to be from hell.",
        "Revision breaks now consisting of belting out musical numbers.. @jess_doug be proud, Wicked was first onthe list #procrastination #examprobs",
        "RT @HullFCFaithful: Fulltime at the Halliwell Jones: Warrington 16 Hull FC 26. That was outstanding!",
        "@nik_emanuel ooo my, thought Hull would be getting hammered! #COYH",
        "@jess_doug it was a lovely t shirt ;) hahahaa what is life these days?!",
        "@jess_doug Hahahaa PLEASE DON'T DO IT!!!! also, love how I finally got rid of you and you manage to keep the convo going on here instead! ;)",
        "Love a good show tune #ImAlive",
        "Revision breaks in the sun - one of @Sbaileyy101's best ideas! #daisies #sunsunsun http://t.co/hYhNGguhyb",
        "Come to the conclusion that what i don't know now i'm never going to remember in my exam in the morning #givingup",
        "@ericarose1994 found it on my iPod lol",
        "@ericarose1994 #igotthisfeeling",
        "@ericarose1994 I was listening to this about an hour ago! #freaky",
        "Trundling back to Cardiff #Helloooo",
        "@nik_emanuel I am going to be looking out for this!!",
        "@numptylou Bahahahahaa awh wow... :') not like you've ever driven there before or anything ;) #bless",
        "@numptylou seriously??!!?",
        "@numptylou please tell me you got lost near Haltemprice !",
        "@numptylou oh dear lord, where are you??",
        "Turns out new passport picture = preview of what my mug shot would be if uni fails and I turn to a life of crime #grim",
        "Meeting the momma for coffee :)",
        "Why somebody is going at nearly 15mph down Anlaby Road I will never understand. -_- #roadrage",
        "@kiranbadesha agreed!",
        "Why do psychologists have complicated names?! Remembering how to spell names like Kupersmidt and Srinivason is not going well... #psychprobs",
        "N'awh Hull's trending",
        "Procrastination @Anderrrrrrrrr ?? http://t.co/Ea5VUKa1h7",
        "@kiranbadesha don't say that, everyone loves a marine mollusc! #jokes",
        "Last day of lectures finished, scary stuff.",
        "Sat in front of someone who keeps coughing... I can feel the germs swarming. #shortstraw #lectureproblems",
        "Stupidly excited for @DerrenBrown tonight!!!",
        "RT @DerrenBrown: Return trip to @thedeephull, such a terrific aquarium. Vigorously shook an open bottle of dressing in the canteen, which w…",
        "@Glfield11 post a picture when you're done!!",
        "Last minute trip to go see The Purge with @ericarose1994 ... may not be sleeping tonight....",
        "RT @Anderrrrrrrrr: Getting emotional looking through Uni pics :( #takemeback",
        "Watching @andy_murray and @jimmycarr VS Tim Henman and @McInTweet playing doubles is one of the funniest things I've ever seen :')",
        "The Queens charity match is hilarious, they should definitely do this more often!",
        "Afternoon sleeping/watching tennis #homecomforts",
        "RT @CHRISDJMOYLES: Happy Fathers Day to my Dad*\n\n*who doesn't know what Twitter is or how to use it so he'll never see this Tweet. I'll cal…",
        "Missing home 15 already #house15love",
        "Can't believe I'm moving out of Tally today.",
        "@_ehd_  is definitely the best drunk person ever. #hilarious #crying",
        "House 15, I love you.",
        "RT @emily_davies93: Last big night out of freshers, I'm expecting big things tonight. #house15 #glam #cheers",
        "Last meal with House 15 &lt;3",
        "@ericarose1994 I'm borderline OCD about it lol can't help it!!",
        "Don't even know where to begin packing all my stuff up #cantfaceit",
        "Last night was deffo one of the best nights out I've had in ages. #retros #lovinglife #90sTunes",
        "RT @LaraJesani: @jess_doug @JessicaPBarry @beth1994 @CorveyWhite @hannalou 😘🙊 http://t.co/BWqiY5fNtc",
        "VIP Revss? Yes then!!!!",
        "RT @TheWeirdWorld: strawbeary... http://t.co/9xa88HRorp",
        "The sad realisation that you still remember the words to S Club Juniors 10 years later ....",
        "@emily_davies93 AIN'T NO PARTY LIKE AN S CLUB PARTY!!!",
        "How did I not know that Neil Patrick Harris can sing?!",
        "BBQ in the park :D :D",
        "RT @broadwaycom: Yes, that is #CubaGoodingJr. on top of a car dancing! #epic #2013tonyawards #showmethemoney http://t.co/S50AAorRur",
        "@CorveyWhite gooood :) not till the weekend i think :)",
        "@CorveyWhite Ahh how did it go?? yeah i'll be here :)",
        "@CorveyWhite you heading back to Cardiff?",
        "Sunnayyy Cardiff!! @numptylou , waiting for @Zahrrraaa to get here! #roadtrip http://t.co/JGxJd4rwPq",
        "In a state of shock after the last episode of Game of Thrones. #crying",
        "@numptylou @Zahrrraaa yesssss!!!!",
        "Just gave blood for the first time! @jess_doug I hope you enjoyed the free biscuits.. ;)",
        "Sunny weather just makes everything better :D :D",
        "The ending of Dirty Dancing has to be one of the best movie moments ever.  #timeofmylife",
        "@jess_doug sweet sweet freedom ;) haha you don't have long left, power through!!",
        "End of exams!! @Glfield11 @SarahLloydi  #freedom !!! @kiranbadesha where are you!! http://t.co/o4b95qWzPo",
        "@ericarose1994 Gutted! I haven't found one!!",
        "BOOM! Last exam over, first year of uni finished!!!!",
        "RT @SarahLloydi: Freedom at last #examfree #firstyearfinished #happyhour #ciderblack #startingearly #sooohappy #hashtag http://t.co/ppen0TS…",
        "RT @jakeclemons: Cardiff! How fun was last night!!?? I had a blast! Thank you for the great energy.",
        "@springsteen and the E Street Band were amazing tonight! And yes, he is singing on top of the piano ;) #WreckingBall http://t.co/ZNWXifd9of",
        "I'm ready! #bringiton #Springsteen http://t.co/M6NZafaP8E",
        "Aaaand the people in front of us in the que are from Hull... we're everywhere!! #Hullians",
        "@SarahPsth10 Bruuuuuuuuuuuce !!!",
        "Getting stupidly excited now we have wristbands to get into the front section on the pitch!!! @SarahPsth10 #Bruuuce http://t.co/RiZkaAYcWv",
        "@numptylou whaaaat!! That's shocking!!!",
        "@numptylou pfft what does that even mean!? How much did they charge you for it??"
      ]
    }
  }
}