{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Today the world lost a comic genius. An entertainer extraordinaire. So tragic &amp; too soon. You will be greatly missed! RIP @robinwilliams",
        "So sad to hear of the sudden &amp; tragic death of @robinwilliams today. It was an honor to meet you &amp; be in your presence. RIP",
        "If I win a #BPPizzaParty I’d want an adult size bouncy castle.",
        "2014 #FIFA #worldcup and wild salmon donburi lunch while waiting for clients http://t.co/D59X5lPbCT",
        "@FairmontVan it's not bad so far. Lets hope the rain stays away! And you?",
        "#bmw #i8 #hybrid #supercar @ the #fairmont #pacrim in #Vancouver http://t.co/Y8CTFAnEGj",
        "Happy Canada Day! http://t.co/rnbTNv8qWG",
        "@coorslightca thanks! Do I keep the box? Haha http://t.co/th75csdz8m",
        "@coorslightca found one! Code: CF97MY #searchandrescue http://t.co/eOWQJtquQP",
        "@coorslightca really? You keep tweeting it starts at 12am July 1st. Oh well, should have tweeted it when I found it",
        "@coorslightca when does the mission start on the west coast PST?",
        "everywhere, is anywhere, is anything, is everything - Douglas Coupland 2014 #VAG #Vancouver",
        "Gumhead - Douglas Coupland exhibit 2014 #Vancouver #VAG http://t.co/fXhyyUGGbW",
        "Hey boo boo! Caught this guy sleeping in the woods #grizzlybear #vancouver #mybackyard http://t.co/QRAoVeTV7Y",
        "Today's road trip: Vancouver, BC - Portland, OR - Vancouver, BC #supercharging the #Tesla #ModelS in… http://t.co/GPpRUMnOQS",
        "Back at the gym after almost a month off. Feels good both physically &amp; mentally. No more procrastination. I need this #onwards",
        "I don't believe that anybody feels the way I do, about u now. Because maybe ur gonna be the one that saves me &amp; after all, ur my wonderwall.",
        "A great day for another afternoon ride around #StanleyPark #vancouver http://t.co/dslST5rW6I",
        "Driving this bad boy today #TeslaS #electric calemazoo website on the main screen #itsabouttime #whistler http://t.co/9MW0fqtWyL",
        "Square #watermelons made in #Taiwan sold in #Canada for only $79.99 😳! http://t.co/hd8c2vMCZt",
        "The positive thinker sees the invisible, feels the intangible and achieves the impossible.",
        "BC Glaciers melting at a rate of 22Bil cubic metres (8.8MM #Olympic size swimming pools of water) /year #climatechange",
        "My favorite pulled pork sandwich @eathubbub shop on Hornby is opening soon #hubbubrobson #yummy #good http://t.co/2JVnKXSJpM",
        "\"It's not what you are that holds you back, it's what you think you are not.\"",
        "All men die, but not all men live",
        "Ran 10km after work yesterday and feeling it today. #feelingold #hurting",
        "@JimmysTaphouse #beer store may offer cold beer but it's the biggest #ripoff in #VANCity #Vancouver",
        "You can choose what you want to be but not who you are. Stay true to yourself.",
        "RT @funnyortruth: http://t.co/i3QP0cwUH8",
        "RT @Calemazoo: \"The first 20 years of the web were won by those that built the best infrastructure. Now it's won by those that build the be…",
        "Lilly Wood &amp; The Prick and Robin Schulz - Prayer In C (Robin Schulz Remi...: http://t.co/xZ6UmAPgWh via @YouTube",
        "When I say give away, I mean form a foundation and quietly do some good for those less fortunate.",
        "#RIPCorporalNathanCirillo #RIP #seargentatarms Kevin Vickers is a #HERO and the gunman, a coward, a… http://t.co/i8rFZm0IHR",
        "RT @Calemazoo: Calemazoo will connect the world for a more efficient and greater good #nextbigthing #socialmedia #Vancouver #iOS #android #…",
        "\"Losing love is like a window in your heart. Everybody sees you're blown apart. Everybody sees the wind blow.\" - Paul Simon",
        "I commit to give away 90% of the first $1B I make.",
        "Confirmed over thinker.",
        "I need a vacation",
        "I give thanks for my family and loved ones, safe travels, health, opportunities, water, food and fresh air. Happy Thanksgiving!",
        "This one is around 24inches across or 2ft (60cm) giant sunflower in Chilliwack BC http://t.co/P5VBbuY0I2",
        "Giant sunflowers! ~8ft tall like young trees, these flowers are about 16 inches diameter #chilliwack #bc http://t.co/cd6fH1d6Rs",
        "Missing my beloved dearly!",
        "Just back from @HarvestHaus feeling comfortably numb.",
        "\"He who believes he can and he who believes he cannot are both correct.\" - Henry Ford",
        "\"We must dare to be great; and we must realize that greatness is the fruit of toil, sacrifice and high courage...\" Teddy Rooselvelt",
        "I feel so close to you right now.",
        "2 days and 1 night to put that application together. Fingers crossed we are chosen! #whynofingerscrossedemoji",
        "Great song @NappyRoots ! We are gonna have a good day. http://t.co/jPVYq0F5f3",
        "Held the new #apple #iPhone6 and #6plus today #gladididit #thingofbeauty. Plus feels too big. 6 is #perfection",
        "Feelings are fleeting &amp; on the surface. Emotions are primal &amp; cut to ones core. Hurt my feelings but don't play with my emotions.",
        "#Vancouver #sunset #peaceful #tranquil #inspirational #myhome #beautifulBC http://t.co/CiTFgh0zeN",
        "Another gorgeous #Vancouver sunset #bestplaceonearth #myhome #sunset #endlesssummer http://t.co/CS9fYifTPZ",
        "Batton down the hatches, stay dry and hold on my #Philippines #friends. My prayers are with you! #safetravels #typhoon",
        "\"What the mind thinks the body follows\" - Keith, #ANTM",
        "When I lay with you, I could stay there, close my eyes, feel you here forever.  You and me together, nothing gets better.",
        "RT @DalaiLama: Affection, a sense of community and a sense of concern for others are not some kind of luxury. They’re about the survival of…",
        "Sick and tired",
        "Those who are certain about an outcome can afford to wait",
        "\"Do or do not. There is no try\" - Master Yoda",
        "Okay I'll stop now",
        "Ever wondered how tall you would be if you were 800 years old? Look up, way up! #cathedralgrove #bc… http://t.co/qLPMBrjOtX",
        "Earlier at @vanchristmas market with this guy #2gluhwein2pilsnerslater #walkinghome #christmas #cheer… http://t.co/O1MP8unbz5",
        "RT @VanChristmas: @2ChrisSimpson thanks for wonderful support!",
        "@VANEATSca if you haven't already you must check out @VanChristmas market! Enjoy a cold beer, hot gluehwein &amp; traditional German foods!",
        "I love @VanChristmas! Such a wonderful uplifting experience to see families &amp; diverse nationalities enjoying the market #MerryChristmas #YVR",
        "RT @StephaneMouttet: Please go to a local book store and purchase a brand new book for a kid who needs one @agoodbookdrive http://t.co/1jPl…",
        "@VanChristmas got my season pass. I'll be back! A yvr holiday tradition @VanObserver @CTVVancouver @VancityBuzz @StephaneMouttet @TeamVBC",
        "Hey @GreyCupFestival this is a no brainer! #Beer and #German #bratwurst @VanChristmas @calstampeders @Ticats http://t.co/WiHGkS4AZg",
        "So happy to see @VanChristmas market is back! If you haven't already, its a must visit this holiday season.",
        "@BCFerries fair enough. Thanks for the reassurance. Safe travels and all the best over the holidays!",
        "@BCFerries I expect &amp; trust you do however rust is everywhere &amp; painting over it is not fixing it. Built in '76 it's a matter of time.",
        "High winds &amp; a rocky journey, Nanaimo to Horseshoe bay @BCFerries Queen of Rust (Cowichan) doesn't look or feel safe http://t.co/t2iu3NTXOR",
        "Just enjoyed an outstanding chèvre salad w wild salmon &amp; a late night sleeve of @TofinoBrewCo @foodwineshelter Thanks ladies!",
        "Gonna make you beg for it!",
        "Last minute trip to Tofino. What a treacherous drive! Pitch black, heavy rain and fog. Thank God for safe travels.",
        "2 out of 3 elevators down, ~400 residents, 27th flr, it looks like no gym, no groceries, a bootstrapped dinner and homework tonight.",
        "Just in time, as they say.",
        "One potato, two potato",
        "I'd forgotten how dark it gets so early",
        "Back home to miserable weather",
        "Goodbye #Canmore #Alberta thanks for being so beautiful in nature! You have certainly grown up since we last met.",
        "Stay strong &amp; remember why it didn't work out 1st time. Stay true to yourself &amp; don't settle for less than what makes you happy.",
        "RT @DalaiLama: If you make others happy, you’ll be happy. If you make others unhappy, you’ll be miserable.",
        "Love.",
        "Time is short for those who need it but for those who love it has no limits",
        "Work hard in silence and let success be your noise!",
        "@OfficialJACKEL congrats! All the best for the future. Stay passionate, be persistent, have patience and you will succeed.",
        "The life of an entrepreneur. Thank goodness for good friends and family.",
        "Real friends seem few and far between",
        "I barely interact with people other than for work, supplies and family.",
        "I love it when a plan comes together!",
        "The #1 #Top100DJs and a future Prime Minister of #Canada in the same day. Nice!",
        "Only in #Canada eh? Criminal uses a canoe to try to escape #Halifax #police. http://t.co/BpIQnYJyJz",
        "RT @JustinTrudeau: 841,000 Canadians needed food banks last year to feed themselves and their families. As a country, we can and must do mo…",
        "RT @Calemazoo: Canada Remembers #remembranceday #canada #freedom #veterans http://t.co/IMnXLpN7yR",
        "#VeteransDay gives thanks only to survivors? #RemembranceDay gives thanks to the #veterans plus all the fallen #soldiers",
        "Go Hardwell or Go Home #Vancouver #IAmHardwell http://t.co/f139pFANKH",
        "@flyawaywords likewise thank you!",
        "When u look up at the night sky, know that u are part of the universe, u are in the universe and most important the universe is in u",
        "Swift, Silent, Deadly."
      ]
    }
  }
}