{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Tenma.",
        "It's easier to concentrate in this area.",
        "You have to fight, Tenma.",
        "The girl that was on the losing side was sacrificed. That was the rule.",
        "Raimon is just stronger than we thought. That's all.",
        "I want you to get an understanding of Avatar Armed on this island.",
        "They've evolving even more than I imagined. Did Raimon's coach anticipate that they would improve this much from that practice?",
        "Everything will be made clear from this match!",
        "That's not true!",
        "Listen up! I've decided that you are free to use this forest.",
        "Nice to meet you too.",
        "Will you be able to protect what is precious to you?",
        "You want to use Avatar Armed, don't you?",
        "Leave them to me.",
        "She was sacrificed. He couldn't protect his own sister.",
        "Here. A symbol of our friendship.",
        "About Avatar Armed.",
        "That's why he made the other team promise to lose intentionally, quietly slipping them a token of his gratitude.",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "To tell you the truth, I've been watching you ever since you arrived on this island.",
        "All I did was push you from behind.",
        "That's okay, right? I want to see soccer smiling.",
        "You guys should hurry back. You have soccer to protect.",
        "Calling it a god is a little over the top..",
        "Tenma.. I'm sorry.",
        "Wondeba. Join me and Tenma together!",
        "Eh? Not bad.",
        "So you have some skill.",
        "I'm okay.",
        "Ancient Dark's strong point is perceiving the enemy's movements and taking away their power!",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "Give it up! You won't be able to do anything with your power!",
        "We won't lose!",
        "She was sacrificed. He couldn't protect his own sister.",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "You'll definitely need Avatar Armed to fight these guys.",
        "I'm glad I made it in time.",
        "Sword Excalibur!",
        "Feel that? The wind is coming.",
        "Think about what you want to protect and wish to gain even greater strength.",
        "You kind of rushed that one.",
        "Unless you're strong, you're worth nothing!",
        "Thanks, Hakuryuu.",
        "Come back whenever you feel like training again.",
        "That's right, Tenma. You guys don't even have full grasp of the use of your Avatars.",
        "It does! No, it already has.",
        "If only there was something else that could them a push.",
        "My power will pull you up.",
        "I couldn't sit still after I heard about it again.",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "Tenma.",
        "Sorry. I can't go.",
        "Tenma.. I'm sorry.",
        "I don't really know. I got acquainted with them a little while earlier and they let me join the team.",
        "Ankoku Shin Dark Exodus!",
        "Block it!",
        "If you were there that time, maybe things would have been different.",
        "Tenma. I'm glad I was able to help you. Make sure to take back the real timeline.",
        "It was fun playing soccer with you. Thank you, Tenma..",
        "Guys, keep your eyes closed and listen to me. Quiet down your heart.",
        "He bought the match with money, but then the villagers found out.",
        "If you were there that time, maybe things would have been different.",
        "Here. A symbol of our friendship.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Hakuryuu!",
        "Raimon is just stronger than we thought. That's all.",
        "Nice to meet you too.",
        "Ancient Dark's strong point is perceiving the enemy's movements and taking away their power!",
        "Tenma! Calm down and examine the shape of the rocks. Then you'll be able to reach the top.",
        "I only hope this wind will lead them to Avatar Armed.",
        "Aha, you really are interesting.",
        "Black Ash!",
        "One year, during a long dry spell, this ball was used to decide who should be sacrificed in order to save the village.",
        "Soccer isn't something to enjoy like you seem to think it is.",
        "Leave them to me.",
        "Yes, sir!",
        "My name is Shuu. It's nice to meet you.",
        "Let me say this up front so you don't get the wrong idea: I'm on this team upon my own free will.",
        "If you play around with nature just like I did now, I'm sure you'll be able to do it too.",
        "Give it up! You won't be able to do anything with your power!",
        "Maybe because I've been kicking the ball ever since I was young.",
        "Block it!",
        "So soccer is in trouble again.",
        "Soccer was what decided human worth.",
        "If you were there that time, maybe things would have been different.",
        "Black Ash!",
        "I grew up on this island, so I know the terrain like the back of my hand.",
        "Here. A symbol of our friendship.",
        "We'll enjoy it from the depths of our hearts and win against Tenma and the others!",
        "Hi.",
        "Fortunately, all of you are Avatar users.",
        "Tenma.. I'm sorry.",
        "I only hope this wind will lead them to Avatar Armed.",
        "Now, let's begin training for Avatar Armed.",
        "You kind of rushed that one.",
        "I'm okay.",
        "Yeah.",
        "Train, huh..",
        "You'll definitely need Avatar Armed to fight these guys.",
        "Copy what I'm doing."
      ]
    }
  }
}