{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@smalltown2k I don’t think so, but let me know if I’m wrong. I have an Oyster card just because of my annual ticket.",
        "@secretfox23 8.",
        "@ydnhkrm God’s probably chewing his ear off.",
        "@basic_john_ Breath Of The Wild is so pretty it’s almost sexual, so...",
        "@joakimcarlgren No, it is not. Some people would be envious to have a job they actually enjoy, rather than that they just have to drudge through day-in, day-out.",
        "@Beardynoise Shoes for a wet suit.",
        "@joakimcarlgren I’d totally be working today and tomorrow if I didn’t have holiday to burn.",
        "@secretfox23 @Beardynoise Nah that’s shoo pastry, which you say if you’re on a diet and get offered a cake.",
        "@Beardynoise Yes. Really shit uncomfortable ones.",
        "@secretfox23 @Beardynoise Where the cards come out on a blackjack table.",
        "@Errorfied But I don’t like Fisherman’s Friend.",
        "@Chris_Ince RDR2 based on what I see from backseat gaming.",
        "@TylerRJ_ Omg wat?",
        "I’m so on the pulse of popular culture I’ve just finished the All Stars season one finale.",
        "@Atkins_Sam Might as well start on the 1st in case there’s a last minute new entry.",
        "@repeattofade DO IT",
        "@secretfox23 @nick__olsen “Twitter carbonara”?",
        "@secretfox23 @nick__olsen I was talking about pasta. Get your mind out the gutter.",
        "@nick__olsen @secretfox23 And right in the mouth.",
        "@nick__olsen @secretfox23 Phew.",
        "@LeeButterley @adebradley Super-easy advice to follow then!",
        "@LeeButterley @adebradley And don’t put it in the dishwasher.",
        "@secretfox23 @nick__olsen I don’t think bukkake strictly counts as a moisturising regime.",
        "@willhowells @smalltown2k Ooh get you Will, with your “social life”.",
        "@nick__olsen @secretfox23 I’m sure when you roll your eyes there’s a slight sticky sound.",
        "@smalltown2k Mine only works out worth it from usage at the weekend going into town and bus to and from shops.",
        "@Matt_in_London Might as well just sell them all year round if there’s demand tbh",
        "Back inside the cold-hearted concrete embrace of the M25.",
        "@mattjaywhy “Raw bulk”? 👀",
        "@SpikeSpikey2704 Near Reading",
        "They were also invisible 🧐",
        "@anandamide *hug*",
        "@Aidy Car’s stuck in traffic, you should be able to leap in quite easily.",
        "That’s a lotta animals. Overturned ark? https://t.co/DDBmL8jHMT",
        "@Aidy I used to do that, but since my Grandma is no longer with us I flee after Boxing Day now. I don’t think my MH could take much more.",
        "There’s a Belinda Carlisle song on in the car, and it’s just making me think of the Fun House theme tune.",
        "@chrispaget1 @adebradley @repeattofade @rab4__ That was just because spaces weren’t allowed...",
        "Signal is currently so bad all the dogs on Instagram are buffering.",
        "@adebradley @chrispaget1 @repeattofade @rab4__ I just have no imagination.",
        "@JamieBGall It’s not even lunchtime yet Jamie.",
        "@ChrisK300 https://t.co/UyAcPWdBtg",
        "@JamieBGall Welcome to my everyday.",
        "🎵Driving home from Christmas🎵",
        "@mrmavl Bitch!",
        "I’m convinced the FaceID cloud thing when it’s looking at you is getting slower.",
        "@MattTheOtter I saw 1 on Netflix then saw 2 at the cinema the next day.",
        "@MattTheOtter I much preferred it to the second one.",
        "@jaysteruk Who..?",
        "@secretfox23 @Beardynoise Gorgons, but make it thirst. 😏",
        "@nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 @secretfox23 I’ve done one, but you didn’t say I had to post it though.",
        "@JamieBGall *wonders who the communal bin is*",
        "@nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 @secretfox23 Leave my legs out...oh, you mean Davey.",
        "Mum’s just asked me how to fix the Torygraph app on her iPad because it keeps crashing. My suggestion of just deleting it and moving on with life was not appreciated.",
        "@DaveyBlahBlah @nick__olsen @JamieBGall @spacedog17 @secretfox23 I have no constructive feedback on the matter.",
        "It’s amazing in old films how absolutely filthy St Paul’s cathedral used to be.",
        "@philford I love a fun fact.",
        "Friends fear she’s on the sherry again.",
        "Christmas Day food repeats have begun.",
        "@DrAndrewV2 Maybe a smidge.",
        "@DaveyBlahBlah Maybe she has a really low capsaicin tolerance?",
        "@TayloredBites + Smell-O-Vision",
        "@TheLabAndField I don’t think I’ve been, but I have been to Anglesey.",
        "@TheLabAndField Bangor? I hardly knew her.",
        "@Atkins_Sam @JamieBGall *Salsa",
        "@JamieBGall The Royal Highland Kath and Kims",
        "@spacedog17 @secretfox23 @nick__olsen @DaveyBlahBlah @JamieBGall Trick question: no such thing as a good Tory.",
        "@nick__olsen @secretfox23 @DaveyBlahBlah @JamieBGall @spacedog17 Is that like purgatory?",
        "@mrtcropper Doubly incorrect.",
        "@secretfox23 @nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 People with a hungry perineum?",
        "Eating Christmas pudding isn’t enjoyable it’s a chore send tweet",
        "@secretfox23 @nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 text me when u get home xx",
        "@nick__olsen @secretfox23 @DaveyBlahBlah @JamieBGall @spacedog17 Perpetuating my potato credentials.",
        "“Fun”",
        "@rudemrlang *Gabrielle plays*",
        "Fun fact: the plane Indy uses to escape the indigenous people at the start of Raiders makes the same sound when it starts up as the Millennium Falcon in The Empire Strikes Back does when it is still under repair.",
        "@JamieBGall Where there’s toddlers, there’s dads.",
        "Is it a Costello Christmas unless you have exactly the same meal two days running? https://t.co/bzmzTWrzcU",
        "@secretfox23 @nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 “Your biological distinctiveness will be inserted into our own”",
        "@secretfox23 @nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 The Borg Collective, but make it thirsty.",
        "@nick__olsen @DaveyBlahBlah @JamieBGall @spacedog17 @secretfox23 Because I am what? PREDICTABLE.",
        "@secretfox23 Home tomorrow.",
        "@secretfox23 Fair.",
        "@secretfox23 In all seriousness if I said I wanted to go for a walk they’d just invite themseves along.",
        "@secretfox23 Oh, *waLking*",
        "@secretfox23 Duh.",
        "@gpb1979 @AWorkOfStuART @Damian_Barr Exactly.",
        "@OllyBarter Is she called Nona?",
        "@AWorkOfStuART @gpb1979 @Damian_Barr I think I’d definitely rather be fat than use that.",
        "@Atkins_Sam @DaveyBlahBlah That was good tbf",
        "@Atkins_Sam @DaveyBlahBlah Really? TIL",
        "I can’t run/jog for toffee, but it’d be a handy hobby to have to escape the flat guilt-free at Christmas.",
        "@DaveyBlahBlah **Agrees**",
        "@smalltown2k Let’s pretend my original reply didn’t exist:\n\nI’d look at his Pokédix",
        "@Errorfied Suffering, but make it fashion",
        "@smalltown2k I’d look at his Pokéball",
        "@JamieBGall @secretfox23 @DaveyBlahBlah Harry must be a genie. Can I go next?",
        "@smalltown2k https://t.co/sdABlhnsnd",
        "@MikeHird Oh, but then the *GUILT*. Plus it’s Nan’s turn to stop next year so I would never hear the end of it.",
        "@jesswade Drink every time Paxo is condescending.",
        "@Incidentallyb https://t.co/rKNMWIdnzy"
      ]
    }
  }
}