{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @PenguinUKBooks: ‘Let us read, and let us dance; these two amusements will never do any harm to the world.’\n\nVoltaire\n\n#FridayFeeling",
        "Today is 100 cups of extra coffee day",
        "@dw_sports https://t.co/jw4O9eM20L",
        "@zafar_hash_riz I know lol....I think 100 years from now he’ll be revived to return again",
        "@zafar_hash_riz Yeah most probably; OR it’s Heynckes back for the 194829297th time",
        "@zafar_hash_riz Yeah I’m lol-ing but I’m curious what tomorrow’s press conference will be about",
        "Me lol https://t.co/FVbPl7m9ji",
        "Arsene Wenger? Seriously?",
        "We have written a note",
        "RT @Cnyari: The great thing about the #Bundesliga is that young talents get a chance if they work hard, especially Americans. More American…",
        "Can my neighbour hear her music because I can hear every bloody note?!",
        "RT @samir: Raisins are the clickbait of cookies",
        "@DavidLammy People are so horrible!",
        "@goal @GoalUK International breaks are honestly just the worst",
        "RT @TheSnowmanHQ: Here's your chance to be a part of something spectacular! We’re working with @PeoplesPicture to create a giant mosaic of…",
        "RT @danroan: Breaking: Shaid Khan withdraws offer to buy Wembley. “I’ve concluded that the outcome of a vote next week would be far from su…",
        "@jack We get it, you have a lot of notifications",
        "RT @TwitterSupport: You know those red bubbles that appear when you get notifications? Usually, you wouldn’t see this in numbers and code,…",
        "RT @Josiensor: Statement from UAE Attorney General indicates British student Matthew Hedges has now been charged with \"posing as academic r…",
        "RT @TomSkyNews: A bit more here on what UAE authorities believe that British academic Matthew Hedges has done. Still more questions than an…",
        "RT @Cnyari: The lost art of concentration: being distracted in a digital world https://t.co/G33ZWwLAuk",
        "England look so together, so composed and so 🔥 right now #ESPENG",
        "RT @SquawkaNews: The secret to Jordan Pickford’s kicking:\n\nGet. The. Rave. On. ☄️ https://t.co/I6vklFDm18",
        "RT @guardian: UFO sightings may be falling, but Congress is still paying attention | Nick Pope https://t.co/pzBAcOYPdU",
        "@richjamesuk I’m very disappointed that this isn’t a real event 😓",
        "They shouldn’t have to apologise for this https://t.co/5LLjAzxxVG",
        "RT @joshgnosis: The US embassy in Australia accidentally sent out a cat photo instead of a meeting invite. https://t.co/NOHLA8RbjJ https://…",
        "@Confecons Ashamed to admit this is 100% true",
        "@BackOnYourTL Ugh",
        "Why. #NEDGER",
        "@lupin5 :(",
        "RT @klaasm67: \"I see that you have made 3 spelling mistakes.\" Last words of Marquis de Favras after reading his death sentence before being…",
        "@Confecons :(",
        "@Confecons I hate heat",
        "@JASteel Thank you 😭😭😭😭 it was very traumatic this morning",
        "@JASteel Yes :’(",
        "RT @Teymour_Ashkan: And the biggest news this week was Kanye West rambling about whatever in the White House. \n\nHow does news like this not…",
        "Raging at the heat but there’s a rainbow so it’s a bit better https://t.co/M2cxxbNgXD",
        "@Ink184 @cybeam1 So close! And he would have gotten away with it too...",
        "@cybeam1 He covers his tracks too well",
        "Murder https://t.co/QWpLWLWAr9",
        "RT @AJUpFront: Turkey claims they have \"shocking\" audio evidence of the killing of Jamal #Khashoggi inside the Saudi consulate. In a previe…",
        "RT @TeleFootball: Matchday mundanity: How to tweet like a Premier League footballer @FootballCliches https://t.co/ZYzOFUKsIh https://t.co/g…",
        "@KennyDucey @ryanlewisnair95 security 👌",
        "RT @KennyDucey: Kanye with the expert 000000 passcode https://t.co/blUMExjfnN",
        "Honestly, wth is this? https://t.co/yeB4vyEu7h",
        "RT @Kantye_West: My biggest regret is that I will never get to see myself perform live... while failing to transcend man’s rational boundar…",
        "🤖 interesting... https://t.co/wCQMvcJ6W1",
        "Unraveling https://t.co/puAtvvDuLG",
        "RT @mims: Big scoop: Google Exposed User Data, Feared Repercussions of Disclosing to Public https://t.co/Mx9puO9PNa https://t.co/uJqTZGjksK",
        "@NatGeo When you’re too full but you’re totally ready for dessert",
        "Replace “drones” with “aliens” https://t.co/DYXI7g2b6K",
        "RT @Forbes: Announcing: The world's most powerful women 2018 https://t.co/ZWOPsM8Hh2 #PowerWomen https://t.co/TKndrd022X",
        "Not calling the @weetabix Twitter account Tweetabix is such a missed opportunity",
        "😭 https://t.co/IPMHSwfSsC",
        "It’s been weeks but I’m still not over @haunting",
        "RT @PickardJE: quote of the day, shared without comment, is from Boris Johnson: \n\n“We may be 1-0 down at this stage of the negotiation with…",
        "RT @mrjamesob: It will be remarkable if Brexit &amp; Trump unravel in unison. And fitting.",
        "RT @Anna_Kessel: “Sportswomen are already underpaid and under-profiled, and then – in their moment of glory, when we should simply be celeb…",
        "RT @canaldeportv: ¿Existe alguna duda que el perro es el mejor amigo del hombre? 👇🏽\n\n#FederalAenDEPORTV https://t.co/QREDYgpOBx",
        "RT @HKesvani: Something poetic in that despite all talk from liberal centrists that Farage could be \"beaten with debate\", what finally took…",
        "RT @NetflixUK: remember Will from Stranger Things? this is what he looks like now...feel old yet? https://t.co/kzWYs1ZTpL",
        "RT @mims: \"It’s hard to advocate on behalf of a company that you feel is not doing the good in the world that you imagined it would.\"\n\nCan…",
        "RT @mims: How Facebook's algorithm led to mass protests in France that one observer says border on a \"civil war\"\n\nhttps://t.co/6MPUWltESF h…",
        "Perfume ads are actually the dumbest things ever",
        "RT @TrueBananaFacts: one taught me love\none taught me patience\nand one taught me pain https://t.co/6KKclGI6UE",
        "RT @sophiecooktalks: Wonderful view to wake up to today out of my bedroom window, the Moon and Venus, obviously the photo just doesn’t do i…",
        "Honestly, the poor service and the amount we pay for it should be a crime. https://t.co/A8D66VRdPD",
        "RT @WillBlackWriter: Any other year and Chris Grayling would be gone, but standards are so low in politics at the moment that he could repl…",
        "@BackOnYourTL Or a lack of coffee",
        "Is Theresa May artificial intelligence gone wrong?",
        "RT @DamianOS3: I’m really enjoying the season finale of The UK.",
        "RT @kittyfromsaturn: Icarus and Daedalus (12th century BC) https://t.co/L3zcw7KPgu",
        "lol the irony of this tweet.\n\nThat said, Trump’s language DOES have an impact. https://t.co/2p6GqgXruh",
        "The tube is the innermost circle of hell and that’s a fact",
        "If ruby chocolate is the chocolate of the future then we have no hope https://t.co/8yBRMishlV",
        "RT @Brett_Kavanagh: This is a terrible time to be named Brett Kavanagh",
        "RT @jamesjonesfilm: Holy shit https://t.co/FCAxgx3ju7",
        "RT @Kantye_West: To be is to do https://t.co/VakH2FGmZz",
        "Absolutely raging at how warm it is today",
        "RT @paulobeef: Upon hearing about @KTHopkins bankruptcy I was trying to think of all manner of witty tweets.. instead i thought it best to…",
        "“Inconsequential” https://t.co/FV2TZOryfX",
        "RT @MariaMichalis: UK #Netflix rival looms as #BBC and #Discovery eye #UKTV breakup https://t.co/4JcJiLAiMk",
        "There should be a word for post-chicken shop guilt",
        "RT @FCBayern: Ein ganzes Stadion voller ❤ für @BSchweinsteiger! \n\n#ServusBasti #MiaSanMia https://t.co/T6GnJhkYQn",
        "RT @RobHarris: Kroenke update. Now owns 98.8% of Arsenal.\n1,046 shares - aside from Usmanov's stake - have been sold to Kroenke since the o…",
        "RT @RobHarris: FIFA President Gianni Infantino due to hold meeting with Donald Trump at the White House today",
        "Watching the @FCBayernUS Bastian Schweinsteiger homecoming Instagram stories on the train, trying not to burst into tears",
        "Oh yes https://t.co/DwEkq1ugmh",
        "The king himself on #InternationalCatDay https://t.co/K8WbZAuQuz",
        "RT @Wilderness_UK: It’s #InternationalCatDay today! Look at our #TeamWilderness cats doing business and helping us get things done. They’re…",
        "Breakfast food is superior to all other food",
        "💩 tresspassers on the train line can just",
        "Freaking ridiculous and wasteful https://t.co/gV1nb05EtN",
        "RT @Wilderness_UK: We’re absolutely jumping for joy to be nominated for a @MW_Masters Award! A big well done to the team for all their hard…",
        "RT @Cnyari: Climbing the social media ladder!\n\n#MiaSanMia 💪 https://t.co/sPuRWhX1Lp",
        "I think you’re Helsinking https://t.co/hW2hRAuwH2",
        "RT @holly: Why does Netflix now advertise Netflix to me while I'm watching Netflix?",
        "RT @brfootball: It pays to pay for Cristiano 🤑: https://t.co/Kn4gH2ksjk https://t.co/DXJkOrtNVw",
        "@ikabirsule Yeah it makes me very sad :("
      ]
    }
  }
}