{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LivEchoLFC: Anfield loved her!\n\nhttps://t.co/9PRSNTY7li",
        "@BBCMOTD I love popcorn, but at a football match? a) too American b) every game will start with the anthem and cheerleaders next and c) if kiss cams start, pucker up!!! Ugh!",
        "RT @LFC: 😘 https://t.co/MeGl5onWSm",
        "RT @HamillHimself: #AlwaysWithUs      https://t.co/QEucUMlwaO via @HuffPostEnt",
        "RT @LFC: The Egyptian King x The King 👑👑 https://t.co/M3zbdTFnHU",
        "@ajjamil She was in her element!!! Loved seeing her on the pitch!",
        "@TonyBainz @mytaxi_ie Maybe they saw your Watford-ness...?",
        "RT @LFC: 🏠 Our home. ❤️ https://t.co/gNzVZock7d",
        "RT @Ian_Rush9: Great finish to the @premierleague season! Congrats @MoSalah on to the next!! 👌⚽️",
        "RT @LFC: With 32 goals, Magnificent Mohamed Salah wins the 2017/18 @premierleague Golden Boot 👑 https://t.co/hZ6KaU1yVJ",
        "Wishing Happy Mother's Day, the two most important women in my life… https://t.co/owFru6pSb1",
        "RT @LFC: Congratulations, @MoSalah! 🔥🔥🔥\n\n2017/18 @premierleague Player of the Season. 🙌\n\nhttps://t.co/315A8o3OVR https://t.co/XYdvKCXgc7",
        "@MarianKeyes Awwww Marian 😢😢😘😘",
        "\"Boxty on the griddle\nBoxty on the pan\nIf you can't make boxty\nYou'll never get a man\"\nAnniversary dinner tonight at #GallaghersBoxtyHouse What a gorgeous dinner! @vinnymacnamara #TempleBar #BoxtyHouse https://t.co/ZlbOp0HVMi",
        "@ajjamil @vinnymacnamara Thank you, Ayah Chu!",
        "Would love this, as our car was totalled from behind (drunk driver), and thankfully my husband is alright, but our umbrella was banged out of the back windscreen and missing. #NeedANewUmbrella #DBFreebie https://t.co/TEaG5Sb3C6",
        "11 years on the 11th. Today. My dreams came true. Happy Anniversary to my better half, my rock, @vinnymacnamara Where have the years gone? To our waistlines and hair, methinks! Love you always 😘❤️💍 #HappyAnniversary #11YearsOfMarriage https://t.co/zvKeqAKjGQ",
        "@MarianKeyes The weather turned on ☔️🌧💦 just for you 😊 welcome home!! 🇮🇪",
        "@ThunderbirdsHQ OMG I was screaming at the TV... Then rolled my eyes when he went \"Final answer, Thunderbird 5\"...",
        "@HamillHimself I enjoyed TLJ but, shock, horror, very unlike me, only saw it ONCE at the cinema cos Skywalker went to join Yoda and his daddy!!!! The shock was too much for me!",
        "@TonyBainz @MarianKeyes She must be screaming in joy on the inside, btw... Playing bit cool, Marian, pretty cool! xxx",
        "@TonyBainz @MarianKeyes Oh dear. Her banjo-ing hideaway will be turned into a Marimekko factory at home! Maybe get her a shed at the bottom of the garden for said factory.",
        "@MarianKeyes Did you buy a matching bloose to wear? Imagine the cute auntie-niece pics!!",
        "@MarianKeyes My friend bought me some from Sweden... Very more-ish especially if you're a licorice fan. Luckily I am. Enjoy!! xxx",
        "@martin_compston Happy birthday!! 🎁🎉🔥",
        "@TonyBainz @MarianKeyes You're never getting her out of there now!!! Is there a bed in place, perchance?",
        "@thismorning @hollywills She would've beaten @Schofe without her heels! I can barely walk in heels, let alone run! Well done, Holly!",
        "@MarianKeyes Phallusised even. Head's not screwed on right after what happened to Vinny...",
        "@MarianKeyes It's not vasagiled put thallusiled hahahahahaha!!!!!!!",
        "Just wondering if they're back car sharing, does that mean John got to say his \"I Love You\" to Kayleigh after all? #CarShare",
        "Please tell me the songs from this unscripted ep of #CarShare are on Spotify. Man, I've missed this! #DownloadedAllTheSongsBefore",
        "@djhenshall Well, #BankHolidayMonday was pretty brilliant here in Ireland! https://t.co/UxdzvNulN7",
        "@MarianKeyes @vinnymacnamara You should see the size of the bruises on him, Marian ... And the gashes on arm and face https://t.co/zr6JUqoBFc",
        "Love lazy days when the sun shines and it's a #BankHolidayMonday in Ireland https://t.co/b8I4JZdALN",
        "@Misskeeleyhawes Just caught up with #THEDURRELLS ... I cried for Louisa and Spiro at the end! Can't wait to see what happens, of there's a new series! https://t.co/Mycx3t6XnA",
        "@TonyBainz This is so Marian...mind she doesn't \"borrow\" the sheets and pillowcases upon checking out...",
        "@MarianKeyes \"You don't have anything to be depressed about\" \"Go for a walk\" \"Get out and meet people/socialise/get a job\" \"But you have a foreign husband\" (this from fellow Malaysians; hubster is Irish) \"Your father has money, he's an Ambassador\" REALLY??! \"Maybe you need to lose weight\" FFS",
        "@MarianKeyes Not a problem, Marian. But we expect you back with a short fillim in Finnish when you're back. You should be fluent by the time you get home to Ireland xxx",
        "@MarianKeyes ScandiAir or QuareAir? Safe flight, Marian. I'm still tending to Vinny; Florence Nightingale bank hol weekend for me. Take care xxxx",
        "RT @MyFitnessPal: You think you just have a sweet tooth, but could it be something more?https://t.co/441UR6XeWR",
        "Love this building on Dame St. So much character. 19th-Century.… https://t.co/Mf0G7zNEUw",
        "My @Super6: BIR 2-2 FUL, CDF 3-1 REA, SUN 1-2 WOL, PRN 1-1 BRT, MIL 2-1 AST, IPS 2-2 MID https://t.co/28ZJtme8Mx #Super6",
        "@martin_compston @DonalSkehan @SaturdayKitchen Look what I just woke up to on #SaturdayKitchenBestBites this morning... My fave Irishman (after my hubster, that is) with my fave Scotsman! Mmmm lambshanks... https://t.co/5PO0FKZLZ4",
        "@caitrionambalfe I don't need a Jamie, I have my hubster, Vinny. He gives me back rubs, foot rubs, takes Mr Spider outside, chases after Mr Whippy for a 99 when I have a craving, and always holds my hand when we're walking...",
        "@stobanator Here's an idea for you guys. https://t.co/EMUkpbrR00",
        "My @Super6: BOR 2-1 SWA, LEI 1-1 WHA, WAT 1-2 NEW, WBA 1-3 TOT, NTS 2-2 LTN, SWI 1-0 ACC https://t.co/28ZJtme8Mx #Super6",
        "RT @Failte_Ireland: Who’s excited to visit the #Maythe4thBeWithYou festival in #Kerry this weekend? We know one visitor who is! Lots of eve…",
        "RT @AGT79: Tag a Liverpool fan...\nI’m giving this print to a follower at 11pm on Friday night.\nTo enter;\n- Retweet\n- Follow me\nThanks! http…",
        "@TonyBainz @MarianKeyes @vinnymacnamara Hope Limerick is giving Marian a lovely welcome btw. Wish we were there xxxx",
        "@TonyBainz @MarianKeyes @vinnymacnamara Will do. Ribs and chest ouchy so big, not too firm hugs all round. Yes. Don't think it's sunk in yet...",
        "@MarianKeyes @TonyBainz \"...with a lorry and a car...\". That would be our car at midnight last night. Thankfully @vinnymacnamara escaped with cuts and bruises. Our car was totalled though. Thankful Vinny is alive 😥 Hospital gave all clear. He's to rest up. Just FYI 😘😘 https://t.co/ZLZzQV6Abd",
        "@vinnymacnamara @TonyBainz @MarianKeyes @JOEdotie I see the Viking-ness!! https://t.co/LziJnSpzQG",
        "@MarianKeyes @AffirmingMe2 @TonyBainz You could be a craftsperson olde  speak for banjoer.. Or a calligrapher also, a writer.   So much to choose from! I see Himself as a lumberjack! Vinny could be a farmworker or fisherman, like his Co. Clare origins https://t.co/rjYiFdQVWs",
        "@TonyBainz @vinnymacnamara @MarianKeyes @JOEdotie You live in Ireland, you're married to Marian, a Scandi-Viking in her previous life, you climb up and down Wicklow Mtns... And unlike Vinny, can sport a beard very convincingly!",
        "@bjornlarssen I don't think you need to be an Irish citizen... Just live in Ireland, be hairy, and over 17! Lol! Foundation! Concealers! No lasering sessions needed!",
        "@MarianKeyes @TonyBainz I think you're right there, Marian. Hairy-ness, height and a Scandi-lovin'-missus.... Perfect!",
        "Typical, I'm not in Dublin right now!! @vinnymacnamara @MarianKeyes I wonder if @TonyBainz  is Viking-y enough! The Vikings TV series is looking for 'thousands' of extras in Ireland for paid work https://t.co/acqi6sBoh7 via @joedotie",
        "@MrChrisNewman Which bus? #NeverSeenYouOnThe15",
        "@vinnymacnamara @qikipedia  https://t.co/k37yinfJb1",
        "@Line_of_duty @BBCOne Can't wait! (Considering it's going to be aaaages for the new LOD to be on!)",
        "@Misskeeleyhawes Desperately need this on our screens now. Summer schwummer. We all need Keeley on our screens!",
        "Wishing La, my sister, a very Happy 50th… https://t.co/NsESfsIoNP",
        "RT @AGT79: Tag a Star Wars fan...\nI’m giving this print to a follower at 11pm Thursday night.\nTo enter;\n- RT\n- Follow me\nThanks https://t.c…",
        "@MarianKeyes All I can focus on is Salzburg (me), \"Late Risers\" (@vinnymacnamara ), apple strudel demo, and \"Sound if Music\", my reasons for wanting to visit Austria (said in a deep Capt. Von Trapp voice)...!!!!",
        "@fairymyindo please help the 110 and share after voting #Marching110 #BobcatNation #OU https://t.co/7TZrqHW9tZ",
        "@MarianKeyes Summer project! Imagine all the banjoing you can do! Start off small... Does the boat have a table to kick start the juices?",
        "@vinnymacnamara @MarianKeyes One paragraph novellas. That'll be me!",
        "@MarianKeyes \"She gave the gorgeous stranger her room key. He knocked on her cabin door. It was ajar. He opened it, only to find her unscrewing the figurines and hiding them in her vanity case. Startled, she grabbed a Mozart bust, and swung it across his head. The End.\" Murder on the Danube.",
        "@MarianKeyes I'd fear sliding offa them. That's be fine if they were at a table (where you could slide under) but these are rather exposed for schliding!!",
        "@MarianKeyes Necessities: Anti-Mads, Anti-Quare meds, nail farnishes, creams for the clob, creams for the gob. Gotcha!",
        "@djhenshall It's only every 4 years. Not a bother... Or your priorities have shifted, which isn't a bad thing!",
        "@KellyCates V Baby!! Don't even!! Good luck on the packing",
        "@ajjamil They're too proud to admit the successes of both Shanks and Paisley. Paisley won it all long before Fergie did. But the FA weren't in live with Sir Bob like they were Fergie",
        "@vinnymacnamara @MarianKeyes *puts on linguistic hat* I pronounce it as [ ˈdrɔːə] 99% of the time. When it's pronounced as one syllable, it's when I talk a) quickly b) like an American - it happens!!",
        "@501Awani Delete. Irresponsible to the max. Details are not needed. Tak sensitive langsung #Disappointed",
        "@MarianKeyes Are we off to the Danube? Enjoy!! xx",
        "There you go @ZeeAvi and @Gorgxous_ How we'll all miss him #RIPBourdain https://t.co/PMvBvNOnQp",
        "RT @BarackObama: “Low plastic stool, cheap but delicious noodles, cold Hanoi beer.” This is how I’ll remember Tony. He taught us about food…",
        "RT @thepooluk: The media coverage of Kate Spade’s death has been a masterclass in how not to report suicide says @zoe_beaty https://t.co/mQ…",
        "@RussellOs5 @kennethdalglish About time too!! #SirKenny #YNWA",
        "@Twizel05 @djhenshall That's just it. \"...seemed to have it all\"... But no one knows what demons lie within. My sister-in-law had it all. Seemed to. Suffered from depression and anxiety for most of her life. Jan this yr she took her own life. We're devastated still. #TakeTheStigmaOutOfMentalIllness",
        "@adibahnoor Hahaha! Kaaaan... We talked about this that day we met, kan... Even those married couples ( incl yours truly), who don't (read: can't) have children have \"no responsibilities\". I dah naik satu level...",
        "@laurendalglish So well deserved, long overdue. Congrats to your dad, your mum and all the family! Sir Kenny... Lovely ring to it! We'll all be bopping our heads and walking backwards to ye all! #YoullNeverBowAlone",
        "@ajjamil Well overdue",
        "@KellyCates Will you all be calling him Sir Dad then, Kelly? You must all be proud, delighted and tickled about it! Congrats again to the family!",
        "RT @LFC: Arise, Sir Kenny!\n\nhttps://t.co/bQlt2zmiCL https://t.co/QatAxP9kYZ",
        "RT @LivEchoLFC: “I opened it and I saw a wee bit of the crown and I thought, ‘We better have a look at this’ ...\nHow King Kenny found out h…",
        "RT @henrywinter: Sir Kenny Dalglish. Totally deserved for his football work, his charity work and for holding a grieving community together…",
        "Love love love!! #SirKennyDalglish https://t.co/WfYqzyokpG",
        "About time!! Congrats to @kennethdalglish and all the family! Liverpool supporters worldwide are so proud of everything you've done on and off the pitch! #YNWA  https://t.co/2ebmbrm23h",
        "@KellyCates So well deserved, well overdue. So proud of him for everything he's done on and especially off r pitch for @LFC  and Liverpool, the city. Wonderful news! Congrats to him, and all the family! xxx #YNWA",
        "RT @AGT79: Know a Star Wars fan?\nI’m giving this print to a follower at midnight tonight.\nTo enter;\n- RT\n- Follow me\nThanks! \nPerfect for 👉…",
        "#Repost @fodorstravel (get_repost)\n・・・\nAnthony… https://t.co/Pk48fPNE5j",
        "@adibahnoor Siap jilat jari after he had his durian lagi... Macam my hubster jugak.",
        "@adibahnoor So sad. He loved Malaysia. We loved him back. The fact that he genuinely loved durian, makan dengan tangan... At the longhouse kat Sarawak, getting a tattoo... Such an honour for us. Really upset about his passing. #RIPBourdain",
        "@Hazel_ok @MarianKeyes I remember when he went to the longhouse in Sarawak, Malaysia (my home country) and for in so well, like a native... Eating, getting an indigenous tattoo on his arm. He was honoured. So were we. RIP Anthony",
        "@MarianKeyes He was such a personality... Loved his food, his travels, and never gave a rat's arse if anyone didn't agree with his opinion. He was an intellect about cuisines worldwide. Loved Malaysia and we loved him back. Mental illnesses and suicide... Why? So much. Too much. So sad.",
        "@jamesmartinchef Unbelievable. Can't really take it in. #RIPBourdain",
        "OMG Bourdain. He loved his food, travels and said it like he saw it. A fan of Malaysia and our cuisine... So sad. #RIPBourdain https://t.co/R2IvTDLWtR",
        "RT @TimetoChange: The fact that Danny Rose can open up about his depression, just a week before taking part in the #WorldCup, shows how far…"
      ]
    }
  }
}