{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The only reason anyone thinks I'm worth anything is because of you. –Aladdin",
        "You're my ohana, and I'll always love you. –Lilo (Lilo &amp; Stitch 2)",
        "Extraordinary things happen to extraordinary people. –Reepicheep (The Chronicles of Narnia)",
        "Don't forget, if the future should take you away, that you'll always be part of me. –Toy Story 3",
        "Don't you think there are more wishes inside of you? –Piglet",
        "It's time to take charge, live your own. –Goofy",
        "Even when you grow old, home should be where the heart is. –Belle (Beauty and the Beast Broadway)",
        "When you smile, it's pure perfection. It shines through everything you do. –Ariel (Little Mermaid Series)",
        "If you don't know where you are going, any road will get you there. –Cheshire Cat (Alice in Wonderland)",
        "A whole new world. That’s where we'll be. A thrilling chase, a wondrous place, for you and me. –Aladdin",
        "I am who I am. Why can’t you accept that about me? –Miss Piggy (The Muppets)",
        "I am a princess. I am brave sometimes, I am scared sometimes. Sometimes I am brave even when I’m scared. –Disney Princess",
        "Life may be swift and fleeting. Hope may die yet love's beautiful music comes each day like the dawn. –Bambi",
        "My heart's an open book. You'd see it all at once if only you would look. –Ariel (Little Mermaid Broadway)",
        "Tod: “You're my very best friend.” | Copper: “And you're mine, too.” –The Fox and the Hound",
        "Why can't they understand the way we feel? They just don't trust what they can’t explain. –Tarzan",
        "Not every superhero has powers, you know. You can be super without them. –Buddy (The Incredibles)",
        "Love doesn't wanna miss the future or stay in the past. It will always hold on, but never hold you back. –Hannah Montana",
        "KIM. KARDASHIAN. WHAT. ARE. YOU. THINKING: http://t.co/D95JugB9mv",
        "Russell: “But I want to help!” | Carl Fredricksen: “I don't want your help, I want you safe.” –Up",
        "Start at the beginning, and when you come to the end, stop. –Mad Hatter (Alice in Wonderland)",
        "Any life worth living isn't life just filled with ease. –Toaster (Brave Little Toaster)",
        "My arms around you will keep you safe and warm. This bond between us can’t be broken. –Kala (Tarzan)",
        "Where do words go when they are not spoken? Are they hiding, shy or frightened, crying or smiling? –Book of Pooh",
        "The truth sounds insane sometimes, but that doesn't mean it's not the truth. –Linguini (Ratatouille)",
        "With a friend, it's just a little easier. You'll see, it's a little bit more fun. –Pooh",
        "Dreams do come true, and maybe something wonderful will happen. –Giselle (Enchanted)",
        "I know it's tough, but heroes have to make the tough choices, don't they? –King Candy (Wreck-It Ralph)",
        "That's no smile. That's a mask of pain. –Mushu (Mulan II)",
        "What we want and what we need are entirely different things. –Pleakey (Lilo &amp; Stitch 2)",
        "You are never too old for a Disney movie.",
        "There was a lot left in me. I just never got a chance to show them. –Doc Hudson (Cars)",
        "I just needed to get out on my own, live my own life. And I did, and it’s great. –Simba (The Lion King)",
        "Wish a little wish. Hope a simple hope. Dream a happy dream. –Pinocchio (Disney Hallmark)",
        "Sing a happy song whenever things go wrong. Just sing and play the day away. –Pooh",
        "The greatest treasures cannot be held in your hands. They're held within your heart. –Disney Fairies",
        "I wish I knew the way to fix a friendship to put together what has come apart. –Piglet",
        "I need to live my own life, follow my own path. I wish for things to change, and that's the problem. –Merida (Brave)",
        "Without inspiration, we would perish. –Walt Disney",
        "Lilo: “You think I can do it?” | Stitch: “We do together.” –Lilo &amp; Stitch 2",
        "Sometimes the impossible can become possible if you're awesome. –Rhino (Bolt)",
        "I can only dream of you wherever you are. I’ll hear you laugh. I’ll see you smile. I’ll be with you just for a while. –Pooh",
        "As the years go by, our friendship will never die. You're gonna see it's our destiny. You've got a friend in me. –Toy Story",
        "Sometimes the things that you’re looking for, you can’t see with your eyes. You have to see them with your heart. –Peter Pan (Disney Dreams)",
        "He'll find his own way to tell you with the little things he'll do. That's how you know he’s your love. –Giselle (Enchanted)",
        "You won't believe this law: http://t.co/Zylt016lEL",
        "When the morning comes and the sun begins to rise, I will lose you because it's just a dream. –Pooh",
        "Perhaps, someday the dreams that I wish will come true. –Cinderella",
        "You’re only a fool if you give up. –Jafar (Aladdin)",
        "I tried to fit in. I really do. I just can’t. Sometimes I feel like I really don’t belong here. –Hercules",
        "Friendship is a very comforting thing to have. –Christopher Robin",
        "Just because you haven’t found your talent yet, doesn’t mean you don’t have one. –Kermit (The Muppets)",
        "You've always been there for me. You've never given up on me. I just need you back. –Merida (Brave)",
        "When I’m way up here, it’s crystal clear that now I’m in a whole new world with you. –Jasmine (Aladdin)",
        "You dream about going up there, but that is a big mistake. Just look at the world around you. –Sebastian (Little Mermaid)",
        "There’s no more powerful force in the world than true love. –The King (Cinderella 3)",
        "Sometimes when you lose your way, it’s really just as well ‘cause you find yourself. –Cars",
        "I kept saying how much I needed you, but you needed me more. –Lilo (Lilo and Stitch 2)",
        "Hunny is sweet, but friendship is sweeter. –Pooh",
        "What makes someone special? I suppose it all depends. It's what's unique in each of us. –Ariel (Little Mermaid Series)",
        "Some people talk to animals. Not many listen though. That's the problem. –Pooh",
        "When you're true to who you are, you will always find your star. –Disney Fairie",
        "That awkward moment when Adolf Hitler is actually a big fan of this Disney character: http://t.co/DlsXRSBPtV",
        "You're only in trouble if you get caught. I'm in trouble. –Aladdin",
        "It’s just no use, no use at all. I can’t believe, not anymore. There’s nothing left to believe in. Nothing. –Cinderella",
        "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter. –Walt Disney",
        "Believe in the future. The world is getting better. There still is plenty of opportunity. –Walt Disney",
        "Just because you can’t understand something, it doesn’t mean it’s wrong. –Arthur (The Sword in the Stone)",
        "When life gets you down, you know what you gotta do? Just keep swimming, just keep swimming. –Dory (Finding Nemo)",
        "Piglet: “How do you spell love?” | Pooh: “You don’t spell it. You feel it.”",
        "Don’t stress over anything that you can’t change. –Mickey Mouse",
        "Never say goodbye, because saying goodbye means going away. And going away means forgetting. –Peter Pan",
        "If you can’t say something nice, don’t say nothing at all. –Thumper (Bambi)",
        "Yesterday is history, tomorrow is a mystery, but today is a gift, that’s why its called the present. –Pooh",
        "For every laugh, there should be a tear. –Walt Disney",
        "Phillip: “We've met before.” | Aurora: “We have?” | Phillip: “Of course. Once upon a dream.” –Sleeping Beauty",
        "You’ll always be part of my favorite story. –Belle (Enchanted Tales)",
        "I can only dream of you wherever you are. I’ll hear you laugh. I’ll see you smile. I’ll be with you just for a while. –Pooh",
        "Dreams are like stars. You can't touch them, but if you follow them, they will lead you to your destiny. –Spudnick (Space Buddies)",
        "You want something done, you've got to do it yourself. –Sebastian (Little Mermaid)",
        "When there's too much to do, don't let it bother you. Forget your troubles. –Snow White",
        "It’s kind of fun to do the impossible. –Walt Disney",
        "Simba: \"But you're not scared of anything.\" | Mufasa: \"I was today. I thought I might lose you.\" –The Lion King",
        "Please tell me why anyone would get this tattoo: http://t.co/zdCfmNqvQY",
        "Dreams do come true, and maybe something wonderful will happen. –Giselle (Enchanted)",
        "Could be worse. Not sure how, but it could be. –Eeyore",
        "Miracles are real but they need someone to believe, so they can happen. –Disney Fairies",
        "The miracle is to make a friend who will stand by you when millions are against you. –Mickey Mouse",
        "When You See It... http://t.co/7zpggBQe5H",
        "I am bad, and that's good. I will never be good and that's not bad. There's no one I'd rather be than me. –Ralph (Wreck-It Ralph)",
        "My heart's about to break. Come and find me. –Pooh",
        "You'll be in my heart from this day on, now, and forever more. –Kala (Tarzan)",
        "Listen to your mother. It's a scary world out there. Mother knows best. –Mother Gothel (Tangled)",
        "I am who I am. Why can't you accept that about me? –Miss Piggy (The Muppets)",
        "There must be somebody who understands out there, somewhere. –Tarzan (Tarzan Broadway)",
        "Everyone can be superheroes. Everyone can be super. –Buddy (The Incredibles)",
        "Just you and me, and I could be part of your world. –Ariel (Little Mermaid)",
        "A true hero isn't measured by the size of his strength, but by the strength of his heart. –Zeus (Hercules)",
        "No one should marry someone they don't love. –Shang (Mulan II)",
        "It's time to let go. Everything's gonna be all right. –Dory (Finding Nemo)"
      ]
    }
  }
}