{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Never make fun of the geeks, one day they will be your boss.",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/3dTzJyQl7m",
        "The winner ain't the one with the fastest car, it's the one who refuses to lose. - Dale Earnhardt",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/Tr3wlHyQNQ",
        "Read the Early History of Marvel Comics  http://t.co/gvb2tJOpjI",
        "Check Out these Resources for Home Brewing  http://t.co/IB1zkhcZ7q",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/YY9CtuMnHu",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "Time is a friend. Do not kill it.",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Great Introduction to Air Supply  http://t.co/p4MmAI9oMt",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "I was a science fiction junkie for a long time. - William Hurt",
        "She's got double D's! You can't cover those suckers up! Jessica Simpson's Dad",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "A man has never really tested his strength until he tries to lift a mortgage.",
        "You can't steal second base and keep one foot on first. - Author Unknown",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/aGbLnghass",
        "The future is always beginning now. - Mark Strand",
        "Fascinating Introduction to Marmalade Insurance: How to Select an Insurance Agency  http://t.co/YaVAkXqpCw",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Get a Hunger Games Mockingjay Pin - http://t.co/CkTHt1gQ16",
        "Read the Biography of Don Henley  http://t.co/zZfLVxmF57",
        "Tips on Getting the Cheapest Car Loan  http://t.co/BVwxORPFC3",
        "Read About Gloria Gaynor - The Queen of Disco  http://t.co/NUk54INe63",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/ULLzMnOrwn",
        "If the sun refused to shine I would still be loving you. When mountains crumble to the sea there will still be you &amp; me - Led Zeppelin",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "I want to focus on my salad.  Martha Stewart when asked about her stock dealings",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/Tj6jbwuzMl",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "Firefighters recently rescued two people from an industrial clothes dryer. They were listed in stable condition but missing one sock!",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/AOBV8ATvDz",
        "Dis Be Da Place",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Great Skiing in Canada - learn more!  http://t.co/DeDgbZtvXu",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/iD75ae5I5W",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/NfoVyLRaaI",
        "Make it so! - Engage! - Captain Picard",
        "I am the best in baseball. - Reggie Jackson",
        "I was twelve when I read my first scifi magazine - Philip K. Dick",
        "Read the Cool History of Mustard  http://t.co/vwGEjbUvLm",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/aGbLnghass",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/RFAMk0C34a",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "The good Lord gave you a body that can stand most anything. It's your mind you have to convince. - Vincent Lombardi",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "Read the Biography of Shelley Fabares  http://t.co/5wUEQgfFEE",
        "Great Introduction to the Whispers  http://t.co/UtALohqArz",
        "Who is Leapy Lee the Classic Rock Artist?  http://t.co/FPyw3Ykf5b",
        "If you think too little, you are sure to talk too much.",
        "Read the History of Andy Kim  http://t.co/SFpfHGL3sh",
        "Home is where -- . You hang your head",
        "Read the History of Star Wars  http://t.co/v8sUL1g7kk",
        "I could walk a mile in ur shoes but I already know they are just as uncomfortable as mine. Lets walk next to each other instead Lynda Meyers",
        "Can Archery Be a Great Fitness Activity?  http://t.co/9b7wOXuD0d",
        "Read the Biography of France Joli  http://t.co/5viqhDBTU6",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Learn About the Music of Hot Chocolate  http://t.co/6XEdPITFOA",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/5NWdEy9JNK",
        "The Interesting History of Dos XX Beer  http://t.co/7UZEahwTvT",
        "There are three things you can do in a baseball game. You can win, or you can lose, or it can rain. - Casey Stengel",
        "Great Introduction to C.S. Lewis  http://t.co/Rf9Q4zu0TN",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/JbmjQrYjxh",
        "Read About Interesting Burger Facts and History  http://t.co/vwGEjbUvLm",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Read the History of The Clash  http://t.co/vqVQcZa9DV",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "The Cat. He walked by himself, and all places were alike to him. - Rudyard Kipling",
        "Rock and roll is here to stay. - Neil Young",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "The one thing my mom will let me get is a nice shoe sometimes. - Chloe Moretz",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "You can't be melancholy in fashion because people don't respond to it. - Isaac Mizrahi",
        "Dammit, man! I'm a doctor, not a physicist! - Leonard 'Bones' McCoy",
        "Credit card sized took kit with 2-Inch Serrated Knife, can/bottle opener &amp; Flat screwdriver, tweezers &amp; toothpick! http://t.co/y3j0zGkU1P",
        "Learn about Oakland, California  http://t.co/XA6oCRRDsR",
        "Learn About Religion Both Protestant and Catholics  http://t.co/sAvFEkO58d",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/kpZcqARaVM",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "Great Introduction to Gladys Knight and the Pips  http://t.co/x0GswqEW5W",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "Read About Musical Legend – Johnny Adams  http://t.co/CIbfPZ9Ior",
        "If you think education is expensive, try ignorance - Derek Bok"
      ]
    }
  }
}