{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Satoko, that was beautiful #PyeongChang2018 #figureskating #olympics #tinyqueen",
        "RT @RudyValGalindo: @SkatingLesson All I can say is “ Yikes!!” Team USA😢",
        "RT @cbrennansports: USA women are 3, 4 and 5 now. Likely to be 9, 10 and 11 when this is over. What a collapse from the days of Michelle, T…",
        "RT @olyphil: And, of course, no US women’s medal for third straight Oly after winning at least one in all but one Oly after 1948 (and that…",
        "RT @olyphil: US women about to hit historic nadir.  Likely to finish 9-10-11.  Worst-ever previous finish at an Oly for the top US woman wa…",
        "RT @SkatingLesson: Mitch Moyer needs to go. Immediately.",
        "RT @NickMcCarvel: Everything went right for Gabby last year at Worlds in Helsinki. Everything went wrong for her today at the #Olympics. Re…",
        "This is tough to watch #FigureSkating #olympics #pyeongchang2018",
        "RT @cbrennansports: Dare I say it: the nightmare continues. Bradie Tennell won nationals and was put on the US team because she always land…",
        "RT @Skatingmoments: *bradie goes clean two competitions in a row* SHE JUST DOESNT MISS A JUMP!!! THIS IS THE ANSWER TO ALL OF OUR PROBLEMS!…",
        "RT @SkatingLesson: This is why Ashley felt she could phone it in. She wasn’t wrong.",
        "Why couldn’t Bradie at least get a new dress for the #Olympics? #PyeongChang2018 #Figureskating",
        "@Periryan She would be an improvement over Bobrova....",
        "@HRHtheDentist @mrusskie93 They have one of the Dodds siblings for ice dance",
        "RT @SashaCohenNYC: Sending @mirainagasu all my best right now... I know #TeamUSA is already so proud of everything you have done these game…",
        "RT @DadeMeghan: A tutu does not a ballerina make",
        "😳 https://t.co/WCBJp2FFau",
        "RT @NakedIceBlog: Eteri: “Oh f*ck. What have I done?” #olympics #figureskating https://t.co/MAuS9H6RYN",
        "Time for Barbie on Ice #olympics #figureskating #pyeongchang2018",
        "RT @cbrennansports: Texting with US Olympic judge Joe Inman. He would have had it Med, Osmond and Zag in that order because of balance of O…",
        "RT @SkatingLesson: The jumps are good. The program makes me want to stab myself with a mirror like Natalie Portman.",
        "RT @jeremyabbottpcf: This is where I disagree. KO skates w/ enormous speed, jumps higher than anyone, transitions everywhere, plus all the…",
        "RT @SkatingLesson: “It should have gone over Medvedeva, but we knew it wouldn’t.”",
        "Eyes Wide Shut is such a bizarre choice #FigureSkating #olympics #pyeongchang2018",
        "I miss the Helgesson sisters #FigureSkating #Olympics #PyeongChang2018",
        "@mrusskie93 It’s a Lisa McKinnon as well.",
        "RT @nzaccardi: Bradie Tennell's fall on her opening combination was her first fall in 34 jumping passes in four main competitions this seas…",
        "🙄 https://t.co/JpP33PriHr",
        "RT @NickMcCarvel: Virtue/Moir: Won't be at Worlds, \"but we're gonna take 2 minutes on 'R' word,\" Scott says about retirement \n\nPapadakis/Ci…",
        "@ZolkiewskaJ Same. Papadakis &amp; Cizeron have time on their side. If it didn’t happen to Aliona this time, I felt it was never going to happen.",
        "RT @icenetwork: Virtue and Moir join Oksana Grishuk and Evgeni Platov as the only two-time Olympic ice dance champions. #PyeongChang2018 #O…",
        "Same https://t.co/rCu6Kifew4",
        "RT @olyphil: So much for all the talk of a Didier fix.  Virtue &amp; Moir threw their heart, soul, passion &amp; skating skills into that and got a…",
        "@ZolkiewskaJ It was the dress clasp! 😭😭😭",
        "RT @SkatingLesson: Gold!!!  Deserved!!!! Fantastic, fair podium.",
        "RT @NickMcCarvel: Tessa Virtue and Scott Moir are Olympic champions once again, edging out Papadakis/Cizeron, 206.07 to 205.28. The Shibuta…",
        "RT @nzaccardi: This is now fact. https://t.co/c4jeX81NpT",
        "RT @SkatingLesson: Hubbell is fucked.",
        "Yesssss! Huge number! #figureskating #Olympics #pyeongchang2018",
        "RT @olyphil: New world best for Papadakis &amp; Cizeron by 1.48.",
        "RT @jeremyabbottpcf: “A symphony of uncluttered brilliance” - Carol Lane \nWhatever happens this program will stand the test of time.",
        "RT @olyphil: The word “ethereal” was made to describe that FD by Papadakis and Cizeron",
        "Papadakis &amp; Cizeron have the ability to cast a spell on the audience like no other. #FigureSkating #Olympics #PyeongChang2018",
        "RT @SkatingLesson: Whichever program wins, it will be beautiful",
        "RT @SkatingLesson: This is so robotic.",
        "Time for the final flight #PyeongChang2018 #figureskating #olympics https://t.co/36rFDTmvgO",
        "This music edit is umm a bit much #figureskating #olympics #PyeongChang2018",
        "RT @mhjd_85: For all the ice dancers competing today: Please don’t allow the numbers awarded to you by judges determine your value as skate…",
        "Same https://t.co/Xl20rmcoyD",
        "Oh good. Madison Chock got rid of the kelp dress #FigureSkating #PyeongChang2018 #Olympics",
        "RT @Lesdoggg: I’m desperately needing not to hear “Despotito” again. AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!! https://t.co/WCqXVOSvhh",
        "My feelings about Despocito.... #FigureSkating #olympics #Pyeonchang #PyeongChang2018 https://t.co/5ryML20LGI",
        "@skatefan78 Yesssss. Always.",
        "Yesssss. NBC is remembering the Barbara Fusar-Poli staredown. #figureskating #olympics #PyeongChang18 https://t.co/p3hJnugKqY",
        "@naponacott @KRYSTAR0DRIGUEZ @ephsykes after #nsopops #WestSideStory @kencen #NSO #Bernstein… https://t.co/EmVGhXdl99",
        "@thebrycecapades &amp; @raminkarimloo after #Chess @kencen #dctheatre #musicals #latergram @ The… https://t.co/B0Q2uTsxmP",
        "Finally! Ice Network is dead https://t.co/n6mGO0Io97",
        "RT @AkronZips: Happy 65th Birthday Zippy! https://t.co/74uB6VosW9",
        "RT @TheBandsVisit: Congratulations to everyone in Bet Hatikva for #TheBandsVisit’s 11 Tony Award nominations, including Best Musical. @TheT…",
        "@wupton It’s about Tony wins. Also, it’s a couple of technical categories that put Spongebob &amp; Mean Girls ahead like costumes and choreography.",
        "@wupton Both The Band’s Visit &amp; the Angels in America revival are right behind with 11 noms each. The Band’s Visit is absolutely brilliant and is the front runner for the major musical awards.",
        "😳 https://t.co/MSeIR3KFPF",
        "RT @ClotureClub: We can’t wait for @kanyewest to perform at the next #StateDinner for @POTUS &amp; @FLOTUS 🇺🇸",
        "RT @cbrennansports: Breaking news: Male skating coach/official who was suspended for six months in 2010 for “inappropriate and unethical co…",
        "I’m supporting the @KathyWilsonFndn for #Spring2ACTion https://t.co/Veomfzk7Dr",
        "Support the @KathyWilsonFndn for #Spring2ACTion. Donate today https://t.co/6z5CWQSZFU",
        "@TMfanSupport Finally got it to work when I switched from Firefox to Chrome",
        "@TMfanSupport But now im back in line",
        "@TMfanSupport  https://t.co/6wZ1HmmMX5",
        "@TMfanSupport I haven’t refreshed it at all. But whenever it’s my turn the process starts over again. I never get to the website to even try to purchase tickets",
        ".@HPPlayNYC the line just restarted again for me. This is ridiculous. I can’t get to the @Ticketmaster page",
        ".@HPPlayNYC My turn in line came up and then instead of going into @Ticketmaster it went back into line &amp; started the process over again",
        "I’m supporting the @KathyWilsonFndn! https://t.co/YewX1DI1Cd https://t.co/oZpgdZDAG6",
        "RT @MittRomney: Love of country compelled Paul Ryan to accept the Speakership, a role he alone could fill at a critical time. He unified th…",
        "Support the @KathyWilsonFndn. Help children with disabilities. Donate today https://t.co/9uE47gpvmc",
        "RT @ClotureClub: And then there was one young gun left. https://t.co/TKkmbuGC1N",
        "Me right now waiting for @SpeakerRyan’s press conference https://t.co/1qz619SkLP",
        "RT @amandacarpenter: Call me crazy, but good people like Ryan and Gowdy retiring doesn't seem like winning to me. (Really trying not to get…",
        "#HappyEaster #ChristosVoskres #christisrisen #indeedhehasrisen #easter #orthodoxeaster… https://t.co/nvpcOiSadm",
        "RT @Ukraine: Happy Orthodox and Greek Catholic Easter! Don’t forget to start your day by hugging your closed and loved ones and have an egg…",
        "@RyanEchernick I’ve actually been to a presentation on their campus.....",
        "I just entered @nycballet's Robbins 100 Sweepstakes. Check it out and enter here https://t.co/3eehfOObf7",
        "RT @MichaelPaulson: If you didn’t know what a triple threat is, now you know. @BrandonVDixon in #JesusChristSuperstar https://t.co/sNpC9kvc…",
        "I always love watching @nycballet’s @nycbstar2b dance. Tonight was no different @kencen. #verdi… https://t.co/on9X63nSnp",
        "RT @europeonice: 2016 World Junior champion Marin Honda has announced that she has switched coaches to Rafael Arutunian and will be moving…",
        "@DCCirculator The route itself. I thought it was going to change from Eastern Market to L’Enfant",
        "@PeterSaccoDC @DCCirculator But when will the Navy Yard route change?",
        "Loved seeing my favorite @nycballet principal @tilerpeck @kencen this evening. #ballet #DCArts… https://t.co/YhmdQ3tNt6",
        "RT @SkatingLesson: Russian News reporting that Elton John is taking six months off. Robin Szolkowy will continue coaching Tarasova and Moro…",
        "So this is the third time I’ve watched the men’s final flight from #WorldFigure. It’s like I just can’t stop watching the disaster.... #Milano2018",
        "RT @kaetlyn_23: What just happened !! Am I dreaming ?! Did I honestly just win worlds ?!",
        "The 2017-18 Figure Skating Olympic season is finally over #exhausted #WorldFigure #Milano2018 https://t.co/pv2jGhAZaH",
        "RT @SkatingLesson: Praise God!",
        "Yessssss. Finally! Madi &amp; Zach got the job done #WorldFigure #Milano2018",
        "RT @PushDicksButton: Nathan Chen - @nathanwchen Congratulations on winning in Milan; welcome to the Club!",
        "RT @ZolkiewskaJ: World record\nCombined total\nAnd bye #milano2018 #worldfigure",
        "Papadakis &amp; Cizeron’s Moonlight Sonata Free Dance is a masterpiece #crying #WorldFigure #Milano2018",
        "Piper’s reaction to their score was adorable #WorldFigure #milano2018",
        "RT @danceoveraxels: “You won by almost fifty points” https://t.co/Npp2ogQOPU",
        "RT @SkatingScores: Enhanced Protocol for 🇺🇸#NathanChen's winning #WorldFigure Free Skate.\nhttps://t.co/gQKRSBY6Iq #Milano2018 https://t.co/…"
      ]
    }
  }
}