{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I'm ok with this rain. I go back to work tomorrow and this gives me the perfect excuse to binge the new house of cards season. It's a win",
        "I wish I could get away with no bra. Stupid big boobs.",
        "@CanadianKelli Literally just memorize what each mode does to finish the course and know that in real world you won't be responsible for the vent.",
        "@CanadianKelli Did they not give you or have you fill in a chart for the various modes? If not, I'll try to find mine and send it to you",
        "@CanadianKelli AC is controlled. Set volume. You monitor pressures. PC is controlled, sets pressure, and you monitor volumes. PS is spontaneous",
        "@CanadianKelli The pressure support refers to the inspiratory pressure. Otherwise it would just be cpap.",
        "@CanadianKelli PS 5 PEEP 5. Essentially weaned on pressure.",
        "@CanadianKelli Also, we don't get a ton of straight up ❤ pts in my icu. I would think it would be more important in csicu or ccu.",
        "@CanadianKelli It's one of the things in icu that's good to know and take into account, but in reality, we manipulate everything with drugs",
        "@CanadianKelli Vent settings are weaned as quick as possible. In a shift, pts will often get weaned right to 5/5 if they tolerate it",
        "@CanadianKelli If they have that high a peep there's other shit going on. In icu we control HR and BP as needed.",
        "@CanadianKelli And it's dumb. SIMV is really only used in post op recovery.",
        "@CanadianKelli People are usually only on AC or PCV if you have them sedated for respiratory purposes or when first tubed. The control modes aren't comfy",
        "@CanadianKelli It's silly. The RT's do everything. I write down numbers. It's important to know the vent as it can indicate pt status.",
        "@CanadianKelli FiO2 is adjusted in every mode. VT is set by the pt, but you can increase PS to increase VT.",
        "@CanadianKelli SIMV almost never gets used, and I still don't fully understand it.",
        "@CanadianKelli PSV easiest. They breathe. Vent gives peep and inspiration pressure. Basically it's invasive bipap.",
        "@604Heather Perfect. I'm going to come inside now and fine you!!",
        "@604Heather I WILL FIND YOU! (I'm potentially slightly intoxicated)",
        "@604Heather Why is there a bar not serving beer?!?! I'm currently on the \"patio\"",
        "@SamSara_namaste I'm far too Vancouver to drink peasant coffee at Tim Hortons. But I did max out and get sushi after yoga 😂",
        "Biking to my hot yoga class today. Am I peak Vancouver yet?",
        "I ❤ Angela Merkel",
        "RT @DothTheDoth: Start off each morning with a sip of coffee and the poignant reminder that you are like a star &amp; nothing can survive on yo…",
        "Whether playing ball, dancing beside a large hula hoop, standing recklessly on top of a bicycle,… https://t.co/RB2TmmEuy6",
        "It's a tasty, feminist IPA. It's my soul in a beer. #vcbw https://t.co/iXucfE9EfB",
        "@604Heather The gods of beer and twitter are working in our favour at last! Huzzah!",
        "@604Heather I AM ALSO GOING TO FEATS OF STRENGTH",
        "@604Heather @VCBW I'm sleep deprived after night shift and going tonight! If you're there, I'll be the one that looks like \"Zombie extra #4\"",
        "Stayed up later after night shift then ever before. Now I'm having inception dreams. Not actually sure this isn't a dream. #nightshiftnurse",
        "There are seats on the dance floor at the commodore. This is weird.",
        "@FitbitSupport the strap on my 3 month old charge 2 just broke. You guys will replace? Can I replace at point of purchase?",
        "So many crumbs in my bed. The downfall of belated Mother's Day.",
        "RT @robdelaney: @andersoncooper Rescind this apology within 24 hrs or I will take a dump on your desk.",
        "Nap time is the best time",
        "@604Heather Me too!!",
        "RT @DothTheDoth: It's the freakin weekend, devote your life to science, open up a hell-dimension &amp; unleash a nightmare onto the world.",
        "My headache has not been solved by beer, caffeine, water, or Advil. Clearly a nap is the only logical thing left.",
        "Oh good. I get to look forward to another summer of 6 freaking out irrationally everytime something with wings flies into the house. Yay.",
        "RT @Oatmeal: Seattle: let's built a moat around Eddie Vedder.",
        "My 6 year old humming along and playing air guitar to Say Hello To Heaven is giving me a terrible case of the feels.",
        "RT @ThatEricAlper: The voices I grew up with:\nAndy Wood \nLayne Staley \nChris Cornell \nKurt Cobain\n...only Eddie Vedder is left. Let that si…",
        "I was 12 when I first heard Soundgarden. I have loved what Chris Cornell put out to the world since. Devastating that he is gone.",
        "@604Heather I know we don't *know* each other but, 🙋🏼",
        "I tried this new thing called water. It was so refreshing!",
        "Staff bathroom smells like cotton candy. Or I'm just really hungry? So so weird.",
        "Day shift: brought to you by caffeine and the letter F.",
        "When you got excited to get new batteries for the big flashlight because the electricity got turned off regularly  #uKnowUgrewUpPoorWhen",
        "@CanadianKelli Probably would have gone D because of the drooling? But I don't professionally deal with the tiny humans, so who knows.",
        "If you haven't said your kid is an asshole and dreamed of a life of infinite time and wealth, you're doing it wrong. Happy Mother's Day!",
        "Fingers crossed, the song I made up, \"All Chad's Are Rapey\" isn't 100% accurate given my friend is currently on a first date with a Chad",
        "Anytime this shift wants to end is ok with me. My wild Saturday night will probably include NyQuil and a small coma.",
        "I assume that @bcplace is now using the credit card for entry to give refunds for the portion of show missed?",
        "Taking bets on whether I'm inside the stadium before U2 hits the stage",
        "@bcplace @U2 Ahahahahahahahahaha. What bullshit. Nice try. Been in line since 6:30, and still no where near a door",
        "So, Mumford and sons is playing to a half empty stadium? Because most of us are still outside @bcplace",
        "ARE YOU FUCKING KIDDING ME @bcplace ?!?!?! Let me in the fucking stadium!",
        "Um, the show is supposed to start in 6 mins. This is the line BEHIND me. What's the plan, @bcplace ? https://t.co/C6JEP75rBS",
        "So. @bcplace really prepared for this whole credit card for entry thing... hope I'm inside before the show starts. Having lined up at 6:15.",
        "Dear diary, when the Denny's waitress says \"good idea\" when you ask for water, maybe you're drunk. #happynursesweek",
        "Dealing with @rogers online chat support is proving to be the most frustrating way to access customer service",
        "Feel bad for my kid. At least when I can't conjugate a verb into passé composé, I can say fuck it, and pour a glass of wine.",
        "Such bullshit when your brain is mean to you in your dreams. Why you gotta ruin my sleeping making me cry, brain? Don't be an asshole!",
        "Sometimes you just have to nap to the soothing sounds of a Jason Statham pew pew movie after a night shift.",
        "The number of times in the last 4 days I have, in my head, sang \"MOVE BITCH! GET OUT MY WAY! GET OUT MY WAY\" is infinite",
        "You know it's a good day when a 3-lumen cvc and a picc aren't enough access. And you need a 5th double iv pump. #icunurse",
        "When a pts \"brother\" hits on you in the pts room it's really fucking weird and awkward.",
        "Yes. I need 4 packets of ketchup for my breakfast wrap. What I don't need is your judgement.",
        "Propofol, ketamine, Midaz, RASS-5. Music to my ears on a Sunday morning. #icu #nursing.",
        "St. John's NFLD, what fun things should one do there?",
        "The question come down to how emphatically was I dancing the other night? Emphatic enough to give myself whiplash?",
        "Definitely injured myself dancing. And it was definitely worth it",
        "The crystal method make Calvin Harris look like a toddler who needs a nap. Holy shit!! Best DJ set ever!!",
        "Massage so good I can't even be displeased by massage face.",
        "@stepc @Lazin_Ryder 😔",
        "I wish I could be a rule breaker and hop the fence for the grouse grind. I miss climbing a stairway up a mountain.",
        "Nothing like buying underwear and make up to make up for a lack of sleep. Thank you retail therapy",
        "MAWR SEDATION",
        "The N95 lines shall forever be ingrained on my face.",
        "I was right. Jinxed myself. Damnit.",
        "I'm sure I've already jinxed the night. I have a good partner, and said I hoped it would be chill. Clearly I've fucked up. #nightshift",
        "Dear @fitbit some of us do shift work. Sometimes my hourly step reminder needs to be btwn 2200-0700...",
        "While the night shift portion isn't my favourite, the pre-night shift nap is one of the greatest things. Mmm... cozy",
        "Dear god, maple syrup, it's been far too long. #canada150",
        "Tiny buns giving tiny bun headache.",
        "@pjtraven @BCNursesUnion Of course it's not 🙎🏼",
        "Nothing like feeling the gratitude of a pt who you've taken care of all day and their last words at shift end be \"fuck you\" #nursing",
        "Wanting my bra off soooooo much, but not quite enough to take off the hoodie to be able to get it off. Peak girl problem.",
        "@Duanaelise having seen the discussion, my contribution is this: https://t.co/VmNyrmTaEh",
        "Is it time to drink the bourbon yet? #soloparentingcansuckit",
        "All the unstable friends are contacting today. It's like the rain brought it out.",
        "From now on I'm going to use \"GET ME MY DRAGONS\" as my battle cry.",
        "RT @DothTheDoth: There are only two things I'm thankful for: the earth's magnetic canopy &amp; that booty.",
        "Cheesy popcorn was absolutely the correct post shitty overtime dinner",
        "It only takes one sick kid to fuck a day up.",
        "Dear @HoltRenfrew Vancouver. Your entire 3rd floor bathroom smells like hobo urine. Get your shit together",
        "@CanadianKelli Any increase in intrathoracic pressure decreased venous return",
        "@CanadianKelli Peep causes increased icp",
        "#vcbw beer fest in a sentence: white hipsters dancing to funk holding tiny beer.",
        "Those shifts where you feel like you're really making a positive effect on someone's life. This is not one of those shifts. #fucknightshift"
      ]
    }
  }
}