{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@vickinotaro what you want them for?",
        "@vickinotaro nope they're nasty yokes",
        "In bleedin ribbons watching home for Christmas on tv3 😢😢😢😢🎅🏻🎅🏻🎅🏻",
        "@vickinotaro oi get better by tomorrow your on broccoli steaming",
        "@Ray_Shah oh my god she's a little person now, beautiful 🎀💓",
        "No room for baby Jesus https://t.co/UPCWrFhm2t",
        "@rosney @brianspollen @NutellaGlobal https://t.co/sTNW7jFSxp",
        "@rosney @brianspollen @NutellaGlobal https://t.co/k7Wv60wSKI",
        "@vickinotaro @JetBlue @AerLingus @celinedion oooohhh Nooooooo sure isn't that why your going to Vegas??",
        "@vickinotaro @JetBlue @AerLingus sure what's five hours loss from your honeymoon? Not a big deal at all 👰🏻👨🏻🙄",
        "@vickinotaro @JetBlue maybe you should travel with a reliable airline @AerLingus 😜",
        "@vickinotaro @tv3midday @ElaineCrowley is @Paulo_Blake going to make an appearance? He needs lots of time to get camera purfect 😻",
        "Ahhh JAYSYS can't cope with the footage of immigrants returning home in Dublin airport",
        "Lurking Udo 🎄 https://t.co/TkG0CbrWG2",
        "Cosy night in with my woofs #itscoldoutside https://t.co/SJ0zV2fbPf",
        "@ElaineCrowley @vickinotaro excpect a few texts so 😜😜😜😜😜",
        "@JamesKavanagh_ Agony aunt 💋 #LateLateShow",
        "Oh Jesus spit on me Dickie dancing with his great great granddaughters, put him back in his box 💀#LateLateShow",
        "#LateLateShow culchies are mental! It's like they're from another planet 😅😀",
        "#LateLateShow the hack of her outfit and then her accent 🙈🙈🙈🙈🙈🙈",
        "@vickinotaro I'm going to buy u this when u get your forever home https://t.co/gsimAh7yl5",
        "@Ray_Shah oh yes she is 😂🙈",
        "@Ray_Shah he came across well but it's the kid I feel sorry for whoever his father is he's still going to have a phsyco for a mother",
        "@AmandaColeen many many years ago....",
        "When it was cool to smoke https://t.co/DEBaet3Fk6",
        "@DillonStPaul @vickinotaro just got the chance to read this sending hugs 🤗 and bravo Vicki I know how sad Vicki was ♥️",
        "@DillonStPaul awww your hair still looks great! Get well",
        "@MoonpigUK not happy with your service I ordered a large birthday card it shipped on 30th but no sign of it and I need it for tomorrow",
        "Watching #firstdates jaysus I'm glad I'm over that 🙀",
        "My husband is WET with excitement, he's gone off to buy a new tv, the happiness won't last when he has to set it up 🙀",
        "@Paulo_Blake @NolanColeen loose women votes for sure 👍🏻 I think our Jedwards wrecked her head",
        "@vickinotaro perfect after a nine hour shift doling out  drugs and sympathy",
        "@SkyNewsBreak that's so kind of Donny 🤐🤕😷",
        "@vickinotaro it's on my dodgy box will watch tomorrow",
        "Ahhh @Paulo_Blake are you delira that @NolanColeen did so well in #CBBFinal #myschoolmate #Stkentigerns ##brunswickclubBlackpool",
        "Tis a day for the dodgy box ☄🌧🌦☔️💨🌪 https://t.co/SbocDglINI",
        "@vickinotaro @SarahJayBee cancel the doughnuts so and get them in from Up North",
        "@vickinotaro £50 each?? And not available in Ireland?",
        "@vickinotaro @dailyedge @JoeCarlyle cute",
        "@vickinotaro https://t.co/p1zoGW8nBg",
        "RT @MallowNews: Donald Trump To Hire Dermot Bannon, Claims He's The Only Man Who Can Make People Pay For A Wall They Didn't Want #roomtoimp…",
        "@Ragin_Spice so I'm getting the feeling you like room to improve and men in hard hats 🎩",
        "#CBB poor ickle housemates hearing the truth &amp; @CalumBest stop trying to wriggle out of what you said, that creep John shouldn't speak #dick",
        "#CBB awww poor @NicolaMcLean your not a bully, your a bitch",
        "@vickinotaro a www @MarianKeyes your sharing Vicki's shrine 😜. Love the colour of the wall 💓",
        "@NicolaMcLean ohhhh Nicola take your fake everything home to be with your boys &amp; hope nobody treats them like John &amp; Edward r being treated",
        "@nadia_dailyself @vickinotaro https://t.co/DWiOeqKvhQ",
        "@nadia_dailyself @vickinotaro this is my kind of bouquets https://t.co/V7J6qWpjid",
        "@nadia_dailyself @vickinotaro I'm sure Irina sent a bouquet about six months ago",
        "@nadia_dailyself she said it's called get fruity",
        "@nadia_dailyself @vickinotaro I've just text her but have u seen this https://t.co/RdfGK9CR6R",
        "@nadia_dailyself @vickinotaro Irina gets the fruit bouquets all the time they're amazing u can get chic dipped strawberries",
        "#CBB Nicola is vile @planetjedward are havin good fun winding her up &amp; @NolanColeen cop the fuck on you don't go into CBB 2 save ur marriage",
        "Six years ago, thanks FB for showing me how much older I am 😚 https://t.co/E9Vnv6VfIb",
        "Came up in my FB memories from six years ago.... https://t.co/bxsqozXWOQ",
        "#CBB @planetjedward to cockeyed Nicola \"I'll get you a tampon\"🤣🤣🤣🤣",
        "@peterc83 tanks a thousand https://t.co/K6EROTmxjA",
        "@Ragin_Spice tanks a thousand https://t.co/4IKf7LxKgB",
        "The elves that supplied the shoes https://t.co/cCzYG8AxfC",
        "@MarianKeyes @MuradSkincare you don't need to balance your age Marian you look bleedin lovely 😘",
        "Happy Birthday sticky Vicki 💓😘🍾💐🍸🍹 https://t.co/xTjtH22Hum",
        "💓 https://t.co/anQ7NiF0AR",
        "Could we ever see Trump doing this? https://t.co/Kx0K2GHakc",
        "@vickinotaro of course they are its Magic Kingdom where dreams come true https://t.co/76YUwWmSbg",
        "#ikea keep the receipt love, if that was the bride bein delighted what's she like being pissed off? She was pregnant wedged into a deckchair",
        "@vickinotaro @WaltDisneyWorld what's a honeymoon without Mickey https://t.co/F1eqJ3146T",
        "Handsome Udo https://t.co/DGt3HujLFj",
        "Who's a cute bitch https://t.co/9OKZl4vTKR",
        "I hope they're not getting married in a few days, I'm nowhere near ready https://t.co/AXAZRVhFJs",
        "RT @DublinRCC: #Friday Lovely news thanks Joe+Vicki &amp; all the lovely @LoveLoveSupreme staff &amp; customers who raised €1161 for DRCC https://t…",
        "Right weather Gods I'm putting in my order for 31st of March for weather like today please and… https://t.co/IIp7rQD0cK",
        "Like salt &amp; pepper fish n chips they were meant to b together 😘😍❤️👰🏻👦🏻 https://t.co/j6gOCwycmJ",
        "@vickinotaro @LoveLoveSupreme @JoeCarlyle you need to pose for a wedding photo here",
        "In the supermarket doing the grocery shop where they had a display of chocolates flowers &amp; wine for #internationalwomensday 🙈🙄",
        "@rosney @IrishDistillers you're going to keep it for his 21st of course",
        "Car trip #vets https://t.co/XNzmbkDd85",
        "@loosewomen @NolanColeen what a demented cockeyed little bitch Kim is soz @Paulo_Blake I know your a fan",
        "White rabbit white rabbit 🐰 https://t.co/Nr0KAMLXJk",
        "In my belly https://t.co/duekamRXJY",
        "Pancakes for one coz the hubby is a weirdo https://t.co/hRKG2WubEB",
        "A charm bracelet from my youth &amp; a gate bracelet belonging to my mother all melted down to make… https://t.co/tq4kPdiye5",
        "It's this sorta day https://t.co/P2UJshmpzi",
        "Keep it coming https://t.co/odSPNA1ldA",
        "Happy birthday soninlaw https://t.co/QNd4Lc5rSG",
        "@DebenhamsIRE recently ordered 2 moisturisers, I'm not happy that a) they're out of date b) I was charged €24 e &amp; the price sticker says €20",
        "@vickinotaro @eugenenotaro @stellarmagazine ooohh he's going to put that in his speech",
        "Just posted a photo https://t.co/LUG6VG6gxp",
        "@vickinotaro @peterc83 @Ragin_Spice @LooraKennedy soo glad I didn't disappoint",
        "@peterc83 @vickinotaro @LooraKennedy apparently that starts March 1st",
        "@vickinotaro @LooraKennedy 👰🏻",
        "So that's the father of the Bride sorted https://t.co/lX3e6TJFr2",
        "Wedding suit shopping with the hubby 🙈",
        "@vickinotaro @TheLodgeAshford c'mon lads it's in Mayo! And @vickinotaro get out of the lads jacks",
        "@DeiseSeamie eh hello? I'm far from 71",
        "#LateLateShow surely vanity is a sin Brian Darcy dyes his hair??",
        "@SarahJayBee only 😂😂😂😂😂 started on the prosecco early practising every Friday for the next six weeks",
        "@SarahJayBee I rolled my eyes and thought gobshite she's onlupy a baby, looking back he was right #blinkofaneye",
        "@SarahJayBee 😪 I remember being on a bus struggling to fold a buggy &amp; an old man said enjoy having your family around they will up  leave",
        "@vickinotaro this day six weeks 🍾💐🌷👰🏻👦🏼",
        "@vickinotaro there's shit u have no control over my friend had an early visit,didn't notice until someone pointed out a big red stain 🙀"
      ]
    }
  }
}