{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JohnWilsonBlade: If @mirai_nagasu doesn’t make the Olympic Team after that, we’ll stop making blades. #USChamps18 #GoldSealRevolution #…",
        "So happy that Mirai is having her moment! #USChamps18",
        "Mariah deserves better programs #USChamps18",
        "RT @olyphil: .@USFigureSkating will not provide names of committee members who tonight will select women singles skaters on Olympic team. I…",
        "Did Evan straighten his hair???? It looks umm interesting.... #USChamps18",
        "@ZolkiewskaJ They need to go to Marie-France",
        "RT @icenetwork: U.S. Figure Skating announces that Polina Edmunds has withdrawn from #USChamps18. No reason for her withdrawal was given.",
        "RT @SkatingProtocol: (Listen with audio: 🔊) @taralipinski and @JohnnyGWeir went off for over a minute on the NBCSN broadcast about Jason Br…",
        "RT @SInow: If you think figure skating is boring we have four words for you: Turn. Down. For. What. ♬ https://t.co/oTapRwfEb0",
        "RT @NickMcCarvel: READ THIS. Adam Rippon shared an incredibly strong message about what it would mean to him - and the greater community -…",
        "RT @Periryan: Everyone will hate Johnny Weir but he is right there is no need for an inaccurate tech panel call when a skater like Jason ca…",
        "RT @perfectlonely: Tara and Johnny are calling out the judges on the axel!",
        "Seriously? That axel was not clean #USChamps18",
        "RT @AshWagner2010: My king. All hail. https://t.co/9RMxvfSkvJ",
        "I really hate Jason’s short. He’s better than this program. #USChamps18",
        "RT @GraceEGold: I want a man to stare at me the way Adam just stared at that camera",
        "RT @GraceEGold: I guess Frank retired his fedora when he retired me",
        "I would have put Vincent ahead of Grant #USChamps2018",
        "I could watch Alex Johnson skate all day #USChamps18",
        "RT @nzaccardi: \"I knew my Olympic shot was over.\" Not often heard after a short program. \n\nBrutally honest interview from 2013 U.S. champio…",
        "Alllllll byyyyyy myyyyselffffff",
        "My heart is breaking for Max right now. #USChamps18",
        "People stopping the celebration of Christmas before Epiphany https://t.co/dpGYvdusRN",
        "@Sari_W They do this in other states. It’s fairly common.",
        "RT @fsonline: Ashley Wagner says she may get new SP if she makes the Olympic team. #USChamps18",
        "@BootlegSkating It was really late in 2007 in Spokane for some of the events.",
        "@BootlegSkating Frank and Lori would never allow those music cuts.",
        "RT @SkatingLesson: I like that the judges are getting ready to pounce on someone already. Bradie is going.",
        "RT @mviser: Steve Bannon is, among other things, calling the president’s son “treasonous.”\n \nPresident Trump says his former top adviser ha…",
        "RT @olyphil: There is no way to sugarcoat this: Nathan Chen has simply been awful in his first Olympics.  My story on his implosion in Frid…",
        "RT @olyphil: Great line on difference between Hanyu &amp; Fernandez from Canadian TV commentator @cjlanecoach “Hanyu is the prince in the ice c…",
        "RT @cbrennansports: Who ever would have thought that of the 3 Americans in this event, Nathan Chen would finish lowest after the short prog…",
        "RT @mrusskie93: Brian Orser knows how to peak his skaters for the Olympics.#pyeongchang2018",
        "RT @rockerskating: Brian Orser is having one fine day. #PyeongChang2018",
        "RT @SandraBezic: Javier Fernandez - Everything skating can be - athletic, theatrical, charismatic - he’s a skating virtuoso  #PyeongChang20…",
        "Yaaaaaaaas Javi!!!!! #figureskating #olympics #PyeongChang2018",
        "Shoma!!!!! #FigureSkating #PyeongChang2018 #olympics",
        "RT @jeremyabbottpcf: Nathan is a maverick of our sport and given more experience he will be ready to hold the weigh of the world on his sho…",
        "RT @SandraBezic: Nathan Chen - It’s not about pressure. He can handle pressure. It’s about experience. Too many new things to deal with - m…",
        "RT @jeremyabbottpcf: To put this in perspective for everyone who doesn’t follow skating. Nathan has only competed at one world championship…",
        "RT @SandraBezic: Nathan Chen - how many Men’s  Oly champs have so little experience - 1 Worlds. He needs TIME. Also his season was long -pe…",
        "RT @cbrennansports: You could hear it in Nathan Chen’s voice every time he spoke. Sounded like he was trying to convince himself everything…",
        "RT @MichelleWKwan: 💔",
        "RT @TarahKayne: All the love in the world to MY king quad.",
        "RT @damnquads: I’m flying to PC to hug Nathan. Anyone wanna fly with me?",
        "RT @AshWagner2010: Poor guy. Training with him he's such a hard worker. Great kid. There's just so much pressure he's under. He .might have…",
        "RT @ZolkiewskaJ: It was just hard for him not to hear Hanyu's score and break down\nI'm so damn sorry and sad #PeyongChang2018 #figureskating",
        "This is a disaster #FigureSkating #olympics #PyeongChang2018",
        "RT @jeremyabbottpcf: Ummmmm what injury?! Yuzu just showed why he is the reigning Olympic Champion! That was almost too easy. A master of t…",
        "It’s not a WR. #Pyeongchang2018 #Olympics #FigureSkating",
        "RT @olyphil: Yuzu just played ultimate can-you-top-this?  And I can’t imagine how anyone ca.  OMG that was wondrous.",
        "RT @kimmiemeissner: That was a masterpiece. Oh my goodness. I have chills #YuzuruHanyu",
        "@CMSeeberger Oh I know. I’ve been on NBCSN all night and have it streaming on my laptop 😂",
        "That was glorious #figureskating #olympics #Pyeonchang2018",
        "RT @AshWagner2010: Textbook perfect quad. You can't ask for anything better",
        "😡 https://t.co/FLxmj6qXFT",
        "The final group for the short! #FigureSkating #Olympics #PyeongChang2018 https://t.co/TAHV09Ze9B",
        "RT @PushDicksButton: this group will determine the gold medalist, it will be between Hanyu and Shoma of Japan, Fernandez of Spain and Chen…",
        "RT @SkatingLesson: Johnny is so resentful of Adam and I love it.",
        "RT @jeremyabbottpcf: Seeing Bychenko killing it like this at 30 makes me want to come out of competitive retirement! Seeing Dima skate make…",
        "PB for Dima!!! #pyeongchang2018 #Olympics #FigureSkating",
        "RT @olyphil: Dmitri Aliev was terrific.  Great runout on 2d jump in 3lz-3t combo.  That should get mid-to-high 90s.",
        "That was so gorgeous Dima! #FigureSkating #Olympics #pyeongchang2018",
        "RT @team_pdd: I dying that you can hear Tarasova screaming haha",
        "RT @AshWagner2010: K I'm loving this costume with this music. Such great Olympic music..",
        "RT @jeremyabbottpcf: Dima’s quad lutz was so good I was certain it was a triple!",
        "Go Dima! #Olympics #PyeongChang2018 #FigureSkating",
        "RT @AshWagner2010: I'm shaking he was awesome",
        "RT @KaitlinHawayek: Olympic Figure Skating &gt; Sleep 🤷🏻‍♀️",
        "Wait? Since when does Danny have a new short? #FigureSkating #Olympics #pyeongchang2018",
        "RT @NickMcCarvel: A 82.27 for Nathan Chen and he is buried in 13th with four skaters to go. Not the Olympics he dreamed about whatsoever #P…",
        "RT @cschleichsrun: They should put Aliona Savchenko’s face on PERSEVERANCE posters in schools. This WORKHORSE QUEEN has been to FIVE Olympi…",
        "RT @SInow: Pairs' Figure Skating medals 👇\n\nGold: 🇩🇪\nSilver: 🇨🇳\nBronze: 🇨🇦 https://t.co/qJIrXJkVFv",
        "RT @ZolkiewskaJ: Queen\nAll hail to Aliona Savchenko and Bruno Massot\n#PeyongChang2018 #figureskating",
        "Aliona is my Queen! #FigureSkating #Olympics #PyeongChang2018",
        "RT @SkatingLesson: What a podium. Three fantastic podiums!!! Thank God Bruno learned that damn German!!",
        "RT @nzaccardi: Aljona Savchenko, born in Ukraine, and Bruno Massot, born in France, win Germany's first Olympic figure skating title since…",
        "RT @SkatingLesson: I think Aljona just saw God.",
        "RT @olyphil: Savchenko-Massot(G), Sui-Han (S), Duhamel-Radford (B).  Great for the persevering Ms. Savchenko",
        "RT @newsbysamuels: For Savchenko, a finally redemption. For Szolkowy, another failed Olympics attempt at Olympic gold as a coach. #figuresk…",
        "RT @SkatingLesson: Aljona and Meagan!!!!",
        "Finally!!! Aliona is getting her moment. #sobbing #olympics #figureskating #PyengChang2018",
        "RT @SandraBezic: Has there ever been a sweeter, more deserving Olympic win? Aliona and Bruno. ALJONA!!!!",
        "RT @Meryl_Davis: Congratulations Aliona &amp; Bruno! Olympic Champions! Truly in awe of your dedication. 5th time (Olympics) is the charm for A…",
        "RT @SkateCanada: 🥉Meagan Duhamel &amp; Eric Radford win #BRONZE at the Olympic Games! ⛸🇨🇦 #PyeongChang2018 #TeamCanada #GoCanadaGO #FeelTheMome…",
        "RT @NickMcCarvel: Five-time Olympian Aljona Savchenko is GOLDEN AT LAST. She and Bruno Massot are Olympic champions in what was a mind-blow…",
        "RT @olyphil: Germany paid the French Federation some $33,000 to release Bruno Massot.  Guess that was worth it.",
        "RT @mhjd_85: Today, another dream came true. We skated a season best, I can argue it’s even a personal best, to win an Olympic 🥉 in the tou…",
        "RT @rockerskating: Savchenko: If I didn’t believe in what I do, I would not do it. I believed in Bruno &amp; I did that when I proposed to skat…",
        "RT @insideskating: „If you don’t take the risk, you will never win”, @aljona1984 said 4 years ago, after the disappointment of Sochi. And l…",
        "RT @NBCOlympics: In her fifth #WinterOlympics, Germany's Aliona Savchenko, with Bruno Massot, earned the highest score ever recorded in pai…",
        "RT @ISU_Figure: ⛸ Pair Skating podium\n#Gold  @aljona1984 / @BMassot 🇩🇪\n#Silver  Wenjing Sui / Cong Han 🇨🇳\n#Bronze  @mhjd_85 / @Rad85E 🇨🇦…",
        "RT @icedancingdream: Aliona is proof that people should never give up... EVER",
        "RT @shomaseyebrows: olympic mood https://t.co/oYzmTaZlzD",
        "RT @sasssurlaglace: I love how we - Bruno included - are all in agreement Aliona won this gold medal on her own #queenofpairs 👸🏼🙌🏻❤️",
        "RT @icenetwork: That's what perfection looks like. #PyeongChang2018 #Olympics https://t.co/jAwfe96Tbg",
        "RT @diodio0013tw: https://t.co/Ai8EXMGldj",
        "RT @OksanaBaiul: Aliona Savchenko Альона Валентинівна Савченко You are a true fighter and now @Olympic CHAMPION🥇⛸👏 WELL DESERVED! 🎉 https:/…",
        "RT @BrookeCastile: Talk about amazing sportsmanship... @mhjd_85 and @Rad85E just won the bronze and she was just as excited for Aliona as s…",
        "RT @ClareSchweitzer: @SkatingLesson Useless stat of the day: former partners of Stanislav Morosov are 2/3 in winning Olympic gold medals."
      ]
    }
  }
}