{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@pj_mclaren @hertz77 You must see them frequently down ER 😜🤷🏼‍♂️",
        "@hertz77 We have my laddies PS4 that’s all! 😂 thing of the past!",
        "@hertz77 Give me a shout when you need a shot of these! 👍🏻😂 https://t.co/t5CzAs5Qbm",
        "@Tony_Watt7 @NBA2K @2K_UK @FuzzyPixels PS4",
        "ALI, ALI, aww fuck off ali.....",
        "@GaryKnox7 @jimmymcnulty88 He’s more la la!!",
        "@GaryKnox7 @jimmymcnulty88 Dipsy or tipsy?",
        "@bruciehmfc Inter were shite aswell!!! piss poor!",
        "The hibs of north London! Mugs!!! The black n blues score n win 👀👀",
        "Vertonghen shitebag of the highest",
        "@GreggsOfficial Where’s German biscuit??",
        "Ryan Moore ahahahaha 😂😂😂",
        "RT @JamTarts: 🏅 Fancy getting your hands on the shirt that @sean8clare was unveiled in? 🧐\n\nRT for a chance to win it - signed by the man hi…",
        "@GaryHowie1 Quality mate! still time for a #niners cap! 👍🏻😜",
        "@pvfyffe #10baggio https://t.co/saJZli4mDj",
        "@GreggsOfficial Listen Greg! As stated let’s not fall out over this! Do the right thing and change it back!! #germanbiscuit",
        "@GaryHowie1 No being funny but dan Marino infront needs told fins down ya bas! #aceventura 😂",
        "Cmon the jags!!! @GaryHowie1 hottest game since 2003! 97 degrees 😂😂",
        "Get on wrighty!!! Love that shit! https://t.co/HnedN0gSuz",
        "@GerriBurgess1 @GreggsOfficial Take no notice gregg n get it changed! #german",
        "@GerriBurgess1 @GreggsOfficial Na it’s real name is German biscuit! that’s what it’s called not an empire biscuit! Change it before I change it for you!!!",
        "@GaryHowie1 @sergiebald Superb mate! Tailgate parties ya bas! 👍🏻",
        "@GreggsOfficial any chance you could change the name of the empire biscuit back to its former glory and real name of the German biscuit? Thanks @GerriBurgess1",
        "Choo fucking choo 🚂🇱🇻🏆🏆🏆😜",
        "The gravy train rolls on! get on the gorgie!! 🇱🇻🤷🏼‍♂️",
        "Just back fi the wee mans game this morning! These goals bring back memories! can mind my limited edition 1990 coca cole (gold) mini ball getting stuck up that roof! #CK https://t.co/ARTx2Nhp3S",
        "@GaryKnox7 Ate mate just me n the wee man are heading through! You?",
        "With the matches at home coming up! Tomorrow is huge! come on the gorgie!!!!! 🇱🇻",
        "RT @ThierryyHenry: John Terry and Jamie Carragher speaking about Thierry Henry. \nOnly special players can have that effect on you 😮 https:/…",
        "@mrobertson Quite possibly but what a shambles! 😂😂",
        "@mrobertson hope you have a longer timescale! 😂😂",
        "Celtic are shite! Absolute shite! Get at them n they are shitebags!",
        "@hertz77 Aye mate only me n the wee man! Few pull outs this week! Although I’ve been offered 2 arsenal end tickets but I’m sure he will want to see the champions elect instead! 👍🏻🇱🇻",
        "@hertz77 @HeartsMuseum @JamTarts You going tomorrow?",
        "@hertz77 @HeartsMuseum @JamTarts I’m sure that horrible cunt peter grant got sent off in ET?",
        "@HeartsMuseum @JamTarts what a midweek game after this one though!! #andythorn #robbo!!!!",
        "@ClassicFootbaIl Where’s John colquhoun?",
        "RT @jsphdeal: this still makes me crease i don’t care https://t.co/faJVJdAHbo",
        "@kevmac1122 @ashleybyrne1981 I always make the tea anyway mate you should know that! also it’s kebab &amp; supper Friday! 👍🏻",
        "@sparkymcnulty happy birthday wee man! Hope you have a great day ma pal! 👍🏻🎁x",
        "@ashleybyrne1981 @kevmac1122 Have you dyed your hair ashley? 😜x",
        "@LothianCoaches @on_lothianbuses The double deckers also! Look top drawer! 👍🏻",
        "@on_lothianbuses The fleet going down broomhouse road at 07:10 this morning, 3/4 single decker coaches &amp; 7/8 double decker buses, grey in colour?",
        "@Vinnydm Same shape! 🤷🏼‍♂️",
        "nice fleet of coaches &amp; double deckers! surely keeping the maroon colour though? @on_lothianbuses or is that the away buses? #grey",
        "@scottm1901 @jimfraserAFC he’s very academic the boy so that probably took priority and was happy at boys club? fair play to him!",
        "@pj_mclaren Fifers for you! 👍🏻",
        "@ScottBrownridge @TenCaats @darrengrant1980 fucking great trip that! superb!!! #vondutch",
        "@gavinwallace30 @LeonKnight_ Please change it from Villarreal as he was an 8 there! Everywhere else in his career he’s been a 10 😂😂",
        "@gavinwallace30 @LeonKnight_ Riquelme was no 8 @ Villarreal 👍🏻",
        "@Robbiegers55 He’s still wondering when the disco lights are getting fitted? 🤷🏼‍♂️",
        "@GaryHowie1 😂😂😂 Pricey that sugar like!",
        "@GaryHowie1 Broadfields do them do they no?",
        "@scottm1901 @BarryAnderson_ As I’m just reading now! That’s shite! Another group of teams nonsense! All seeded and demeaning the inferior teams!",
        "@BarryAnderson_ Yeah Defo would be superb that old format! These groups are boring now! champs league n Europa are good for that but a straight knockout would have been superb!",
        "@BarryAnderson_ you thinking 1 match knockout? Or over 2 legs?",
        "@Suvboy No hard to change back mate? allow as many returning first teamers to play the way back to fitness? Regardless if they are 18 or 34! Makes it more competitive having a proper reserve league! that development league was full of young laddies not pushing themselves!",
        "cross between tom kitchin &amp; meatloaf https://t.co/vc1TSNIZ5h",
        "@scottm1901 he’s been very good tbh!",
        "@MurrayMilne You shitting me? Strikers header on target wee nick goal! Naismiths all day!",
        "@McGrawzzy @bruciehmfc He’s went right downhill the last 2 seasons! Very poor quality! Can score a goal but all round he’s pish!",
        "Griffiths is tatties!",
        "@MurrayMilne He doesn’t get a game for Celtic?? if your talking players who should be playing surely that equates to players in form? and if you hadn’t noticed Naismith scored a hat trick for top of the league a week ago? And 2 tonight? Justified imo!",
        "@MurrayMilne Yes but not Griffiths??!!",
        "As long as Naismith n souttar come home unscathed it could be 3-0 to liam neesons foes for all I care! 👍🏻",
        "@scottm1901 Wee man done superb!! loves a tackle! 👍🏻",
        "@DicksonBobbi @SoccerAM Absolutely mate! that’s a stern talking to in my book!",
        "daft arses saying the development league and reserve league are the same thing? stick to shite SNP propoganda!!! fucking love beating they cunts!! 😂😂🇱🇻",
        "@pj_mclaren Happy birthday to Lana mate! Hope she has a great day from us all! 👍🏻🎁🎉x",
        "@SoccerAM Yellow card! slid in late, feet as low as he could be whilst sliding! yellow max all day long!!!",
        "@afccharlie Flying already the bucs!! Niners @ vikings is some game!!",
        "@FrankieDettori The old lady trackies! 👍🏻",
        "@jimmymcnulty88 @PhilJones4 @ManUtd Certainly is mate! 👍🏻 nae goals today for the wee man! Got 7 yesterday so used all them up haha 😂",
        "@ufc @TWooodley @darrentill2 Very classy @TWooodley",
        "you been giving my son facial lessons?!! 😂😂 @PhilJones4 @ManUtd https://t.co/lhmSomxGXG",
        "The boy Vargas will be sore in the morning! Superb fight!",
        "@Gavsy1874 I like watching him good fights! glass chin though!",
        "🙈🙈🙈 deary me! 😂😂",
        "Get on amir! Then knock that cunt brook out next!!!",
        "@ArsenalUrban Tony Adams v Everton! “that sums it all up”",
        "What a mad bastard and I loved him! #C-one-eight! https://t.co/R26g3Xzl2t",
        "RT @Lewis_Fogartyy: In year 10 i got excluded from school for calling a teacher a nonce and now hes an actual nonce n a want some compensat…",
        "@GaryHowie1 Up the redskins!",
        "@Durchiga Wouldn’t like to be in the vicinity when he says that!! ☔️",
        "@theRealEnzoMac Mate your meant to pull the sticky tab round keep the moisture in! Not that I’ve used them before!! 😂",
        "@McGrawzzy I also agree on that!",
        "Seamie heffernan pisses all over Ryan Moore!",
        "Oisin Murphy absolutely flying!!",
        "Harry angel is a riot!! Cmon the dancealot!! 🙃",
        "Here comes when loves it softer than soft!!!",
        "@hertz77 Outstanding Viewing!",
        "Francesca cumani 😜😍😍🐎",
        "Enable was frightening!! Good to see her back!",
        "@Gavsy1874 Should just scrap the internationals! piss poor!",
        "@scottm1901 I know mate! next year 9s then 11s 😳 the 08s will have a decent 9s team next season! as long as everyone stays? we will need to get along n watch Jamie’s team! who you playing tomorrow?",
        "@scottm1901 Windsor have been good most games so expecting a tough game!",
        "@scottm1901 that’s quality mate! Tbh the lad could play anywhere n be superb! aye mate good game v Spartans last week, we were good first half n I thought they battered us 2nd half! 10-6 win.",
        "@scottm1901 Musselburgh Windsor (away) will be a hard game they are normally pretty strong! delighted Jamie’s dong well! Tell him well done from us! Where’s he playing now? (Cm) he’s getting plenty goals! 👍🏻",
        "How pish are Saturdays without the hertz!!!! thank god for broomhouse primary p6/7 n hutchie 08s! 😜",
        "@ryanvohra Hahahha get on ma laddie! double shift in the snickers! 😜"
      ]
    }
  }
}