{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @garya1981: @lfcidil @manpreet_ptfc Naecunt cares about turkey 🇹🇷",
        "RT @lfcidil: @manpreet_ptfc 🇹🇷 Super Lig: 2pts",
        "RT @mant: Solardo Sessions Southampton did not disappoint! \n\nWhat a blinder - thanks to everyone that made our show one to remember. Great…",
        "RT @rmcgowan89: Old firm to be at home against lower league and Hearts to be away is my guess",
        "RT @Heidihodson_: Sophie Gshore Ketty asf https://t.co/tDZNmcwwOi",
        "RT @jackormiston96: No you don’t https://t.co/R9RqdsisWy",
        "RT @rickyykerr: #NewProfilePic https://t.co/ULdE1LmlKb",
        "@fraser12wood happy birthday mate have a good one x",
        "RT @RyanPrinty: Newcastle with the boys tomorrow then solardo a week later gerron",
        "RT @piersmorgan: Kim Kardashian now posting topless photos of herself taken by her 4-yr-old daughter. \nPathetic &amp; creepy. https://t.co/eb3b…",
        "RT @TinTechno: A legendary man playing a legendary tune🕺🏼 @DenisSulta https://t.co/Xqab2k8wGA",
        "RT @bradodonnell51: This guys a ginger yellow teeth fruitloop cunt you canny just add a million on for a goal😂👏🏻 https://t.co/YIy76OwSTt",
        "@mikeyallan_ happy birthday my boy have a good one, see u this weekend💚 https://t.co/niJkwTNPIY",
        "RT @elonmusk: View from SpaceX Launch Control. Apparently, there is a car in orbit around Earth. https://t.co/QljN2VnL1O",
        "RT @RaveFootage: This was Solardo @ Church, Leeds on Saturday 🍯\n\nCredit @andrewparkerrrr https://t.co/29mh3QMTtI",
        "RT @CB1872: https://t.co/dJeM3f3jQA",
        "RT @Andyzach: Tom Hardy quoting Bane lines to his dog with a nut cup over his face is, without question, the best video I've ever seen http…",
        "RT @sydbryxn: Big up @solardomusic for yet again killing another set🎉🤪 thank you for making my moms birthday special❤️ https://t.co/8V4q8OC…",
        "@RyanPrinty happy birthday printy son, have a class one and al see u at the weekend😎 https://t.co/64t7M63nSL",
        "RT @ryangarmany1: This sad cunt no been sliced open yet https://t.co/vjHJzuM1cT",
        "RT @starwars: Watch the new teaser trailer for Solo: A Star Wars Story and see it in theaters May 25. #HanSolo https://t.co/4QSJUPi8SO",
        "Lucy did infact just leave her car unlocked with the keys in the ignition for about an hour whilst we were in gyle😂",
        "RT @_bethtaylor: Denis Sulta dropping Feel Good House at motion, callled it 👑 https://t.co/n0ECws4ywd",
        "RT @Sean_Moriarty99: Well that’s rape https://t.co/cQKJGiYmnd",
        "So many creeps tweeting generic shite to try stay relevant😂",
        "RT @Dale_Lovell_97: If your over 19/20 and your still plastering your sc over social media for people to add you then you need to stand in…",
        "RT @scottishfsa: Hi @offtheballbbc Winner of The \n National Fans Best away ground to visit  Award for 2017 is #Tynecastle @JamTarts #Congra…",
        "RT @TheRock: We all understand this father’s action. Nassar’s punishment will go far beyond sentencing. Behind bars, he’ll soon know what h…",
        "RT @DarrenTurley5: Nothing gives me more pleasure than seeing bullies get this treatment...”I’ll sma (what I assume was gonna be “I’ll smas…",
        "RT @CBSNews: WATCH: The father of victims of ex-USA Gymnastic doctor Larry Nassar lunges at Nassar in court after saying to judge, “I would…",
        "RT @Butsay_: *records makeup videos for a living n travels the world cos ae it* magine she had like a standard working class job lol she’d…",
        "RT @scottewen_: 😍 https://t.co/jNZnuHh9NV",
        "RT @Michael_95_S: Shattered mate\n https://t.co/uycjSTqU0C",
        "@owenkeatley happy birthday mate have a good one x",
        "RT @KingKieft: What’s going on at Thorpe Park? https://t.co/lEG1WalLf0",
        "RT @SkySportsNews: BREAKING: @Canelo to fight @GGGBoxing on May 5. #SSN https://t.co/26QTfunG46",
        "RT @decent_patter: In the space of 10 mins 😂 https://t.co/brBPV61qsO",
        "RT @ScottWallace_: The poor go to prison, the rich go to rehab https://t.co/NURu8krhl6",
        "@Ajtayl0r99 happy birthday bro have a good one and I'll see u soon❤️ https://t.co/SDpjKOm9sb",
        "RT @corbshaggarty: Why do lassies bumsook each other to fuck over twitter and insta🤮",
        "RT @BenTheTim: American twitter vs Scottish twitter https://t.co/qdRurIXPAa",
        "@Jamieking_97 happy birthday mate have a good one!x",
        "RT @aaaronmills: Didn’t see that coming.. neither did the deer to be fair 😢 venison burgers it is.. https://t.co/V2AQybqro3",
        "RT @christisjesus: I am fucking greeting man oh ya fucker😭😭😭😭 https://t.co/GeaddknDWe",
        "@sscottjohnston happy birthday mate x",
        "RT @delbhoy007: Rangers tv commentary. \n90 in 90 https://t.co/CsvHmJhKj8",
        "RT @JackWatson_: Carragher spitting: bad.\n\nFilming on your phone while driving on the motorway with your kid in the car: worse.",
        "RT @EwanOliphant: Wow you're actually so much better than everyone else https://t.co/bUGoaLXYKQ",
        "RT @dropdeadlyn: I was recording them cause they were being cute and playing together and I see this 😂😂😂😂😭😭😭😭 https://t.co/zca3dMDctW",
        "RT @CelticOK: Scottish football v English Football https://t.co/26K4fQHWTs",
        "RT @GNev2: I’ve just watched Carra23 say sorry. No excuses he’s made a big mistake . He’s massively passionate about football and he’s over…",
        "RT @JamieClay_: i heard my favourite song get dropped last night and here it is, i am so gassed https://t.co/3txzGcleat",
        "RT @SkyNews: It was \"a moment of madness\" says Jamie Carragher after being filmed spitting at a fan's car after being heckled https://t.co/…",
        "RT @ODDSbible: Crazy scenes in Greece last night:\n\n⚽️ PAOK score a late winner but the AEK players claim that it was offside \n\n❌ Referee di…",
        "RT @JamieClay_: purple teslas https://t.co/7ySC0cIKLE",
        "RT @Sean_O100: Have fun https://t.co/G1Gb1sueej",
        "RT @westland_will: Tommy Robinson addresses the migrant question: https://t.co/epfzieGJKc",
        "RT @steveo: Hard to believe it’s been an entire decade since I’ve had a drink or a drug. I just can’t put into words how grateful I am for…",
        "RT @portyhearts: natural order restored for Hibs... \n84 wins for them, we trail way behind on 139",
        "RT @ScotlandSky: WATCH\n\"What he is saying is factually correct for Craig Levein\"- John Robertson defends the @JamTarts manager's \"natural o…",
        "@glen_jenkins happy birthday son have a good one and al see u at the weekend😎 https://t.co/3kdgRcNwDp",
        "@jemmaknight_ happy bday Jemma xx",
        "RT @Record_Sport: Neil Lennon is the closest thing football has to Sir Alex Ferguson in the modern game insists former Hibs star\nhttps://t.…",
        "@Rossconnelly_06 happy birthday mate hopefully see u soon👍🏻x",
        "RT @spfl: 🏆⚽️| #RivalsWeekend - Group B - Alim Ozturk!\n\nThe @JamTarts centre-half absolutely rocketed 🚀 this strike in against @HibsOfficia…",
        "RT @romanblaz: Dinny think he wants a kebab robbie 😂😂😂 https://t.co/cfYXesJ5fR",
        "RT @Lee_ginge: Good day out shite result",
        "#NewProfilePic https://t.co/HqWPddmDf1",
        "RT @piersmorgan: Many thanks to the Uber driver who said he’d wait 3 minutes as I picked my daughter up from school - then pissed off, leav…",
        "RT @TinTechno: Be sharp Say nowt🕺🏼 With @MarcoFaraone https://t.co/Jce16k55wX",
        "RT @CMUniversity: There has been a report of shots fired at Campbell Hall on campus. Suspect is still at large, police advise all to take s…",
        "RT @__chloehenryxxo: Imagine being triggered by scientific fact rather than simply losing a few pounds for the sake of your health, absolut…",
        "RT @polscotdogs: Please do not attempt to drive today unless absolutely necessary. The roads through the night shift have been awful. There…",
        "RT @RyanPrinty: honestly u dinny have to https://t.co/wF5uK21kno",
        "RT @naevaypal: Ma maws done nothing but stare through the window since the snow’s started, if it gets any heavier a might need to let her in",
        "RT @bendomiller: Try telling the graft that https://t.co/ijH7IAIFdh",
        "RT @ODDSbible: Poker player @JakeCody won a tournament and put his entire £42,670 winnings on black 😱😱\n\n 🎥 IG/antonius.samuel https://t.co/…",
        "RT @_jawsminn: I don’t remember this part of the movie.... https://t.co/mkWkYJUKq2",
        "RT @Prince55rania: Why doesn’t anyone care for these kids? If this were happening in a European country, everyone would be raising awarenes…",
        "RT @kierand470: Gotta hand it to the Scots they know how to sing #SCOvENG https://t.co/Nbr3QMHeDY",
        "RT @64_bit_hero: When it’s just turned Spring and you come across the first wasp you’ve seen in 6 months https://t.co/ljW5nyFQUe",
        "RT @ajtracey: why is a woman none of us voted for dragging us out of europe and into world war 3? 😂",
        "Tenerife tomorrow for a week cmon",
        "RT @41Strange: Digital Polish Painter Jakub Różalski Combines 1920s Eastern Europe with Giant Robots https://t.co/b5gjBdM7n9",
        "RT @Jamers100: Wee man telling Broony a joke. Belter 😂😂😂 https://t.co/QasQFEusup",
        "@Stoobs1232 happy birthday mate have a good one!👍🏻x",
        "Some cunts need to take a day off https://t.co/7iPj5HM4mS",
        "RT @DanKennett: Longest unbeaten runs in British derby games\n26 Chelsea v Spurs\n22 Hearts v Hibs\n17 #LFC v Everton\n16 Man United v City\n16…",
        "RT @DanielHammonduk: On the scene at the Henry Vincent #Hithergreen ‘memorial’ https://t.co/bHC3gOgknT",
        "RT @BarryAnderson_: John Lambie at his best. RIP. https://t.co/ge1PbAwkOJ",
        "RT @MrAfterParty1: Patrick Topping dropping the tune which is \"Feel Good House\" in Belfast 💚 https://t.co/klgOpdKpcm",
        "RT @fredkeegan: If you think clubs are better than pubs then you seriously need to sort your life out",
        "RT @Jackmorgano: Weapon https://t.co/YSVueNahV8",
        "@aaronmackay99 happy birthday San have a good one x",
        "RT @Robbie3Nimmo: Why dae folk make this shite up https://t.co/GD5DPMc6L7",
        "Worst day of my life fact",
        "RT @LizSly: Here is one of the horrifying videos coming out of Douma in Syria tonight showing the aftermath of what seems to be a chemical…",
        "RT @Fitba_Facts: 1-1 Partick ✔️\n1-1 Ross ✔️\n0-0 Hamilton ✔️\n1-0 Well ✔️\n2-0 Dundee ✔️\n4-0 Celtic ✔️\n0-0 Hibs ✔️\n1-0 Hibs ✔️\n1-1 Well ✔️\n1-0…",
        "RT @Golder56: Hearts goal from Sunday including all the build up passes https://t.co/p0jLZpE0tX",
        "RT @bbbyjocey: IMA GO TO HELL FOR LAUGHING https://t.co/D3KoYBeDrT"
      ]
    }
  }
}