{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Only once in your life, I truly believe that you can find someone who can completely turn your world around.",
        "True love is when someone accepts your past, supports your presents, and encourages your future.",
        "There are so many things I'm not sure of in life, but with all certainty at this very minute, all I know is that I miss you.",
        "Don't ask me why I love you, just accept the fact that I do.",
        "Don't feel sad over someone who gave up on you. Feel sorry for them because they gave up on someone who would have never given up on them.",
        "Jika kamu hanya melakukan sesuatu yang berada di dalam zona nyamanmu, kamu tidak akan berkembang.",
        "The greatest weakness of most humans is their hesitancy to tell others how they love them while they're alive.",
        "I love him more than anything else in this world and there is nothing that I would like better than to hold on to him forever.",
        "Hope is wishing something would happen. Faith is believing something will happen. Courage is making something happen.",
        "Everything that I want to tell you, is everything I wish I would have the courage to say.",
        "Find love with your heart, not with your eyes.",
        "RT @pisces_sign 双鱼不喜欢向恋人说出自己的一些想法，因为害羞或是别的什么原因，双鱼自己也说不好。他们更喜欢或是希望对方能猜出他们的心思来，只可惜对方不是每次都能那么幸运地猜中并付出行动，若对方没有能猜中双鱼的想法，双鱼便会对恋人很失望，觉得恋人不了解自己。",
        "I feel really happy when I see you, because when I look at you and see your smile, it also makes me smile.",
        "Promises are worse than lies. Cause you make people hope for something that you're not sure you can give.",
        "You made mistake? So what? We all make them. Nobody is perfect. Live it, learn from it, move on.",
        "If you are unsure about your future, just keep doing what you know is right. What is meant to be will find you. God will make sure of it.",
        "Apapun mimpimu, luangkan waktu selalu untuk berdoa dan memastikan mimpimu sejalan dengan kehendak Tuhan.",
        "Every little smile can touch somebody's heart. No one is born happy, but all of us are born with the ability to create happiness.",
        "Sometimes, we just have to be happy with what people can offer us. Even if it's not what we want, at least it's something.",
        "God is my provider today, tomorrow, and always.",
        "Always forgive and love yourself, have the courage to live your life the way you wish, and never be afraid to speak the truth.",
        "Life is too short to waste one single second with someone who doesn't appreciate your value.",
        "I've learned to see with my heart and not with my eyes. The heart can see so much that the eyes can't. Appearance isn't everything.",
        "It's not what happens to you that determines how far you will go in life, it is how you handle what happens to you.",
        "Stop checkiing your phone, he's not going to text you, but guess what? He doesn't deserve anyone as damn good as you are anyway.",
        "Life is about laughing and living in good and bad times. Getting through whatever comes our way and looking back with a smile.",
        "Never settle for being someone's other, when you have the potential to be someone's only.",
        "I might be smiling on the outside, but I'm crying on the inside.",
        "Life it is what it is, count everyday a blessing, make someone happy, including yourself!",
        "Just because you can't get what you want, doesn't mean you can't be happy. You create your own happiness.",
        "Real LOVE won't die. You go through and get through any and everything together... That's unconditional LOVE.",
        "Semua percintaan akan melalui masa-masa sulit, hanya cinta sejati yang bisa melaluinya dan bahkan menjadi semakin kuat.",
        "There are no perfect people. Only imperfect people who are perfectly content to live with and love other imperfect people.",
        "Treat people with respect. Be the person that makes others feel special. Be known for your kindness and honesty.",
        "When things didn't go as you planned, don't be let down. Make new plans. The sun doesn't stop shining just because of dark clouds.",
        "What a girl wants: Not just someone to talk to, but someone that can understand her.",
        "You'll never really understand a person until you consider things from their point of view.",
        "Never think that you are not good enough for anyone always. Ask yourself if they are good enough for you.",
        "Jangan beri seseorang harapan, jika akhirnya kamu tinggalkan. Kenyataan bahwa kamu tak mencintainya telah cukup menyakitinya.",
        "Don't choose someone if they have to think twice about choosing you.",
        "You are not happy? Then... make a smile on your face, you'll know you don't need any reason to be happy.",
        "If I tell you I love you, can I keep you forever?",
        "God, You know my situation and You know I can't make it without You. Thank You for always being here by my side through it all.",
        "I love you not because of who you are, just because of who I am when I am with you.",
        "God gave you two hands for a reason. One is to help yourself and the other is to help others.",
        "If you feel like you've been waiting forever, remember that God's perfect blessings always come in God's perfect timing.",
        "Love isn't about what's happening in your life, it's about what's happening in your heart.",
        "If you can't get someone out of your head, then it's probably because they are supposed to be there.",
        "Happiness doesn't belong to those who has everything, but belong to those who can appreciate what they have.",
        "My room may be a mess, but I know where EVERYTHING is.",
        "You know you like someone when they're the last person you think about at night and the first person you want to say \"good morning\" to.",
        "Never ignore a person who loves and cares for you because one day you may realize you've lost the moon while counting the stars.",
        "When someone judges you, it's not because you're not better than them. It's because they wish they were better than you.",
        "How come sometimes the things you want to say the most are the things you couldn't possibly put into words?",
        "Find the one who makes your heart smile and keep them.",
        "Love the people you are with, until you can be with the people you love most. This is the way we find happiness.",
        "Be strong now because things will get better. It might be stormy now, but it can't rain forever.",
        "A great way to communicate sometimes is to just listen. It's more about what's right not who's right.",
        "The one for you will always be for you. You'll never have to questions their intentions.",
        "Women are sensitive. They overthink every little thing and they care way more than they should, but that's what makes their love so strong.",
        "Real men stay faithful. They don't have time to look for other women, because they are too busy loving the one they have.",
        "Life is a test and a trust, and the more God gives you, the more responsible He expects you to be.",
        "In order to have a healthy relationship you need trust, and always let the other person explain before you assume things.",
        "Sometimes we waste too much thinking about someone who doesn't even think about us for a second.",
        "As a couple you guys should be able to continue loving each other and forgive each other after big arguments.",
        "Having God as my source of strength gives me enough assurance that I'll pass through anything.",
        "Good things come to those who wait. Greater things come to those who are willing to work for what they want.",
        "A smile is a choice, not a miracle. Don’t wait for people to smile. Show them how. A genuine smile makes u &amp; everyone around u feel better.",
        "It's hard to determine whether you really have feelings for someone or you are just carried away by the good things they do.",
        "Prayer does so many things. It heals, comforts, strengthens, and brings you faith. God hears every single prayer.",
        "People will always fear what they don't understand, hate what they can't conquer, and secretly admire anyone who's doing better than them.",
        "Please follow my other accounts @aiqingfenxiang &amp; @pisces_sign. ⌒(*＾-ﾟ)v Thank you!!",
        "The more you compare yourself to others, the more you find out life isn’t fair. Stop comparing. Be grateful.",
        "A friend can replace any precious treasure, but all the world's treasures can never replace a friend.",
        "What's more important than having everything is having someone who values you more than anything even when you're nothing.",
        "Stop looking for perfect partners. Just find someone who know how lucky they are when they have you.",
        "Some believe in destiny, some believe in fate, but I believe that happiness is something we create.",
        "Love is deaf. You can't just tell someone you love them, you've to show it.",
        "Are you a Pisces? Please follow my new account @pisces_sign ^^. ⌒(*＾-ﾟ)v Thank you!!!",
        "There comes a moment each day when we must simply drop what weighs on us and hand it over to God.",
        "Making mistakes is not a big failure. It's just human nature. The key is to learn from it so you can do better next time.",
        "Sometimes you have to take a step back and remember where you came from to get where you want to go.",
        "It's not about how many mistakes you make in your life. It's about how many things you learn from all those mistakes.",
        "The worst pain is when you smile just to keep the tears from falling, and sleep just so you don't have to think about it.",
        "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
        "Every tears from your eyes are precious. Don't waste it for something that not worth it.",
        "Often when we lose all hope and think this is the end, God smiles from above and says, \"Relax dear, it is just a bend, not the end.\"",
        "I don't even want to think about how different my life would be if I had never met you.",
        "You don't really know what love is until you meet that only boy/girl. The one who makes you smile and completes your world .",
        "You never know how long we have, so enjoy life and make your own happiness.",
        "Not everything is meant to be, but everything is worth a try. Trying is not having everything, it is enjoying what's meant to try.",
        "Love is the condition in which the happiness of another person is essential to your own.",
        "Music is important to me, because even on my darkest days, it always brightens my day, just by a single song.",
        "I'd rather live my life knowing that I'm not perfect, than spending my whole life pretending to be.",
        "Faith tells me that no matter what lies ahead of me, God is already there.",
        "Never forget, no matter what our circumstances in life, we always have something to be thankful for.",
        "One thing I know for sure is that God loves me everyday.",
        "Learn to deal with the fact that you are not a perfect person, but you are a person that deserves respect and honesty.",
        "If she's jealous, that means she cares.",
        "Ketika jatuh cinta kita melihat semuanya menjadi hal yang baik, tetap pertahankan itu meski kekurangannya perlahan akan muncul."
      ]
    }
  }
}