{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Boys are Whatever, Shoes are Forever.",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/nf0F3nh1HD",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "I like this ship! You know, it's exciting! - Scotty",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/OEHmBeDmdu",
        "History of Blogging  http://t.co/ItARLYR4GZ",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "Pair off in threes. - Yogi Berra",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/4lsHmUoEGj",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "Face it tiger, you just hit the jackpot! - Mary Jane, Spider-Man.",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/mqadLVy4lP",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Great Introduction to Molly Hatchet  http://t.co/pa54FVyvkb",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/KsZFIGkVyp",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "You're never beaten until you admit it. - George S. Patton",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/sM4vQe2cbN",
        "Great Introduction to ABBA  http://t.co/DNQ8DTK8WI",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/QMDCGFI2zg",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/V7n23QybDC",
        "It's the most fun I have ever had and. also the biggest pain in the ass I have ever experienced. Brad Pitt, on fatherhood",
        "Read About the Hilarious 60s Comedy – Get Smart  http://t.co/vPZJkMfZ5g",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Check Out the History of Platform Shoes  http://t.co/ZjVuqKMmwu",
        "Great Introduction to the Eagles   http://t.co/NdPXPT2ay1",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Read the history of the Modern Tennis Shoe  http://t.co/qEo3h6rWg0",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "Home is where -- . You hang your head",
        "Great Introduction to Boston  http://t.co/mNmfgyDKAy",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "To know when you have enough is to be rich",
        "So What Is A Derivative?  http://t.co/pRu0KfkW3K",
        "Stevie Wonder  http://t.co/II7QGbgQu6",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "Check Out This Awesome Sony BRAVIA DAV-DZ170 Home Theater System! http://t.co/alHJKJEHbG",
        "Dress shabbily and they remember the dress; dress impeccably and they remember the woman. --&gt; Coco Chanel",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "No one gets very far unless he accomplishes the impossible at least once a day. - Elbert Hubbard",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "One thought driven home is better than three left to die on base. . .",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/TV4fiXy8DX",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/EiVY21TiZ1",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "Holy Cow!  Harry Caray",
        "Planning Beach Camping Tips  http://t.co/bXt0drrw8E",
        "Read the History of Ramones  http://t.co/gJpYhDBU7G",
        "Read the Early History of Hamburgers  http://t.co/j8YZuhr6DO",
        "Many a man doesn't start living until he's married. And then he's finished.",
        "Cool Garages and Flooring Types  http://t.co/Co6DFoZR3f",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "Read an Introduction to Sonic Drive-In  http://t.co/PRj7taWy4m",
        "The last words to the 'Star Spangled Banner?' 'Play ball!' - Author Unknown",
        "Great Introduction to the Whispers  http://t.co/PSvL0HrGnc",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/I8NmhwgPlo",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/kCmxPTyxDx",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "Read the Fascinating History of Allstate Insurance  http://t.co/snwr2nigns",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/pWbj9Lcjox",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Check Out these Popular Places and Activities in Europe  http://t.co/7fMMXcjTr9",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Learn About Fitness Alternative Energy Devices  http://t.co/gLyjeeCfpj",
        "Different Types of Major League Pitches  http://t.co/K8uPtU71B2",
        "E.T. phone home - E.T.",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/4cnbhJ568b",
        "A patient man is one who likes slow catsup.",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "I'm a rock and roll singer.  -  Adam Ant",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Redrum. -  Danny, The Shining",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/mqadLVy4lP",
        "Lacing Up The Facts: A History of Shoes  http://t.co/T0mjnHhMDd",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/B1kwHtZQWl",
        "Learn About The St. Augustine Alligator Farm – Zip Lines and Lots of Gators!  http://t.co/rn1SntbUHJ",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "When I'm hungry, I eat. When I'm thirsty, I drink. When I feel like saying something, I say it. Madonna",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/QY6zJb7LWk",
        "So cool - German Beer Steins - check out their history - http://t.co/sTwDUHlaP1",
        "Read About Mars Rover Curiosity  http://t.co/BJ494Px42D",
        "The man who is old enough to know better is always looking for a girl who is not quite old."
      ]
    }
  }
}