{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "Did you ever walk into a room and forget why you walked in? I think that is how dogs spend their lives. - Sue Murphy",
        "Don't tell me where your priorities are. Show me where you spend your money and I'll tell you what they are.  James W. Frick",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Check Out This Cool All Wood Watch! http://t.co/L3NB3yjzI5",
        "Getting Your Creative Writing Degree Online  http://t.co/mSY0HawSyO",
        "Get a Minecraft Enderman! http://t.co/Wgf0gyoT12",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/0NL9CeXwTQ",
        "So Who Is SpaceX?  http://t.co/Lg1FMp3ysR",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/TW1kFTtXmv",
        "Great Introduction to Bob Seger  http://t.co/RTUA252sw6",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Read the fascinating history of the New York Yankees - http://t.co/T5j40N92I5",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/oeAQBpee19",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/aMNpU5ONmC",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/C5GE0NBFp9",
        "Don't accept your dog's admiration as conclusive evidence that you are wonderful. - Ann Landers",
        "I never expected to be anybody important.  - Elvis Presley",
        "Great Introduction to Molly Hatchet  http://t.co/oFsEgxVtbb",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/Jka2VJFMoa",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "We didn't lose the game; we just ran out of time. - Vince Lombardi",
        "Learn About Mars Exploration Project with Mars One  http://t.co/Z3fcgGKH6a",
        "Read the History of the American Hamburger  http://t.co/YOlMmDZOrh",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Fashion Note: Little change in men's clothes this year.",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "Introduction to Douglas Adams  http://t.co/INRXmB5Txy",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Check out these awesome marriage t-shirts &amp; gear - get something for the lovers in your life!   http://t.co/APa5xvzBzk",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "You win some, you lose some, you wreck some. - Dale Ernhardt Sr.",
        "Cool Geek Tech - Mini USB Fan - Keep cool at your desk! --&gt; http://t.co/T3fEtjYXgp",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Great Introduction to Gardening Fall Flowers  http://t.co/NoWQy6wcz4",
        "I actually don't understand a word Paula's saying anymore. It's like a new language.  Simon Cowell",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "Time is a friend. Do not kill it.",
        "Read about the interesting history of Garland Texas - http://t.co/74spFvTzT7",
        "It cost more to amuse a child that it cost to educate the father.",
        "Style is knowing who you are, what you want to say, and not giving a damn --&gt; Orson Welles",
        "Famous Canadian Places to Visit  http://t.co/MAOu0dXkmF",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/Da6HitqGl0",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Learning is what most adults will do for a living in the 21st century. - Perelman",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/06m9zB7ZNW",
        "Different Types of Major League Pitches  http://t.co/01tCGcMAFv",
        "Read the History of Ringo Starr  http://t.co/RlhiJ4Eesa",
        "Learn the Best Spots for Mountain Climbing  http://t.co/iSj8sbxGkk",
        "Poets are like baseball pitchers. Both have their moments. The intervals are the tough things. - Robert Frost",
        "Great overview on using Redstone in Minecraft - http://t.co/b8P8QX3OXJ",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "Check out these awesome disco t-shirts &amp; gear - get something for the disco lovers in your life!   http://t.co/RtAJKYLV1j",
        "Ever hear of instant credit? You just add money",
        "Read About the Cane Corso Italiano – Beloved Dog of Italy  http://t.co/fOYxxqFbUZ",
        "Can Archery Be a Great Fitness Activity?  http://t.co/WMpwpzQtNo",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Learn About DotNetNuke for Corporations  http://t.co/52gqFilALA",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Dogs have owners, cats have staff. - Anonymous",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "How To Find Best Supplies For Gardening  http://t.co/2Q0F2CatvK",
        "Read the History of Paul McCartney and Wings  http://t.co/PW36sHjlZA",
        "Read the History of KC and the Sunshine Band  http://t.co/2G0I8ibU7f",
        "If man is a little lower than angels, then angels should reform.",
        "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools. - Confucius",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Yah! I'm on the \"Starts tomorrow\" diet!!",
        "Check out these top 10 science fiction authors!  http://t.co/0RGM9D6lZQ",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Read the History of Kool and the Gang  http://t.co/IxEYbHuLAi",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "Read the History of Rush  http://t.co/wVLt8yxGcj",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/aQrkDQpfy6",
        "When you blame others, you give up your power to change. - Dr. Robert Anthony",
        "Affiliate marketing has made businesses millions and ordinary people millionaires. - Bo Bennett",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/tMSZP2BsFM",
        "Profanity is a strong way to express a weak mind",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Check Out These Health and Mana Video Game Inspired Earrings with Key Charms!  Cool! http://t.co/fKfKkUf4u2",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/odwEhIqxmL",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "Tennis is a pass time where love means nothing"
      ]
    }
  }
}