{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Inside Sales Representative: Alro Steel is currently seeking an Inside Sales Representative to join our team in Detroit, MI. Join the Alro team and start building your tomorrow! Whether you are a recent graduate or an… https://t.co/zeljMD50OB 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Analysis: Trump's staffing upheavals come in spurts: Things seem to happen in spurts. Reince Priebus resigned on July 28, but the cards really started to fall a week and a half earlier. https://t.co/LXKBhJFIYk #hiring 👇👀👇 #job https://t.co/uIoi3NxQfE",
        "Construction Inspector: Construction Inspector Beam, Longest &amp; Neff, LLC (BLN), is a leading provider of engineering, construction and technical services for public agencies and private sector companies around the… https://t.co/010kvXZsr4 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "DevOps Engineer (807): Direct hire position available for a DevOps Engineer with in-depth knowledge of Linux operating systems and Amazon Web Services (AWS). Additionally, a thorough understanding of network… https://t.co/6jEqVCw1Hv 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/T13eYNjsmB",
        "SAP HANA Modeler / Cloud Analytics Senior Consultant (Detroit) Job: Date: Feb 14, 2018 Location: Detroit, MI, US, 48204 Company: SAP Requisition ID: ****** Work Area: Consulting and Professional Services Expected… https://t.co/rIcAmt40x5 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/LSbGj6I4j4",
        "Devops Engineer: Job Overview: Provide end-to-end DevOps solution by employing the most appropriate tools for CI/CD set up, continuous feedback, continuous monitoring, continuous planning, and continuous testing.… https://t.co/NbyRtY6GZI 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/qec1ZxmYa4",
        "#tech #business Tech Companies Try to Retrain the Workers They're Displacing: Automation will change or eliminate millions of today's jobs. Can training workers for entry-level tech jobs now ease the transition? https://t.co/OByLrt01YQ  #IT #gadget #hiring 👇👀👇 #job https://t.co/xwQOA4h6EX",
        "#hiring #IT #job Technology Jobs: Your new Tech Job is just one search away! 👉 https://t.co/Qys4sttZSe 👈 #IT #hire #career #recruiter #recruiting #hiring #tech #ITJobPro https://t.co/MBIR8HOVWd #tech #career #hiring 👇👀👇 #job https://t.co/jxgSzfjeo7",
        "Outside Sales Representative: Detroit, MI: SalesDetroit, Michigan As an Outside Sales Representative, you’ll be part of an award-winning culture in a family-oriented environment where employees are valued and… https://t.co/oh0ylJxo6j 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "UI Designer .: Were looking for an experienced visual designer/user interface designer for our office in Detroit. ABOUT THE POSITION Your heart beats fast whether you are perfectly positioning a tiny pixel or helping… https://t.co/6OpzJcoG4W 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/oMiwMEzGtc",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help… https://t.co/0Pnx0E7zOm 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/I1YSPhRtEO",
        "Trump pick for UN migration job shared tweets warning of creeping Sharia: The Trump administration's pick to head the United Nations organization that coordinates assistance to migrants worldwide regularly pushed anti-Muslim… https://t.co/BISo9yNF2I #hiring 👇👀👇 #job https://t.co/QxVvyexr6u",
        "Account Executive – Telecommunications, B2B, Hunter: Detroit, MI Full-time Compensation Unspecified Posted Today Job Title: Account Executive Job Location: Detroit, MI Located in beautiful Downtown Detroit my client is… https://t.co/MJB5HRV8hm 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/vdSoTHT9np",
        "Posting Title DevOps Engineer: Job ID 17080 Position Description &amp; Responsibilities Dynatrace is actively growing our digital business team to drive modern cloud services forward. Our drive for innovation in product and… https://t.co/ec8xufqYpR 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/C3ISRCZJKy",
        "Posting Title Software Developer: Job ID 16934 Position Description &amp; Responsibilities Dynatrace is actively growing our digital business team to drive modern cloud services forward. Our drive for innovation in product… https://t.co/NrV3xP3UyJ 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/m7fkCVG6Tc",
        "Mid to Senior Software Engineer – React: At Sift we take a consumer approach to B2B software: emphasizing understanding of the user experience and building beautiful and easy to use software that delights our clients.… https://t.co/uREnRO39w1 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/iN6sTxJCJg",
        "Cloud Solution Architect: Cloud Solution Architect Microsoft envisions a world where passionate innovators come to collaborate, envisioning what can be and taking their careers places they simply couldn’t anywhere else.… https://t.co/yYNL5aoQo3 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/YCYbwwUjsO",
        "Embedded Software Engineer: Job Description We are AAM. We have the POWER to move the world. At AAM, we’re looking for associates who push boundaries and drive solutions for the future. Innovators. Thinkers. Dreamers.… https://t.co/PyDxyHBvdu 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/WZ6Ey5RUBz",
        "Project Manager (IT Security)- PMP: Project Manager (Security)- PMP Location: Detroit, MI Interview Mode: In-person preferred after telephonic round Project Duration: 12+ months * 10+ Years in project management or… https://t.co/wqC9ybdfco 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/Fppj7YQ7qZ",
        "Java Script and HTML5 Front End Developer|Detroit MI| Positions – 1: Participate in and lead requirements analysis, specifications and design of custom-developed applications. Assist in the development of… https://t.co/tLCKyOQmyJ 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/D42O5B9cmI",
        "Software Quality Analyst III| Detroit MI| 10 Months| Positions-1: Test Case Authoring: Develop detailed Test Cases based on the Functional Requirements and Design Documents. Execute the Test Cases and Analyze the Test… https://t.co/N33376ZrQO 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/tU9HOtlTKN",
        "#hiring #IT #job LOOK &gt;&gt; IT Jobs: Your new Tech Job is just one search away! 👉 https://t.co/Qys4sttZSe 👈 #IT #hire #career #recruiter #recruiting #hiring #tech #ITJobPro https://t.co/2O3WbW8SWi #tech #career #hiring 👇👀👇 #job https://t.co/zrdY3qP01Y",
        "Java Developer: Java Developer Primary Skills JAVA,JAVASCRIPT,IBM ISIM,IBM TFIM Development Overview PROLIM Global Corporation (**************) is currently seeking Java Developer for location Detroit , MI for one of… https://t.co/bv5Qyk4XVF 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/FjBVaxZYd5",
        "Inside Sales Representative: Alro Steel is currently seeking an Inside Sales Representative to join our team in Detroit, MI. Join the Alro team and start building your tomorrow! Whether you are a recent graduate or an… https://t.co/mpqr50otKv 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Engineering Project Manager: Job Description We are AAM. We have the POWER to move the world. At AAM, we’re looking for associates who push boundaries and drive solutions for the future. Innovators. Thinkers. Dreamers.… https://t.co/qNTFfC7K7m 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "French baker slapped with fine -- for working too darn much: The French take their bread very, very seriously. In fact, there are whole sets of laws that govern which type of bread can be called what, and when and how often bakeries… https://t.co/v8S30BEYak #hiring 👇👀👇 #job https://t.co/1OX5oQOtlY",
        "Posting Title Mainframe Systems Developer: Job ID 16964 Position Description &amp; Responsibilities We are developing the world’s leading application performance management system with thousands of customers, including a… https://t.co/K7bDtPQK7N 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business Susan Wojcicki on YouTube's Fight Against Misinformation: In an interview, YouTube's CEO discusses using Wikipedia to combat conspiracy theories, identifying \"authoritative\" sources and whether its… https://t.co/dPZku61dy6  #IT #gadget #hiring 👇👀👇 #job https://t.co/kYvcGROcSr",
        "OnSite iOS Developer: Detroit Labs OnSite is looking an iOS Developer to join one of our projects in downtown Detroit. This role is with our OnSite business unit; successful applicants will be working at the client… https://t.co/CNWOzy4wt2 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Project Manager / Sr. Civil Engineer: PROJECT MANAGER GENERAL SUMMARY The Project Manager is responsible for managing multiple projects for private land development clients. Projects include planning, design and… https://t.co/cFTRPqm0mD 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/1fcRMN0Rjs",
        "Assistant Project Manager-South East Michigan: We are looking for an Construction Assistant Project Manager to help plan, supervise, and handle the administrative duties on a wide range of construction projects from… https://t.co/nE41t3xMvU 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Outside Sales Representative: Detroit, MI: SalesDetroit, Michigan As an Outside Sales Representative, you’ll be part of an award-winning culture in a family-oriented environment where employees are valued and… https://t.co/0f1YU9OkI6 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Senior Software Engineer (Java Spring) – Detroit: ABOUT US TribalScale is an innovation firm that brings organizations – from the startup to the enterprise – into the future. We build digital products, transform teams,… https://t.co/oLMwVuGGbK 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/BghkGipiOs",
        "Front End Developer (Mobile Device) |Detroit MI|1 Year| Positions- 3: JOB SUMMARY Responsible for front-end design and development at the product application layers. Requires a good understanding of programming web… https://t.co/chR6XDverw 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/UViu9hcL8f",
        "Project Manager: ACTRON SYSTEMS – Markets – Access Control – CCTV Systems – Government Sales – Electronic Monitoring – Intrusion Alarms – Virtual Presence – Clients – About – Management Team – Careers – Contact –… https://t.co/6GSzcagkKm 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/qobAgcZeSj",
        "Oracle Financial consultant: Title: Oracle Financial consultant Type of Employment: Direct Hire/Permanent Job Description: An experienced consulting professional who has a broad understanding of solutions, industry best… https://t.co/4XdFrLUUyv 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/kuJthEuwrG",
        "Oracle DBA: Oracle DBA detroit, Michigan – United States Job Start Date – 02/27/18, Posted Date – 02/27/18 Primary SkillsOracle DBATax TermsC2COverview SR. Oracle DBA Interviewing ASAP 5 years of hard-core DBA with both… https://t.co/3bevY8Qqfx 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/RTyT0hUJZJ",
        "Android Infotainment Software Engineer |Detroit MI| Positions- 1: KEY RESPONSIBILITIES: The Software Engineer will be responsible for application development and support including story elaboration, estimation,… https://t.co/OUTBoe5mH1 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/UYRMpgGpli",
        "#hiring #IT #job Why hunt when you can find IT Jobs: Your new Tech Job is just one search away! 👉 https://t.co/Qys4sttZSe 👈 #IT #hire #career #recruiter #recruiting #hiring #tech #ITJobPro https://t.co/2juyMHJUjD #tech #career #hiring 👇👀👇 #job https://t.co/6pDifo7RpI",
        "#tech #business It's Time for Facebook to Share More Data with Researchers: Opinion: If Mark Zuckerberg wants to make the social network good for people’s well-being, he needs to let academics study its users’ behavior. https://t.co/FuuXEqoGLE  #IT #gadget #hiring 👇👀👇 #job https://t.co/qfDykabAnh",
        "Construction Inspector: Construction Inspector Beam, Longest &amp; Neff, LLC (BLN), is a leading provider of engineering, construction and technical services for public agencies and private sector companies around the… https://t.co/xtmcbh4Hc4 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Senior .Net Developer: Senior .Net Developer Senior .Net Developer Company Autobooks Location US-MI-Detroit Opportunity Details What You’ll Do/Need Within this role at Autobooks you will be a senior participant in the… https://t.co/CIAGJb0HJw 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/14CbG46v3s",
        "Infotainment Application Software Engineer – Android|Detroit MI|10 Months | Positions-3: QUALIFICATIONS REQUIRED: BS in Computer Science or other field of study along with applicable work experience Experience with… https://t.co/pRtBkqoWZU 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/k1IV8QSZ4L",
        "Lawmakers knock White House for lackluster security clearance response: A pair of bipartisan lawmakers faulted the White House for a lackluster response to a letter requesting information on security clearance procedures on Wednesday. https://t.co/uRdd7PTf0v #hiring 👇👀👇 #job https://t.co/o4VqAXHmM0",
        "Enterprise Software Engineer II (JSE)| Detroit MI| 1 Year| Position- 1: Enterprise Software Engineer II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b.… https://t.co/XBv7An5LLL 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Enterprise Software Engineer II| 118640| Detroit MI| 1 year| position -1: ENTERPRISE SOFTWARE ENGINEER II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b.… https://t.co/L3geWoVR3A 🎯#IT #Detroit #hiring 👇👀👇 #job https://t.co/9pSO6UZzW3",
        "Project Manager (IT Security)- PMP: Project Manager (Security)- PMP Location: Detroit, MI Interview Mode: In-person preferred after telephonic round Project Duration: 12+ months * 10+ Years in project management or… https://t.co/eyQIwBZxXw 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Inside Sales Representative: Alro Steel is currently seeking an Inside Sales Representative to join our team in Detroit, MI. Join the Alro team and start building your tomorrow! Whether you are a recent graduate or an… https://t.co/VX1tQcwkNw 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Software Developer-Oakland County: SUMMARY Responsible to design, develop, document and deploy ASP .Net MVC applications and modules. Interact with other developers to collaborate for efficient and creative software… https://t.co/PPLFQtH5gz 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Engineering Project Manager: Job Description We are AAM. We have the POWER to move the world. At AAM, we’re looking for associates who push boundaries and drive solutions for the future. Innovators. Thinkers. Dreamers.… https://t.co/WaVCrj5lBN 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Oracle Financial consultant: Title: Oracle Financial consultant Type of Employment: Direct Hire/Permanent Job Description: An experienced consulting professional who has a broad understanding of solutions, industry best… https://t.co/P5ORi6J4Tl 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Senior Software Engineer (Java Spring) – Detroit: ABOUT US TribalScale is an innovation firm that brings organizations – from the startup to the enterprise – into the future. We build digital products, transform teams,… https://t.co/5O73vB4pqr 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Posting Title DevOps Engineer: Job ID 17080 Position Description &amp; Responsibilities Dynatrace is actively growing our digital business team to drive modern cloud services forward. Our drive for innovation in product and… https://t.co/CdVG1B8kto 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Cloud Solution Architect: Cloud Solution Architect Microsoft envisions a world where passionate innovators come to collaborate, envisioning what can be and taking their careers places they simply couldn’t anywhere else.… https://t.co/JnIPiM2HHg 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#hiring #IT #job Search and apply to thousands of tech jobs on 🔵 https://t.co/Qys4sttZSe 🔵: Entrepreneur Magazine Feature ITJobPro as Most Popular Tech Job Site #IT #jobs #hiring #tech #ITJobPro https://t.co/K6BIAy2jmf #tech #career #hiring 👇👀👇 #job https://t.co/6n0r2TaJdk",
        "Software Developer-Oakland County: SUMMARY Responsible to design, develop, document and deploy ASP .Net MVC applications and modules. Interact with other developers to collaborate for efficient and creative software… https://t.co/8Q4HubA3E8 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Android Infotainment Software Engineer |Detroit MI| Positions- 1: KEY RESPONSIBILITIES: The Software Engineer will be responsible for application development and support including story elaboration, estimation,… https://t.co/0iT3iYBE8l 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Enterprise Software Engineer II| 118640| Detroit MI| 1 year| position -1: ENTERPRISE SOFTWARE ENGINEER II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b.… https://t.co/n7P4JuVHzh 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Do you get enough? https://t.co/heSzcOPChM #hiring 👇👀👇 #job https://t.co/8YQHRrZuow",
        "DevOps/ Platform Engineer: DevOps/ Platform Engineer is focused on: * Retail, Operating Systems, systems hardening, Virtualization and Automation. * 4 or more years of Linux or Windows systems administration experience.… https://t.co/be56RXYhyJ 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business Theranos and Silicon Valley's 'Fake It Till You Make It' Culture: Elizabeth Holmes, the CEO of the once highly touted blood-testing startup, is accused of an \"elaborate years-long fraud.\" https://t.co/SqyDzBZatP  #IT #gadget #hiring 👇👀👇 #job https://t.co/DPZomCrH5O",
        "Project Manager: ACTRON SYSTEMS – Markets – Access Control – CCTV Systems – Government Sales – Electronic Monitoring – Intrusion Alarms – Virtual Presence – Clients – About – Management Team – Careers – Contact –… https://t.co/3in9tVhVDc 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Software Quality Analyst III| Detroit MI| 10 Months| Positions-1: Test Case Authoring: Develop detailed Test Cases based on the Functional Requirements and Design Documents. Execute the Test Cases and Analyze the Test… https://t.co/JdYkLUWcP0 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business California Net Neutrality Bill Would Go Beyond Original Protections: Proposal from state senator would ban \"zero rating\" deals where specific services don't count against data caps. https://t.co/43c90e9CRf  #IT #gadget #hiring 👇👀👇 #job https://t.co/TuRKfMKg5e",
        "Front End Developer (Mobile Device) |Detroit MI|1 Year| Positions- 3: JOB SUMMARY Responsible for front-end design and development at the product application layers. Requires a good understanding of programming web… https://t.co/Sxtx9nix6J 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Outside Sales Representative: Detroit, MI: SalesDetroit, Michigan As an Outside Sales Representative, you’ll be part of an award-winning culture in a family-oriented environment where employees are valued and… https://t.co/b8rPIQ35vV 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Posting Title Mainframe Systems Developer: Job ID 16964 Position Description &amp; Responsibilities We are developing the world’s leading application performance management system with thousands of customers, including a… https://t.co/jqTXUVSSij 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Account Executive – Telecommunications, B2B, Hunter: Detroit, MI Full-time Compensation Unspecified Posted Today Job Title: Account Executive Job Location: Detroit, MI Located in beautiful Downtown Detroit my client is… https://t.co/AGXhj57SuT 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business Fundbox Wants to Be PayPal for Small Businesses: Small-business lender Fundbox is introducing a payment service that acts like a credit card. https://t.co/G7TKgv46yy  #IT #gadget #hiring 👇👀👇 #job https://t.co/Mfkp6XU2Yo",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help… https://t.co/OkeOvf7HIu 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "DevOps Engineer (807): Direct hire position available for a DevOps Engineer with in-depth knowledge of Linux operating systems and Amazon Web Services (AWS). Additionally, a thorough understanding of network… https://t.co/fLmmFyFj17 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "SAP HANA Modeler / Cloud Analytics Senior Consultant (Detroit) Job: Date: Feb 14, 2018 Location: Detroit, MI, US, 48204 Company: SAP Requisition ID: ****** Work Area: Consulting and Professional Services Expected… https://t.co/2gzMhR3BDn 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#hiring #IT #job The most searched IT Job site in the US: ☆★☆ Entrepreneur Magazine Feature https://t.co/Xtx5bfkAwg as Most Popular Tech Job Site ☆★☆ https://t.co/1KMOPXkzBn #tech #career #hiring 👇👀👇 #job https://t.co/qBchXa5WqR",
        "#tech #business Blockchain's Brand New World Is Being Built By Refugees: Cryptocurrency enthusiasts are harnessing blockchain's record-keeping potential to create a digital trail for people who've fallen off the grid https://t.co/J0OCXV1rFJ  #IT #gadget #hiring 👇👀👇 #job https://t.co/hTP3xmcQTZ",
        "Outside Sales Representative: Detroit, MI: SalesDetroit, Michigan As an Outside Sales Representative, you’ll be part of an award-winning culture in a family-oriented environment where employees are valued and… https://t.co/oHFt22nNzy 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "Mid to Senior Software Engineer – React: At Sift we take a consumer approach to B2B software: emphasizing understanding of the user experience and building beautiful and easy to use software that delights our clients.… https://t.co/RGFUqbqSNa 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "OnSite iOS Developer: Detroit Labs OnSite is looking an iOS Developer to join one of our projects in downtown Detroit. This role is with our OnSite business unit; successful applicants will be working at the client… https://t.co/QDXqoS4FU8 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Late night weighs in on Tillerson's firing: Late night TV hosts poke fun at President Trump after announcing he fired Secretary of State Rex Tillerson. https://t.co/uzYhmsXJBk #hiring 👇👀👇 #job https://t.co/xSX1bQYsSI",
        "Senior Software Engineer (Java Spring) – Detroit: ABOUT US TribalScale is an innovation firm that brings organizations – from the startup to the enterprise – into the future. We build digital products, transform teams,… https://t.co/8KDnu2MQ8w 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Infotainment Application Software Engineer – Android|Detroit MI|10 Months | Positions-3: QUALIFICATIONS REQUIRED: BS in Computer Science or other field of study along with applicable work experience Experience with… https://t.co/QJga2Kfo44 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Devops Engineer: Job Overview: Provide end-to-end DevOps solution by employing the most appropriate tools for CI/CD set up, continuous feedback, continuous monitoring, continuous planning, and continuous testing.… https://t.co/S2ZYQQ7C6k 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Senior .Net Developer: Senior .Net Developer Senior .Net Developer Company Autobooks Location US-MI-Detroit Opportunity Details What You’ll Do/Need Within this role at Autobooks you will be a senior participant in the… https://t.co/qGwjHWK2Dv 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Posting Title Mainframe Systems Developer: Job ID 16964 Position Description &amp; Responsibilities We are developing the world’s leading application performance management system with thousands of customers, including a… https://t.co/mFGI6o3sNU 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Cloud Solution Architect: Cloud Solution Architect Microsoft envisions a world where passionate innovators come to collaborate, envisioning what can be and taking their careers places they simply couldn’t anywhere else.… https://t.co/vsJdAeSmNO 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "SAP HANA Modeler / Cloud Analytics Senior Consultant (Detroit) Job: Date: Feb 14, 2018 Location: Detroit, MI, US, 48204 Company: SAP Requisition ID: ****** Work Area: Consulting and Professional Services Expected… https://t.co/8SUSsIfG3G 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "DevOps/ Platform Engineer: DevOps/ Platform Engineer is focused on: * Retail, Operating Systems, systems hardening, Virtualization and Automation. * 4 or more years of Linux or Windows systems administration experience.… https://t.co/Rs03yrgBxL 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help… https://t.co/NGs9YG8VGD 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#hiring #IT #job Biggest Hires are on 🔝 https://t.co/Qys4stcp0G 🔝 https://t.co/isBcUUKHHv #tech #career #hiring 👇👀👇 #job https://t.co/Tf3Qyb62oY",
        "DevOps Engineer (807): Direct hire position available for a DevOps Engineer with in-depth knowledge of Linux operating systems and Amazon Web Services (AWS). Additionally, a thorough understanding of network… https://t.co/2hx1runIe6 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Software Quality Analyst III| Detroit MI| 10 Months| Positions-1: Test Case Authoring: Develop detailed Test Cases based on the Functional Requirements and Design Documents. Execute the Test Cases and Analyze the Test… https://t.co/m2Sz1GatnW 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Posting Title DevOps Engineer: Job ID 17080 Position Description &amp; Responsibilities Dynatrace is actively growing our digital business team to drive modern cloud services forward. Our drive for innovation in product and… https://t.co/E4jzw1g2gW 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "'I haven't shed a tear' over Amazon HQ2 bid, mayor says https://t.co/wWYiqMmNCs #hiring 👇👀👇 #job https://t.co/cJtOXsDKbB",
        "Senior .Net Developer: Senior .Net Developer Senior .Net Developer Company Autobooks Location US-MI-Detroit Opportunity Details What You’ll Do/Need Within this role at Autobooks you will be a senior participant in the… https://t.co/gEAT8XZ9uB 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "#tech #business Fear of China Scuttles Broadcom Deal That Didn't Involve China: President Trump invoked national security in blocking Broadcom's proposed takeover of Qualcomm. His real concern may have been Qualcomm's… https://t.co/CSDWZq1tuC  #IT #gadget #hiring 👇👀👇 #job https://t.co/E8577huUOI",
        "Enterprise Software Engineer II| 118640| Detroit MI| 1 year| position -1: ENTERPRISE SOFTWARE ENGINEER II 1. Major Duties and Responsibilities a. Define, design, build, test, deploy, and support software products b.… https://t.co/0iZtYG66yZ 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Project Manager (IT Security)- PMP: Project Manager (Security)- PMP Location: Detroit, MI Interview Mode: In-person preferred after telephonic round Project Duration: 12+ months * 10+ Years in project management or… https://t.co/BZx9na5dHi 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Oracle Financial consultant: Title: Oracle Financial consultant Type of Employment: Direct Hire/Permanent Job Description: An experienced consulting professional who has a broad understanding of solutions, industry best… https://t.co/UWe6XkMb8n 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Outside Sales Representative: Detroit, MI: SalesDetroit, Michigan As an Outside Sales Representative, you’ll be part of an award-winning culture in a family-oriented environment where employees are valued and… https://t.co/VQxi3HnrmZ 🎯#jobs #detroit #hiring 👇👀👇 #job",
        "UI Designer .: Were looking for an experienced visual designer/user interface designer for our office in Detroit. ABOUT THE POSITION Your heart beats fast whether you are perfectly positioning a tiny pixel or helping… https://t.co/YsJ6rVDRxo 🎯#IT #Detroit #hiring 👇👀👇 #job",
        "Assistant Project Manager-South East Michigan: We are looking for an Construction Assistant Project Manager to help plan, supervise, and handle the administrative duties on a wide range of construction projects from… https://t.co/FkAE57ZiFE 🎯#IT #Detroit #hiring 👇👀👇 #job"
      ]
    }
  }
}