{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LissaKEvans: Edith Wharton casually describing a woman who apparently wears a packet of fags round her wrist. https://t.co/NFF5i5Pqow",
        "RT @chrisnaunton: #LostTombs Day 28. #Alexandria. Founded by Alexander the Great in 332 BC. Until the mid-19th cen the ancient city lay lar…",
        "@Robwilliams71 @simongurr @NedHartley Caravan of Courage: An Ewok Ned Venture.",
        "RT @SamiraAhmedUK: Been discussing the trowel-blazing Victorian Queens of Ancient Egypt with Egyptologists @chrisnaunton &amp;  @aliceestevenso…",
        "RT @NedHartley: I wrote the Doctor Who Choose Your Future Journal, which is now available on amazon. It's a weekly journal full of key date…",
        "RT @chrisnaunton: Tube strike today. The Central Line’s down and I had to go the Beeb so I used my own vehicle... https://t.co/ex3xurwrBw",
        "@carolynarnoldNI Ten! Good grief, it has been a long time!",
        "@carolynarnoldNI I’ll be the old knackered one",
        "@MackenzieFlohr Ooh!",
        "@Robritchie409 I'm sure it's only a matter of time.",
        "@Robritchie409 Are you go to be there, Rob?",
        "@TheDaiLlew @EddieRobson @Robwilliams71 Yeah. It's the most devastating critique ever.",
        "@EddieRobson @TheDaiLlew @Robwilliams71 The bit where he’s told he just doesn’t connect with people still haunts me.",
        "RT @ryanqnorth: When u text the partner of ur neuroscientist friend because you can't stop theorizing that horses can remember being born h…",
        "RT @harrietlucyel: Thanks for all the kind words, this is indeed me! https://t.co/FsEfKo8LyF",
        "@jigglykat https://t.co/Rj1gcplL5H",
        "It me. https://t.co/BdolRAjXHq",
        "@ehorakova He was very patient that day, having been promised he could be a monster",
        "@CreativebyDave snap!",
        "https://t.co/CAk8ixI2fC",
        "@jobeeart Ha! Not just birthdays. We walked up a hill to collect a parcel this morning and had to stop for cake on the way home.",
        "@jobeeart when the baby becomes a toddler, you can get it to fetch things and also use it as an excuse to eat cake",
        "RT @PenguinUKBooks: From Sarah Jane Smith to Bill Potts, from Susan Foreman to the Thirteenth Doctor – meet the remarkable women who run th…",
        "RT @AbbieEvansXO: *battlefield turns into a giant orgy*\n\nCupid: sorry sorry, these are the only type of arrows I have",
        "RT @WrthingWormhole: Worthing Wormhole is proud to be bringing Doctor who authors  @0tralala and @ChristelDee #bbc #DoctorWho #authors  #th…",
        "RT @PhelpsieSarah: CANCEL EVERYTHING https://t.co/QIWhpjBRZd",
        "RT @susieoftraken: Conifers AND kakapos ❤️❤️❤️ https://t.co/CbGCbJPSbi",
        "Remember, remember… who are you again? https://t.co/Tw6lK371Rh",
        "Research assistant https://t.co/rTX9HI7Yiv",
        "RT @InterestingLit: Jean-Paul Sartre had a cat named ‘Nothing’.",
        "RT @poisonchallis: Loving these blogs by @howardmrw on 80s videos in archaeological sites - must rewatch Kate Bush (again). Also one for @0…",
        "@JamesPeaty1575 I am Jane to @gswrites’s Pip.",
        "Antimatter in buckets: me and @gswrites for Radio Times https://t.co/gAf2tA4nAy",
        "@OundleLitFest Oh, I’d like that!",
        "My cats battle over who gets to sleep on the box of books I wrote. They have no interest in the books, just the box. https://t.co/yEBwlsSzKL",
        "@mwrightwriter @DrMatthewSweet @BBCRadio3 Swap them round and I’ll greenlight three pictures.",
        "@senrab_nala @DrMatthewSweet oh yes!",
        "@senrab_nala @DrMatthewSweet Brilliant. But you’ve got me thinking. Jon Finch and Bernard Cribbens.",
        "@DrMatthewSweet @senrab_nala Ooh! Now so do I!",
        "@Robritchie409 @WhovianLeap @themindrobber It’s clear in the shooting script. “They perform a complex Busby Berkeley number at length.”",
        "@DrMatthewSweet His work is detailed in the v good book by Alan Barnes which I assume you have but can lend if not.",
        "@amalexathorn @trowelblazers There is no charge.",
        "@amalexathorn @trowelblazers Wotcher. In case you've not seen: https://t.co/MATNmsRS29",
        "@DrMatthewSweet Any chance of a mention for the silent era Holmes with greatest name, star of Der Hund von Baskerville (1914), Erich Kaiser-Titz?",
        "@DrMatthewSweet @BBCRadio3 In their late 60s heyday, John as Holmes, Paul as Watson, Ringo as Lestrade and George as Moriarty. Directed by Richard Lester.",
        "RT @LMMyles: This is an absurdly marvellous novel that is all the brilliant things abt science fiction. https://t.co/JyRHL5YinX",
        "@WhovianLeap Victoria Waterfield’s first trip in the TARDIS gets her back to Earth - and an encounter with pickled old pirate Gaptooth.",
        "RT @alexvtunzelmann: Since this keeps appearing in my feed: this viral thread is a brilliant piece of historical fictionalisation. The auth…",
        "RT @womensart1: Beatrix Potter, Peter Rabbit pulls the sled (1894) #womensart https://t.co/e4hT0N5Siv",
        "@Mark_ofthewyman @FernRiddell I think we could do with Mace Windu's kind of structured governance right now, not the current Anakin in the UK.",
        "@benwoodhams @webofevil @Mark_ofthewyman @miffyeastwood @20000streets @QueenYesNo @lcsutherland I assume the Official Report has it as [Facepalm.]",
        "RT @PhelpsieSarah: Oooh! Trailer!\n\n#TheABCMurders #whatsthatbitchdonenow https://t.co/mgt3UyfPz8",
        "RT @DrMatthewSweet: Not lost by me! If this piece intrigues you, here's a link to the 2016 @BBCRadio3 doc made by me and @allegramcilroy on…",
        "RT @SamiraAhmedUK: Today’s politics explained for teenagers: Delaying the Brexit vote is like not getting your EPQ done by Christmas becaus…",
        "RT @marsrader: Solar flare at different wavelengths. (📷 NASA) https://t.co/hFsUU6POyg",
        "RT @Gary_Gillatt: I can't say I blame it.\n\nhttps://t.co/d7PfDT6eBt",
        "RT @poisonchallis: I love the presenters calling the producer out for neurotypical questions that the interviewees then don’t understand, l…",
        "1800 Seconds on Autism: Robyn and Jamie talk to autistic people who just love Doctor Who and train timetables https://t.co/DKz52e4IOu",
        "RT @RichardTRussell: Illustrated using a frame from one of the Morecambe &amp; Wise episodes, the main stages in the Colour Recovery process: 1…",
        "RT @poisonchallis: So today is cake and trifle decorating with granny. #16sleeps https://t.co/5s5BuMKFVR",
        "RT @youngvulgarian: This is bleak but worthwhile reading, on the unhappiness of middle-aged men: https://t.co/9B6wl2nuUf https://t.co/hcr0E…",
        "@E11iotChapman https://t.co/3xuFSTSTDX",
        "Woot! https://t.co/mXhNWhQxWr",
        "@paully_c @probicvent @Prof_Quiteamess I’m more an Ice Cream Warrior, or… https://t.co/T30O6yHHti",
        "Joke by Edward Lear, 1863: ‘What would Neptune say if they deprived him of the sea?’ ‘I haven’t a n/otion!’ https://t.co/0LAez0Ksul",
        "RT @LSELibrary: Suffragette Marie Brackenbury dressed up as Queen Elizabeth for the Women’s Coronation Procession in 1911. #ChristmasIsComi…",
        "RT @Mogamoka2: Aunt Vanessa and 10th Doctor! Commission for @0tralala 's Doctor Who fan zine.😊   https://t.co/xOlMQLxgH3 https://t.co/opo4K…",
        "RT @ladyxscience: ”If I had a time machine I would go back and tell them that they are all wrong, and they should listen to Mary because sh…",
        "@JamesPeaty1575 an exhausted old man",
        "@VisionalityTV Or destroyed",
        "@carolynarnoldNI Oh, they give you the story to be blurbed",
        "@JamesPeaty1575 It would not surprise me",
        "@joelidster lady too small for it but am working on a date to take his lordship",
        "Escorted Lord Chaos to two birthday parties this afternoon. At the first, he won a well deserved medal for his dancing to Gangnam Style.",
        "@TheZarbi perfect",
        "@anghelides @claytonhickman His homework specifically saif not to give too much away. And to include fronted adverbials.",
        "@Cath_Kodicek @DannyKodicek Ha! Yes, pretty much",
        "Was one not considered enough? https://t.co/4A1FccZiQZ",
        "Lord of Chaos’s homework is to write a blurb for an adventure story. Suddenly and terribly, my moment has come.",
        "RT @AdamRutherford: Right. The new #AvengersEndgame trailer. It confirms that Thanos killed 50% of ALL living animals, not just hominoids.…",
        "RT @Kat_Arney: Herbs do not cure viral infections. Spend your money on wine and cute shoes https://t.co/yycX7eLCYG",
        "RT @LadyMyler: So this tableau was in our hotel- deep in the woods of Pennsylvania. If anyone can explain it, please do. https://t.co/gnt56…",
        "@bluebox99 @GirlFromBlupo @nimbos Quite right too.",
        "@GDgeek I am now!",
        "@carolynarnoldNI @GirlFromBlupo @nimbos It’s about time there were new issues of those.",
        "@LondonConcrete @unamccormack @DoctorWhoNovels She has weapons.",
        "@GDgeek @Gary_Gillatt @GirlFromBlupo @nimbos I can send you a PDF to print out.",
        "@LondonConcrete @unamccormack @DoctorWhoNovels Una doesn’t have a wrong side, Neil. She’s been entirely right in all the foes she’s crushed.",
        "RT @0hMySt4rs: HEY LOOK I WROTE A THING https://t.co/1fuZwmqYBD",
        "RT @HEYDUGGEE: It's been one year since the world changed, since everyone's live changed.... \n\n#DuggeeStick https://t.co/ltDeyxUZe7",
        "@magslhalliday @thejimsmith @EddieRobson I have never forgiven him for making a much better zine than mine.",
        "@CJBrake @GirlFromBlupo @nimbos I had to explain it to the yoots.",
        "@magslhalliday @thejimsmith Only 'cos he deserves it.",
        "@HelloAlexbam @sophilestweets I should very much like to collaborate on a stupid thing with you. But perhaps not something *so* stupid as a massive, endless, exhausting history of a certain space archaeologist.",
        "@HelmStone @GirlFromBlupo @nimbos I don't think on purpose. Unless you said something unkind about Timelash.",
        "@HelloAlexbam @sophilestweets It's very Nigel Kneale, isn't it? I based a trilogy of Big Finishs in Ely because my grandpa once delighted me by pointing out it's an adverb worthy of Lear.",
        "@HelmStone @GirlFromBlupo @nimbos Oh! I thought I was!",
        "@HelmStone @GirlFromBlupo @nimbos Well, it's all up in those Tweets as an electronic version.",
        "@HelmStone @GirlFromBlupo @nimbos I've got a few left. DM me your address and I'll post one.",
        "@CuriosityRocks @GirlFromBlupo @nimbos Thank you!"
      ]
    }
  }
}