{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Brexit seems to press quite a few of the buttons too https://t.co/pfHUfG0k4R",
        "RT @Tate: ‘Painting is just another way of keeping a diary’ - Pablo Picasso\n#WorkoftheWeek is Picasso's Nude Woman in a Red Armchair, compl…",
        "Retweeted the original tweet before but it can't be shared too often. Beyond horrendous. https://t.co/wkyUYtdwER",
        "RT @ProfBrianCox: This is worth watching because it reveals the cognitive dissonance at the heart of our current predicament. Blame voters…",
        "RT @smtimyork: I was determined not to be another negative statistic @traceycjwright @whocaresscot @StonehouseJon @ADCStweets \nhttps://t.co…",
        "This may be the most shocking thing in the whole thread... but it has a lot of competition. Appalling and shameful. https://t.co/bsnPfM8BPE",
        "WTF would disproportionately high payment look for this?\n\nI saw this on the BBC and thought you should see it:\n\nWindrush scandal: Compensation could be capped under proposed scheme - https://t.co/cOmzEtYYzP",
        "Just started Notes on a lonely planet by @matthaig1 Very early on he writes about dealing with increasing anxiety by taking a break from social media, news etc. \n\nHard to understand why you got the attack that you did. https://t.co/vsq1jfjToz",
        "RT @Socialistdawn: @DominicRaab @DExEUgov  https://t.co/LP8yrS2k0V",
        "Yup. Some evidence wouldn't go amiss either. This is on a par with my unwavering faith that Brechin City will win the Champions League. https://t.co/5JeDc4qeFW",
        "RT @David_Davis_UK: In a city you are never more than six feet from a rat. An average rat will provide all the protein your family for a da…",
        "RT @CHScotland: Great to see the Our Hearings Our Voice team - @JacquiDunbar, Sam and Sophie - yesterday! Lots of exciting things going on…",
        "Petition: Rescind Art.50 if Vote Leave has broken Electoral Laws regarding 2016 referendum https://t.co/3H6BLEeYQN",
        "RT @RollingStone: The Grateful Dead's 'Anthem of the Sun' turns 50 today. Here are 10 things you likely didn't know about the LP https://t.…",
        "RT @ShirleyHughes_: This design was for a promotional poster for the International Reading Association, taken from Shirley’s A Life Drawing…",
        "RT @daveyp: Worst. Bookmark. Ever. https://t.co/crsf6OnF2f",
        "RT @GerryHassan: Best work-life balance, 2018 (of 38 countries):\n1. Netherlands\n2. Denmark\n3. France \n4. Spain\n5. Belgium\n6. Norway\n7. Swed…",
        "RT @charlottearmit7: @iusedtobealibra @whocaresscot Yes that is correct. The full quote is “My mission in life is not merely to survive, bu…",
        "Nightcrawling with Kerouac, Ginsberg and the beatniks – in pictures\n\nhttps://t.co/U9ybTPjeZK",
        "The cleaners who won fair wages and a way to belong\n\nhttps://t.co/s7iM0ACKmv",
        "RT @davidallengreen: \"I misspoke,\" explained Meatloaf, \"I wouldn't do anything for love\".",
        "@whocaresscot And not sure who said it first (Maya Angelou???) but  \"thrive not survive\" sums it all up nicely",
        "A thread well worth reading. Going to be interesting to see how many of those who made the original responses come back now and say \" Ah, I see. Sorry\". https://t.co/84HeAHWwil",
        "@SonglinesMag Why only on Apple Music?",
        "@dorkusmalorkus_ Good point though it can be hard to find a way of saying \"you were great but it took 42 minutes to get to you, involving multiple repetitions and several dead-ends.\" None of which is the agent's fault, agreed.",
        "RT @dorkusmalorkus_: remember, if you ever get a survey about a customer service call/webchat you've had, the score you give can absolutely…",
        "RT @MareeToddMSP: Well said! They do deserve special protection. It’s ok to disagree with the Scottish Government, in fact it’s expected in…",
        "RT @yesitshanna: Today instead of buying one of the bookish totes I keep sighing over in Etsy, I pulled out my art supplies and made my own…",
        "Notes on a Lonely Planet arrived safely. Thanks @Biggreenbooks",
        "@Beth_AnneLogan You would hope so. Only read it when got in late last night, really thrown by the bigoted quality of many comments. Importing that into discussion of care system couldn't be more inappropriate.",
        "Am way more naive than I thought, hadn't anticipated negative reaction to this, far less the ill-informed vomit in some of these comments. https://t.co/m2RcpezkGP",
        "RT @matthaig1: Boris Johnson wants to 'rediscover the dynamism of the Victorian era'. Of course. Workhouses, poverty, asylums, cholera, low…",
        "RT @brian_bilston: Here’s a new poem entitled ‘Hold my hand while we jump off this cliff’. https://t.co/vyiQQz0O7o",
        "Sums it up nicely in 1 image\n\nTheresa May is teetering. But her fall will not end the crisis\n\nhttps://t.co/j36yoCPUeW",
        "RT @PenguinUKBooks: ‘I hope books survive, they are wonderful pieces of technology.’\n\nShirley Hughes, born #onthisday in 1927.",
        "RT @ShirleyHughes_: Today is Shirley’s birthday. \n\nTo mark the occasion here are birthday scenes from Alfie and the Birthday Surprise, Alfi…",
        "Read this https://t.co/Hpe1Imx63e",
        "RT @CLFederation: Many of us who spent our childhoods in care are terrified of becoming parents. Not because we cannot become brilliant par…",
        "RT @shuboogie: @beccamebabe Awesome!! Here's a shot later that day of the massive pro-Trump crowd leaving the rally &amp; forming an impromptu…",
        "RT @thinkiplayagame: oh shit i forgot, happy 110th anniversary of the death of library paste man\n\nhe's eating library paste in heaven now,,…",
        "RT @tompeck: Donald Trump landing at Stansted and being met by Liam Fox. Not even Ryanair puts you through that.",
        "RT @ned_potter: I often think, if I could go back in time, I'd live the same life but I'd be so relaxed, carefree, wise, understanding.\n\nTh…",
        "Hair-raising pun in Exmouth Market https://t.co/AdGpCspIJ0",
        "Another quite remarkable thread from the @whocaresscot #WCScamp https://t.co/tMsTJgvuAs",
        "3 exhibitions in 2 days at @tatemodern . All very good but particularly impressed by The Shape of Light, amazing though the Picasso is. And my feet hurt.",
        "@CHSLynne It is, thanks for sharing",
        "There's a lot of moving, thought-provoking and inspiring stuff on Twitter this morning about the @whocaresscot  summer  camp #WCScamp Well worth checking out.",
        "Read this thread https://t.co/zarZogF6vB",
        "God how much I wish this nonsense was unbelievable https://t.co/KEuktIbsFz",
        "Do we feckin care? https://t.co/ewx5SWbTIn",
        "RT @steve_lamacq: Fair play to you Conor, this a great initiative. Drop me an email at the BBC address and we'll give you a proper plug on…",
        "RT @IanReissmann: Nick Robinson asks ‘it seems wrong to have people starving in North Korea while developing nuclear weapons’ . Uk has 4M u…",
        "There is a secret to saving a World Cup penalty. Here it is\n\nhttps://t.co/Fn12Z2uUBv",
        "RT @Tpopularfront: The Queen must be fucking knackered. https://t.co/xpNoSJG03t",
        "RT @CHSLynne: And we had the pleasure of hosting @fionacarereview and @ThomasTimlin90 at our @CHScotland Area Conveners meeting 😊it certain…",
        "RT @CELCIStweets: In partnership with @ChildReporter we've published a research project that looked at contact decisions in the Children’s…",
        "RT @RussInCheshire: In a better universe, May is deputy head of a primary school in Special Measures, Farage is shift manager of a minor We…",
        "Voted and now I feel guilty https://t.co/GLacXolx54",
        "@NickPoole1 Also just to avoid a creep",
        "Hello @Biggreenbooks can I just check if copy of Notes on a Lonely Planet is on its way?",
        "RT @LDNLibraries: #TuesdayThought from CS Lewis. #LoveLibraries #LovetoRead https://t.co/MCWJSn0LnE",
        "Done not a lot all night except read about #Brexit fall-out. Feels like some kind of microcosm.",
        "RT @MichaelRosenYes: Given the rate of resignations the Trump visit has been cancelled as it is reckoned that come Friday, there’ll be no o…",
        "You really should watch this https://t.co/X3XfCNKaOL",
        "RT @simonblackwell: In 30 years’ time, historians will look back on this era and think, “Nope, still can’t make any sense out of that. I’m…",
        "Seems fair\n\nYet again, Boris Johnson has exposed himself as a self-serving charlatan\n\nhttps://t.co/egPx8Lr0Hv",
        "RT @mikegalsworthy: It’s like a Buddhist koan.\n\nIf a man never comes to meetings, is his resignation felt? https://t.co/dgHrCgqXpB",
        "RT @mutablejoe: Difficult to see how May can replace the knowledge and wisdom of both David Davis and Boris Johnson unless by some stroke o…",
        "One highlight of #ripitup exhibition at @NtlMuseumsScot was hearing The Anteeks \"I don't want you\", only single from legendary Kilmarnock band.",
        "RT @BarristerSecret: Four hours’ work down the drain. https://t.co/AaHwut26SN",
        "RT @eurosluggard: Theresa May has abandoned the pretence about a ‘red, white and blue’ Brexit and is instead now seeking a ‘well, it’ll be…",
        "RT @uDiscoverMusic: Who wrote the first Blues song? Dig into a little History Of The Blues...  https://t.co/zOy95OSybt",
        "Don't have a decent explanation for not playing this album in years.\n\nHere’s a song for you… Lead Me On by Kelly Joe Phelps\nhttps://t.co/1bxQq8gdwf",
        "RT @BrianSpanner1: Take back control.\n\nNo you take it back.\n\nNo you fucking take it.\n\nYou touched it last. https://t.co/160NuQGeXX",
        "RT @denishakilloh: I've written a blog on the importance of Care Experienced people not being used as political football and the essential…",
        "RT @bbcnickrobinson: One Nil to the Swedes on pre match satire https://t.co/LS89TYDmFF",
        "RT @LibFalkirk: Story Lines by @grantdraws https://t.co/KjhQ9Il6gi",
        "RT @kirjastoseura: We think that #realDonaldTrump and #VladimirPutin should meet in a Library. https://t.co/kAWiS5HpEm",
        "RT @BrianHouston62: Exclusive footage of tablet arriving @whocaresscot summer camp https://t.co/ew1pyImWrS",
        "Been thinking of attempting tablet for a meeting in a few weeks. Will now make small parcels of kale and quinoa. C'mon, a Minister with the commitment and empathy to do this  for young people is remarkable. https://t.co/67dXmg4OzM",
        "RT @SLIC1991: Today for #PhotoFriday we are chuffed to feature Stornoway Library. They have just opened their brand new MakerSpace - The Sp…",
        "RT @canongatebooks: The Cabinet are having an awayday at Chequers, so I assume we'll shortly learn what Myers Briggs type they all are. I d…",
        "NHS 70th reminding me how much I owe them for my grand-daughter, Alice - not that I really need reminding",
        "RT @Beth_AnneLogan: @Bethgoodliffe00 @RosieMoore1993 #Resilience isn’t something young people should just have. #Resilience is something th…",
        "Just seen Leave no trace at @glasgowfilm Beautifully made, understated, powerful, moving film. Great performance by Thomasin McKenzie.",
        "NHS heroes: doctors, nurses, porters, therapists on the service at 70\n\nhttps://t.co/YScksgyepG",
        "RT @NickPoole1: So based on this from @EveryLibrary we need to change our message from \"join it, use it, love it\" to \"fund #librares becaus…",
        "RT @publiclibnews: \"There was a time, Teeling says, when the Irish public library services looked to the UK as the beacon and tried to emul…",
        "@cerebralbrain @LeaveEUOfficial @mariacaulfield Hard to tell what's worse - your sexism or your spelling.",
        "RT @bettylooksatbks: I'm an Information and Library Studies student, and would be grateful if you could spare some time to fill in my disse…",
        "In Bari where it's over 30° and  seeing \"taps aff\" to an unprecedented extent, far surpassing anything in Glasgow, even when it's 20 plus.",
        "@CG_chs @LouiseCFarmer Jings. That is impressive",
        "If we accept, for the sake of argument and for a moment, that a micro-library can do all that, just think what a full-size properly funded and staffed one could do.\n\n(Also, it's a *phone box* with books) https://t.co/EBpCYsTGqm",
        "RT @duncdunlop: We are often cynical of our politicians rhetoric. Its actions that count\nOur children's minister just set the bar for how w…",
        "RT @EveryLibrary: 7 Insidious Myths About Libraries and Reading #libraries https://t.co/9iUDUiVGYH",
        "RT @allymcleangames: Important Working Lunch instructional slide RE introducing yourself https://t.co/b36mKleVnv",
        "Here’s a song for you… Deportee by Ani DiFranco\nhttps://t.co/6lxEmsaDoe",
        "@lizmcgettigan @techreview Shame they can't spell defence",
        "RT @RussInCheshire: Britain's way of life is threatened by a culture with strange accents, wearing unusual clothing, who attended special s…",
        "RT @BarristerSecret: In a crowded field, this may well be the stupidest thing you read today. https://t.co/S87LAVK1Dg"
      ]
    }
  }
}