{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Software Engineer: DESCRIPTION Location: Irving (preferred), WAH or NYC The Senior Software Engineer codes software applications based on business requirements. The Senior Software Engineer work assignments involve moderately complex to complex… https://t.co/3rz7djWd4M https://t.co/7ngxGidcKb",
        "Sr Business Intelligence Engineer: Job ID: ********-970 Description: Phoenix – AZ, PHX8040, 8040 South 48th Street, 85044 Lance Alan Britton ********-970 We believe that, when done right, investing liberates people to create their own destiny. We are… https://t.co/NGpBQvOZuZ https://t.co/6hVoAA9qRS",
        "Software Engineer: Career Opportunities with MyTelemedicine – Phone: 1.************ – Partner Login – Member Login – – – – Home – About – About Us – Leadership – In the News – Careers – How it Works – The Service – How it Works – The Problem – When to… https://t.co/1UuKKMBgS2 https://t.co/JelGEgeJNU",
        "Senior Java Developer: Date: Aug 14, 2018 Location: Plano, TX, US Company: NTT DATA Services Req ID: 28299 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees… https://t.co/VCmaGWh8nY https://t.co/xLemhgReKw",
        "CBR III ASP Entry Review-OPS- M-F 5: Job Summary Review duty charges on entries prior to payment and corrects errors in rating, per policies and procedures. Issue errors and provide detailed feedback to raters on classified shipments. Handle customer… https://t.co/hQKsEwzw9N https://t.co/XQwjIaRzAJ",
        "Systems Analyst, AA Credit Union Application Support: Location: Texas Job type: Permanent Sector: Operations Category: Analyst Jobs Location: AAFCU Headquarters (DFW-AACU) Additional Locations: None Requisition ID: 21312 Overview Join us for a career… https://t.co/mTXGwCWSWn https://t.co/DQaTk9W05w",
        "MicroStrategy Architect/Developer: We are looking for a Microstrategy Developer/Architect for a contract opportunity in Austin, TX. You will work to create dashboards for executives, showcasing data on the organization’s productivity and financials. You:… https://t.co/HBreA4f9r6 https://t.co/wITNz21zfK",
        "Distribution Management IT Consultant: Requisition ID 2018-57549 Category Information Technology Employment Type Regular – Full Time (4) Travel Requirements Greater than 60% Position Code 7955 Position Description The Distribution Management IT Solution… https://t.co/Nv5JqiQZ7y",
        "SharePoint Developer: Jobs Toggle navigation – Failure Message – Sign In – Sign Up – Career Portal – How to Sign up to career portal? – How to login to Career Portal? How to Sign up to career portal? Once you are on career portal from there – Click on –… https://t.co/sYYQAaHPjL https://t.co/QOOIJMjz2J",
        "Project Manager: Salary/Rate N/A Permanent Location Pasadena, TX, United States Posted By Total Safety Date Posted 35 minutes ago Expires 16 Sep 2018 Qualifications None Project Manager in Pasadena, TX, United States Pasadena, TX, United States | N/A |… https://t.co/hHBHNp1Rzk https://t.co/BbBiznknJB",
        "Product Application Security Engineer (SRO): Product Application Security Engineer (SRO) at Dell Careers Skip to main content – Life at Dell – How We Work and Lead – Who We Are – How We Hire – FAQs – Working at Dell – Why Work Here – Diversity &amp;… https://t.co/wzNJ6AHweN https://t.co/uOHU27dc5O",
        "PHP Application Developer: Response Wise – Sales &amp; Marketing Automation Response Wise, Inc. ************ Login Email Marketer CRM – CRM – Sales Automation – Marketing Automation – Team Collaboration – Multi-Channel – Inventory Management – Project… https://t.co/0QZsonj918 https://t.co/S5FD6uFQbc",
        "Mulesoft ESB Developer: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 17/08/2018 00:10 Req ID: 22669 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/qhWQViqT79 https://t.co/ZjGDE9s4wr",
        "Jr. Project Manager: Jr. Project Manager – (1785) Job Title Jr. Project Manager Location Corporate – Dallas, TX 75219 US (Primary) Category Information Technology Job Type Full-time Career Level Experienced (Non-Manager) Education Bachelor’s Degree %… https://t.co/69Wvk1QUKA",
        "Software Engineer – Early Career: Company The Boeing Company Job ID ********** Date posted 08/20/2018 Location Plano Texas United States Job Description The Boeing Company is seeking Software Engineers in support of a Flight Electronics Utilities… https://t.co/JNUZjk4pBY https://t.co/zctHeLeQq4",
        "Meditech Clinical Help Desk Support Analyst: Date: Aug 21, 2018 Location: Plano, TX, US Company: NTT DATA Services Req ID: 28858 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and… https://t.co/CEhjpwjR5O https://t.co/YElaPfHVkf",
        "Business Systems Analyst: Job ID 2018-10081 Category Logistics Overview Goodman Global, Inc. Business Systems Analyst About Goodman: Houston-based Goodman Manufacturing Company, L.P. is a leading supplier of heating, ventilation and air conditioning… https://t.co/RwYoTXqsCx https://t.co/vbHVxZ9aDN",
        "Software Database Administrator (DBA) – III: Job TitleSoftware Database Administrator (DBA) – III – ID:31046 Duration12 Months Start DateASAP Job SkillsDBA LocationSouthlake, TX Date Posted02/20/2018 Production DBA Experience is must. – Implementing,… https://t.co/Tl8HYMbFmt",
        "Application Developer II: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Office Aviall, A Boeing Company is the world’s largest provider of new aviation parts and related aftermarket services. Aviall markets and distributes… https://t.co/2LhRcCRTjZ https://t.co/S5srog6qq2",
        "Systems Administrator – Texas: Systems Administrator – Texas ============================= Req #: ******Location: Lackland Air Force Base, TX USJob Category: Information TechnologySecurity Clearance: TS/SCI with PolygraphClearance Status: Must Be Current… https://t.co/LwsnhDTc33 https://t.co/ojb755RZxt",
        "Senior Automation Engineer: Senior Automation Engineer – ABOUT US – CAREERS – STEWARDSHIP – PRESS – SUPPLIERS Chinese (Simplified)English (UK)English (US)French (France)German (Germany)Indonesian (Indonesia)Italian (Italy)Korean (Korea)Russian… https://t.co/gI5lg0Nol4 https://t.co/vIQI2frtvs",
        "BigData Developer: BigData Developer Ref No.: 18-35703 Location: Santa Clara, California Hello, Hope you are doing well today! I have an urgent requirement for \"BigData Developer with my end client. If you are available for this job please send me your… https://t.co/p7FvavegZd https://t.co/aPnGkzbmAN",
        "Systems Analyst, AA Credit Union Application Support: Location: AAFCU Headquarters (DFW-AACU) Additional Locations: None Requisition ID: 21312 Overview Join us for a career with endless possibilities. Looking for a job where a passion for innovation, a… https://t.co/sasuxDT9cq https://t.co/BcaCB9VZVn",
        "Sales force Developer – HPS Replacement for Uma: Job Ref: ********** Employer: NTT DATA Country: India County/State: Tennessee Address: Post Date: 17/08/2018 00:11 Req ID: 27144 At NTT DATA Services, we know that with the right people on board, anything… https://t.co/T6SRp5jlhH https://t.co/mCPbVCukeb",
        "Project Manager, AA Credit Union Technology and Innovation: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Senior Manager Location: AAFCU Headquarters (DFW-AACU) Additional Locations: None Requisition ID: 21311 Overview Join us… https://t.co/Na1C2t52BA https://t.co/EXrb0rBMC9",
        "DATA ANALYSIS: Bachelor’s degree in CS, MIS, Applied Studies or Related field + 1 yr of exp in data analysis (DDA/DQA), MS SQL, STM, SSRS and Data Mapping. Job Location: 202 Cook St, Argyle, TX 76226. Mail resume to: TTN Fleet Solutions, 202 Cook St,… https://t.co/STUsIl8ZKM https://t.co/9r1s1DzMm5",
        "iOS Mobile Developer – Senior: Job ID : ****** Location : Irving, TX US Level : Experienced Professional Job Category : Information TechnologyDescription : Where good people build rewarding careers. Think that working in the insurance field can’t be… https://t.co/qWXYUKQGEP https://t.co/zTkh3XsIbG",
        "Associate Software Support Specialist, Incode Court: Associate Software Support Specialist, Incode Court =================================================== This role provides basic-level software support for Tyler clients in the use, functionality, and… https://t.co/gvaODBJ9lj https://t.co/LEqihIRWBb",
        "Technical Support Engineer / Network Engineer / Cisco Support: Job Snapshot Employee Type: Contract to Hire Location: Plano, TX Job Type: Information Technology Experience: Not Specified Date Posted: 8/15/2018 Job Description .Net Developer DISYS is… https://t.co/DBtsiNXE2X https://t.co/QLcNRkIYkH",
        "Sr.Project Manager: Sr.Project Manager : 18-01390 Ref No.: 18-01390 Category: Project / Program / Product Management Location: Dallas, Texas Akraya is looking for a Sr.Project Manager for one of our clients. If the job description below is a fit, please… https://t.co/FmfN0XCOo4 https://t.co/lt1JTKBnR9",
        "Transportation Management IT Consultant: Requisition ID 2018-57550 Category Information Technology Employment Type Regular – Full Time (4) Travel Requirements Greater than 60% Position Code 7955 Position Description The Transportation Management IT… https://t.co/fxGI1Aj4WA https://t.co/pud34N6a7p",
        "Controls Systems Support Specialist: Controls Systems Support Specialist – Irving, TX 75039 – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or… https://t.co/h893VCLoU5 https://t.co/F24DHY7rRE",
        "IOS Developer: IOS Developer Ref No.: 18-35536 Location: San Antonio, Texas IOS Developer San Antonio,TX 12,Months Digital : iOS Application development with Objective C and Swift, Digital : Mobile Computing – Android Kotlin, Objective C, Swift https://t.co/OGL1N4GUrU https://t.co/vIcr6PYCit",
        "Genesys Developer: Genesys Developer Ref No.: 18-32873 Location: Plano, Texas Hello, Greetings for the day! We have an urgent requirement for Genesys Developer. Please let me know if you are looking for a new project Title:- Genesys Developer… https://t.co/IsL8TG1AN4 https://t.co/IqWlq1HpbL",
        "Business Operations Analyst I: Purpose of JobUSAA continuously seeks talented personnel for future opportunities. This sourcing requisition is designed for individuals with recent experience as a Business Operations Analyst who are interested in career… https://t.co/NdsF3oXk6s https://t.co/sZdIxxND7H",
        "Senior Data Scientist IoT Cloud Services: Job ID #: 13785 – Job Category: Research &amp; Development – Employment Type: Experienced Professionals – Division: Research – Department: Research – Primary Country: USA – Primary Location: Austin (TX) We are an… https://t.co/6iAAQ87RzA https://t.co/FneOdMSrbe",
        "Senior User Experience Designer: Job Description Senior User Experience Designer Are you ready to work with a purpose? At ABB, you can be sure you’re helping to create a better world. Our customers operate the largest electrical transmission and… https://t.co/LS8i51AMz1 https://t.co/k7yoPw7Rmq",
        "Digital Workplace Services Technical Architect Remote U.S.: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 28/07/2018 00:20 Req ID: 23618 At NTT DATA Services, we know that with the right people on… https://t.co/MgqSEbIHQC",
        "Java Developer: Overview PROLIM Global Corporation (**************) is currently seeking Java Developer for location Austin , TX for one of our Top client. Required Skills: J2EE, Maverick or other MVC framework (such as Struts), Torque and/or Hibernate,… https://t.co/f4Sqt31iST https://t.co/XImHCbsByc",
        "Healthcare Application Support – Helpdesk: Date: Aug 22, 2018 Location: Plano, TX, US Company: NTT DATA Services Req ID: 26772 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment… https://t.co/AInGu3OKHA https://t.co/IM3ulIS9wa",
        "Application Developer, Lead: Employee Type: Full-Time Location: San Antonio, TX Job Type: Engineering Experience: Not Specified Date Posted: 8/23/2018 About Us About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/QxBcWrJXNc https://t.co/H6lXqk6uNV",
        "Implementation Specialist – Payroll: Thanks for clicking! Let us tell you a little more… Do you have a passion for out-of-the-box thinking and a commitment to making sure customers get the most from their investments? Are you all about the follow up and… https://t.co/cc65XhHsRX https://t.co/YTSlIfWAUj",
        "Senior Control Systems and Automation Engineer: Senior Control Systems and Automation Engineer – WHO WE ARE – Businesses – Life @ Bechtel – PROFESSIONALS – Business &amp; Corporate Services – Procurement &amp; Contracts – Construction Engineering &amp; Supervision –… https://t.co/1zjmNIalbU https://t.co/zT8KiMRg6l",
        "Lead, IT Quality Assurance: Location: Texas Job type: Permanent Sector: IT &amp; Communications Category: Auditor Jobs Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 21524 Overview Join us for a career with endless… https://t.co/vHCnABGI72 https://t.co/4VliLZprPX",
        "Senior Application Architect: Summary: Work as part of a team of developers to plan, design, document, develop, modify, test, support, and troubleshoot applications and related tools used for processing financial transactions in a C-based POS terminal… https://t.co/VnzvknDzl3 https://t.co/YM4i350gjE",
        "Sr System Administrator: Job Ref: ********* Employer: NTT DATA Country: United States County/State: California Address: Post Date: 23/08/2018 00:09 Req ID: 28948 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/usJuFe4xv5 https://t.co/4zt8ftymvU",
        "Systems Analyst: Job Ref: ********** Employer: NTT DATA Country: United States County/State: North Carolina Address: Post Date: 11/08/2018 00:38 Req ID: 25580 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/TXj3Lr2p7t https://t.co/NuMGryWs1d",
        "Senior Electrical Project Manager: Senior Electrical Project Manager (Austin, Texas) | Now Hiring – Home – About – Job Seekers – Employers – Blog – Testimonials – Contact – Search Jobs – Home – About – Job Seekers – Employers – Blog – Testimonials –… https://t.co/soFn7RadET https://t.co/hp3UgNLL4I",
        "SAP Logistics: Job Ref: ******** Employer: NTT DATA Country: United States County/State: Arizona Address: Post Date: 14/08/2018 00:08 Req ID: 28059 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality,… https://t.co/OXzoLPjzpn https://t.co/GHF68PjXSF",
        "Java with Microservices: Java with Microservices Ref No.: 18-39026 Location: Richardson, Texas Key skills required for the job are: App-Cloud Services-L3 (Mandatory) Microservices-L2 Tech Area: Service Mesh Integration Skills : Service Mesh development,… https://t.co/8T8q9KfQzj https://t.co/2seFlywR5R",
        "Development Project Manager: Reports To: Vice President of Philanthropy The Meadows Mental Health Policy Institute (MMHPI) seeks a Development Project Manager to support the work of the Vice President of Philanthropy. The person in this position will be… https://t.co/yfx50RX0nN https://t.co/mp0y46lJKy",
        "Lead RPA Automation Developer/Analyst: Date: Sep 6, 2018 Location: Plano, TX, US Company: NTT DATA Services Req ID: 25312 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of… https://t.co/MI893su2Hw https://t.co/RehJLKaXwe",
        "Web Developer – Referral Partnership: Are you an independent web developer with a large network of clients who process e-commerce transactions? Do you design web pages that require an e-commerce solution? Are you looking for proven opportunities to… https://t.co/sv0E6oPbGo https://t.co/8QrqoA2p0o",
        "Net/SharePoint developer: Net/SharePoint developer Ref No.: 18-39822 Location: Houston, Texas 1 .Net/SharePoint developer that has: 5+ years of technical experience as a developers in .net and Share Point platform good communication skills to understand… https://t.co/z8iN0S92sK",
        "RPG Developer: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 14/08/2018 00:30 Req ID: 26681 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality,… https://t.co/JV4cfoqm71 https://t.co/XD6oCsxHpW",
        "Java Microservices Developer: Applied Thought Java Microservices Developer Plano, TX Type: Contract Job Description: The candidate needs to have prior hands on knowledge in developing microservices using Spring and AWS – Strong experience with Spring and… https://t.co/znV464kv3L https://t.co/6ggxUX8Uzc",
        "Associate Project Manager – San Antonio, TX: The Associate Project Manager (APM) manages projects and proposals of higher risk and complexity for the LDC practices in the Oil &amp; Gas Sector. The APM may also be assigned to assist a Project Manager (PM) or… https://t.co/8b9Vp1qwZG https://t.co/zPH0BVvpmq",
        "Data Analyst: Data Analyst : 18-02956 Ref No.: 18-02956 Location: Austin, Texas Akraya is looking for a Data Analyst – Entry, for one of our clients. If the job description below is a fit, please apply directly or call Syed at ************. If this… https://t.co/wIQFcDKqsw https://t.co/P5B10TaaNw",
        "Software Engineer: Software Engineer – Job ID #: 14124 – Job Category: Software Engineering – Employment Type: Experienced Professionals – Division: Internet of Things – Department: ISG Vertical Solutions – Primary Country: USA – Primary Location: Austin… https://t.co/Z2Y6oVnr9x https://t.co/3ZMKftFx3d",
        "Implementation Consultant, Munis ERP – Travel/Home-Based: Job Description Implementation Consultant, Munis ERP We are adding Implementation Consultants to our National teams. Tyler Technologies is experiencing significant growth and we are hiring… https://t.co/fNPvOBqh5k https://t.co/2ASyrUhxUn",
        "Programmer-Analyst/Senior Programmer-Analyst, IT – SharePoint and Business Automation: Location: Envoy Headquarters East Bldg (DFW-EVHE) Additional Locations: None Requisition ID: 21315 Overview Join us for a career with endless possibilities. Looking… https://t.co/nboaVMTOeb",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 32715BR Domain Banking Energy Skillset Datawarehouse and ETL , Teradata Country USA State / Region / Province California Georgia Indiana North Carolina Rhode Island Texas Work Location Atlanta,… https://t.co/pbPVVynzGN https://t.co/60iVLF8huR",
        "Data Scientist/Engineer: Employee Type: Full-Time Location: Austin, TX Job Type: Engineering Experience: Not Specified Date Posted: 8/22/2018 About Us About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management… https://t.co/0leFu4byv1 https://t.co/KxoUPW2hl5",
        "Middleware Administrator- Websphere: Job Ref: ********* Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 23/08/2018 00:09 Req ID: 28895 At NTT DATA Services, we know that with the right people on board, anything is… https://t.co/Cb35vNoHi0",
        "SAP SD Functional Consultant: Job Ref: ********* Employer: NTT DATA Country: India County/State: Tennessee Address: Post Date: 01/09/2018 00:26 Req ID: 27129 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/1vo7CG7K8K",
        "Software Engineer II: Software Engineer II (PA) at Conduent Skip Navigation Search Keyword CategorySelectAccountingAdministrative SupportAudit &amp; ComplianceBenefitsBrand &amp; Product MarketingBuck Consulting-ActuarialBuck Consulting-NonActuarialBusiness &amp;… https://t.co/E0iyVwxgHl https://t.co/OQV76bV3UA",
        "Microsoft Dynamics CRM Developer: Microsoft Dynamics CRM Developer The Application Developer will require knowledge of Microsoft Dynamics and core technologies (C#, .NET, JavaScript) to develop, integrate and implement business solutions. Participation… https://t.co/W69pXMiEFQ https://t.co/OT0A5r9t7Z",
        "Mobile DevOps Engineer: Prestigious Fortune 500 Company is currently seeking a Mobile DevOps Engineer. Candidate is responsible for providing support for one or more existing software applications. Candidate will be involved in application… https://t.co/x86m1YlMjg https://t.co/nAwGes4ula",
        "Sr Web Developer – Front End Design: Job ID 2018-9480 Overview Aegion Corporation is looking for a Sr. Web Developer – Asset Integrity Management Aegion combines innovative technologies with market-leading expertise to maintain, rehabilitate and… https://t.co/YYWSCsB0bV https://t.co/uQSyzP9Ms9",
        "Scrum Master: Job ID : 63226BR Location : US – Texas – Austin : Job Description About Thermo Fisher Scientific Thermo Fisher Scientific Inc. (NYSE: TMO) is the world leader in serving science, with revenues of more than $20 billion and approximately… https://t.co/cgUtpdYkuf https://t.co/REUQiuXjWO",
        "Software Engineer II: Job ID : 67116BR Location : US – Texas – Austin : Job Description When you join us at Thermo Fisher Scientific, you’ll be part of a smart, driven team that shares your passion for exploration and discovery. With revenues of $20… https://t.co/aPQdJhqU3Y https://t.co/z6UGfQM2tu",
        "Full Stack Engineer: Job ID : ****** Location : Irving, TX US Level : Experienced Professional Job Category : Information TechnologyDescription : Where good people build rewarding careers. Think that working in the insurance field can’t be exciting,… https://t.co/OH5jahKN0X https://t.co/RiJD2z8oJy",
        "SAP S/4 HANA Supply Chain Solution Architect: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Texas Address: Post Date: 14/08/2018 00:09 Req ID: 28015 At NTT DATA Services, we know that with the right people on board, anything… https://t.co/iCnD9SAFEG https://t.co/tOBqhe0lEr",
        "CT Project Mgr II: Job Description CT Project Mgr II (WD***********) What you will do Under general supervision, responsible for the overall execution and performance of service executed mechanical or technical retrofit projects and L &amp; M. Responsible… https://t.co/m7GKyNE8In https://t.co/39oQm3yEiv",
        "Project Manager – Transportation Engineer: Project Manager – Transportation Engineer(752) – Job Listings – Garver – About – Services – News – IQ Magazine – Careers – Locations – Project Manager – Transportation Engineer What’s in it for you? Learn and… https://t.co/fEIyrzKG9M https://t.co/yOhtujIRxE",
        "Genesys Developer: Genesys Developer Ref No.: 18-32873 Location: Plano, Texas Hello, Greetings for the day! We have an urgent requirement for Genesys Developer. Please let me know if you are looking for a new project Title:- Genesys Developer… https://t.co/KcE3PO2Cm0 https://t.co/IB4fCV9u2i",
        "Software Engineer – Early Career: Location: Plano Job type: Permanent Sector: Manufacturing Category: Engineers Jobs The Boeing Company is seeking Software Engineers in support of a Flight Electronics Utilities Development Team. This position will part… https://t.co/Q66d3peopv https://t.co/biE8XpRR1E",
        "Junior Hadoop – Production Support Analyst: Job Ref: ********** Employer: NTT DATA Country: United States County/State: North Carolina Address: Post Date: 23/08/2018 00:09 Req ID: 28957 At NTT DATA Services, we know that with the right people on board,… https://t.co/394xnLMtCa",
        "Software Support Specialist, Appraisal Tax: Software Support Specialist, Appraisal &amp; Tax ============================================ As an Associate Software Support Specialist you would provide basiclevel software support for Tyler clients in the use,… https://t.co/B18jlJse0R",
        "Sales Operations Analyst IV: SunIRef:Sales:title Sales Operations Analyst IV – Dallas, TX – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job Upload your resume Sign in Home whatjob title, keywords, or company… https://t.co/ksqQvdMfZq",
        "Embedded Software Engineer ITMS: EnPro Industries – Job – Embedded Software Engineer – ITMS – Search Embedded Software Engineer – ITMS Sign up to receive career updates before completing the application Note: You will complete the application on the next… https://t.co/8V1RNQNwET https://t.co/dI0uBpvZWa",
        "Pega RPA Developer: Date: Sep 2, 2018 Location: Durham, NC, US Company: NTT DATA Services Req ID: 24849 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are… https://t.co/uxoZPMa1mK",
        "iOS Application Developer: Job Ref: ********** Employer: NTT DATA Country: United States County/State: California Address: Post Date: 09/08/2018 00:30 At NTT DATA we know that with the right people on board, anything is possible. The quality, integrity,… https://t.co/CHSth9SIsO https://t.co/PQjKPh5uGO",
        "Application Development Support – Lead Web Developer: Job Ref: ********** Employer: NTT DATA Country: United States County/State: Rhode Island Address: Post Date: 11/08/2018 00:29 Req ID: 24832 At NTT DATA Services, we know that with the right people on… https://t.co/3uh7BUXYDB https://t.co/mbQtxpbRyM",
        "Sr. Inference Machine Learning Developer: Job Description Sr. Inference Machine Learning Developer AMD’s Edge Inference Team seeks a strong candidate to study systems and advanced memory architecture. This is a senior architect role responsible for… https://t.co/bKfYTBiL7R https://t.co/sBCJJlxAur",
        "Application Security Engineer: Employee Type: Full-Time Location: Austin, TX Job Type: Engineering Experience: Not Specified Date Posted: 8/13/2018 About Us About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/GvmEUbGnyM https://t.co/IR5dzb8d75",
        "Java Application Developer: Date: Aug 14, 2018 Location: Albany, NY, US Company: NTT DATA Services Req ID: 28276 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our… https://t.co/vnhFnmKSDy https://t.co/PptUZzpdDo",
        "FPGA Developer: Job Detail – 3coast 3coast IT Staffing current page url: ************************************************ &amp; src=Indeed complete url: ************************************************ &amp; src=Indeed Search – IT Staffing – Our Story –… https://t.co/rZDlMlVc3r https://t.co/Dl6x3ZjESz",
        "Project Manager, Public Safety Solution: Project Manager, Public Safety Solution ======================================= The Project Manager successfully manages the implementation of Tyler software for new and existing accounts, from the contract… https://t.co/GR1Hwn9FuQ https://t.co/F3mb2bJaNJ",
        "Senior Software Engineer: JOB SUMMARY Under broad direction and supervision, develops, maintains, and enhances client systems as well as designs and develops new features. ESSENTIAL DUTIES AND RESPONSIBILITIES Develops, maintains, enhances, and tests… https://t.co/y2O3fFfUau https://t.co/DSwOoCTL08",
        "Business System Analyst II: Job Title Business System Analyst II Job ID(Requisition ID): 3693 Job Summary Works closely with Development Engineering Technical Program Managers (PMs) and Development Engineering functional management to deliver tools,… https://t.co/91hPfqHWaN https://t.co/oVKyrySEhT",
        "Technical Test Lead – US: Role Technical Test Lead – US Auto req ID 33644BR Domain Independent Verification and Validation Testing Skillset SOA Testing , Web Service Testing Country USA State / Region / Province Texas Work Location Dallas, TX Company ITL… https://t.co/DsyknouIZp https://t.co/Krk1Gi3z5h",
        "Technical Support Engineer / Network Engineer / Cisco Support: Job Snapshot Employee Type: Contract to Hire Location: Plano, TX Job Type: Information Technology Experience: Not Specified Date Posted: 8/15/2018 Job Description .Net Developer DISYS is… https://t.co/giNFb9UdxA https://t.co/YNvFNRCpnu",
        "SAP Hybris Business Systems Analyst: JOB DESCRIPTION: This role will be part of a project to ensure business needs are properly understood and implemented in the simplest way. The SD BSA works with the business customer to accomplish these goals. The… https://t.co/SaUYT2ZuoO https://t.co/8vgt5ImmcD",
        "Data Scientist – TS/SCI Required: Data Scientist – TS/SCI Required ================================ Req #: ******Location: Austin, TX USJob Category: EngineeringSecurity Clearance: TS/SCIClearance Status: Must Be Current Job Description Ticom Geomatics,… https://t.co/P5DHPeWOJM",
        "Software Developer Building Technologies Austin, TX: **Software Developer – Building Technologies – Austin, TX** Locations:Austin, Texas Job Family: Research &amp; Development New Search English (US) **Job Description** **Division:** Building Technologies… https://t.co/eXak27NahT https://t.co/xpp416uIPn",
        "Systems Analyst 5: Job ID 2018-10082 Experience (Years) 3 Category Technical Sales Support Overview Goodman Global, Inc. About Goodman Houston-based Goodman is a leading supplier of heating, ventilation and air conditioning (HVAC) products for… https://t.co/ny5XclzmYC https://t.co/DA2kN3ogFH",
        "Sr. SharePoint/ Web Designer: Sr. Point/ Web Designer | Career Opportunities Career Opportunities View All Jobs Visit our website Sr. Point/ Web Designer Summit Technologies, Inc. – Austin, TX Summit Technologies, Inc. is looking for a Senior Point/Web… https://t.co/gAVgj9XzUs https://t.co/KJ8tVNAHWU",
        "Desktop Support III, Service Delivery Client Network Services: Desktop Support III, Service Delivery Client Network Services at Conduent Skip Navigation Search Keyword CategorySelectAccountingAdministrative SupportAudit &amp; ComplianceBenefitsBrand &amp;… https://t.co/L8HD9bbhB0 https://t.co/fRtsqEiGma",
        "Project Analyst: What you’ll be doing… The planning and delivery stages are critical to the success of the project. As one of your main duties, assist with the development of the plan in support of the Project Manager and/or Lead Consultant. You will… https://t.co/KBj8AZiRGW https://t.co/a2MFm2iZyf"
      ]
    }
  }
}