{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I think I’ve earned this evening’s wine after a morning creating a bug repro *and* then fixing part of the bug this afternoon. 🐜🍷",
        "@jaysteruk @ashleytwo I chose to not get into the super nitty gritty, as otherwise my daily commute is three cities.",
        "@ashleytwo @jaysteruk 6. And Seattle. Now I’m done.",
        "@ashleytwo @jaysteruk Oh wait, 5. Those two, plus NYC, Berlin and Hamburg.",
        "@ashleytwo @jaysteruk Off the top of my head I’ve done 4 cities and 3 countries. 😬",
        "@jaysteruk Definitely way more than me!",
        "So just run out the clock on your tenure until you get booted out? https://t.co/Emh1t9wwt3",
        "@gpb1979 @bobbert_ Gary, l’homme de pleusiers langues.",
        "@smalltown2k I’d have given it 7/10. Also I didn’t pay as it was a suprise for my birthday in 2017.",
        "@smalltown2k Aww, I thought it was quite fun.",
        "@JamesCoyne Oh, I thought it was an earring.",
        "@bobbert_ @gpb1979 «Boîte de cerveau» 🤪",
        "@bobbert_ @gpb1979 J’étudie le deux. Et parfois japonais.",
        "@bobbert_ @gpb1979 Vous ne voyez jamais mes tweets «Duolingo»?",
        "@AtlanticFyoo @gpb1979 Alors nous apprenons tous quelque chose!",
        "@philford This is the sort of thing a spy would say...",
        "@gpb1979 “Aujourd’hui j’ai appris”",
        "@anandamide @secretfox23 All I know is it does “doo doo doo”",
        "@gpb1979 TIL “marrant”",
        "@secretfox23 I’ve been totally avoiding that.",
        "@chrispaget1 @Atkins_Sam 👀",
        "@adebradley @Atkins_Sam NEC Arena and NIA are what I know.",
        "@Atkins_Sam #phrasing",
        "@Atkins_Sam I’m totally considering doing the same 👀",
        "@anandamide I prefer the one where Troi becomes a cake.",
        "@chrispaget1 🙌🏻",
        "@brungarc That is a great GIF 👍🏻",
        "@anandamide I’ve heard it’s like the second-worst episode.",
        "@tweeting_keith I’ve seen at least two other tweets today that were pictures of stuff on fire in Manchester.",
        "@tweeting_keith Is everything on fire today in Manchester?",
        "@JamieBGall Yeah that bit was interesting as they’re right. It’s not the main focus of the film.",
        "@JamieBGall It not being scary probably explains why I like it. I don’t really like scary films.",
        "@JamieBGall Ok fair. I think I’m kinda both as I don’t find it _scary_ either. But I really like it.",
        "@JamieBGall I’ll let you know if I find that an insult or not.",
        "@GeneticJen I feel that maybe several F1 games might have this vibe 🤪",
        "@JamieBGall That’s my commute home sorted then.",
        "@Chris_Ince I guess _technically_ it’s an accessory for the full costume...",
        "@Joshles Done 😬",
        "@squawkbox @BlackFinch +1",
        "@adebradley Yes, specifically when they get Ben to treat himself.",
        "@adebradley Assuming you watch Parks and Rec up to the appropriate point.",
        "@adebradley Yes.",
        "@adebradley Also in a week or so you’ll appreciate the reference.",
        "@adebradley Let me have nice childish things.",
        "🤭 https://t.co/t2fYnJXd17",
        "@ap_cook Australia?",
        "Something I’ve wanted for aaaaaages is back on sale so fuck it, I’m going to treat myself. https://t.co/wjFLAoHpCQ",
        "@secretfox23 Nightmare. https://t.co/MBIFLR6JOG",
        "@Atkins_Sam @adebradley Wtf is a Resorts World Arena?",
        "@JamieBGall If it makes you feel any better, my top DM slide is the District Line.",
        "@JamieBGall No is cold outside.",
        "@gpb1979 Doesn’t always seem to work though 🤨",
        "@Atkins_Sam @chrispaget1 What is “paper”? What is “pen”?",
        "@JamieBGall @secretfox23 #phrasing",
        "@TheLabAndField Wow.",
        "#meta https://t.co/v2KxzW6g4l",
        "Is Eastenders on, maybe? https://t.co/FpUcRQuLtv",
        "@robholley Well he sounds *delightful*. Excellent responses though 👏🏻",
        "@PadrinoMatt Depends how many people are in there for you to beat up.",
        "@bobbert_ Weirdly(?) I use one for food but the other for drink.",
        "@foppishdrunk @JamieBGall But that’s what I was listening to...",
        "@gaylondon Marie Kondo(?)",
        "@foppishdrunk @JamieBGall Now I’m confused.",
        "@anandamide WRONG ACCOUNT PHIL",
        "@TheLabAndField New coat?",
        "@JamieBGall @foppishdrunk https://t.co/pqVQQjfKdi",
        "@foppishdrunk 🙌🏻🤟🏻",
        "@smalltown2k https://t.co/jz4MVTiEth",
        "@odekul I’m not. I was stood outside Warren Street tube station on my way to get to the rally point for the Pride In London parade.",
        "@rudemrlang Nah they were all on my tube instead.",
        "@smalltown2k I do have mad skills...oh, languages.",
        "@techpractical Ive gotten to a point with French where I try and listen to conversations tourists have on the tube, but they speak really fast so it’s still pretty difficult.",
        "@techpractical Nein. My German’s a lot less great as I only use it in Duolingo (plus holiday in Berlin for a few days last April) and I never did it in school. French is just expanding on what I did at GCSE donc c’est plus super.",
        "@techpractical I use it so much and have learned so much from it I paid the £50 annual membership for it last year and renewed it the other week.",
        "@techpractical I do two Frenches and two Germans a day. Sometimes I also do two Japanese, but that’s a lot harder and I’m on my second break from that at the moment.",
        "@TylerRJ_ Better than a number two.",
        "@SergioMallardo Piccadilly line to Heathrow.",
        "🎵Crimson and clover, over and over.🎵",
        "@anandamide It’s ok Phil, it’s early.",
        "@Atkins_Sam *laughs sarcastically in French*",
        "All the ones. 🔥 https://t.co/4y7Ysgnyw6",
        "@CapnKink @andrewfergusson Brutal.",
        "@mattjaywhy @JamieBGall It’s soooooooo good.",
        "@JamieBGall Instagram is right.",
        "Netflix seems to be suddenly obsessed with trying to get me to watch people tidy up.",
        "@EvilGayTwin My personal stuff was simple, work things...not so much.",
        "@EvilGayTwin Good luck. https://t.co/YHfR9b9Fnk",
        "@Beardynoise I love watching her stuff. She gives zero fucks.",
        "@adebradley The cheques keep bouncing.",
        "Current status: making something no longer depend on Google+.",
        "@gukea It’s not a ghost, it’s definitely there.",
        "@smalltown2k Wow. That’s like an order of magnitude if we’re lax with rounding.",
        "Oops. Poor GitHub. https://t.co/VhsorygFjT",
        "@ashleytwo You’re winning so far.",
        "@moogal Are you reenacting Bandersnatch?",
        "@AnthonySteele I guess I need to find at least another bug for that analogy to really be suitable.",
        "Is a bug that prevents you from getting to the root cause of another bug a meta-bug?",
        "@secretfox23 @spacedog17 Well to me, it’s your thing, Harry.",
        "@spacedog17 Harry might disagree.",
        "@spacedog17 Are you doing a day of tweeting like other people, Ray?"
      ]
    }
  }
}