{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I'm so happy and proud of the choices I make now",
        "RT @MeghanRienks: I have zero fomo staying in tonight",
        "RT @MeghanHughes: i'm convinced my dog is an angel sent from heaven above",
        "always tired",
        "RT @DebbyRyan: Don't apologize for things you \n1) didn't do and 2) aren't sorry for",
        "Thinking about the amount of mashed potatoes I've eaten in the last few days and wow",
        "RT @LBardugo: Carrie Fisher was so much more than Leia. She was a brave, brilliant writer, a woman who refused to let Hollywood discard her.",
        "RT @L1LDebbie: Don't rush business or your art . You aren't in competition with anyone. Your time will be your time. You will shine just as…",
        "The last thing I want to do today is go to work",
        "After having such a tough holiday last year, I'm so glad my family got to enjoy a stress free and happy christmas tonight ❤️",
        "RT @bornsmusic: A Merry day to all the creatures",
        "being woken up by my puppy giving me kisses while wearing little plaid pajamas is the best way to wake up",
        "when your mum buys you and your puppy matching pajamas.... https://t.co/LwfAE0BUk6",
        "@veryyodd come to my house, we have way too much food and it's basically all vegan 🐮🌿❤️",
        "RT @aerincreer: Your mental health is more important than:\n\nCareers\nGrades\nLovers\nSports \nFriends",
        "feeling very grateful right now",
        "I'm so lucky to have such a supportive and loving family",
        "Merry Christmas Eve ✨✨✨",
        "https://t.co/A5i57eiLGh",
        "RT @CartiaMallan: Feeling content &amp; happy while being extremely conflicted. I confuse myself",
        "RT @cailinrusso: I wish I wasn't jealous .. and ignorance wasn't bliss",
        "RT @cailinrusso: I get so worked up over things that don't make sense",
        "why don't I live in New York",
        "My mum and I started watching Big Little Lies and I'm already obsessed it's so good",
        "If this works out I will be so incredibly happy",
        "success is the best revenge",
        "I have the best mum I would be such a mess without her",
        "RT @orionnichole: am i reading my horoscope or is my horoscope.....reading me......",
        "RT @RowanBlanchard: Really hope all the proceeds from these \"feminist\" tee shirts coming outta fashion week are going to a women's rights o…",
        "so so so annoyed",
        "And I actually cut quite a lot of it off for that reason but clearly not enough",
        "My hair grows so fast. I got it cut not even a month ago and it's already basically the same length it was before.",
        "I know exactly what I want to do but I don't know how to start",
        "bad days will pass and it will all feel okay again",
        "RT @averyytodd: I'm so guarded with most people. If I open up to you and have a conversation then please know you're special lol",
        "RT @TRASHYPRINCESS: gotta do more art gotta do more yoga gotta drink more water gotta write more poems",
        "RT @GrahamGoebel: How to instagram:\n\n-post a banger \n-lose 90 followers \n-repeat",
        "not surprised but still upset",
        "I shouldn't care but I do",
        "losing someone is such an awful feeing",
        "everything always seems to happen all at once",
        "progress looks different on everyone",
        "wishing so badly that I could be with my family today",
        "life is so unpredictable",
        "https://t.co/pW9lPTCoUb",
        "I need to make some changes but I don't know where to start",
        "@jlsreyes thank you!!",
        "🎂🎂🎂 https://t.co/MAYNb2n7q5",
        "I'm so happy",
        "I honestly think that this has been the best birthday I've ever had",
        "@hannahgreens thank you 💕💕",
        "My mom, sisters and I haven't all been in the same country together for a while and this is the best gift ever",
        "I've never felt more grateful and happy and excited",
        "I was just surprised with a trip to England with my mom to go see my sister and my other sister is meeting us there and I can't believe it",
        "@averyytodd thank you so much!! I hope you had an amazing birthday last week too 💛✨",
        "RT @averyytodd: @katetrann happy born day Kate ♡ welcome to your new year!! xo",
        "I'm already having such a wonderful birthday and it's only 8:30 in the morning",
        "I usually hate my birthday but I'm actually kind of excited for this one",
        "It's almost my birthday!!!!",
        "RT @sydneyrachel: lol at anyone who thought a woman president would be too emotional https://t.co/KBQwAJELhK",
        "20th century women is one of those movies I'll think about for a very long time",
        "RT @audreams: b devos is a perf example that being a woman does not make u a feminist; feminism is a historically specific position not a w…",
        "RT @franklinleonard: A man too racist to be a federal judge in the 80s is now Attorney General. Do you realize how racist \"too racist\" was…",
        "I saw 20th century women tonight and I can't even put into words how incredible it is",
        "I apologize way too often for things that I really shouldn't be apologizing for",
        "this has been one of the most stressful weeks and I am so exhausted",
        "RT @_Kirandeep_: I love being a supportive helpful friend as much as I can but I'm so stupid when it comes to taking care of my own mental…",
        "RT @HuffingtonPost: Watch the \"controversial\" #SuperBowl ad that caused 84 Lumber's website to crash https://t.co/Fm2bcoRtXt https://t.co/T…",
        "@earthtomeg I'm just really happy we both got to eat lots of guacamole",
        "@earthtomeg she was very impressed with herself. I was more impressed by how quickly we ate them all.",
        "@earthtomeg very similar things are happening at my grandparents house right now. My gran bought 15 avocados.....",
        "@earthtomeg guacamole is the most important part of every day",
        "I only care about the super bowl because of the food and the half time show. But mostly the food.",
        "RT @LaurenElizabeth: LADAY GAGA JUST JUMPED INTO THE SUPER BOWL FROM THE FUCKING SKY",
        "I have the sweetest little puppy ever",
        "everything will be okay",
        "RT @audreams: an underage girl pregnant from incestual rape can now Legally be forced to carry it to term in case u needed reason no.456899…",
        "I really wish I was home right now",
        "I need to go on a three month long vacation or something where I don't worry and just relax and sit in the sun",
        "I usually love the snow but this storm came at a really bad time",
        "RT @jennyslate: The interesting news is that this is a perfect time to become the strongest,kindest,most resourceful versions of ourselves.…",
        "@averyytodd I just use the front camera on my phone!",
        "@averyytodd ❤️❤️❤️❤️",
        "I got my new glasses https://t.co/AcnlK92PkF",
        "trying to learn how to be okay with doing nothing at all without getting nervous about all of the things I feel like I should be doing",
        "I can't believe how soon my birthday is",
        "learning how to make the best out of bad situations",
        "life is so unpredictable",
        "RT @VanJones68: **THE** MOST IMPORTANT ESSAY IN THE WORLD. Read it. Share it. Now. (PLEASE??) https://t.co/XvJcZA43f3",
        "so much snow",
        "Driving home from my grandparents and the weather on the highway is AWFUL",
        "RT @FEELSRlTE: Sorry all I do these days is retweet news etc but I don't really have words to express how this is all driving me fucking in…",
        "RT @alexalosey: https://t.co/8d09qTbunq",
        "RT @jiatolentino: The best protestor in Battery Park https://t.co/RgA68QvOG2",
        "RT @hankgreen: I'm starting to feel like, \"Which protest do you want to go to this weekend?\" is going to be 2017's \"Where do you want to go…",
        "RT @warsan_shire: 'if they come for me in the morning, they will come for you in the night.' \n- angela davis",
        "RT @thetrudz: For the last time, there is no \"both sides\" of an issue when one side is dehumanization and the other is survival.",
        "RT @jennydeluxe: you have to understand,\nno one puts their children in a boat\nunless the water is safer than the land.\n\n-- @warsan_shire, '…",
        "RT @ConnerHabib: Girl, so are we. https://t.co/9J6OLCyq16",
        "so ready for warm weather"
      ]
    }
  }
}