{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/3AVX81GpzW",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Read the History of Corona Beer  http://t.co/D7TPSN8NVX",
        "Great Introduction to War  http://t.co/Y05s0RVxgA",
        "And now, I'm just trying to change the world, one sequin at a time. Lady Gaga",
        "Its Real - You Can Print Shoes with a 3D Printer!  http://t.co/qeZalEK4VY",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "The best thing to save for your old age is yourself",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/w1OMUZPtzR",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/4tZ2hb9p2a",
        "Check Out the Top 10 Asian Beers  http://t.co/5VRzzirvQq",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "The two-party political parties in the US consists of the appointed and the disappointed",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/aRWecOgkvu",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/bgrEyKgRiJ",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/oMvQpDr7aT",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/dh0Lur6w6Z",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Learn About Assisted Living in Your Own Home  http://t.co/nMyk9sVmXV",
        "Great Review of Stargate Universe  http://t.co/T4PRb8ULxr",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "Sam Cooke was the king of soul - read his history - http://t.co/S7zc82zhIb",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/07eeelroAu",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/ITPx135uBW",
        "The most beautiful thing in the world is a ballpark filled with people. - Bill Veeck",
        "Check Out the History of Ketchup  http://t.co/E7OV1loIZF",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "No, no, he didn't slam you, he didn't bump you, he didn't nudge you - he rubbed you. And rubbin, son, is racin' Harry Hogge, Days of Thunder",
        "Get Help with Picking Garage Cabinets  http://t.co/Huv5nxcpe2",
        "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught - Oscar Wilde",
        "A baseball game is simply a nervous breakdown divided into nine innings. - Earl Wilson",
        "Tornado Automatic Cocktail Shaker - VERY COOL http://t.co/w2YjTDoitl",
        "The opera always loses money. That's as it should be. Opera has no business making money. Rudolf Bing",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Great Tips from Web Building Experts  http://t.co/pWiLKkTS0U",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "You teach best what you most need to learn. - Richard David Bach",
        "Great Introduction to J.R.R. Tolkien  http://t.co/b01SlCEUEH",
        "Make Your House More Attractive With Fall Flowers  http://t.co/0ci1g69W2O",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "Read the History of Eric Clapton  http://t.co/D42WW5Ycad",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "In order to break the ice --  crack a smile",
        "This is tool cool a LED Kitchen Sink Faucet Sprayer Nozzle - make the water turn blue!  http://t.co/ZVWlbtrnYV",
        "Ever hear of instant credit? You just add money",
        "Assisted Living - Some Things to Consider  http://t.co/fhpGbLjdfu",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Great Introduction to Elvis Presley    http://t.co/ablHs8mGyb",
        "Learn about the History of San Francisco, California http://t.co/X61bujMzDO",
        "Education is a progressive discovery of our own ignorance. - Will Durant",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/4etmgaSdRf",
        "No one can make you feel inferior without your permission. - Eleanor Roosevelt",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/jPwqbeTM8G",
        "The secret of success is constancy to purpose. - Benjamin Disraeli",
        "Read the History of Foreigner  http://t.co/kJpSkUHQDK",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Check out the largest life insurance companies in the US!  http://t.co/8kUvPea99O",
        "Social Publishing Management with HootSuite  http://t.co/RLKdxXU0Dt",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/mslQL0OZgh",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "Read the History of the Beach Boys  http://t.co/m1eiN1tpun",
        "I want to be the Cecil B. DeMille of science fiction. - Steven Spielberg",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/649lprlaiJ",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/MWbJyXuho7",
        "Read the History of Deep Purple  http://t.co/Oi4T53Reuc",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/xnJ4CwhMSk",
        "The blunt people make the most pointed remarks",
        "The Very Interesting History of Shoe Sizes  http://t.co/YvYsdJaw8S",
        "Even on the most solemn occasions I got away without wearing socks and hid that lack of civilization in high boots --&gt; Albert Einstein",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Who likes not his business, his business likes not him. - William Hazlitt",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/qRhrwmL3zQ",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "Learn About eCommerce E-Tips  http://t.co/7OZWvYAeA9",
        "Future generations will be born free, equal and in debt.",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/QbMG4N4jN0",
        "So What Is A Hedge Fund?  http://t.co/BvEv7vKpxT",
        "Mr. Bentley - He builds fast trucks. - Ettore Bugatti",
        "Give a girl the correct footwear and she can conquer the world. - Bette Midler",
        "Read the Amazing Nappy Brown  http://t.co/bsuV0pWBfj",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/lUv0EjbGeS",
        "Who are the Three Degrees oldies group?  http://t.co/jXgAWh3syk",
        "I like this ship! You know, it's exciting! - Scotty"
      ]
    }
  }
}