{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @shannonrwatts: Sexual assault survivors and other women berate Jeff Flake for supporting Brett Kavanaugh in a Capitol elevator and it i…",
        "RT @UnionSeminary: \"But they did not believe the women, because their words seemed to them like nonsense.\" - Luke 24:11 https://t.co/CEhJiY…",
        "RT @kathsstewart: E-mails show Republican Senate staff stymied Ramirez effort to give testimony https://t.co/rWXttI6iWx",
        "RT @BillKristol: This is the head of the American Conservative Union, whose spouse is a senior staffer in the Trump White House, making wha…",
        "Today, same. https://t.co/ut5S0dX3U2",
        "RT @KirstenPowers: Republicans keep saying they believe Dr Blasey Ford, but they just believe it wasn’t Kavanaugh who did it. \n\nThat’s is l…",
        "RT @eshurd: “The lesson of the United States in this moment is that misogyny and racism aren’t disqualifiers. They are the qualities the ri…",
        "RT @_JoyCastro: “…this nomination is no longer in the best interests of the country. While we previously endorsed the nomination of Judge K…",
        "RT @LarryGlickman: Here's my thread on why the people claiming that this is an unknowable \"she said/he said\" situation or a moral dilemma a…",
        "RT @SenDougJones: The Kavanaugh nomination process has been flawed from the beginning and incomplete at the end. Dr. Ford was credible and…",
        "RT @SenKamalaHarris: My final question for Judge Kavanaugh: Did you watch Dr. Ford's testimony? \n\nHis answer: \"I did not.\"",
        "RT @mkraju: NEW: The American Bar Association calls on Senate Judiciary Committee to halt Kavanaugh proceedings until after the FBI complet…",
        "RT @thinkprogress: Kavanaugh claims he never passed out from drinking, just ‘fell asleep’ https://t.co/egzVHdWqkF https://t.co/QCZfRehtVY",
        "@emilybazelon @SlateGabfest Thanks for your quick and vital work.",
        "@Classical_Ideas @BenSasse He saw fellow bulldog bro in duress. Sasse’s Nebraskan humbleness and compassion I’ve come to see, is as fake as Trump’s tan.",
        "RT @ShazBlock: Anyone want to have something good come out of this horror show? Consider donating to a scholarship or endowment in honor of…",
        "RT @annalaube: I ran in a circle with a date rapist who never touched me, doesn't mean he didn't touch the two women he raped.",
        "RT @MSignorile: No matter what Kavanaugh did or didn’t do, he now should definitely not be on the Supreme Court — not after showing his hat…",
        "RT @JeffSharlet: And now it's @SenJeffFlake's turn to prove once again that his whole \"honorable conservative\" shtick is just that, the sht…",
        "RT @JRubinBlogger: a prosecutor who plainly believes the victim would ask questions like this. there is no point in discussing the incident…",
        "(from @BenSasse's Yale mentor) https://t.co/YgsQZmlJ3f",
        "My feed is blowing up with similar observations and lamentations. Not good, @BenSasse. https://t.co/g4lk3ioutF",
        "Embarrassed, as a Nebraskan that @SenSasse, fails to do his duty and interview Ford himself. @BenSasse, your silence speaks volumes about how you value sexual assault victims' experiences.",
        "RT @MattGertz: Fox News' Chris Wallace at the first break in Dr. Christine Blasey Ford's testimony: Her testimony is \"extremely emotional,…",
        "RT @shannoncoulter: What Dr. Ford is facing down right now. https://t.co/ho4x3qy8OY",
        "I bet she's an amazing teacher and colleague.",
        "Dr. Ford is amazing.",
        "RT @MassGovernor: The accusations brought against Judge Kavanaugh are sickening and deserve an independent investigation. There should be n…",
        "RT @imalexbeamyrnot: Payback is a Mitch #MerrickGarland",
        "The \"second front door\" will become a touchstone phrase.",
        "She's got 'em, clearly, in spades. https://t.co/k4GpU3O7Dy",
        "RT @RuthMarcus: This is heart-breaking to listen to.  The difference between a written statement and live testimony cannot be overstated.",
        "RT @atrupar: Fox News' CHRIS WALLACE says in wake of Kavanaugh allegations \"two of my daughters have told me stories that I have never hear…",
        "Thank you, Dr. Ford.",
        "Fire #Grassley.",
        "---&gt; This. And the patriot who does run, she'll have support from her neighbors in Nebraska. https://t.co/Y68JlJFDv4",
        "RT @ktumulty: Grassley’s open is not exactly inspiring confidence that this will be a fair, open-minded hearing. He starts by airing his gr…",
        "RT @rtraister: At about four hours and seven minutes in, you can see Grassley himself, during Hill hearings, talking about how in future ev…",
        "@LMaffKipp This is so f-ing painful. I can't imagine what Ford is going through.",
        "RT @bridgettedunlap: Why did Grassley bother to hire a “female assistant” if he was going to lecture Ford and Feinstein about the timing of…",
        "RT @ShazBlock: THREAD: I appreciate Amy Stanley’s thoughtful &amp; honest @AHA piece on discovering how to see rape in archives aka “Why hadn’t…",
        "RT @KateBennett_DC: I feel like holding two female senators to higher stakes/scrutiny about their votes because they are female is perpetua…",
        "RT @mikiebarb: None of these women who @mega2e and I spoke with for this story (or any other) took money to make accusations against Trump,…",
        "RT @eyokley: NEW #KAVANAUGH POLL: \n• Net support for Supreme Court nominee dropped 18 points among GOP women.\n• @realDonaldTrump approval f…",
        "RT @NatashaBertrand: Worth remembering in light of the new Swetnick accusations that Mark Judge's ex-girlfriend also claims to have heard h…",
        "RT @SenWarren: The events described by Julie Swetnick, Ms. Ramirez &amp; Dr. Ford are absolutely heart-wrenching. The idea that the Senate woul…",
        "@elizabethjdias @praxishabitus 407 days too old!",
        "Right. Merrick Garland is available, I hear. https://t.co/WINvIuHWKt",
        "RT @renato_mariotti: Good point by @BradMossEsq—particularly because Julie Swetnick has a security clearance, she has put her career on the…",
        "RT @TaylorPetrey: Hot off the press, my article on \"Gender and the History of Sexuality in Clement of Alexandria and Epiphanes.\" Thanks to…",
        "Gratitude is finishing a fellowship application with your two-week on your chest. https://t.co/lmvPahFVci",
        "RT @mormonweg: You may have heard our statement re: #KavanaughHearings \n\nWhat you may not know: #Mormonwomen have a history of speaking out…",
        "RT @RonanFarrow: Thread from one of Ramirez’s attorneys claiming she is in touch w/ and offered to present her story to Judiciary Committee…",
        "RT @HeerJeet: 1. This is something that's been gnawing at me. Leaving aside the sexual assault allegations against him, Kavanaugh is just a…",
        "RT @NormEisen: It was clear weeks ago that Kavanaugh was a serial liar, as we warned here. His facially absurd statements on Fox about not…",
        "RT @washingtonpost: Mormon women demand LDS senators halt Kavanaugh hearings so misconduct allegations can be investigated https://t.co/A85…",
        "RT @MaddowBlog: \"We had a phone call scheduled and we called in for the phone call and only the minority party showed up for the phone call…",
        "RT @civilrightsorg: Mormon Women for Ethical Government (@mormonweg) wants @senjudiciary to immediately suspend Brett Kavanaugh's confirmat…",
        "RT @politvidchannel: BREAKING: Sen. Rand Paul plans to introduce an amendment tomorrow to lift U.S. sanctions on members of the Russian leg…",
        "RT @neeratanden: Dr. Ford should testify and refuse to answer questions by anyone who is not a senator.  Senators who hide behind a female…",
        "RT @politico: BREAKING: Senate Judiciary Committee schedules Kavanaugh vote for Friday morning https://t.co/hqA2tKP9rT",
        "RT @funder: BREAKING: GOP Senator Lisa Murkowski said she backs FBI probe of Kavanaugh allegations. Collins spoke to FBI about what it woul…",
        "RT @IndivisibleTeam: [THREAD] Today was #NationalVoterRegistrationDay (#BeAVoter: https://t.co/rbknypgrN2) - and Indivisibles got a head st…",
        "RT @RachelBros: Young folks: did you know that if 50% of us voted in this upcoming election, it would be the highest turnout for a midterm…",
        "RT @TheAtlantic: Google will begin telling cities how much carbon they’re emitting, aligning itself with climate-concerned mayors worldwide…",
        "RT @mboorstein: Mormon women’s group formed after Trump’s election demands 4 LDS senators on Judiciary Cmte halt hearings until there’s an…",
        "RT @RMarieGriffith: Liberation theology is perpetually \"timely\" and never more so than now. This excellent interview w/@LilianBarger about…",
        "Hey @UNLincoln students, are you registered to vote? If not, do so now! It's very easy (and its how democracy works). https://t.co/UNSBy60GQF",
        "RT @JustinSimmonsNE: Today is #NationalVoterRegistrationDay. How are you celebrating? https://t.co/0JtlYwsD7J",
        "\"That's award-winning author Max Perry Mueller, thank you very much!\" (More soon! But yeah!).",
        "RT @Clure4Congress: Today is #NationalVoterRegistrationDay \n\n@NebraskaDems has a fantastic voter registration portal to help guide you thro…",
        "RT @neeratanden: Wow. This is a big deal https://t.co/Q3TcY7FP7e",
        "RT @mattdpearce: Oh... oh man. https://t.co/WFaeDMuWm7 https://t.co/5MIwDch240",
        "@dixdog27 True. But it doesn’t fall so easily on gendered lines. And men too are victims of abuse.",
        "RT @RepSwalwell: House Intel Democrats searched to investigate what @JaneMayerNYer meticulously lays out here. But at every request,  Chair…",
        "Remember the tweet whenever you have the urge to think @ByronYork is some kind of “woke” conservative. He’d rather dismiss credible rape allegations against one of his own than believe women. https://t.co/RBj5xIHZZA",
        "RT @kylegriffin1: Mark Krasberg, a member of Kavanaugh and Ramirez's class, told New Yorker Kavanaugh's behavior at Yale had become a topic…",
        "RT @wsmithboston: @Amy_Siskind https://t.co/VKWnzCtWe5",
        "@emayfarris (i was being completely serious! Best time to go is for @festivalintl. It's seriously the most fun thing in the world.",
        "@emayfarris Lafayette, LA. The real Francophone heart of Louisiana.",
        "RT @KatiePhang: The fact that Dr. Ford redirected her trauma into a profession that helps other victims grow and heal is the most incredibl…",
        "@Clure4Congress We’d love more in East Campus in Lincoln! (I’m a block captain)",
        "“Best people.” https://t.co/tOwICb6hvn",
        "RT @esglaude: Powerful https://t.co/4pqeUj4QMS",
        "@carojdavis “Consider the coconut” is my daughter and my favorite line from Moana. Thank you, @Lin_Manuel, for introducing my 4-year-old to philosophy (and amazing female PoC heroines) https://t.co/WG2f23AZqi",
        "@JeffSharlet We’ve got a race here that I think is going to surprise people. @JaneRaybould is the real deal.",
        "RT @NebraskaDems: Twenty-one current and former Nebraska state senators -- many of them Republican -- sign letter repudiating the state GOP…",
        "RT @womensart1: Iranian fibre artist Maryam Ashkanian embroiders sleeping people onto handmade pillows for her ongoing series, 'Sleep' #wom…",
        "RT @KatyTurNBC: Same team behind Swift Boat Veterans.  https://t.co/6rc1QzdRUd",
        "RT @SikhProf: Watch this 11 yr-old boy held by ICE for 6+ months reunited with his mom and grandmother today. ❤️\n https://t.co/dma2kgfVFQ",
        "@dixdog27 The one in which he doesn’t want a would-be rapist on SCOTUS.",
        "RT @wkamaubell: You're right Ted Cruz, I should donate to Beto. Thanks for the heads up, homie! https://t.co/ZKfExxoYIo",
        "RT @esglaude: WTH?! https://t.co/l2KBJLMrxL",
        "RT @sarahmccammon: In this clip that Cruz is apparently calling out, O’Rourke says a black man should not have been shot to death by a poli…",
        "RT @anamariecox: I am so curious what part of “an unarmed black man shouldn’t get shot in his own apartment” Cruz thinks is so controversia…",
        "RT @drjmftspeaks: @kylegriffin1 Now can the FBI investigate #DrFord’s accusation against #BrettKavanaugh, pretty please?",
        "RT @kylegriffin1: Dr. Ford noticed—before she went public—that Ed Whelan appeared to be looking into her.\n\nFord emailed a friend Sunday tha…",
        "RT @Clure4Congress: Full platform addressing mass shootings at https://t.co/nC2lZEa75V https://t.co/KwDbKml9Yk",
        "RT @BrennanCenter: The Judicial Crisis Network spent $10 million to back Gorsuch’s nomination and over $3 million to support Kavanaugh’s no…",
        "RT @Amy_Siskind: Thank you @lisamurkowski ! https://t.co/ix94SUHUVv"
      ]
    }
  }
}