{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RealChalamet: so happy people are seeing this movie goddamn",
        "RT @brennanations: She looks like she’s about to marry a rich father with redhead twins https://t.co/Jt4nQYqMFB",
        "RT @Logic301: Thank you Grammys. https://t.co/pFfLTIbGFQ",
        "RT @Iadybonerss: Tom Hardy knows how to Switch it Up! https://t.co/Av36sLtsoG",
        "Nice bowl cut 🔥🔥 https://t.co/qCX1m3G6ll",
        "RT @601quan: I call these Twitter snacks ,because I’ll never see them in real life .😕 https://t.co/a0GwMVTEQN",
        "IMAGINE all of these in the bath st the SAME TIME. holy shit https://t.co/0b2zTMekMb",
        "RT @losageIess: they won https://t.co/4IqalvWOMR",
        "RT @yeetztweetz: ways to get a gf from easiest to hardest\n1. get tinder. you'll meet a girl in 3-5 days\n2. be a nice guy. pretty simple. be…",
        "RT @RapUp: Post Malone: \"I definitely feel like there's a struggle being a white rapper\" https://t.co/lhx3RG2vag https://t.co/f4goMGbUYn",
        "Bringing this haunting thought back. https://t.co/vembf3Rm9C",
        "RT @kassyapple: https://t.co/uZAXgulE95",
        "RT @kassyapple: https://t.co/M9bUA2FRcs",
        "RT @kassyapple: Hello it is Friday and I am here with the latest Chinese meme: “karma’s a bitch” \n\nHere are some of the best ones: https://…",
        "RT @complic8edrania: Ladies have u seen the Sephora X-pro Anastasia color pop eye glow ki- ok now that the men have officially lost interes…",
        "RT @rob_sheridan: Imagine trying to explain this headline to someone from 2010 https://t.co/bLtuYZh0cI",
        "RT @callieshayeeex3: guys!!! if i get 500k retweets this can happen for me!! please help out 💙💙 thank you all!!!  #CalliesMetsProm https://…",
        "RT @peachylilting: I deserve to be in Paris sitting pretty on my balcony wearing a silk robe, sipping wine and smoking a blunt with a face…",
        "@peachylilting @savethebumbles @beethomas233",
        "RT @saabcouture: top half: léon the professional \nbottom half: kill bill\n\nWOMEN WITH A VENGEANCE. https://t.co/De8ugomDsJ",
        "RT @mallgothh: mood board https://t.co/WdeD8PtKGF",
        "RT @cheerstogossip: https://t.co/IIYM74Lsy3",
        "RT @chrissyteigen: that lip filler tho https://t.co/WvXFqE6rRG",
        "RT @cvitlynkane: Here mind that time when everyone wore loads a these jesus bracelets in different colours wtf was that all about https://t…",
        "RT @kbnoswag: Third day in a row wearing a knee brace that I don’t need and my cousin’s lacrosse warm up gear to the gym so I can run on th…",
        "RT @kuntykayla: THIS WHOLE VIDEO IS A MOOD https://t.co/UOoxHXILBP",
        "RT @eugenegu: Facebook and Amazon Go are eliminating our human interactions. Why talk to friends and family when you can like their picture…",
        "RT @MarinaDiamandis: AMAZING https://t.co/DIn7giZ2A9",
        "RT @LeftOnDelivered: *goes to school without headphones once* https://t.co/6IOk71oCCw",
        "RT @louisEnotlouis: stretch marks are sick they make u look like one of those tiger loafs u get in asda bakery and that is the best bread i…",
        "RT @voguemagazine: \"It’s very important to have visual representation, to show that queers are important, queers are powerful, queers are b…",
        "RT @rachlcrns: SIXTY ????? Am honestly flabbergasted https://t.co/3cESP8EGCc",
        "RT @sainsburys: No, thank YOU Mrs Salomon. https://t.co/7EwoUAWIx0",
        "@savethebumbles Not tying to sabotage you.",
        "RT @savethebumbles: Why has anna just replied to my tweet on MY twitter account :))))) https://t.co/9F2vLM8htJ",
        "Hahahahaha what is he doing in the background Hahaa where my keys where my phone https://t.co/U41vLvmT5a",
        "RT @Melfyx: A think I’ve just found my favourite video in the whole world\nhttps://t.co/yzkrU0pSbV",
        "RT @voguemagazine: Ahead of today's show, here are 13 Burton-approved beauty proposals that prove the Alexander @McQueen dream lives on. ht…",
        "RT @TartarSauce_: me turning into a hoe after a guy breaks my heart https://t.co/A3vgWzfBxX",
        "RT @bigbtmanifesto: A young Richard Ayoade and David Mitchell giving me the Friday feels https://t.co/MBQq4E0FNx",
        "RT @savethebumbles: #NouvellePhotoDeProfil https://t.co/sSeCJjYrTx",
        "RT @elliejclark_: sunday mood https://t.co/C6ZCgWrlTD",
        "RT @eliesaaab: Gatsby looks at Dolce &amp; Gabbana https://t.co/QIp38j2Hbf",
        "RT @KeatonPatti: I forced a bot to watch over 1,000 hours of the Saw movies and then asked it to write a Saw movie of its own. Here is the…",
        "RT @dennysgrandsIam: we've got your\nhardcore boys\nsick dead boys\nindie mac demarco lookin boys\nand your hype beasts https://t.co/nJdWh5SShX",
        "RT @georgieIockhart: Heart goes out to the probably over 30 women who planned on travelling to the UK for an abortion this week but the fli…",
        "RT @evilemilie: GUN CONTROL. NOW. https://t.co/qnb2VN75xd",
        "RT @leahchez: How do people not have a job or go to college/uni and just sit in the house 24/7????????? I've stayed in for the past 2 days…",
        "RT @Arisondallas: The Maternity Ward of a hospital bombed in #Syria\n\nWe went to the moon, but we didn't learn to be human. Whoever kills th…",
        "RT @maydahp: NEVER in my 18 years of life have I done this, but God told me to. This is a dog I found on the side of a dirt road, with a HU…",
        "RT @evilemilie: so is this how it works https://t.co/sImzgimDbw",
        "People out in the snow wearing Canada goose 🤮",
        "RT @PRADACCIA: I am looking for a handful of female models for my next collection, so will need to be available May/June in London! Send me…",
        "RT @lakatiexo: once you see the nasty side in a person it’s hard to unsee it",
        "RT @sharonbabes1: PLEASE LET EDINBURGH HOMELESS AND THEIR DOGS KNOW!!! That St Johns Episcopal Church at the bottom of Lothian road and cor…",
        "RT @DaftLimmy: Out to get milk. https://t.co/MbD5jDHJuV",
        "RT @genesupernova: Details at Jacquemus A/W 2018 RTW, these mini bags are so adorable. https://t.co/scvIs2EULW",
        "RT @_ConnorM: If you have no heating or hot water, you’ll probably have a frozen condense pipe. Fill a pan with hot water and pour it on th…",
        "RT @esmeyep: He shouted “gotta get that Nandos delivered” and off he went 😭 @Deliveroo https://t.co/C2HV9CIdMA",
        "RT @staceypygallx: NHS staff sleeping in the hospitals to make sure they are there in the morning for the patients and not stuck in traffic…",
        "RT @emma_cardno: Get this shared 🙁🙁❤️ https://t.co/trIxrFrdd3",
        "RT @rAcHeLgRaNdIsOn: That’s made my whole day look at them little cuties !!!!!!!!! https://t.co/kI2y3XraNF",
        "@sashaserenityxo @Uber_Pix @quotingIife THE SAME.",
        "You're a NEWFOUNDLAND https://t.co/3Cpxxjzp8C via @Magiquiz @sashaserenityxo  NO FUCKING WAY",
        "@sashaserenityxo @Uber_Pix @quotingIife Awwww",
        "IMPORTANT information for homeless in this cold weather PLEASE RETWEET. https://t.co/vyPSMZaW6L",
        "@Uber_Pix @quotingIife @beethomas233",
        "@Uber_Pix @quotingIife @sashaserenityxo",
        "RT @kurtisrai: The only thing shutting down are my eyelids, goodnight! https://t.co/8Rx9g2khRO",
        "RT @JonathanHigbee: 3 Train #streetphotography #nyc #mickeymouse https://t.co/z9a9p9JRdc",
        "RT @savethebumbles: @shngrf I’ve patched him for six days but finally responded. Can’t wait to be rich, straight and famous x",
        "RT @savethebumbles: You always seem to realise who your real friends are when you’re at a low point in your life. Some check on you and act…",
        "Having @savethebumbles twitter and all notifications have made me realise how boring my Twitter is haha",
        "RT @minxiepop: I didn’t see that this was from The Onion at first and I didn’t even think anything of it https://t.co/fCjXRxbl5s",
        "RT @_evxe: The most overlooked joke in Wild Child is when Mrs Kingsley asks whos at the door, Poppy barges in yelling 'Jesus Christ' and sh…",
        "some people will just always make your skin crawl n you just have to ignore it.",
        "rn get me the fuck awaaaaaay from you",
        "Get me the fuck away from hereeee",
        "RT @Jayesophine: Everyone who decides to drive drunk/go on their phone whilst driving should read this article. The details are horrific I’…",
        "RT @savethebumbles: It’s #EDAW2018 💛 and I’d just like to remind everyone that their struggles are valid, however, awareness CAN be raised…",
        "RT @th0tcouture: i’m late but these okcupid ads are good as hell https://t.co/iEljr8Xpqx",
        "RT @earthisquaking: omg i’m so sick of seeing this stupid logic on my TL every day if ur boyfriend has female friends/co-workers/etc he has…",
        "RT @shillingburger: current mood: penguin trash cans that say use me https://t.co/JRyphIBVPg",
        "RT @Prince55rania: Why doesn’t anyone care for these kids? If this were happening in a European country, everyone would be raising awarenes…",
        "RT @savethebumbles: Waking up the morning after a night out https://t.co/cU8qT9LN7O",
        "RT @AllenCMarshall: Let this sink in:\n\nThe children who survived last week's mass shooting are now getting death threats from NRA supporter…",
        "@birrellsaraah Acne jeans are amazing and expensive but a investment cause they don’t fade as quick?xo",
        "RT @savethebumbles: Love you forever even though you piss me off sometimes x https://t.co/UObDx4fEi1",
        "@savethebumbles I’m sorry I’ll make it up to you",
        "RT @BABYSAYTANA: the foster care system is literally overflowing with kids and you wanna stop people from adopting them because they’re gay…",
        "RT @realDonaldTrump: It's freezing outside, where the hell is \"global warming\"??",
        "RT @MiamiHEAT: A powerful pregame moment.\n\n#MSDStrong https://t.co/SorfvmMiZU",
        "RT @cathicks: Justin Trudeau's youngest child does not give a single fuck. \n\nI am inspired. https://t.co/VjQvvELeKQ",
        "@savethebumbles ily thank you for putting up w my shit xo https://t.co/1XmaI4fXtj",
        "RT @savethebumbles: No offence but your twitter is shit AND you just favourited a RACIST tweet which resulted in it appearing on MY timelin…",
        "RT @savethebumbles: Why are these on my camera roll from last night :) https://t.co/cKVJA8lYeQ",
        "RT @savethebumbles: Catchin’ some waves https://t.co/sNfE4AWhpG",
        "RT @Scotlandteam: #SCOvENG HT | Scotland 22 - 6 England #AsOne https://t.co/GsiPQDloW5",
        "No one cares about who you have had the pleasure to meet. We won’t until you stop remaining completely oblivious to the tragedy’s you are allowing to happen. https://t.co/OGKwyf3FFA",
        "RT @maryhitchman: Today’s mood - the Gucci dragon https://t.co/g0ONbtquVp"
      ]
    }
  }
}