{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BON_COMICS: never_donald's photo https://t.co/y7tp7mJ5Rf #Trump Pie!",
        "RT @mattwaring63: Dick....\n\nTrump's 'Made in America' week: the president's hypocrisy on display\n\nhttps://t.co/RWWYxfAUOu",
        "RT @wthevenisthis: Donald Trump just came out (from a tar pit) to have a good time and is honestly feeling so attacked right now",
        "RT @muralidharreddy: 'Where's The Fire?' Asks Donald Trump, Seated In Red Fire Truck. See Pics https://t.co/HWXXSMGECo via @ndtv",
        "RT @breezy__f__baby: Donald Trump and GOP leaders rn: \"Well we lost so let's burn down the stadium.\" How's your swamp looking? #MAGA?",
        "RT @bumblebeeridge: What if Donald Trump, Sr., was the eighth person at the infamous Trump Tower meeting? Just thinking out loud.",
        "RT @jw3778_jw: Source: Justice Dept. probe will look at Trump Jr.'s disclosed emails, meeting\n\nhttps://t.co/4Sq7gv14pk",
        "RT @adprayu: Donald trump gobloook!!! https://t.co/tQqXvIcIhM",
        "RT @Busty_zainab: 7 Twitter Users Sue Donald Trump For Blocking Them On His Own Twitter Account https://t.co/2NCIcKK605 https://t.co/vPJlrg…",
        "RT @LawGro: Trump Jr. attorney offers details about 8th person at meeting https://t.co/yaV7HOAMpd #lawyer",
        "RT @TylerCant1: The Master of ‘Kompromat’ Believed to Be Behind Trump Jr.’s Meeting https://t.co/szs9FajfaC https://t.co/wM2Eq2bajZ",
        "RT @wthevenisthis: Soon to come headline: Doge Becomes Black Panthers's Symbolic Meme, Donald Trump Outraged",
        "RT @LukeESommer: Evan Sayet - He Fights, \"I can’t spare this man.  He fights.\" (of Donald J. Trump) https://t.co/FdedzxzODg",
        "RT @TRUMPMOVEMENTUS: President Donald Trump and Vice President Mike Pence look at Leupold and Stevens optics, made in Oregon. https://t.co/…",
        "RT @dialogues_us: #poll: Donald Trump Numbers Down, Obamacare Numbers Up In Polls | Morning Joe | MSNBC  https://t.co/mWzryylgjl https://t.…",
        "RT @DaleRominger: I doubt he or the GOP cares.\nTrump's 'Made in America' week: the president's hypocrisy on display https://t.co/i5l9rkLlHn",
        "RT @MRF61: Trump Jr. attorney says he spoke with 8th person at meeting - https://t.co/J6ITOCnJo9 https://t.co/RzRhHEewDu",
        "RT @hoku808aloha: London won't roll out the red carpet for Donald Trump says Sadiq Khan\nhttps://t.co/Wzvrm74nhA via @MailOnline   Immature…",
        "RT @DTinNV: Trump’s Peculiar Relationship With The Religious Right. He'd fuck his mother for a $ and power.  https://t.co/9t4wGsg6DZ",
        "RT @ten24get: Trump’s selling a Russia story, but Americans aren’t buying it ➡️ By @svdate https://t.co/qPshLA7wGT via @HuffPostPol",
        "RT @Jacob17242220: Donald trump",
        "RT @AngelaKorras: Who was the 8th person in Trump Jr.'s meeting with Russians? https://t.co/5XVKG5izix",
        "RT @TsalagiOK: Congratulations, Donald Trump, you’re in hell. https://t.co/Qpu9k5brUp via @PalmerReport",
        "RT @SwatEGogia: scroll_in: What kind of music does Donald Trump like? https://t.co/6v6o6Jsqgd",
        "RT @UdnSpeak4me: Who’s no longer supporting the “unpresidential” Donald Trump now? - Salon https://t.co/K2SeljGVXg",
        "RT @tmbrown327: Bon Voyage! \nIn Trump's Defense, Fox News Says It Would Meet With the Devil for Opposition Research https://t.co/bW6ckLX85h",
        "RT @JMcNChicago: Al Gore Argues President Trump Is 'Deliberately' Tearing Down America's Standing https://t.co/goTvkSD4vU",
        "RT @ValerieHogan: Nearly 6 Months Into Trump's Presidency, His Approval Ratings Are Stuck At Historic Lows...... https://t.co/VZTDxIPvlV",
        "RT @ricknsydney: Donald Trump approval rating worse than any U.S. president in 70 years: poll - National | Globalnews.ca https://t.co/xbGkh…",
        "RT @GretchenVork: Of course Donald Trump wants to vandalize the constitution. https://t.co/3VSUAa4pDK",
        "RT @Independent_ie: #VIDEO: Donald Trump wields a baseball bat and poses in a fire truck https://t.co/G3ocW0X2EX https://t.co/C9YPsCI2LU",
        "RT @paulosophia: Donald Trump is cancer. America is the body.",
        "RT @a35362: To Donald Trump, Jr., from Russia with Love https://t.co/6Sf8ClRemY https://t.co/JaKgCrfmjD",
        "RT @xenhound: This sounds like some shit Erdoğan would say... America is a brics nation as long as Donald Trump is president. https://t.co/…",
        "RT @IBreathBeyonce: My brother Supports Donald trump and I dont know how to feel",
        "RT @monidog: Do you believe that Donald Trump is a nice person? by Devin deWeil https://t.co/NwLcFy40A3",
        "RT @ranman09: The Secret Service Just Put A World Of Russia Scandal Hurt On Donald Trump via @politicususa https://t.co/B0hniwrOnQ",
        "RT @situate: Stating the bloody obvious report  https://t.co/xgc20HhG8q",
        "RT @chris13535: Soviet Veteran Who Met With Trump Jr. Is a Master of the Dark Arts https://t.co/mh5IxMEKH7",
        "RT @ChaseAnderson9: Could Exposing the Truth About DNC Hack Be Their Ultimate Goal?\nThe plaintiffs who are suing Donald Trump's presid… htt…",
        "RT @Multi_Babe: Just tweeted to donald trump make america gay again i feel good",
        "RT @GhaziDoleh: Donald Trump &amp; CIA MUST Learn Principles of Organisational Management &amp; How Distributed Functions Implement Organisational…",
        "RT @Cuetzi: What did Donald Trump tweet about you? https://t.co/OaXnxxhAe7",
        "RT @breaking_news_4: Publishers prepare big money bids for James Comey's book on the FBI and Donald Trump https://t.co/i7arE2nkSj",
        "RT @DJAARONJAMESnyc: The Translators - Interpreting Donald Trump: The Daily Show https://t.co/VD2sAZsxsf via @YouTube",
        "RT @Nurielirotem: Why Donald Trump is bad for the health of the world – in five charts https://t.co/upDxxgytIW",
        "RT @JackWolf57: Donald Trump Jr's meeting fits description of Russian intelligence operation - https://t.co/aOGp0Pendm via https://t.co/Knc…",
        "RT @MistaSEEforce: I liked a @YouTube video https://t.co/CMQTY8tWrT Who has the best Donald Trump Impression?",
        "RT @Doctrader: I added a video to a @YouTube playlist https://t.co/mBChmhGFwu FNN: Donald Trump Meets The Notorious Diamond and Silk - Self…",
        "RT @RapidLeaksIndia: Huge Protest Carried Out By A Women's Advocacy Group ‘Ultraviolet’ During Donald Trump’s Visit At US Women's Open Tenn…",
        "RT @stealthbadger: That feel when you pardon Richard Nixon and are still more popular than Donald Trump. https://t.co/yMqZClShch",
        "RT @catsformede: The Secret Service Just Put A World Of Russia Scandal Hurt On Donald Trump via @politicususa https://t.co/DIfwJbkKwy",
        "RT @heathersmonk86: Twitter Will Never Ban Donald Trump https://t.co/srSr0EFdVr",
        "RT @Napolous: An excellent article from @jrubinblogger Opinion | The GOP’s moral rot is the problem, not Donald Trump Jr. https://t.co/MX1Q…",
        "RT @Melissa31920880: Soros-Funded Protest at White House Demands Prosecution for Donald Trump Jr. - Breitbart https://t.co/jCZfWu1HgB via @…",
        "RT @seanpagedrummer: I liked a @YouTube video https://t.co/ylWZJfx4q0 Jimmy Kimmel Interviews Kellyanne Conway About Donald Trump Jr.",
        "RT @TheView: Happy Monday! @TheView is LIVE—coming up in #HotTopics:\n- Trump tweets defense of Donald Jr.\n- Hawaii to ban walking and texti…",
        "RT @PoliticsNY: .@politico - Secret Service responds to Don Jr. claim\nhttps://t.co/LH5WzsKHoB",
        "RT @CandaceMckee12: EXCLUSIVE: Russian At Donald Trump Jr. Meeting Worked With FBI While Special Counsel Robert Mueller Was FBI Director ht…",
        "RT @MRF61: Trump's 'Made In America' Week Is Already Backfiring Spectacularly | HuffPost https://t.co/8RT8FtXQVc",
        "RT @TheRealXPI: Donald and Melania Trump are the most important two people on the planet. That's what's bothering Liberal Democrats more th…",
        "RT @DavidRutz: I take it @CharlesMBlow's grotesquely bad writing is an ironic commentary on how badly Trump speaks. https://t.co/FyZpV2i1Qb…",
        "RT @chris_balogun1: Dershowitz's surprising take on Donald Trump Jr. controversy https://t.co/rGgPWFiRBZ via @YahooNews",
        "RT @Deanofcomedy: Flashback: Trump supporters beat up homeless man-Trump responds \"people who are following me are very passionate\" https:/…",
        "RT @ITwit4U2: Why Donald Trump is bad for the health of the world – in five charts https://t.co/9Ef7njAJ81",
        "RT @OrpheusDescent: Trump Savagely Mauls the Language, via @nytimes https://t.co/A1EmSphar5",
        "RT @wthevenisthis: Soon to come headline: Steve Carrell Becomes Genuine Human Beings's Symbolic Meme, Donald Trump Ready For War",
        "RT @Natalyias: Six months into his term, President Donald Trump has the lowest approval ratings of any President in the last... https://t.c…",
        "RT @Snapzu_Places: Trump campaign in Syria resulted in nearly as many deaths so far as Obama had in his entire administration https://t.co/…",
        "RT @jsmith28998: Donald Trump is a below-average president, Americans say https://t.co/HwKA1vbAlX",
        "RT @yoyo1952doke: Donald Trump is making a mockery of the Presidency. We need to take urgent action to EXPOSE the truth and make Trump pay…",
        "RT @hikakO_o: \"What to expect -- and not -- in Russia investigations this week\"The string of revelations from Donald Trump Jr.'s… https://t…",
        "RT @PS641600: Polls: Donald Trump Earns High Ratings on the Economy https://t.co/vpr8khpCM7",
        "RT @carlottaclarice: The Secret Service Just Put A World Of Russia Scandal Hurt On Donald Trump https://t.co/oyeZNDRBus",
        "RT @Spoon300: I liked a @YouTube video https://t.co/mUtKw1q64v Weak, Defeated MSM Still Believes They Can Hurt Donald Trump",
        "RT @gunshot1: Donald #Trump Reportedly Used Campaign Donations to Pay Himself $8.2 Million https://t.co/8SiXpa5jwG",
        "RT @cala_1111: LIVE STREAM STARTING NOW: President Donald Trump hosts a Made in America showcase Event at t... https://t.co/iOmdkgjkNW via…",
        "RT @johnfoote123456: Al Gore echoes Republican criticism of Obama in Trump comments https://t.co/8gORApo91g",
        "RT @HonorTruthPride: I Ran Oppo Research Against Donald Trump. He Has No Idea What He’s Talking About.  https://t.co/cQeHVCOkQp",
        "RT @heavehoorg: 6 defenses of Donald Trump Jr.’s Russia meeting — each more dubious than the last https://t.co/pJ0Lox1Oq6 https://t.co/cVcW…",
        "RT @jessicafisch12: Trump campaign in Syria resulted in nearly as many deaths so far as Obama had in his entire administration https://t.co…",
        "RT @MichaelEmbry: What is wrong with Donald Trump? https://t.co/MBqBOwk9YC",
        "RT @pranjalpboruah: Very high level and sensitive: Donald Trump junior’s e-mails https://t.co/SN6ikJYcXA via @TheEconomist",
        "RT @SterndeckRobert: Gotta admit it....can you see Kid and Bocephus (his assistant) getting off Air Force 1 with Donald Trump?  Liberal hea…",
        "RT @freeman88134532: You're a cold motherfucker Donald trump.",
        "RT @ResistAndVote: The GOP’s moral rot is the problem, not Donald Trump Jr.  https://t.co/C4gIiNReUx",
        "RT @Irlandia: Opinion | The GOP's moral rot is the problem, not Donald Trump Jr. https://t.co/3ywzOswXAF",
        "RT @randydeabay: Fix America, remove the program of Donald Trump from files and refresh page. https://t.co/r6IYmcuUZI",
        "RT @Don_TEE: Colloquially known as Donald Trump https://t.co/g8UvRZHZPL",
        "RT @NJ_Sports: WATCH: Protesters, security face off outside Donald Trump's viewing box at U.S. Women's Open https://t.co/jcWZj6lqSz",
        "RT @hinterlandg: Secret Service Fires Back at Trump Lawyer’s Claim it Vetted #DonaldTrumpJr Russian Meeting https://t.co/z4Nb8GZQZN https:/…",
        "RT @FallingDog: Thank you for saying this, Mr Pitts.\n\nWhat is wrong with Donald Trump? https://t.co/b4zI0xufaA",
        "RT @jacobnsteel84: Trump business sues over Florida golf course ... again https://t.co/yU5BYVMgzQ",
        "RT @georgeleach22: Donald Trump Tries to divert attention from his family or himself every time they do something stupid or  sleazy. Hiller…",
        "RT @AWexelblat: “Donald Trump Jr.’s Emails Are Just The Tip Of The Collusion Iceberg” by @Remy_Anne https://t.co/yc1oJeEnAV",
        "RT @TripTrundle: Donald Trump Jr. emails take Russia investigation to new level https://t.co/u8n0zu1vgc via #hng #political #news https://t…",
        "RT @i_report4biafra: Retweeted Donald J. Trump (@realDonaldTumpr):\n\n@realDonaldTrump POLL 🇺🇸💥🇺🇸\n\nIs President Trump Making America... https…",
        "RT @Lauralizzy292: Opinion | The GOP's moral rot is the problem, not Donald Trump Jr. https://t.co/dAoZfq2i4v",
        "RT @ThatUppityChick: Stop it. Donald Trump would be Joeffery https://t.co/dZ64sR2SWq",
        "RT @TomWals91254753: The Trump Jr. Russia controversy -- what we know @CNNPolitics https://t.co/iqq7VptlFE"
      ]
    }
  }
}