{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why worry? If you’ve done the very best you can, worrying won’t make it any better. –Walt Disney",
        "It's a world of laughter, a world of tears. It's a world of hopes, and a world of fears. –It’s A Small World",
        "I’m still learning myself. –Mulan (Mulan II)",
        "All my troubles and obstacles have strengthened me. –Walt Disney",
        "When you are in love with someone, you want to be near him all the time. –Miss Piggy (The Muppets)",
        "Don't worry, Minnie. You're all the music I'll ever need. –Mickey Mouse",
        "The most important thing is the family. –Walt Disney",
        "If you focus on what you have left behind, you will never be able to see what lies ahead. –Gusteau (Ratatouille)",
        "It’s a mistake not to give people a chance to learn to depend on themselves while they are young. –Walt Disney",
        "To be a Princess, you don't need a crown and dresses. All you need is a kind and pure heart. I am a Princess.",
        "Sometimes we only see how people are different from us, but if you look hard enough, you can see how much we're all alike. –Jasmine",
        "If you don't know where you are going, any road will get you there. –Cheshire Cat (Alice in Wonderland)",
        "You are never too old for a Disney movie.",
        "Dreams do come true, and maybe something wonderful will happen. –Giselle (Enchanted)",
        "Just because you haven’t found your talent yet, doesn’t mean you don’t have one. –Kermit (The Muppets)",
        "http://t.co/W9vv5m3BdL",
        "You’ll always be part of my favorite story. –Belle (Enchanted Tales)",
        "It’s kind of fun to do the impossible. –Walt Disney",
        "Once you’re grown up, you can’t come back. –Peter Pan",
        "You try. You fail. You try. You fail. But the only true failure is when you stop trying. –Madame Leota (Haunted Mansion)",
        "When we work together, things are always better. –Pooh",
        "Open your eyes now before you get hurt. –Tiana (Princess and the Frog)",
        "We own ourselves. We’re masters of our own fate. We control our own destiny. –Lotso (Toy Story 3)",
        "I hope your hair never looks like this: http://t.co/34SjEv07T5",
        "I shall call him squishy and he shall be mine and he shall be me squishy. –Dory (Finding Nemo)",
        "Go and chase your dreams, you won't regret it. Anything can happen if you let it. –Mary Poppins",
        "Snow White :) http://t.co/tyl6od9Ypc",
        "I still wish on the stars as they fall from above ‘cause I still believe in love. –Cinderella 3",
        "Lilo: “Don’t leave me, okay?” | Stitch: “Okay.” –Lilo and Stitch",
        "I knew who I was this morning, but I've changed a few times since then. –Alice (Alice in Wonderland)",
        "Katy Perry as Snow White! Angelina Jolie as Pocahontas! Anne Hathaway as Belle! Here's the pic: http://t.co/2jYdbZtQoX",
        "Even when I'm upset, I still love you more than anything in the whole world. –Mrs. Potts (Enchanted Tales)",
        "Childishness? I think it's the equivalent of never losing your sense of humor. –Walt Disney",
        "No sweeter harmony than the sound of laughter. –Sebastian (Little Mermaid Series)",
        "Retweet if you want a Disney Tattoo like this: http://t.co/Vpd2uCrzXK",
        "Wendy: “You won't forget me, will you?” | Peter Pan: “Me? Forget? Never.”",
        "Nothing's impossible if you believe you can do it. –Phineas (Phineas and Ferb)",
        "Yesterday is history, tomorrow is a mystery, but today is a gift, that’s why its called the present. –Pooh",
        "Pirates 5, Finding Dory, Maleficent,Toy Story 4...Here's the list of next Disney movies: http://t.co/PCTuopjyzZ - sp",
        "Once you love someone, they stay in your heart forever. –Nita (Brother Bear 2)",
        "I'm only brave when I have to be. Being brave doesn't mean you go looking for trouble. –Mufasa (The Lion King)",
        "Christopher: “Forever and ever is a very long time.” | Pooh: “Forever isn’t long at all when I’m with you.”",
        "That awkward moment when you realize these once child Disney stars are now sexy: http://t.co/GAmHCQY2iK - sp",
        "I tried to fit in. I really do. I just can’t. Sometimes I feel like I really don’t belong here. –Hercules",
        "Just because you wish for something, doesn't make it true. –Tiana (Princess and the Frog)",
        "You are never too old for a Disney movie.",
        "Sometimes the less you say, the more that people understand. Keep it simple. –Pooh",
        "Just trust your friends to do their best. –Pooh",
        "Leave the world behind. I will be alright if you stay by my side. –Disney Fairies",
        "I make wishes, I have dreams, and I still want to believe anything can happen in this world for an ordinary girl. –Hannah Montana",
        "I don't know what else to do except to try to dream of you and wonder if you are dreaming too, wherever you are. –Pooh",
        "Sometimes it’s better to be alone. Nobody can hurt you. –Megara (Hercules)",
        "Listen to me. The human world is a mess. –Sebastian (Little Mermaid)",
        "Retweet if you love these Disney Pictures!: http://t.co/9gIzwZZeLT - sp",
        "I won't stop. For every minute of the rest of my life, I will fight. –Rapunzel",
        "When you do the things that you can do, you will find a way. –Pooh",
        "Those who are clever, who have a brain, never understand anything. –Pooh",
        "Promise me you won't forget about me, ever, not even when I am a hundred. –Christopher Robin",
        "What I really wanted was to prove that I could do things right, so that when I looked in the mirror, I'd see someone worthwhile. –Mulan",
        "You're never too old to be young. –Snow White",
        "Cheer up, child. It'll turn out all right in the end. You'll see. –Mrs.Pott (Beauty and the Beast)",
        "Life's full of tough choices, isn't it? –Ursula (The Little Mermaid)",
        "Think of the happiest things. It's the same as having wings. –Peter Pan",
        "I’m sorry I bit you. And pulled your hair. And punched you in the face. –Lilo (Lilo and Stitch)",
        "That’s the real trouble with the world, too many people grow up. They forget. –Walt Disney",
        "Miracles are real but they need someone to believe, so they can happen. –Disney Fairies",
        "The world's still the same. There's just less in it. –Jack Sparrow (Pirates of the Caribbean)",
        "You've got a friend in me. If you got troubles, then I got them too. There isn't anything I wouldn't do for you. –Toy Story",
        "I realized that I miss you and I need you. –Kermit (The Muppets)",
        "You just focused on the bad stuff when all you had to do was, let go of the past and keep moving forward. –Lewis (Meet the Robinsons)",
        "You’ll always be part of my favorite story. –Belle (Enchanted Tales)",
        "Don’t let the most important person in your world slip away. –Gary (The Muppets)",
        "Rafiki: “Change is good.” | Simba: “Yeah, but it's not easy.” –The Lion King",
        "I'll do anything to make things right again. I just have to be brave. –Merida (Brave)",
        "Nothing's impossible if you believe you can do it. –Phineas (Phineas and Ferb)",
        "What you give is what you get. –Tiana (Princess and the Frog)",
        "Rafiki: “It doesn't matter. It's in the past.” | Simba: “But it still hurts.” –The Lion King",
        "The most important thing is, even if we're apart, I'll always be with you. –Christopher Robin",
        "If you have a little problem, I could try to lend a hand. If you're feeling sad, just tell me and I'll try to understand. –Piglet",
        "For every laugh, there should be a tear. –Walt Disney",
        "Good friends are more important than anything else. –Snow White",
        "I wanna call your name forever, and you will always answer forever. –Pooh",
        "Wendy: “I should like to give you a kiss. Don't you know what a kiss is?” | Peter Pan: “I shall know when you give me one.”",
        "I can't pick someone I'm not in love with. –Minnie Mouse",
        "Well that's strange... http://t.co/zcZq7RUpEK",
        "Yesterday is history, tomorrow is a mystery, but today is a gift, that’s why its called the present. –Pooh",
        "Rafiki: “It doesn't matter. It's in the past.” | Simba: “But it still hurts.” –The Lion King",
        "Believe you can, then you will. –Mulan (Princess Stories)",
        "People always do crazy things when they're in love. –Megara (Hercules)",
        "So True... http://t.co/5B408XzseN",
        "I’m feeling happy, which is a big deal for me. –Marlin (Finding Nemo)",
        "Sometimes we only see how people are different from us, but if you look hard enough, you can see how much we're all alike. –Jasmine",
        "Think of the happiest things. It's the same as having wings. –Peter Pan",
        "I shouldn't ask for more. I've got so many things I should be thankful for. –Rapunzel",
        "When You See It... http://t.co/AWF5Uc2J5Z",
        "If good you give, hope for better, and when better is achieved, hope for extraordinary. –Mickey Mouse",
        "A smile means friendship to everyone. –It’s A Small World",
        "Things have a way of coming together whenever friends are around. –Pooh",
        "You're weird, but I like you. –Dot (A Bug’s Life)",
        "Look at me. You may think you see who I really am, but you'll never know me. –Mulan"
      ]
    }
  }
}