{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Application Developer: I am working with a fantastic client located in the Houston area that is looking for an Application Developer. The client offers an excellent compensation and great benefits package. RESPONSIBILITIES: * Serve as a Project Manager… https://t.co/GqCF27c1cQ https://t.co/PP146u1idV",
        "Java Developer: Scheduled Maintenance The SAP SuccessFactors HCM Suite is currently undergoing scheduled maintenance. We apologise for any inconvenience this may cause. Please visit the Support Portal or contact Customer Support if you need further… https://t.co/3fKyZp92Ab https://t.co/maSL2SQLME",
        "Principal Research Analyst: Principal Research Analyst The Principle Research Analyst will be responsible for providing oil and gas industry expertise as well as team leadership on projects within the consulting side of the company. Focus will be on… https://t.co/Q8XJks7uvI https://t.co/H7J9LRyEp1",
        "Associate Director: Associate Director Responsibilities shall include: – Regular writing of Monthly, Weekly and Annual reports describing polyurethane feedstocks and phenol/acetone markets – contract prices, margin analysis, supply demand and forecasts –… https://t.co/vZMWVrOL22 https://t.co/Kmr1OokcLI",
        "Senior Water Resources Project Manager: Job Description Senior Water Resources Project Manager Senior Water Resources Project Manager (******) About Us At HDR, we specialize in engineering, architecture, environmental and construction services. While we… https://t.co/tKINf5W5gP",
        "Indian shopkeepers organize sit-in protests against Walmart's Flipkart buy: MUMBAI/NEW DELHI (Reuters) - Indian shopkeepers and traders affiliated to a local lobby group began sit-in protests across the country on Monday against Walmart Inc's proposed… https://t.co/elY54711nT https://t.co/WkfMI1nGps",
        "Solution Architect – Southeast Region: Job Description Solution Architect – Southeast Region ABB Inc., in Houston, TX is looking for a Solution Architect – Southeast Region to join our Measurement and Analytics Business Unit, a part of our Industrial… https://t.co/cLNtJGTXBa",
        "Business Technical Analyst Finance Systems: Business Technical Analyst – Finance Systems ============================================ Location: Houston, TX, US Company: ExxonMobil [IMAGE] Job Role Summary ExxonMobil is looking for outstanding candidates… https://t.co/mFiqtACQm1 https://t.co/Pjw69uKTgB",
        "Consultant: Consultant ·  Understand identified client problems well ·  Structures an approach for own analysis with some assistance ·  Finds needed data from internal and external sources with limited guidance ·  Has good knowledge of basic analytic… https://t.co/ljxbSAFcts https://t.co/bEqwIV9xia",
        "Network security Engineer: Network security Engineer Ref No.: 18-24735 Location: houston, Texas Hi, Hope you are doing great! Please have a look at the job description below and let me know if you are interested: Role: Network Security Engineer Location:… https://t.co/0Q7ta85gHR",
        "International Space Station Program Developer: Employee Type: Full-Time Location: Houston, TX Job Type: Engineering Experience: Not Specified Date Posted: 6/26/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’… https://t.co/uHeuFF0QLN https://t.co/pGGN0XTR2S",
        "iOS Developer: 6 MONTHS CONTRACT-TO-HIRE POSITION FOR AN IOS DEVELOPER IN HOUSTON, TX ***THE CLIENT IS INTERESTED ONLY IN LOCAL TO HOUSTON, TX CANDIDATES!!!*** We are currently looking for talented IOS developer who is skilled in Swift, but will consider… https://t.co/fYx94kkHFU https://t.co/xh2U47Fqtp",
        "Principal All Source Analyst: Req ID 99312BR Business Title Principal All Source Analyst Group MCIS Location USA TEXAS Fort Sam Houston Clearance Level Needed TS/SCI Category Intelligence Job Duties and Responsibilities Entering ManTech’s 50th year, we… https://t.co/GHbI8Ox9gN https://t.co/V9sKbJzh3k",
        "DevOps Engineer: HigherEducation: DevOps Engineer We Work Remotely See more DevOps &amp; Sysadmin jobs Back to all jobs DevOps Engineer Posted May 28 HigherEducation Headquarters: Houston, TX ******************************* View all HigherEducation jobs… https://t.co/wvu9lZr8bG https://t.co/TLO2bxTwEQ",
        "Full-Stack–Net-Developer: This healthcare technology solutions company in Houston needs a Full-Stack .Net Developer. The stack will include Angular JS, .Net, as well as SQL on the backend. This will be a 6-month Contract-to-Hire position located in The… https://t.co/myOz5vXnpU https://t.co/3hSwExxxbn",
        "BI Support Analyst – Cyber Analytics and Reporting Solution (CARS): Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural… https://t.co/IJKIQA0rX5",
        "full stack: full stack Ref No.: 18-27669 Location: houston, Texas Minimum 5 years in Java Executed a minimum 2 projects using Spring Boot ecosystem Executed a minimum 2 projects with a Frontend JavaScript Framework preferably AngularJS or React/Redux… https://t.co/eZX1cjii8S https://t.co/XqjuOucCTH",
        "Visualization Support Analyst – Cyber Analytics and Reporting Solution (CARS): Visualization Support Analyst – Cyber Analytics and Reporting Solution (CARS) ====================================================================== Date: Jun 7, 2018… https://t.co/LmH9jM3Kk1 https://t.co/ZD6rajcywn",
        "Senior Program Manager/Project Manager: Requisition ID 2018-25715 Work Location US-TX-Houston Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently recruiting for a Program Manager with… https://t.co/e0iU457KDF https://t.co/lZSsu6DghS",
        "ITC EUSA Services Support Technical Analyst: ITC – EUSA – Services Support Technical Analyst =============================================== Date: May 16, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn… https://t.co/iNHfBIqgzb https://t.co/QwXCStziSB",
        "Job Posting Title Sr Technical Support Consultant: – Sr Technical Support Consultant Job Locations US-TX-Houston Req # 9705 # of Openings 1 Job Posting Category Technical Support &amp; Training Overview Aspen Technology, Inc. is a global leader in process… https://t.co/aGEUn1EYmW",
        "Sr. Software Developer: Sr. Software Developer 57561 Ref No.:18-10336 Location: Houston, Texas Position Type:Contract Start Date: 06/08/2018 Sr. Software Developer (Windows domin) Houston, TX Job Description : – 7+ year experience in C#, WPF, WCF, PRISM,… https://t.co/bVwQ7pzSDy https://t.co/iiJD8WxjoF",
        "Senior Client/Endpoint Engineer (Remote/Virtual) Job: Senior Client/Endpoint Engineer (Remote/Virtual) (Job Number:436934) Description: Job Description – Provide administrative support for desktop/laptop client systems including: Group Policy management,… https://t.co/KcnXIsSx8N https://t.co/oBCnasls2y",
        "Project Management Office Coordinator: For Siemens Project Management Office Coordinator job – Internal Services – Houston, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS – –… https://t.co/GYeCaLv81s https://t.co/E31U00SrKy",
        "Project Manager: Job Description ******** JOB SUMMARY The purpose of this position is to lead individual, multi-disciplined K-12 project solutions for clients, with direct accountability for project delivery. ESSENTIAL DUTIES AND RESPONSIBILITIES Manages… https://t.co/BK6zrtUdft https://t.co/KSa1keytSy",
        "Project Manager: Job Description Project Manager (WD***********) What you will do Under general supervision, responsible for the overall execution and performance of Electronic Life Safety (Fire Alarm, Security, Nurse Call systems) Construction or… https://t.co/FwWY7WfqqA https://t.co/Rsgv7w2SFU",
        "ABAP Developer in SAP FI/Central Finance/SLT Developer: Date: Aug 1, 2018 Location: Houston, TX, US Company: NTT DATA Services Req ID: 26745 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity,… https://t.co/dF212W2twz https://t.co/rKRG2IOxTL",
        "Cisco Security Lead Regional Solutions Architect: Houston, TX Compensation Unspecified Posted Today Leading Solutions Provider partnered with Cisco, EMC, VMware, NetApp and Citrix is in rapid growth mode and is currently looking for a CCIE level… https://t.co/qkYwJMTfyY https://t.co/EgJA9vEiNf",
        "SQL-Database-Developer: A major hospital in Houston needs an SQL Developer with healthcare industry experience to come aboard in a contract-to-perm engagement. Please llok at te description below for more detials: SQL Duties ? Write complex SQL Code,… https://t.co/kKG77CC07y https://t.co/fIbiQED3WX",
        "Senior Software Engineer (Platform &amp; Product): Senior Software Engineer (Platform &amp; Product) Seattle, Vancouver, NYC, or Remote * EXPAND AND ENHANCE THE SERVERLESS PLATFORM THAT ALLOWS ANYONE TO DEPLOY AI AT ANY SCALE * JOIN A TRULY REMOTE-FRIENDLY… https://t.co/bX5gZ7YsDq https://t.co/0quoGGFzM6",
        "VIE – Data Analyst – Houston – H/F: VIE – Data Analyst – Houston – H/F-004OM0 Description The VIE is an international program for young professionals between the age of 18 and 28 who are European Union nationals. In addition, the candidate cannot come… https://t.co/xvfQm8vCQn https://t.co/BBpvfYFT4U",
        "HR Consultant – ERP Implementation: PRC Resources is actively searching for an HR Consultant to provide ERP implementation support for our client, an oil and gas services company. Work will be conducted part-time onsite and part-time virtually. Travel is… https://t.co/YZ6J77VJnD https://t.co/YApQ44U5LI",
        "Cybersecurity Incident Response Analyst, Junior: Employee Type: Full-Time Location: Houston, TX Job Type: Entry Level Strategy – Planning Experience: Not Specified Date Posted: 8/3/2018 Job Description Job Number: R******* Cybersecurity Incident Response… https://t.co/yziNwowU7J https://t.co/x2R0E6Mctz",
        "Project Manager: Job Description Project Manager (WD***********) What you will do Under general supervision, responsible for the overall execution and performance of Electronic Life Safety (Fire Alarm, Security, Nurse Call systems) Construction or… https://t.co/WcB3BslcEu https://t.co/j5nAb7LKoU",
        "Eng. Project Manager: Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege InternCorporate AdministrationEngineeringEngineering ServicesFinanceGeneral ManagementHuman ResourcesInformation TechnologyLearning &amp;… https://t.co/Y5b7WxywGk https://t.co/E6fdvzSek7",
        "Sr.Lead Developer: Chevron is one of the world’s leading energy companies, with approximately 60,000 employees working in countries around the world. We explore, produce and transport crude oil and natural gas; refine, market and distribute fuels and… https://t.co/x2sMdh5yOv https://t.co/GL96vf0eX0",
        "Consultant, eLearning Developer Facilitator: Consultant, eLearning Developer and Facilitator is responsible for creating and implementing blended learning solutions: – Demonstrates knowledge of adult learning theories, principles and concepts, andragogy,… https://t.co/BYZGdDUpL4 https://t.co/EnW8VJfvET",
        "eFootball's coming home; FIFA's virtual World Cup kicks off: The 2018 World Cup is over and now for the FIFA eWorld Cup, a virtual tournament that kicked off in London on Thursday with goals galore and multiple Cristiano Ronaldos and Lionel Messis… https://t.co/VRboAzu3K9",
        "Entry Level Software Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/zW8ewJwYHW https://t.co/KMgETVpq40",
        "Application Support Engineer Student Intern (SSE, KZ): For Siemens Application Support Engineer Student Intern (SSE, KZ) job – Internal Services – Houston, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My… https://t.co/rwhDszUXiV https://t.co/APV85zIECP",
        "Project Manager: Job Description Project Manager (WD***********) What you will do Under general supervision, responsible for the overall execution and performance of Electronic Life Safety (Fire Alarm, Security, Nurse Call systems) Construction or… https://t.co/dZijXN0hgc https://t.co/XluuSXbFRa",
        "Contract Analyst – Technical Research Prinicipal: Contract Analyst – Technical Research Prinicipal About IHS Markit IHS Markit harnesses deep sources of information, analytics and expertise to forge solutions for the industries and markets that drive… https://t.co/IVx9YWZrsq https://t.co/6P5sDm7h8K",
        "Electrical Engineer: Houston, TX Full-time $110k – $130k Posted Today If you are an Electrical Engineer with experience R&amp;D products or Power Electronics, please read on! Top Reasons to Work with Us We are a technology-driven Battery company that is… https://t.co/HR21C0vULN https://t.co/hDjfzaYacT",
        "Customer Support Software Product Owner: Customer Support Software Product Owner at HP Inc. Skip Navigation Careers Search for jobs Working at HP Blog Faqs Sign in &amp; apply Search jobs Keyword CategorySelectAdministrationBusiness PlanningCollege… https://t.co/6JZQjlKaDo https://t.co/M3ukAz7LQI",
        "Activision Blizzard's quarterly profit beats on \"Call of Duty\" strength: Activision Blizzard Inc topped Wall Street estimates for quarterly profit on Thursday, driven by sales of its blockbuster videogame, \"Call of Duty\", but forecast current-quarter and… https://t.co/mi2JwtI89a https://t.co/3cgiAx6M5p",
        "RBS customers take to Twitter to complain of card payment problem: Customers of Royal Bank of Scotland's NatWest brand complained on Twitter on Thursday that they were unable to make debit card payments, with their cards being repeatedly declined. https://t.co/1I4Q8xXMk9 https://t.co/m5wgRTE0YE",
        "Project Manager: Houston, TX Full-time $80k – $120k Posted Today We are a premier interiors GC in Texas! A Project Manager at our company manages assigned projects from project turnover to project closeout; ensuring the highest level of customer… https://t.co/K2RvRUVDFO https://t.co/IY0oFmHLVN",
        "AWS – Systems Integrator Solutions Architect: Job Description AWS – Systems Integrator Solutions Architect Location: US-TX-Houston Job ID: ****** Company: : Amazon Web Services, Inc. Job Description As a Solution Architect focused on Systems Integrators… https://t.co/dTZ887Bnan https://t.co/LlqztMPlDq",
        "Sr. Software Engineer Microservices: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities include… https://t.co/nGNPQulVDD https://t.co/AVd2cVLV5M",
        "Business Systems Analyst: We are seeking a Data Feeds Business Analyst to join our expanding Commercial Technology teams in Houston, TX. This is a client-facing Business Analyst role responsible for working with customers and partners to define… https://t.co/ZG5gYhVOoc https://t.co/rxUwMztyEo",
        "Project Manager – US: Role Project Manager – US Auto req ID 33635BR Domain Energy Skillset Cloud Management , Project Portfolio Management , Country USA State / Region / Province Texas Work Location Houston, TX Company ITL USA Job Description Infosys –… https://t.co/ENMTqtG91f https://t.co/sNGY8HaVBL",
        "Scolding from Chinese state media dampens Apple's earnings cheer: Apple Inc may have just notched up its fourth straight quarter of double-digit revenue growth in China, but among some Chinese consumers the glow was overshadowed by Chinese state media’s… https://t.co/biX7WEOV62 https://t.co/O9JmESwXBF",
        "Consultant, eLearning Developer Facilitator: Consultant, eLearning Developer and Facilitator is responsible for creating and implementing blended learning solutions: – Demonstrates knowledge of adult learning theories, principles and concepts, andragogy,… https://t.co/vL8eFDFIBD https://t.co/D0YdZwmWmt",
        "Senior C#/C++ developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/coaVsYRrnb https://t.co/XYL3d4xTog",
        "Auto suppliers retool to chase electric vehicle bonanza: In what seems to be a magic trick, Dele Fayemi runs a batch of batteries in a beaker of boiling water - a physical impossibility that should cause a short circuit. https://t.co/BTnzJF7n2b https://t.co/aVxH04ZB6O",
        "Consultant, eLearning Developer Facilitator: Consultant, eLearning Developer and Facilitator is responsible for creating and implementing blended learning solutions: – Demonstrates knowledge of adult learning theories, principles and concepts, andragogy,… https://t.co/t5ceJOtGPt https://t.co/ajgy3P1F06",
        "Samsung borrows from Chinese playbook in battle for India's smartphone market: Sometimes keeping ahead of the game means learning some tricks from rivals - a strategy Samsung Electronics Co Ltd hasn't been too proud to adopt in India where Xiaomi Corp… https://t.co/wcF8UCSu7D https://t.co/t96ihUjPVt",
        "Business Systems Application Developer: Business Systems Application Developer – Houston, TX – ********** – Find Jobs – Company Reviews – Find Salaries – Find Resumes – Employers / Post Job – Upload your resume – Sign in Home whatjob title, keywords, or… https://t.co/TaCqoumYLJ https://t.co/VJZtaqqV82",
        "Solutions Architect: ******/Solutions Architect Ref No.: 18-30279 Location: Houston, TX, Texas 10+ years of IT experience that includes defining, designing, and developing relational and/or multi-dimensional databases for warehousing of data.… https://t.co/PCgIuywCzW https://t.co/YLuLv68DLw",
        "Project Manager: Houston, TX Full-time $80k – $120k Posted Today We are a premier interiors GC in Texas! A Project Manager at our company manages assigned projects from project turnover to project closeout; ensuring the highest level of customer… https://t.co/bdD1AOAXyQ https://t.co/Hv5IFyks1h",
        "Principal Analyst: Principal Analyst It is the policy of IHS Markit to provide equal employment opportunity (EEO) to all persons regardless of age, color, national origin, citizenship status, physical or mental disability, race, religion, creed, gender,… https://t.co/ql5iUKDF2F https://t.co/eUZCaVxIHG",
        "Business Intelligence/Analytics Analyst: Requisition ID 2018-26470 Work Location US-TX-Houston Department / Discipline Information Technology Position Type Staff / Permanent Overview / Responsibilities * Serve as 1st and 2nd level support for BI user… https://t.co/tESbniuChm https://t.co/go5P6WBK4R",
        "Senior Design Engineer: Houston, TX Full-time $110k – $130k Posted Today If you are a Senior Design Engineer with an Electrical background, please read on! Top Reasons to Work with Us We are a technology-driven Battery company that is highly innovative… https://t.co/JlPpqTewyj https://t.co/8fgMEhkKVx",
        "Construction Manager: Houston, TX Full-time $90k – $110k Posted Today *** Healthcare Construction Experience Required, Preferably T.I. Experience *** We are working with one of the premier names in the Healthcare construction space. They are a national… https://t.co/KaIuFSoH8C https://t.co/IKjoGOwF7i",
        "Pence vows to defend U.S. elections against foreign meddling: U.S. Vice President Mike Pence vowed on Tuesday to protect domestic elections from foreign interference, hours after Facebook said it had identified a new effort to use its site to influence… https://t.co/1hv84vOvaD https://t.co/kFJVmPhufa",
        "QA engineer: ******/QA engineer Ref No.: 18-32814 Location: Houston, TX, Texas JD: Strong QA Experience with 8+ Year of Leadership role. Experience with Agile and Other Methodology. Experience with Test Plan ,Test Strategy Experience with Automation Good… https://t.co/BRgUgW7tJt https://t.co/SAI2ysDFfW",
        "Project Manager: Project Manager Join a team recognized for leadership, innovation and diversity You will use program management skills to oversee and manage customer relations and development programs. You will be responsible for managing development… https://t.co/qjN89fcpOc https://t.co/wNWvdjML9n",
        "KMP TMP Testing Senior Software Developer, Cloud Service Reliability: KMP – TMP Testing – Senior Software Developer, Cloud Service Reliability job description at VMware Skip Navigation MENU VMware Search Jobs – MENU – Home – Life at VMWare – Careers –… https://t.co/zhxPhCB262 https://t.co/HQK28qMkxH",
        "Project Manager: ******/Project Manager Ref No.: 18-30208 Location: Houston, TX, Texas Project Manager 10+ years’ experience in managing, coordinating, and establishing priorities for complete life-cycle of IT projects including the planning, design,… https://t.co/XvKoEslJCm",
        "Commercial Manager – Houston, Tx (29688): Requisition ID 29688 – Posted 05/24/2018 – Sales – United States – Texas – Permanent A WORLD LEADER IN TESTING, INSPECTION &amp; CERTIFICATION SERVICES Bureau Veritas offers dynamic, exciting employment opportunities… https://t.co/VMrojnY7SD https://t.co/swBnZhjaGG",
        "Full-Stack Net-Developer: This healthcare technology solutions company in Houston needs a Full-Stack .Net Developer. The stack will include Angular JS, .Net, as well as SQL on the backend. This will be a 6-month Contract-to-Hire position located in The… https://t.co/GctiXRloWd https://t.co/EtPBokzgV9",
        "IT Service Center Technician: * IT Service Center Technician Location US-TX-Houston ID 16629 Business Unit SESI Corporate, LLC SESI Corporate, LLC, is the employer of the corporate staff of Superior Energy Services, Inc. (‘Superior’). Superior serves the… https://t.co/034kIvMtT1",
        "Project Manager I: This position works closely with the Project Managers and various Regional and Corporate staff. This is the first step towards management responsibilities. It is viewed as a junior Project Manager (PM) position within the organization… https://t.co/DS4Svf2cdO https://t.co/rjfnSB1snn",
        "Senior Cloud Infrastructure Automation Lead: 3046693 Senior Cloud Infrastructure Automation Lead Oil &amp; Gas Headquarters GE Oil &amp; Gas United States Provide IT leadership on multiple automation build projects. Help prioritize and drive results for the… https://t.co/EvMB7mUNAM https://t.co/AH1vKJgTwX",
        "Robot hand learns real world moves in virtual training: Researchers backed by Tesla Inc founder Elon Musk and Silicon Valley financier Sam Altman have found a novel way to use software to teach a human-like robotic hand new tasks, a discovery that could… https://t.co/3xoHKrHluU https://t.co/kqZXIa1rW8",
        "SOFTWARE DEVELOPER: SOFTWARE DEVELOPER Ref No.: 18-31886 Location: Houston, Texas Description We are looking for a software developer for the Upstream IT Technical Software Platform team. They will work closely with the customers, and the contractor in… https://t.co/OX7qEWH3W6 https://t.co/HzJnBlOFFW",
        "Healthcare Construction Manager: Houston, TX Full-time $90k – $120k Posted Today We are working with one of the premier names in the Healthcare construction space. They are a national firm with lots of awards and with a solid reputation. This client of… https://t.co/XYCEnvoXMQ https://t.co/pJV7om6Nan",
        "FiberVSP C++/QT software developer: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to… https://t.co/AZeI9iUeME https://t.co/MOUxPoPWvl",
        "Nokia reiterates outlook after announcing $3.5 billion deal with T-Mobile: Nokia reiterated its outlook on Monday after it announced a $3.5 billion 5G network agreement with T-Mobile . https://t.co/d76NDzudQv https://t.co/VgnsvNLU9P",
        "SAP Business Objects Visualization Developer: Functional Area:IT – Information Technology Estimated Travel Percentage (%): No Travel Relocation Provided: No AIG Employee Services, Inc. AIG is looking for an experienced Business Intelligence Reporting… https://t.co/MhYSllQLD2 https://t.co/4I22q2NU0G",
        "SharePoint Developer / Administrator Job: SharePoint Developer / Administrator (Job Number:437949) Description: JOB FUNCTION: – Responsible for administration and troubleshooting of multiple SharePoint 2010 and 2013 farms. – Work closely with content… https://t.co/NlDUus2ydC https://t.co/6qF3YnpUiG",
        "C# and SQL: ******/C# and SQL Ref No.: 18-30395 Location: Houston, TX, Texas DEVELOPER-L3 Job Description(As per hiring manager) Key skills required for the job are: IBM WebSphere Portal Admin-L3 (Mandatory) Unix Shell Scripting-L3 Python Scripting-L3 As… https://t.co/ZgpXlJzQZC https://t.co/t5NBagM9HM",
        "North America Refining Analyst: North America Refining Analyst Principal Research Analyst – Downstream Summary: The Principal Research Analyst functions as a core member of the team to produce quality analysis, reports, consulting deliverables, and… https://t.co/KltwNvyxPz https://t.co/SrM1xzcxSz",
        "Lead Developer (C#/WPF): Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to collection,… https://t.co/EUNNz4FPqW https://t.co/LER00g0FaD",
        "Sr. Software Engineer – Microservices: Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop, support and integrate software systems in Oil &amp; Gas domain. Systems capabilities… https://t.co/hkSqAhQlcc https://t.co/xQf1yVcNdC",
        "QA Engineer (Automation, Houston): Project Description One of the world’s largest providers of products and services to the energy industry has a need to develop and support enterprise information system in Oil &amp; Gas domain. Project is related to… https://t.co/rWS3feCmyX https://t.co/I6OiOSMWgT",
        "Sr. Database Administrator: Functional Area:IT – Information Technology Estimated Travel Percentage (%): No Travel Relocation Provided: No American International Group, Inc. Sr. Database Administrator Your future team Our technology teams collaborate… https://t.co/FLzfOwholj https://t.co/Nx4I2pNg1h",
        "Sr java Developer: Sr java Developer Ref No.:18-12891 Location: Houston, Arkansas Position Type:Contract Start Date: 07/20/2018 Java Developer Houston, AR Contract Job Description: 1) Java Spring Boot 2) Rabbit MQ 3) AWS SQS (this is good to have) 4)… https://t.co/iM7gBtymnm https://t.co/dBAJWn9bcM",
        "ERP Application and Reporting Administrator AX: * ERP Application and Reporting Administrator – AX Location US-TX-Houston ID 16580 Business Unit SESI Corporate, LLC About Superior Energy Services Superior Energy Services is a leading provider of… https://t.co/MT2EWeSEYD https://t.co/uTM2YhebmR",
        "Project Manager: Houston, TX Full-time $80k – $120k Posted Today We are a premier interiors GC in Texas! A Project Manager at our company manages assigned projects from project turnover to project closeout; ensuring the highest level of customer… https://t.co/D837BLJX3j https://t.co/U1Sb9z55JJ",
        "ERP Technical Analyst II AX: * ERP Technical Analyst II – AX Location US-TX-Houston ID 16656 Business Unit SESI Corporate, LLC About Superior Energy Services Superior Energy Services is a leading provider of specialized oilfield services and equipment,… https://t.co/AwkuzH5hgE https://t.co/4xyhYBaBIc",
        "Associate Director (DevOps): Functional Area:IT – Information Technology Estimated Travel Percentage (%): Up to 25% Relocation Provided: Yes American General Life Insurance Company Position Description Accountable to build and support the DevOps… https://t.co/ibSuV5dpSv https://t.co/RjSDuM054b",
        "Senior IT Systems Engineer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/Nskv7YPYXA https://t.co/McLhHyjOz2",
        "Project Manager: Job Description ******** JOB SUMMARY The purpose of this position is to lead individual, multi-disciplined K-12 project solutions for clients, with direct accountability for project delivery. ESSENTIAL DUTIES AND RESPONSIBILITIES Manages… https://t.co/s3Au1b1saj https://t.co/1AlsG0yO7x",
        "Entry Level Software Developer: Job Postings | Reyrey.comReynolds and Reynolds LogoFacebookLinkedInTwitterYouTubeInstagram Skip to main content [RR – Careers] Careers Super Navigation Careers Menu #ReyReyLife Search Jobs Main navigation [RR – Careers]… https://t.co/PrhyUoxcMW https://t.co/AwbEcNkLom",
        "Website Developer: Website Developer Site Logo – Markets &amp; Solutions – Agriculture – Automotive – Building &amp; Construction – Consumer – Electronic Materials – Energy &amp; Water – Industrial – Infrastructure – Packaging – Product Finder – Product Safety –… https://t.co/vk7Gpu0CDQ https://t.co/iHRusjityD",
        "Senior DotNet Developer Houston, TX: Job – Senior DotNet Developer – Houston, TX – United States (U.S), United States Houston TX – Unit Force Technologies Consulting Pvt Ltd. – 8 – 12 Years of experienceJob Description – UnitForce Technologies – Overview… https://t.co/UrSAbc0j5h https://t.co/hezMxle4MV",
        "Embedded Developer: Embedded Developer houston, Texas – United States Job Start Date – 06/27/18, Posted Date – 06/27/18 Primary SkillsEmbeddedTax TermsFull TimeOverview Job Description Role: Embedded Developer Location: Houston TX Position Type:- Full… https://t.co/qEQvAbTiBR https://t.co/MIT629SvTt",
        ".Net Developer: Careers Center | .Net Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/7GssEyTMNp https://t.co/jXUHGfswrm",
        "SAP Plant Maintenance: SAP Plant Maintenance Ref No.: 18-31411 Location: Houston, Texas Hello, Hope you are doing well today! I have an urgent requirement for \"SAP Plant Maintenance with my end client. If you are available for this job please send me… https://t.co/BHraf6c5a4"
      ]
    }
  }
}