{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@NICKIMRIE Thanks!",
        "@myddelton @theavangelist You MUST watch citizen four!\nLike a high stake thriller except it’s a documentary, everything is real.",
        "@daveixd Thanks!",
        "@tvaziri Standard iOS would be long press down volume gets you mute. Wouldn’t be surprise if that wasn’t already how the Apple TV work.\nNote that I’m not sure how that would work when the remote emulate infrared to control an other audio receiver…",
        "@sjors Lol, after edge cases, ceiling cases!",
        "@fj Noted!\nAnd sadly, no to your question. Seems to be a britishism to talk in bedrooms only, despite being it imprecise.",
        "@timcaynes Thanks!",
        "@Jeremy74 Ok, I’ll try to find how to sort that out…",
        "@flowbohl Thanks! Very true! No just rm, industry wide… Its something that surprised me when I moved here, the focus on number of bedrooms over size.",
        "@Jeremy74 #anyOpportunityForCustomerResearch",
        "@Jeremy74 Are you selling, buying or both?",
        "@Jeremy74 @rightmove Thanks! Why would like to see sold prices?",
        "Officially started as (perm) Principal UX for consumer products @Rightmove. 🎉 (last week actually).\n\nNow that it’s all my fault, what is your pet peeve with the site, app, or property search in general?",
        "This is the key issue of #GDPR : can Facebook and others get away w claiming deep tracking is core and inseparable from the product?\nGDPR seems to say it can’t. \n\nI wonder how much good the EU could do w 4% of FB’s income… 🍿 https://t.co/yGkqRFowhX",
        "And the average reading age of the population is about 12 year old.\n\nWe urgently need something simple and visual, like the colour coding w have for energy consumption in EU, or UK food labels. \n\nSort of what @aza attempted https://t.co/BBgkAeW8Yi https://t.co/Nf3N74F14v",
        "Perfectly points out the biggest flaw w the “hostile environment” immigration thinking: it’s hostile to all, and repels all, not just the people you don’t want. https://t.co/HvIjEZkctI",
        "What employee really value VS what employers think employees value. (Presumably as long a compensation is above a certain necessities threshold). https://t.co/H7d03UlUhe",
        "RT @stroughtonsmith: Reminder: this became iPhone https://t.co/fwJKH5vOPv",
        "@FastCompany @fabiantilmant One handed use, forget it too?",
        "@JanSru Yes I notice you cover some of that in the rest of the text. But yes, people skim read.",
        "@JanSru @jujupacker Random feedback: “what we offer” being only benefits, esp small one like breakfast (ie a way to get you to spend more time at work) are a red flag. \nWhat do you offer that matters day to day? Supportive environment? Opportunities to learn? To impact thousands of people everyday?",
        "TIL ‘cause I’m an awful pedant with access to Wikipedia: SCART is indeed an acronym too.\nUnexpected: it’s French! (Syndicat des Constructeurs d'Appareils Radiorécepteurs et Téléviseurs, \"Radio and Television Receiver Manufacturers' Association\").  #whenFranceRuledTech https://t.co/ASqUzCEWC8",
        "RT @SouthendNewsNet: Let’s hear it for the staff in this branch of Maplin, still able to crack funnies ahead of their store’s impending clo…",
        "RT @cavallad: If this graph had been sent out in Apr 2016 it would have been dismissed as #ProjectFear. But since it is sent in Apr 2018 it…",
        "@WalterStephanie Pas vraiment, j’ai genre 4 euro de revenu imposable en France. (Suis resident fiscal 🇬🇧)",
        "@WalterStephanie Perso 10 que je déclare plus car leur système ne comprend pas qu’on puisse épouser quelque qui n’était pas enregistrée aux impôts…",
        "@jess_neely Mezzanine",
        "@SkyNebula Sometimes I wanna shout “wake up sheeple!”",
        "@Lady_Ada_King @nitot Why can’t this app used the pre installed public WebKit framework macOS provides?",
        "You mean it did until now ?!? 😱 https://t.co/RMD6r5OjGN",
        "RT @shit_reviews: Raccoon 1:  \"Here's the plan, you go in the house, act like a cat and they'll give you food?\n\nRaccoon 2:  \"what are cats…",
        "What product leadership looks like.\nWhen less than great behaviour happens, acknowledge that you allowed it to happens, and work to fix that. 👍 https://t.co/4DcrU7TExB",
        "Oh, one of the last bit of work I did via @cxpartners is now live: new checkout experience for @PetsatHome (desktop and mobile sites) https://t.co/Qy56QDkMey",
        "RT @mattgemmell: It's amazing how many companies have remembered their core-value, long-time, in-their-DNA, fundamental belief in protectin…",
        "@SkyNebula I’ve just realised I didn’t give a monkey about that guy, and that he didn’t deserve my attention. And remembered twitter has a ”mute” feature. :-)",
        "👍 \nGoing plastic free-(ish) will be one of these “can never be done” thing that will happen relatively fast, and we’ll wonder why we didn’t do it sooner. https://t.co/BqfQXZVucX",
        "RT @c0nc0rdance: Vaccines cause adults. https://t.co/kLu3KRfKu7",
        "@wnialloconnor @GoogleDesign What’s up wit the figures head and hand size?!?",
        "@PavelASamsonov @wickedgeekie I know, I know. See my point about it not being the only way.",
        "@codepo8 @HTeuMeuLeu Well yeah, she’s facing in a different direction than the others.",
        "@wickedgeekie To be fair, their app was making some things simpler by having the phone read the passport chips, which you can’t with a site (or an iPhone…). But it shouldn’t have been the only way for sure.",
        "@andybudd … but https://t.co/s0WRfOHV9Y message management has long been terrible. You can usually reclaim GB of space by deleting your mails and redownloading (assuming it’s set up as IMAP of course)",
        "@andybudd Random shot in the dark, but I hear gmail is supposed to ship a new version around now, maybe it appears to https://t.co/s0WRfOHV9Y as new messages?",
        "@mattgemmell Comedy.",
        "This page doesn’t work well, let’s look at the code. \noh class id=“shortTermFix” 😱",
        "@BenedictEvans You mean a cleaner solution than configuration profiles / AnyFont ?",
        "RT @MrAlanCooper: This is why I say: Creating a good user experience is not a design problem but it’s a power struggle. https://t.co/PZJxte…",
        "@gillesdemarty @berumuron @annso_ @mcpaccard I’d argue the MVOP is a listing in a directory, not a brochure.",
        "@Bash Wow the transitions zoom out / back in actually made me sea sick in 3 clicks :/",
        "@Bash Seems I’m missing the same feeling… what makes this stand out for you?",
        "@wickedgeekie Sorry, was the #WIB supposed to ask Women In Business only?",
        "@wickedgeekie Sorry but sounds like a really terrible idea to lunch the startup while caring for such a young child (presumably with no sleep!).\nTime for rest and self care, ideally w friends / family.",
        "@Folletto @gillesdemarty @mcpaccard I wonder how much the “cool” factor plays. For low tech savings peeps, being on facebook can be seen as an achievement in itself.\nMany collect channels like badges w zero to no content and even less strategy.",
        "Tweeps, is there a thing like a non corporate Google Places?\nMaybe @openstreetmap ? Seems necessary for mapping, directions, smart assistants…",
        "@gillesdemarty @mcpaccard Link doesn’t work, search brings nothing?\nSeems like an obvious thing to do for @openstreetmap",
        "@gillesdemarty @mcpaccard Ie similar to what googled offered with their movie time thing. No need for massive messed up website, just movie name, location, times.",
        "@gillesdemarty @mcpaccard TBH, I’ve been thinking for a while that many website should not exist.\nI’d like an open, not privately controlled API for places. Business owner uploads menu, location, opening hours, small derivation or photos, but design left to client developers.",
        "@mcpaccard @gillesdemarty Sure. But blame the game not the players…\nAm excited to see how far GDPR actually goes /is enforced…",
        "@gillesdemarty @mcpaccard FB isn’t forcing anyone here. The business owner is the one compromising the data of its potential customers. Having a simple page is a key requirement IMHO, just like having a phone number or having an hygienic kitchen.",
        "@annso_ @mcpaccard @gillesdemarty https://t.co/s5srZdtyk4 ?",
        "@MichelPoulain @ggete Et sur mon mac, le 6 n’a pas de tiret et F5 (par défaut) change la luminosité de mon clavier.",
        "@daveoflynn @mcpaccard FB still tracks you using “incognito”… IP, User agent (include OS version etc). Then if you visit any other site displaying a FB like button from the same computer without incognito, they relate all your visits together.",
        "@mcpaccard Big issue is that it forces any potential restaurant consumer to share some data with Facebook just to get the menu… :/",
        "The real problem with Facebook / Google etc. https://t.co/DutgRhTQeQ",
        "RT @MichaelGalanin: Pluto 1994 | 2018 https://t.co/00mJwy1c87",
        "@MartinSLewis @SkyNews @guardian They likely have little control on the ads they show.",
        "RT @anildash: I would happily pay for a modern, compatible third-party version of QuickTime Pro, especially if it had a slightly improved U…",
        "Fascinating how long influence can last. https://t.co/w7xbbAbAAI",
        "Cc @wnialloconnor https://t.co/uY45dHXR1A",
        "@harrybr True,  it a question of what you value more: new and creative things, or something that can be shipped in a reasonable time/budget/at all.",
        "@jasonmesut @evalottchen @kevinmhoffman @RosenfeldMedia That’s interesting… like a dvd commentary track, but visual, for books, and possibly by third parties.\nI’d buy that. Feels like digital has yet to reinvent books etc, still selling the equivalent of the pdf version, not a new internet native product.",
        "RT @jduffyrice: Now that we’re all on twitter because of this game, I am making a public service announcement: PLEASE STOP SHARING THAT STO…",
        "Shocking but not surprising. Wanna bet it’s the same for UX conferences? https://t.co/7yMEzQR4jS",
        "RT @Iron_Spike: This is the kinda shit I think about when I'm told religion is necessary because it provides humanity with a moral compass.…",
        "Contactless payment for street musicians is coming. \\o/\nBuskers and homeless peeps is my only use of cash, and I’m often prevented to give because I ran out. https://t.co/eEBXlIGOm8",
        "RT @Bill_Gross: The emotional journey of creating anything great requires crossing the dark swamp of despair..\n\nOutsiders almost never see…",
        "😱🤬 https://t.co/tZteVuzUv5",
        "@hijade2madre @mcpaccard Just use paper straws.",
        "RT @blokatt: Nice try, Tumblr. https://t.co/J4VHCrGxOc",
        "“We may use beacons… to call Rohan for aid” 😂 https://t.co/5U3BfSzjNe",
        "@Disturbed0Angel @reneritchie You can use the https://t.co/ELvUFJx7T8 web versions of many Apple apps from any device, with just a basic and free Apple ID account.\nSo an Apple social network would not need to require an Apple device. Although obviously that would bring the best experience.",
        "@fj Nah they didn’t push it that far and do a Chekov.\nBut when Picard speaks French, it’s not quite there…",
        "@fj Don’t get me started on the believability of Picard’s french accent… 🙄",
        "[Strong french accent voice] “Computer, did @muppetaphrodite use a Star Trek TNG theme for the slides of her talk on Voice UI?” 👽👍 https://t.co/OEWhtXW1gD",
        "RT @tobiasmay: “20% of #google search traffic comes from #voice.” Didn’t now that. #uxlondon",
        "Starting to think the UN must discuss the gros violations of human rights… in the USA. 🤬 https://t.co/5x2RW7qeGc",
        "RT @deirdreheenan: Relationship between those  who advocate for a ‘smart’ @BorderIrish and knowledge of technology. #brexit https://t.co/m9…",
        "RT @dcurtis: Dear Apple,\n\nWhen replacing a single key on one of your product’s absurdly fragile keyboards costs nearly $1000, you 1) very p…",
        "RT @KlasfeldReports: A weeping mother has been forced to wear a yellow insignia (bracelet) as she is ripped away from her children indefini…",
        "RT @nathanwpyle: https://t.co/BxIuYisDq2",
        "@swethas Another frequent reason would be that the train isn’t as long or made up of the same lettered carriages than planned due to the delay. Simpler to just cancel all reservation that 1/3 of them and have to arbitrate fights.",
        "RT @connor_g: “We care about your privacy! Which is why we waited until the very last possible day to make the bare minimum of reasonable c…",
        "@chr_morrow Works without the “junior” part too…",
        "RT @asymco: Smart speakers are in effect smart microphones. Amazon and Google are listening far more than they are speaking. The distinctio…",
        "@swethas @GWRHelp Likely because they had no time to set up the little paper marks that indicates seat are reserved. Say hi to G’s family for us!",
        "The lawsuit from today is precisely on that point. https://t.co/Fh3n9bLDCY",
        "Didn’t take long!\nOn the first day of #GDPR, Facebook, Instagram and WhatsApp (yeah that’s Facebook x3) + Google (for Android) get sued for requiring blanket agreement to everything or block access.\n🍾🍿\nhttps://t.co/tKHcP91pfx",
        "RT @drance: You’re actually paying them to do this. Orwell wept. https://t.co/MwojmGWdeM",
        "When one of your tweets get retweeted by someone with 48000 followers… but only get seen by a tiny amount of these because it was sent as an @reply to someone w far fewer 😯 🤔 #thingsThatTwitterShouldFix https://t.co/qa87HZIQ3d",
        "RT @axbom: Instead of saying \"We tried that before\", say \"We tried that before; what has changed that warrants a new attempt?\" Now you're h…"
      ]
    }
  }
}