{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia ...assoiciate the anthem with the military.  To me the anthem/flag represents the modern democracy, freedom, justice, equality...",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia The problem is the military has paid the NFL to be heavily involved with the flag and ceremonies.  Its no wonder most would only...",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia Because Trump poured gasoline on the fire.  It's what he does.  Probably going for the lowest common denominator vote",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia This goes well beyond Trump.. well before Trump and probably well after he's gone.  How can you not see that?",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia And btw, when did the military take sole possession of the anthem?",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia You're entitled to that stance.  Just sad that you'd focus your trigger on the anthem rather the society inequality",
        "@freeSPIRIT_5678 @Deir_in_DC @Kaepernick7 “If you want forced and mandatory allegiance don't claim you want freedom. It doesn't work that way you can't have both.”\n - Benny Sheffield",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia “If you want forced and mandatory allegiance don't claim you want freedom. It doesn't work that way you can't have both.”\n - Benny Sheffield",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia Offended millionaires.  Clearly it's flown right over your head.  Not surprisingly",
        "@abel1408 Bang on.",
        "@AlwaysTrumpXYZ @buffalobills @BauerleBellavia One other question..have you ever wondered why the military spends millions to be actively involved with sports ceremonies?",
        "@buffalobills @EWood70 So when did the Anthem become sole possession of the military?  How much did they pay the NFL for those rights?",
        "@DrowningPool86 @buffalobills @EWood70 It's more patriotic/American to take a knee for social injustice then it is to tell someone how and when to protest",
        "@DrowningPool86 @buffalobills @EWood70 Seriously.  Wish they got this offended by the rampant social unequally",
        "@Phil_Lewis_ Nearly....so he didn't have the same conviction as those who are kneeling.",
        "@kristen_shilton Thinking the players are protesting the flag and troops is like thinking Rosa Parks was protesting public transit.  Sad.",
        "@Dozer_mc @buffalobills @EWood70 Thinking the players are protesting the flag and troops is like thinking Rosa Parks was protesting public transit.  Sad.",
        "@buffalobills @EWood70 Sick of chickenhawk wanna-be patriots pretending they have any understanding on what it means to be Patriotic",
        "@ArvinGibbs Lmao",
        "@Joelsherman1 Didn't Trump dodge the draft 5 times?",
        "@BenGoldenthal @thehazelmae Papi is a far better hitter then Bautista and only a DH.  Much less wear and tear on the body as well.",
        "@buffalobills Only the Bills can't screw up a tank job",
        "@NYCBroadwayBaby @susanslusser @sfchronicle Being able to protest (peacefully kneel during the anthem) is more American then being forced to stand during the anthem.",
        "@realDonaldTrump \"Kneeling is not acceptable\", says the five time draft dodger.",
        "RT @LeBatardShow: Please stop calling it an anthem or flag protest. It's a police brutality or inequality protest.",
        "@buffalobills Sad more people are more concerned about kneeling then what they are kneeling about.  Says a lot about society.",
        "@buffalobills Taking a knee in respectful protest is more American then being forced to stand during the anthem.",
        "RT @AdamZHerman: Taxpayers gave a $600 million subsidy for a stadium to a guy worth $4 billion and people are glorifying him for offering a…",
        "@AdamAizer has a missing persons reports been filled for Jimmy Graham?",
        "@JameyEisenberg Jimmy Graham is dead to me",
        "@alexfan590 DST-  start Tampa against Chi or KC against the Eagles?",
        "@JameyEisenberg Sick run",
        "@JimCappadocia @gregorMLB Cheap owners who’ve had one of the higher payrolls in baseball the last couple of seasons?",
        "@BryanJFischer What about the church shootings? Did they not pray enough?",
        "@ZAN_4PM Terrible 3rd down conversion rate",
        "@ny_kia31_sports Wasn’t the “story” earlier in the week was the Flu?",
        "@ny_kia31_sports Certainly entertaining",
        "@YaBoySavage_ Brady OOP WR incoming.  -12 ovr",
        "@NFL @Patriots “Almost”. Lmao ok",
        "@ny_kia31_sports Yes",
        "@TheTweetOfGod  https://t.co/GorfLs7TgJ",
        "@vSundblade She asked for a EA insider... Guru heard EA inside her",
        "@BameronBaller Word is he is third and inches",
        "@YaBoySavage_ Expose all the scum bags",
        "@bnicholsonsmith Giving that injuries exposed our depth, I’m fine with adding arms",
        "@ugotstretched @RexDEAFootball 💯 when someone throws into triple coverage and makes a catch but you will throw to a wide open wr and drops the ball",
        "RT @OldSchool80s: Jan 23, 1984: @HulkHogan defeated @the_ironsheik for the WWF title. #80s His 1st reign went for the next 1474 days! https…",
        "RT @EASPORTS_MUT: #MaddenSeason #TOTY #Madden18 https://t.co/w1mxiPEX0O",
        "@EricRayweather 300-450k. Maybe move woodson to cb4 and pick up a new 1",
        "@EricRayweather got 91 woodson, Blount and oop Bo as my corners.  Needs 4th for dollar formations.. suggestions?",
        "Eagles chances against the Pats #PatriotsNation #SuperBowlLII https://t.co/XSPcUPhQ0r",
        "@MySportsUpdate @JameyEisenberg So a late 2nd rounder next season? Heh",
        "RT @juiceDiem: I'm canceling my preorder for Battlefront II.\n\nEA has locked iconic characters behind a 40 hour play wall. That's also only…",
        "@EAStarWars Greed has ruined Madden..now with Battlefront.  No thanks.",
        "Mike Felger has more dick in his personality then in his pants #firethistool",
        "@awfulannouncing Scum bags",
        "@RoyHalladay Rest In Peace.",
        "@MLB Gutted",
        "@Bell_Support @Bell internet connection/wifi punishingly slow currently.",
        "@RichardXLent @Bell Not just you.. I’m experiencing this as well",
        "@Gutfoxx Or promote a good crop of streamers that aren’t complete douch bags",
        "@CoDWW2Intel I understand some day 1 glitches or bugs, but this is atrocious",
        "RT @CoDWW2Intel: Issue seems to be an Infinite loading screen loop for most now with the #CoDWWII servers.\n\nRT if this is happening to you.…",
        "@rivsplace @CallMeAlShan @buffalobills Lol",
        "@ArdenZwelling Definitely hot right now.  Interested to see what happens once the league figures out how to pitch to him",
        "@Braves Don’t expect much.  Gas tank is almost empty",
        "Happy birthday coach https://t.co/tLQmhYwlLS",
        "RT @EASPORTS_MUT: #BossBattles #MUTSeason https://t.co/ION8X3VggE",
        "@Gutfoxx this is a fumble apparently https://t.co/34ZW9XvFoH",
        "#MaddenUltimateLeague #mut #madden\nNot only does my kick returner not catch the ball, they call this a fumble. https://t.co/AgG9oYfS64",
        "@KnownAsVirtual LTD Diggs has been my slot for a while now",
        "RT @ThinkingAtheist: https://t.co/RbiiVzxWFK",
        "@TheTweetOfGod Took 3 days to respawn?  Weak sauce",
        "@BlueJayHunter Start selling local craft beer and I’ll be happy",
        "@mpinter9 Cwoo is gonna live off that win for the next 5 years",
        "@Baseball_Jenn Home openers are a gong show.",
        "@DHuddlestonKY @nytimes No.  He was intelligent",
        "@Wilnerness590  https://t.co/dTWrzNu08s",
        "@ari_shapiro One of the two starting pitchers",
        "@ari_shapiro Agreed.  There are more then a few comment sections on Facebook that would be owned with this one photo lol",
        "@ari_shapiro  https://t.co/dXO1669vCX",
        "@Jonnys_Angels Ramchek was my NAT from toty solos.  Wish I could sell",
        "Defence upgrade suggestions?  600k #mut #MaddenUltimateLeague #weekendleague https://t.co/wQA3bychbW",
        "Lineup suggestions?  600k #madden18 #MUTSeason #mut https://t.co/rrSB3BT1DY",
        "@ArdenZwelling He’s just keeping CF warm until Alford takes over.",
        "@williamefwilson @ArdenZwelling Lol",
        "@Gutfoxx My pack luck has been so so.  Pulling the Toty FB twice now is a kick in the nuts",
        "Disregard.  Coins are now back in my account.  Card is still gone though lol",
        "@EAHelp Bought the new Clowney this morning.  Coins are gone but there is no card in my binder.  Need some help please",
        "@buffalobills @newerafield Curious to know if and when there will be a new stadium?",
        "@AndrewStoeten @TheAthleticTO Congrats",
        "#Trump #ImpeachTrump https://t.co/YmFPiSVNZa",
        "@ArdenZwelling Keep it up kid.",
        "@AndrewStoeten Fair enough.",
        "@AndrewStoeten Pitches half way decent we might be able to flip him at the deadline",
        "@ari_shapiro We aren’t there yet.",
        "@Gutfoxx Mut really needs to look at what MLB the Show is doing.",
        "@DarrenDreger @HayesTSN Breast milk in his coffee?",
        "@BaseballAmerica How long till AA trades it all away?",
        "@Gutfoxx @thetexasboy91 Power ups are fine.  Just make them auctionable once you reach tier 5"
      ]
    }
  }
}