{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Woke up to find someone's boaked in our kitchen sink, I hate uni",
        "Forgot we had to get our student card photos today n didn't brush my hair ahaha",
        "@fay_wallace look who's back;) funny thing is this was literally about you ahaha",
        "Seeing your BP become friends with someone on Facebook and instantly stalking them to inspect your replacement",
        "RT @oscarewilde: 6. HAPEX LEGOMENON https://t.co/Jlkv4eo255",
        "@KarenMilven Margot Robbie",
        "RT @Pablogabiee: Hahahaha too true https://t.co/6djNH4vfua",
        "RT @lyndsey_dunbar: You know @lucyemmavincent is home when you smell the freshly made popcorn 😍",
        "lets just stay in the machars forever",
        "@whiteroyalty @fay_wallace 😂😂",
        "RT @QMUBScHonsNurs: New students meet the team @QMUniversity @cawdickson @CE_GIBSON @ProfBrendan @kathmac630 Welcome to the adventure! http…",
        "@lyndsey_dunbar yes, but my sleeping pattern is infinitely ruined💔💤",
        "@lyndsey_dunbar I forgot there was more to life than sweet potatoes and rice cakes",
        "Plan of action is to consume as much food as poss while home before going back to Edin where I live on rations",
        "@KarenMilven @JoshPusey 😭😭 love her so much",
        "@AilieMcquaker excited🎃👻🍾👭😆",
        "RT @Latentes: Closing your eyes for \"just another 2 mins\" after the alarms gone off is mad dangerous b. Youll wake up 30 yrs later with a w…",
        "@decent_patter @fay_wallace",
        "@lyndsey_dunbar they're supa cute💖🐬",
        "@lyndsey_dunbar or programmes about mermaid magic✨👀",
        "Makes me sad watching American high school movies and realising I'm too old for that now",
        "@KarenMilven counting down the days Kenneth X",
        "Why did a take a spin class it would be less painful to cut the fat off my body with rusty scissors",
        "@onlygabrielle04 @lyndsey_dunbar 😂",
        "@lyndsey_dunbar and once again here we are",
        "RT @decent_patter: How do you eat your Strawberries? https://t.co/qNzVcYI48o",
        "RT @girlontrainfilm: Have you learnt the truth about #TheGirlOnTheTrain? https://t.co/FZd9gRCOGZ",
        "@girlontrainfilm @fay_wallace cork screw",
        "Look at me I'm Sandra Dee👗",
        "Second attempt at popcorn - success",
        "Tried to make popcorn, would not recommend",
        "Can't wait to see ma fav podiatrist on Friday👣",
        "Things I've learned since moving away from home: I don't like being away from home",
        "@MariaCowan16 makes u feel like Jesus😇",
        "RT @TopOutfits: the best thing I've seen all day 🐶😍 https://t.co/DTZ8tgU3oX",
        "@SarahCarstairss omg thanks so much sarah!!❤️ it's pouring here😓",
        "After sleeping in till half 11 and missing my lecture I've come to the conclusion I will never change",
        "@KarenMilven https://t.co/riIVUNKPBf",
        "RT @fay_wallace: @KarenMilven well aren't you a joker",
        "The average student gains 2 stone in the first year of uni an I'm pretty sure I've gained that in the first month",
        "@KarenMilven @jelliott1874 the bridge was shut an there was no busses fs",
        "So so happy I'll be 18 for Christmas, love a crimbo celebration🎄",
        "So excited to see my mum😭",
        "Sweet potato❤️",
        "RT @TheLadBible: Fuck fuck fuck 😂😂 https://t.co/UCattR7DDu",
        "@fay_wallace @TheLadBible yes😂😂😂",
        "Being tired should be a legitimate reason for not going into uni how am I suppose to function when I just want to die",
        "Told mum I was coming home for her b day but apparently she's going on holiday and Im not invited oh ok",
        "@KarenMilven why do u think ppl wear it on that finger u tit",
        "Learned how to poach eggs, today is good",
        "@KarenMilven 😂😂😂😂 never forget",
        "I think Jennifer's Body will always be my favourite film, ever #IamAGod",
        "RT @seanhagerty_2: Why's it take so long to get fucked ae? https://t.co/3MxOcYjGos",
        "Do I buy this jacket or do I eat next week",
        "can't believe we got chucked out why not cause my nose was bleeding",
        "RT @LukeSecDunn: how to soundcloud https://t.co/kiwHoT5Au5",
        "@Jennamill6 SO EXCITED",
        "RT @Jennamill6: BEYOND BUZZING TO SEE LUCY TOMORROW AHHHH",
        "@CailinM2959 use the ref me website Caitlin it saves soooo much time!",
        "get me home asap",
        "club photos are tragic",
        "nothing like a bit of Calvin to get you in the mood",
        "4 day weekend, what better way to celebrate finishing an essay",
        "as if Amy's taking me to Paris? #sibgoals",
        "@SarahCarstairss aw thanks so much Sarah😭 can't wait till your back!! love you millions xxx",
        "this morning I discovered that an 18 year old body doesn't recover quite as well as a 17 year old body🍾",
        "what shoes are you meant to wear with culottes someone help",
        "weekend starts now🍾🏁🔞",
        "18 tomorrow damn",
        "The woman who threaded my eyebrows put cream I'm allergic to on my face yeah love that",
        "Always find so many nice dresses until I acc have to buy one urgh",
        "@KarenMilven can't wait to see ma wee fox Cubs",
        "Last 5 days of being irresponsible🔞🖖🏽🎉🍾",
        "@WhitePplQuote @fay_wallace",
        "@erincraig Happy 18th Erin!😆 Hope you have a fabby day, enjoy!🍾💕💕",
        "good times",
        "RT @AnnaThomson5: RT if u have unnaturally large forehead",
        "RT @FootyAccums: How is this the first time that i've seen this gif😂😂😂\n\nhttps://t.co/Vasio30w7T",
        "RT @abicmorris: There's only one man who can save us now #kanye2020 #ElectionNight https://t.co/C9b4tPJGZF",
        "RT @5sose31d: When Obama and Joe Biden ran around the White House with gay pride flags https://t.co/D3xUHTcuLX",
        "Amusing seeing people dress up as nurses for Halloween cos my uniform in comparison is hilarious",
        "@Poshboy97 @SarahCarstairss",
        "@fay_wallace @Laughbook ❤️",
        "RT @lyndsey_dunbar: Why you shouldn't throw balls in the kitchen 🙄@lucyemmavincent @SarahCarstairss https://t.co/DtnoL8CZyF",
        "RT @macajol: Laura &amp; Rose defo had best costumes last night🏆👵🏽 https://t.co/eiz1oXvomy",
        "Really going all out this year wearing horns AND wings",
        "Free train home cos I fell asleep ahaha happy Friday",
        "Should probably arrange some form of Halloween costume",
        "Is there anything better than hair drying your body when your cold",
        "@KarenMilven @AilieMcquaker @fay_wallace Fay's hiccups 😂😂😂",
        "Fay will u phone a taxi @AilieMcquaker @fay_wallace https://t.co/r9Z0wDLkHA",
        "RT @sophie_gilder: 14) Hawaiian Roller Coaster Ride https://t.co/1TGBC8ifdF",
        "RT @AKA_AllanPurvis: Ma dog turned 6 yesterday 😩❤️ how can folk no love dogs man?! https://t.co/pEF86RRlrY",
        "RT @CaraWalker95: Why have they still not invented something that makes getting up in the morning easier. Shocked and appalled",
        "RT @boozecipe: https://t.co/lqyuMl4Odf",
        "@rowram @fay_wallace classic",
        "aw I just LOVE Ed Sheeran",
        "@qaidjohnstone @fay_wallace",
        "wish a could banish all mirrors from the land till a lose the xmas chub",
        "@joshuapsjones @fay_wallace you"
      ]
    }
  }
}