{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I've seen scarier episodes of Peppa Pig than The Witch.",
        "\"Woudst thou like the taste of butter?\" \nNow that's an Oscar worthy line if ever I heard one. #TheWitch",
        "@FelixTandem I'll get my title back. #TBT #WeGoAgeeen https://t.co/TUsu19XxAo",
        "@KBreathnach Merci.",
        "@KBreathnach Vas te faire encule toi, le culture odieuse.",
        "@KBreathnach Time for a rebrand.",
        "@KBreathnach This is too much. You're losing the run of yourself with your brand.",
        "@FionnualaJay Alright, Captain Sudocrem 😏",
        "@FionnualaJay Look at you showing off with your 280 characters. Fionnuala Jones, from the big town down south has hit the big time on Twitter.",
        "@MidnightDreary_ @thethinair Thank you! ☺️",
        "I reviewed The Ooz by King Krule for @thethinair. I compared to a Sunday evening, am I Shakespeare yet?\nhttps://t.co/4IfLTTT7Zo https://t.co/F2WDBrZ8iU",
        "Cannot believe that Giroud was playing for 93 minutes tonight. Almost makes up for that poor performance. https://t.co/eZZZ73ZC33",
        "West Ham need to cop on and leave Giroud alone and just let him score an absolute belter bicycle kick. \n#RingADingDing",
        "@HanrattyDave You live for dreadful acts, tbf.",
        "@FilpaShetty Get the popcorn POPPING, BABY",
        "I just found out that there's a documentary about Giroud. Christmas came 2 weeks early. #ohlala https://t.co/fb1dGjfRxW",
        "@FilpaShetty Doing it for The Terriers.",
        "@FilpaShetty Still in 25th place. But look, it's a marathon not a sprint.",
        "And I was told to take Otamendi &amp; Giroud &amp; Kane off my team. 😏 https://t.co/XoP9jDQsCC",
        "@daithimusic @FelixTandem @NoEncoreShow I love you and your Fiddle beyond comprehension. #LockDaithiUp",
        "@FelixTandem Get him on. https://t.co/dqmwZgPcDU",
        "@daithimusic @HanrattyDave You're a verified prick.",
        "@daithimusic @HanrattyDave Nathair mór. 🐍",
        "RT @FelixTandem: Daithí has won as many pub quizzes as All Ireland Talent Shows.",
        "@daithimusic Oh fuck right off.",
        "Daithi is a liar. He can't even play the fiddle. https://t.co/AuPuAI83qn",
        "@HanrattyDave @joshhbk Why? I'm listening to music.",
        "@HanrattyDave Maybe if you didn't listen to your podcast all the time to hear yourself speak you could have clocked up an impressive number of minutes. 63,768 is a paltry effort for a music journalist. https://t.co/sewvWN8Pvo",
        "@scoutessexst Eh he didn't give them the Indian, Chinese, Thai and pizza that they order every single episode!!",
        "\"I've been thinking about the West Coast\nNot the one that everyone knows.\"\n\nG'wan Bonobo for writing a song about Castlebarr.",
        "In the history of tv shows and their exhaustive plot-twists, season finales, sudden character deaths, appearances of long lost family members, affairs and love triangles, the one thing I'll never understand is how the Gilmores afforded all the takeaway they consumed.",
        "You Vs The Guy She Told You Not To Worry About https://t.co/FunQYcRmW8",
        "@eoin_murraye @DublinDigiRadio @thethinair Great work. https://t.co/mS9UpvglMP",
        "Eoin \"Often Party Times\" Murray (@eoin_murraye, for short) has two hours of music ready to warm your cockles on @DublinDigiRadio tonight from 8pm. I won't be making a pie this week but I will be listening to @thethinair's Death Culture Blues. https://t.co/PipMQBMSjI",
        "Giroud and his mistleGOALS https://t.co/CSmHZNtmL3",
        "@HanrattyDave  https://t.co/NliG5fy9HY",
        "@HanrattyDave I've no choice, you won't let me or 1,229 other people forget it.",
        "@HanrattyDave Sure what do I know, love? You're the local scene champion.",
        "@HanrattyDave Must have missed that ep.",
        "@HanrattyDave Guarantee the following would be absent:\n'Where The Streets Have No Name.'\n'Sunday Bloody Sunday.'\n'New Year's Day'\n'Pride (In The Name Of Love).'\n'With Or Without You.'\n'I Still Haven't Found What I'm Looking For.'\n'Lemon'\n'Stay (Faraway, So Close).'",
        "@HanrattyDave Doing a piece about U2 only having eleven good songs, are we?",
        "RT @The_Bonk_Music: We'll be joining @TheJimmyCake this Saturday at Bello Bar.\nGet tickets here in all fairnesses:\n\nhttps://t.co/ICl3bhv2Ln",
        "RT @scoutessexst: Did you catch us in @TheSundayIndo yesterday? We were asked to do some Christmas styling at home along with @ChupiJewelry…",
        "Everton can't have Martin O'Neill. They got into this mess themselves, get fatboy out of the fridge and onto the pitch.",
        "Ben Mee\nShake Mee \nAnyway you Burnley.\n#ItMee https://t.co/VmnkPCmnTT",
        "My camera roll is populated by pictures of pies I've made. Here they are. This, my pie pals, is the upper crust of content. https://t.co/WE5qEQcndY",
        "@goamoa15 I cannot abide him. He's such a scut.",
        "@goamoa15 All pies. As Forrest Gump's mama said,    \"Life is like a box of pies, you never know what filling you're gonna get.\"",
        "@goamoa15 Once it's in a pie.",
        "RT @thethinair: Tonight from 8-10pm, Death Culture Blues is back on @DublinDigiRadio in the reliable hands of @Zara_Hedderman. Expect cosy…",
        "@brianconey @eoin_murraye @thethinair @DublinDigiRadio Sorry, Eoin \"Often Party Times\" Murray. https://t.co/qOeKu0FPpZ",
        "@eoin_murraye @brianconey @thethinair @DublinDigiRadio You can be \"wistful autumnal tunes.\"",
        ".@brianconey has The Thin Air crew sussed. If \"yearning winter music\" is also your thing, I'll be playing two hours of it on @thethinair's Death Culture Blues on @DublinDigiRadio tomorrow from 8pm. https://t.co/tu4tKdJs2o",
        "@maija_sofia Preferably looking for albums, but sure!",
        "Are you in a band? \nAre you based in Dublin? \nAre you releasing an album in January? \nIf you have answered yes to all three of these questions plz slide into my DMs.",
        "*boasted",
        "Just had a chat with Darina Allen about my pies. She seemed chuffed. You should have seen her after I told her about my most recent pie which boated a lattice. \"My, oh my.\"",
        "@FelixTandem I wasn't counting. You clearly were and that why you also have a maths degree. https://t.co/feJ622kep1",
        "Asked Tapley of @FelixTandem to read a piece I'm working on (the same one in which I was prompted to swap \"responsible\" for \"mind one's onions\"). He made some valid points. After all, with three academic degrees, one in Engineering, you would hope he'd be insightful. https://t.co/bmyAb87IcS",
        "Recent work featured in @Thread_Magazine profiling the wonderfully talented Illustrator, Sally Caulwell. Pick up a copy around town. https://t.co/l68YnxTWC8",
        "@scoutessexst Too many layers.",
        "Currently writing a feature and wanted to use a fancy word for 'responsible.' You know yourself, trying to sound well-read and vastly intelligent. I hastily whipped out the auld thesaurus and it suggested, 'know one's onions.'",
        "Thanks @NoEncoreShow for having me on to talk about all things Choice Music Prize related. It's always a pleasure to talk about music with these boyoz. \n(If you're an Irish band and I'm critical of you, don't @ me, plz.)\n\nhttps://t.co/VINwxbu6tC",
        "@scoutessexst  https://t.co/LVppJJCnUd",
        "I really miss Giroud. 😪",
        "...And have a read of my interview with @PillowQueeens and reviews of albums by @U2 and @AlienSheBand https://t.co/Id2NNaHCXD",
        "Tiocfaidh ár pie. 🇮🇪 https://t.co/AjzZBwVtmH",
        "@anyothercity @jamesvmcmorrow @LankumDublin @choiceprize Your gravy goes beyond any accolade.",
        "@HanrattyDave I've no choice.",
        "@HanrattyDave Translation: \"RTÉ Choice Music Prize is going to be fuego.\"",
        "RT @choiceprize: Huge congratulations to all the artists shortlisted for the #RTEChoicePrize album of the year 2017. The final 10 albums ar…",
        "@FelixTandem If 'Gimme The Zinc' doesn't put global domination in your lap then I give up.",
        "Pull up a pillow and read my interview with Dublin based pop-punk quartet @PillowQueeens in the latest @totallydublin. https://t.co/p1znIwv18p",
        "@FelixTandem  https://t.co/nEntGt33tx",
        "@Goamoa16 @FelixTandem I'll say it again.\n\n\"Ok, we get it. You went to Trinty. 👏🏼\"",
        "@FelixTandem Ok, we get it. You went to Trinity. 👏🏼",
        "RT @miguelmyriad: I’m in total awe of these mná. Had the privilege of meeting and interviewing Yvonne and Shelley from @graftonarchs who ar…",
        "@CraigySlane @totallydublin The lads from Liverpool? U betcha.",
        "\"...this is not good rock n' roll, uh, music.\" \n\nReviewed Songs of Experience by U2 in the latest @totallydublin. \n\nhttps://t.co/imPmfMrjNv",
        "On the flip side, however, I'm presently knee deep in The Crown.",
        "Only in my family home for five minutes before I'm in a new pair of pjs &amp; slippers with a piled up plate in front of me. Fair play to Irish mammies!",
        "@HanrattyDave Look What He Made Chelsea Do.",
        "So happy that Arsenal's first match of 2018 is under the tremendous tutelage of the inimitable Anthony \"Tay Tay\" Taylor.",
        "RT @FelixTandem: Of all my drunken escapades last night, I still can’t believe I paid €2.99 for the ‘Ultimate Guitar Tab’ app.",
        "RT @thethinair: 18 for ’18: First up is Dublin composer and artist Dowry @enabrennan as part of our handpicked selection of Irish acts we’r…",
        "RT @totallydublin: #Audio Review: @Zara_Hedderman  listens to The Bonk Seems To Be A Verb by @The_Bonk_Music  Her verdict? “Dynamic, addict…",
        "@HanrattyDave Do Converge even have 365 songs?",
        "The painfully persistent presence of the rain on the pitch reflects the aching, nay, agonising absence of both Anthony Tay Tay Taylor and Olivier Giroud in this match. #WBAvAFC",
        "Me if Giroud ever leaves Arsenal. Won't happen, but still. \n\nhttps://t.co/quPdvioyjM",
        "I'm not very good at finding things online. Some people would say that I'm a poor Internet Explorer.",
        "@HanrattyDave @_CTierney @daithimusic @NoEncoreShow I'm going to need another No Encore apology. https://t.co/BgjjPG36JP",
        "@HanrattyDave @_CTierney @daithimusic @NoEncoreShow  https://t.co/m2T907eckN",
        "What is the best Pixies song to listen to whilst preparing the Christmas turkey?\n\nDebaster.",
        "Just had a vision of me on December 25th.... https://t.co/uurwbg5ZcO",
        "Will someone plz send Dohmnall Gleeson to Scout on Essex Street West. Need to recreate this photo. Open until 8pm. https://t.co/3wWAFaY8tm",
        "@FilpaShetty Continued...\nPhilippa: \"What's the thing in Washington?\"\nMe: \"The Pentagon.\"\nPhilippa: \"Oh right yeah, fab.\"",
        "Casually referenced The Octagon to @FilpaShetty after we had been talking about Conor McGregor this evening.\nMe: \"See ya in The Octagon.\"\nPhilippa: \"What's that?\"\nMe: \"Are you serious?\" \nPhilippa: \"Oh, it's the thing in Washington.\"",
        "Myself and the other wonderful @thethinair crew chose our favourite tracks that we played on Death Culture Blues on @DublinDigiRadio! I picked a yearning wintery song, obvs. \n https://t.co/X7aak0mie0",
        "@edsongsofpraise @HanrattyDave @MidnightDreary_ No problem at all! Another shout is Maeve Brennan's short stories and articles. She's a legend.",
        "@edsongsofpraise @HanrattyDave @MidnightDreary_ The Carrie Brownstein book is great, I read that so quickly. It's funny and very well written. Ali Smith's books are really enjoyable, quite abstract which is good for a more challenging read and then Nora Ephron 'Heartburn' is fucking gas."
      ]
    }
  }
}