{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SenSchumer: This will be called the #TrumpShutdown. There is no one who deserves the blame for the position we find ourselves in more t…",
        "Women's marches protest #DonaldTrump on anniversary of inauguration – live #WomansMarch\n\nhttps://t.co/22HlL8i41f",
        "RT @goedcorner: Scoop by @manager_magazin: Deutsche Bank to report suspicious #Kushner-Deals to Special Counsel Mueller https://t.co/XR4g9r…",
        "RT @frenchdisko_: Can anyone enlighten me as to what point he was actually attempting to make here? This doesn't even nearly make sense htt…",
        "FFS, The President of the United States of America everyone........... Absolute balloon #UnfitToBePresident https://t.co/EFeVOVHXaq",
        "RT @christinawilkie: Trump, during the last government shutdown, October 7, 2013. \nThis tweet has aged exceptionally well. https://t.co/1ni…",
        "RT @MSmithsonPB: Ben Bradley was ready to put the boot in 3 months ago on Jared O'Mara so he shouldn't moan when old internet comments are…",
        "RT @Kevin_Maguire: Zoe Wanamaker isn't acting the idiot. She is one https://t.co/mJ2i9c8DHL",
        "People with mental illnesses refused access to insurance cover #Scandalous #shocking \n\nhttps://t.co/wxsYrGn594",
        "RT @Rachael_Swindon: You might not of seen this last night. Possibly the best 30 seconds of #BBCQT you'll see. This audience member lands a…",
        "RT @Kevin_Maguire: This is heartbreaking - squaddies who survived bombs &amp; bullets in Afghanistan risk the Carillion crash wiping out the co…",
        "RT @KennyFarq: Richard Leonard's five tests for the Scottish budget: https://t.co/eDR0eTL2Mp",
        "Best @StarWarsUK movie yet #TheLastJedi https://t.co/A7iMOGNzHN",
        "RT @ToryFibs: Probably the single biggest own goal by Jeremy Hunt in 5 years. He just posted a graphic showing what a mess he is making of…",
        "RT @Kevin_Maguire: Legal advice the law was followed? Then change the law https://t.co/LcyHfZLgRq",
        "RT @GeorgeAylett: Wow. @PeoplesMomentum’s membership has surged past 35,000 (with over 1,000 joining every month).\n\nWhy? Community campaign…",
        "RT @ruth_hunt: 40% of #trans people have experienced hate crime in the last 12 months. 40%. Trans people are facing unprecedented levels of…",
        "RT @jeremycorbyn: Very important report by @StonewallUK about the discrimination and harassment trans people face every day. We must all do…",
        "RT @FrancesOGrady: Shocked by today's @stonewalluk report, showing that trans workers still face bullying, harassment and even physical vio…",
        "@jeremycorbyn on #Carillion: we'll end outsourcing 'racket' in rule change #ForTheMany\n\nhttps://t.co/z11znnrY7B",
        "This is not a #Corbynite coup, it’s a mandate for his radical agenda | @garyyounge\n\nhttps://t.co/2apV9IiVM6",
        "RT @jeremycorbyn: My interview with @theguardian about how Labour will re-write the rules to end the outsourcing racket and run our public…",
        "RT @JonAshworth: Really clever use of twitter to show how understaffed our NHS actually is...... #RedCells https://t.co/pfduObqJT5",
        "RT @Muqadaam: Jeremy Corbyn calls on Carillion directors to hand back their bonuses. Retweet if you agree with Corbyn. #bbcqt",
        "RT @ToryFibs: A ringing endorsement of Jeremy Corbyn's NHS Policies from Andy Burnham. It is time to put the patient before profit. #BBCqt.…",
        "RT @Rachael_Swindon: That young lady in the audience just blew the lid off the Tory NHS privatisation agenda. About time someone did it on…",
        "Falling forensic science standards 'making miscarriages of justice inevitable'\n\nhttps://t.co/LeOJPZKT4z",
        "RT @HackneyAbbott: Support petition by bereaved families &amp; survivors of #Grenfell fire for a diverse panel on the inquiry. Theresa May sham…",
        "'I'm JC': @jeremycorbyn on ageing, infighting, and his Tory 'friends' #forthemany #JC4PM\n\nhttps://t.co/360qqto5Yy",
        "Corbyn on Carillion: we'll end outsourcing 'racket' in rule change #forthemany\n\nhttps://t.co/z11znnrY7B",
        "RT @ToryFibs: Grenfell:\n\n• 27 June: Tories promise cash for sprinklers\n• 13 Sept: Only 2% of towers have sprinklers\n• 27 Sept: Sprinklers w…",
        "RT @jamesdoleman: Theresa May's chief of staff doesn't realise what Google ads you see are based on your own browsing history.\n#Oops  https…",
        "RT @dignityindying: “In a landmark ruling Conway has won his Court of Appeal bid to challenge a court ruling in his right to die case.”\nhtt…",
        "RT @dignityindying: BREAKING NEWS. Well done Noel! https://t.co/ZQ8SgzJWnW",
        "RT @FactCheck: The independent government report which claimed unions were the primary cause of disruption on Southern rail was based on pe…",
        "RT @Acosta: What occurred reminded me of something I would see in a different country. Certainly not at the WH. Certainly not in the U.S. h…",
        "RT @guardian: Steve Bannon to meet with Mueller’s investigators instead of testifying https://t.co/f9fh1629rw",
        "RT @trafficscotland: * REMINDER *\n\nDue to the Amber warning issued by the @metoffice \n\nPlease remember that @policescotland have issued a S…",
        "Steve Bannon refuses lawmakers' questions, following 'White House instructions'\n\nhttps://t.co/c7AHgQ2SeF",
        "RT @M_Star_Online: Carillion fall is just the beginning\nUnite warns NHS could face ‘Pandora’s box of Carillion-type meltdowns’ https://t.co…",
        "RT @silverrich39: What do you mean Tony Robinson, \"Our party taken over by the left?\" The majority of the Labour Party members would say \"O…",
        "RT @BBCPolitics: Momentum's Christine Shawcroft voted on to Labour disputes panel https://t.co/R5uteyf1rF",
        "RT @guardian: Momentum official replaces veteran chair of Labour's disciplinary panel https://t.co/sYYdme9yfu",
        "#Carillion casualty: landscaper owed £1m that could go bust.\nPM and Gov needs to guarantee small business will get money their due!!! \n\nhttps://t.co/e7jflDvmpL",
        "RT @johnmcdonnellMP: The Treasury signs off PFI contracts so I asked in Commons where was the Chancellor when the warnings of #Carillion fa…",
        "Steve #Bannon #subpoenaed to testify in #MuellersRussiainvestigation – report\n\nhttps://t.co/Pxi6MBtJQl",
        "RT @SocialistVoice: Blairite MPs are threatening to quit Labour and become independents in parliament if left-wing activists deselect them…",
        "Good riddance https://t.co/N2Aobeq8uJ",
        "RT @AmnestyUK: “The fear and uncertainty living in these other places was killing me. Now I finally feel safe because I live with people wh…",
        "RT @krassenstein: I have an idea....\n\nIf Trump doesn't give amnesty to DACA recipients, why doesn't the Native American Council deport all…",
        "RT @TheCanarySays: Tory Britain is falling to bits\n\nFire Service on standby to feed schoolchildren after private contractor Carillion colla…",
        "RT @Peston: State-owned bank RBS made provisions last year to cover potential losses against its loans to Carillion. And yet the government…",
        "RT @IanDunt: Remarkable statement and a reminder that Britain can still change its mind on this - and should. https://t.co/5It6shhhBX",
        "RT @guardian: EU leaders say UK can reverse Brexit decision if it wants to https://t.co/2P1B91NgG4",
        "RT @Channel4News: \"Donald Trump in the White House is a kind of Donald Trump on steroids.\"\n\n'Fire and Fury' author @MichaelWolffNYC, who Tr…",
        "RT @Bonn1eGreer: Hope younger generations won't just see #MLK as a man who peacefully marched. He was assassinated while in Memphis organis…",
        "RT @pollytoynbee: It's not just Carillion https://t.co/UE768M2KKF via @Public_Finance_",
        "RT @CNN: \"We cannot allow the nations of the world to embrace the words that come from our President as a reflection of the true spirit of…",
        "RT @EmilyThornberry: The #Rohingya won't be granted rights &amp; citizenship by #Myanmar without interntl. pressure. And clearly can't go back…",
        "RT @PeoplesMomentum: Another successful #LongTermEconomicPlan from the Tories 👍 https://t.co/EFt61KHik3",
        "RT @funder: Trump Vs. Obama on #MLKDay. https://t.co/rvlm24tbyz",
        "RT @BerniceKing: As you honor my father today, please remember and honor my mother, as well. She was the architect of the King Legacy and f…",
        "RT @FactCheck: Government minister Dominic Raab told @bbcquestiontime \"we've got more beds... than ever\" in the #NHS. But he's basing that…",
        "RT @hopenothate: \"The time is always right to do what is right.”\n\nWords have enormous power. Use them wisely #MLK50 https://t.co/YAfkKDq07j",
        "@PeoplesMomentum - backed candidates elected to #Labour executive #JC4PM \n\nhttps://t.co/fuWjM4An59",
        "#Brexit could cost Scottish economy £16bn a year – report\n\nhttps://t.co/OaieOzpVoI",
        "RT @guardian: Sturgeon publishes Brexit impact report saying staying in single market best option - Politics live https://t.co/dMb18utUUq",
        "RT @ReutersUK: JUST IN: Scottish government says no deal for UK with EU after #Brexit would mean 8.5 percent hit to Scottish GDP by 2030 ht…",
        "RT @RoyalFamily: Watch now @BBCOne to find out about the incredible story of The Crown Jewels and the ancient ceremony for which they are u…",
        "RT @PeoplesMomentum: Wow. A phrase involving \"fox\" and \"henhouse\" comes to mind!\nhttps://t.co/bWhTLlyJpd",
        "RT @kaitlancollins: Trump spent last night phoning allies and friends, asking them how they thought the “shithole” remark was playing out i…",
        "RT @jon_trickett: Mrs May:\nAre you watching? \nJeremy just did a smooth orderly and rapid reshuffle. \nPromoted some of the most dynamic and…",
        "RT @mobrien1967: Did you know there are approximately 3000 plus prisoners who are said to be inside for crimes they didn't do?",
        "RT @Baddiel: Presented without comment. https://t.co/hAlarYry5j",
        "RT @Kevin_Maguire: Toddler-in-Chief isn' banned. Decided to lock himself in the nursery and not come out because he isn't shown enough love…",
        "RT @RepAdamSchiff: 1.) You told Dreamers they had nothing to worry about, then ended DACA.\n\n2.) You claim to support protecting them, but y…",
        "RT @JPonpolitics: Founder of Momentum @jonlansman tells @JPonpolitics he has dreamed of a members led Labour party and following NEC electi…",
        "RT @STWuk: Become part of an anti-war network, nationally and locally, including trade unions, peace groups, faith organisations, community…",
        "RT @BBCNews: If we \"hack off\" Donald Trump won't it be harder to do a trade deal with the US? Andrew #Marr asks Labour's Emily Thornberry h…",
        "RT @bellvisuals: Sh*thole Projections 1-13-18 #resist https://t.co/uQ7cUXiqhn",
        "RT @ToryFibs: Says the Health Secretary who stood idly by as Meals on Wheels was scrapped for over two thirds elderly who were in receipt.…",
        "Another porn star says she was invited to #Trumps hotel room in 2006\n\nhttps://t.co/N5Ie7ibjNW",
        "RT @TwitterMoments: Her Majesty the Queen met the queen of British fashion as they sat in the front row at a #LFW show. https://t.co/caOWAy…",
        "RT @DavidLammy: Hello @theresa_may may I suggest that your promised ‘Fake News Unit’ looks into the @Conservatives Party Vice Chair https:/…",
        "RT @OwenJones84: Sue him, @jeremycorbyn. This straight out libel is indefensible in a court of law, and an example has to be made. https://…",
        "RT @OwenJones84: The only truth we can learn from these front page splashes is that the Tory press are very, very rattled indeed. https://t…",
        "RT @kylegriffin1: Cameron Kasky, a junior at Marjory Stoneman Douglas High School: “My message for the people in office is: you’re either w…",
        "RT @AngelaRayner: Tories are out having a predictable attack on me, l won't be taking any lessons from a party that has trebled debt and ha…",
        "RT @liam2308: Corbyn spotted smiling alongside head of massive arms dealing network.\n\n#makeyourowncorbynsmear https://t.co/6WTxvVaGR3",
        "RT @mattzarb: This Sarkocy guy’s an absolute crank. In this he claims Czech intelligence were behind Live Aid, and Corbyn told him what Tha…",
        "After #Florida, I see the #NRA as nothing less than a terrorist organization | @JessicaValenti\n\nhttps://t.co/fZrvYcpluI",
        "RT @JamieRoss7: This timing is the most beautiful thing I've ever seen. https://t.co/F1PRYwEVeO",
        "RT @DavidLammy: Hi Sheila @winifredmpj. Sorry to break it to you but I was born in the Whittington hospital, North London &amp; grew up in Tott…",
        "Thirteen Russians criminally charged with interfering in US election, Mueller announces\n\nhttps://t.co/p5yceFKELa",
        "RT @RonanFarrow: One woman’s detailed account of an affair and dozens of pages of documents reveal patterns in Donald Trump’s behavior with…",
        "RT @jimwaterson: The Tories' new housing minister was in a closed Facebook group with fellow Conservative MPs which argued for council hous…",
        "RT @DavidLammy: Three Billboards Outside Grenfell Tower. @officialJ4G ✊🏾 https://t.co/lXEVfZ9oep",
        "RT @CNN: Rep. Jim Himes, whose home state endured Sandy Hook, says there will be a \"perfectly predictable\" response to Florida's shooting:…",
        "RT @jeremycorbyn: I've just been told about the death of a rough sleeper right by the entrance to Parliament. The powerful can't carry on w…",
        "RT @jeremycorbyn: It's not that the Tories can't take action to clamp down on tax havens, they won't because they're in the pockets of big…"
      ]
    }
  }
}