{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the Biography of Trini Lopez    http://t.co/R2DsTmn5d8",
        "Who are the Three Degrees oldies group?  http://t.co/8qzw269xGL",
        "Awesome Glowing \"Moon In My Room\" Wall Decal - Glows! http://t.co/IwgjIwL2I5",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Read the History of Kiss  http://t.co/fbNtMN5Xs7",
        "Judge a man by how much he does when he doesn't need to.",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/6iM1pCArMR",
        "How Do Parents Pick Favorite Things for their Kids?  http://t.co/ZmbP4ofnET",
        "Read the History of Marvin Gaye  http://t.co/Uv9q2SRf6L",
        "A waist is a terrible thing to mind. - Tom Wilson",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Learn About Christians Making a Profession of their Religion  http://t.co/cf0yanLtm9",
        "Read the History of Julie London  http://t.co/ElAdMhp4q1",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Habit is second nature, or rather, ten times nature. - William James",
        "Check Out These Very Unusual Hamburgers  http://t.co/kvLUFFx2rn",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/a9woVHURy6",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "Have the end in mind and every day make sure your working towards it - Ryan Allis",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Aerodynamics are for people who can't build engines. - Enzo Ferrari",
        "Check Out these Popular Places and Activities in Europe  http://t.co/azXVUEyA0Z",
        "Budget: A domestic quarrel!",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Live daringly, boldly, fearlessly. Taste the relish to be found in competition - in having put forth the best within you. - Henry J. Kaiser",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Learn Marketing Secrets for eCommerce Business  http://t.co/eC1EMtIm0R",
        "Space is the stature of God. - Joseph Joubert",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/ByX51NoMGO",
        "Life begins when we first realize how soon it ends",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/yKzPXGFjAq",
        "Read the History of Al Green  http://t.co/QAHRH6iY1d",
        "Read the History of Queen  http://t.co/8osFTLMsTX",
        "Read the History of the Temptations  http://t.co/gCpt5FI9QK",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Great Introduction to Foghat  http://t.co/HBq54Ou9rC",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "All the goodness of a good egg cannot make up for the badness of a bad egg...",
        "ROFL A Toilet Mug for your Coffee!  http://t.co/4xQzG2ZhW7",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "A fool and his money are never without friends",
        "Just started my INSANITY: 60-Day Total Body Conditioning Workout DVD Program - wish me luck!  http://t.co/ijbpOB0yaz",
        "Great Introduction to the Staple Singers  http://t.co/2V2hd5NDtQ",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "Great Overview of Domestic Adoption  http://t.co/MNY654DVCP",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/as4xAKewUM",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Check Out The Music of L.T.D.  http://t.co/GCdSVF0e9P",
        "Fashion Note: Little change in men's clothes this year.",
        "The quickest way to get a doctor today is to turn on your television set. . .",
        "Love This Nerds Candy Juniors Tunic Tank Dress with Nerd Glasses - Dig It! http://t.co/qpwL4nM592",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "Learn About why Kids Love to Read and Review  http://t.co/idSiap4fVA",
        "Read the History of James Brown  http://t.co/KkwOT6ze69",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "ELVIS - The King - One Person's Thoughts  http://t.co/1O5C9eFV6c",
        "Read the History of Led Zeppelin  http://t.co/nzKvyi2BDe",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "Check Out These Three Styles of BMX Bikes and their Uses  http://t.co/BF76QpI1cn",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/awVWTlMpK4",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/ilwh7S7czz",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "Read the Top Secrets for Using Facebook Pages for Your Business  http://t.co/DuhQF29viL",
        "Do you know how hard it is to maintain cover while dancing the salsa in three-inch heels? - Syndey, Alias",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/9eOUzpFjeW",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "Great Introduction to Foxy  http://t.co/D7w7G7r5Nc",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Learn about Oakland, California  http://t.co/4jkuhNovW0",
        "Check Out the Top Science and Tech Websites  http://t.co/PaOPREtZJ6",
        "Great Introduction to Joe Simon  http://t.co/jtyO7miXAN",
        "Introducing to the SEO Power Suite  http://t.co/NI7fXddQ5G",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Great Introduction to Ohio Players    http://t.co/XILepdSo0C",
        "Learn About the Great Music of Bill Justis  http://t.co/qqrIL9nond",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/AFfJpgMDTT",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Very Cool iPhone 4 Review  http://t.co/WmOEpcU3ST",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "A tax collector has what it takes to take what you got",
        "Nothing shocks me - I am a scientist. - Indiana Jones, Indiana Jones and the Temple of Doom",
        "Read the Biography of Maxine Brown  http://t.co/cOJZfbTZZ7",
        "How can I build a high quality free website?  http://t.co/gu8mOEtT4O",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Education ... has produced a vast population able to read but unable to distinguish what is worth reading. - G. M. Trevelyan",
        "Bring out your dead. - Monty Python and the Holy Grail",
        "Great Introduction to Heart  http://t.co/ybHdnPdhlJ",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Check Out This Very Cool Hand Juicer http://t.co/K0cLIQMlbU",
        "Read the Biography of Don Henley  http://t.co/7eiIwptDQF"
      ]
    }
  }
}