{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@PTHosford @steveohrourke Agree with this. I also reckon the top 2-3% of NBA talent have a greater impact than on many other sports.",
        "@JBrophy2705 Think they had to. They were tied into other contracts. No one was going there. Sell some more tickets and be loyal to Blake",
        "That being said they are almost automatically in the eastern conference finals because the east is so poor.",
        "The #nba and free agency is 🔥 right now. Seems Danny Ainge is afraid to make moves at the moment. https://t.co/1MGr55mqbG",
        "He's also owner of one of the greatest games ever 51/24/12/7 and a half way line buzzer beater in the u16 Euros championship game 🙌🏻 https://t.co/cQwzLfjeWx",
        "@MarkDeeksNBA should a portion of the super max be outside the salary cap to allow teams keep key players but have flexibility too?",
        "😍😍😍😍 the National Basketball Arena is looking nice already for the Europeans in August. 🏀 https://t.co/QquuhcM1gv",
        "Phil leaving doesn't solve all of the #Knicks problems. 🙈 https://t.co/aE8gI5B2qq",
        "Really takes snitching on your sibling to another level! https://t.co/2b5uooDW78",
        "If you want to feel smart about the #NBA and actually know what is going on salary cap wise etc. check this out from @MarkDeeksNBA https://t.co/274jcU6DdW",
        "@steveohrourke  https://t.co/KsCQbYCA5Q",
        "@Jarlath Read that. Almost like he was actively looking to be fired. Nice to get $24m for the next 2 years to do nothing anyway. https://t.co/RDKXe2rvD8",
        "@WhyNotMeHoops But out of his system was almost MVP. Will be interesting anyway. Wonder where Blake goes?",
        "☂️💵💵💵💵💵💵💵💵💵💵💵💵 https://t.co/ZkGPd0KOf6",
        "Towards the tail end of peak wrestling. What a moment. 15 years ago today. https://t.co/K0MQIpTuQU",
        "😂😂😂 https://t.co/pepBczKokg",
        "Shocked. Don't think it's a good move, surely Harden needs the ball in his hands most of the time? https://t.co/P12YvaiAGm",
        "@Jarlath that's so grim.",
        "Games are too long and much slower. They should play shorter games but more games each night.",
        "Checked out the #BIG3 debut yesterday, you can see it here: https://t.co/jTAoYNQVe7 Nice setup but the FIBA 3x3 format is much better,",
        "The passport situation in European basketball seems a joke anyway so this is hardly a surprise. https://t.co/rxiFSQiy0s",
        "@Clearpreso I just wanted to say affonted to be honest",
        "@Clearpreso Don't get why you're so affonted by this!",
        "@Roy10Downey @KieranDoherty13 @OfficialCorkGAA Fair play Roy!",
        "RT @ciaransully: @spud23 is the best coach you don't know about. @BballIrl very lucky to have someone as versatile as him to cover a multit…",
        "Cool set up for the Big3 league. Strange there's no live streaming though. https://t.co/7bLPtesH39",
        "Irish men lead 20-19 with 29 secs left and the ball in #fiba3x3 and then Andorra get a steal and 3 to win the game. 🙈🙈🙈🙈💔💔💔 https://t.co/ottzhILGwG",
        "😧😧😧😧 https://t.co/57KaFqwQcA",
        "Will never get tired of this view 😍.... #Dublin @PhotosOfDublin https://t.co/PzbHcrhL12",
        "RT @emerology: 3 v 3 🏀 would be a v accessible street-games strategy to get #Ireland playing #sport: few barriers + many +ves = no brainier…",
        "Hon the girls! It's no longer an upset when they do well in these competitions 💪🏻💪🏻💪🏻 https://t.co/g2poNXBHYk",
        "@LewisWiltshire I'd say it affected some people in the bookies though!",
        "@McCarthyMick 2 big near misses were the costly ones.",
        "Amazing photo. #lions #NZLVBIL https://t.co/rgAFi5icT5",
        "What a try! https://t.co/kSdtPZCPZY",
        "@emerology @CoachSueMo @TweetingBird13 Hadn't really thought about 2. Is it reflective of coaching in general, do you expect to coach against many women at the 20s Euros?",
        "Well done @FionnersG 🙌🏻🙌🏻",
        "Brilliant write up about my cousin living out his dream and his new film. Check it out if you can. https://t.co/3PShfgjLhj",
        "Interesting that with increased money and participation in women's collegiate sports that the number of women coaches has fallen. Why? https://t.co/KzuhhTJKb7",
        "RT @starryboy14: The Fab Five on BT Sport 1 right now. Great documentary if your looking for some good tv. #fabfive #30for30 #espn #hoops",
        "Basketball is for life. This video proves it. https://t.co/9n5H0GgAd0",
        "RT @KristinaLuca: I cannot stress enough how important it is you watch this gorilla bathe-dancing to maniac. By @bobhagh https://t.co/e15f9…",
        "Great win against Poland. Defense was 🔑 https://t.co/d6hMOZi329",
        "When Facebook Live goes wrong for a sports team! https://t.co/G9p2GRpDh7",
        "@WhyNotMeHoops He won't be there long.",
        "Can't believe the Timberwolves got the 16 pick with Jimmy Butler. Bulls surely could have got more?",
        "Adam Silver has the handshake down #NBADraft",
        "🤔. Wonder what it means for Rubio. Already moves happening though. https://t.co/uDfW7vdtKL",
        "Lavar is a gas man. https://t.co/Ur5hdB7CDS",
        "Confident the Knicks will never make the playoffs while Phil is in charge. Maybe not even for 2-3 years after he leaves.",
        "Have no issue with the idea of trading Porzingis if it seemed the Knicks had any coherent plan moving forward. They don't.",
        "@brianmccormick Also rebounds where nobody is near you and don't cut off the video just as the ball gets to the rim on a nice move and pretend it went in.",
        "Reading the @OldTakesExposed timeline shows just how little \"experts\" know going into each #NBADraft https://t.co/D7XwShGCqt",
        "Fantastic news @KevinOBrien113 all the hard work over the past decade pays off. Well done @Irelandcricket https://t.co/OUWYcR22V3",
        "The winner of the #fiba3x3 dunk contest 🔥🙉 https://t.co/rUvBNb4MSp",
        "@FIBA3x3 The men's fina l is now on: https://t.co/GPiI90vgRg",
        "For anyone wondering what @FIBA3x3 is really like the women's world cup final is on now here: https://t.co/GPiI90dFsG The men on at 8.30",
        "@Cbarron15 @OfficialWexGAA @Carlow_GAA Interesting match so far",
        "This offseason is so crazy already. https://t.co/TkConkBzsB",
        "@starryboy14 @savasbdl 😂",
        "@starryboy14 Did you see it? The 3 point line lights up when someone hits a shot!",
        "Wonder did @starryboy14 manage to get a new LED court that lights up, for the Conplex next year: https://t.co/9Ad2wZ0Pp1",
        "This is a must read from Lamar Odom, incredible to get his perspective on his struggles with addiction: https://t.co/g5yFA2j3le",
        "Any chance @cooper_m could get a team out to play Bray Wanderers for his sequel to the Rodman documentary 🤔",
        "I love just how crazy some NFL players are! https://t.co/Gdt26R1P8R",
        "Even better than the U18 women just beating Lithuania (in Lithuania) is that they reacted like it was expected afterwards. https://t.co/dTbpzBGFaT",
        "@Carlabrien Mad stuff. Interesting if they try rezone the Ground and move elsewhere too.",
        "Any press release from a League of Ireland club that references North Korea multiple times and Conor McGregor in it has to be gold. https://t.co/95PArMAZHr",
        "@danjamesucd9 @conbag90 @Annblumkin @_cpd_ Yes",
        "@lemachine I'd say Tuesday the 8th Ireland GB in the Arena in Tallaght should be a good one. Slovak Republic on the Sat 5th could be crucial too.",
        "@AlCasey7 @SPINNINGwithJ @danjamesucd9 Jermaine rules means he changes them as he goes along so he wins each time.",
        "@mary_white33 Professional rugby is 30 years behind the NFL in terms of available evidence but you'd have to imagine there will be similar results.",
        "@alnova1 I reckon it won't be as bad but that the number will still be too high. Pro era of rugby is still relatively young but it will do damage.",
        "Amazing that teams allow their players play in pro am games yet insurance for international duty is so high.Knight tore his acl in pro-am. https://t.co/hpiFQFoaHF",
        "Great to see all the positive moves around the country. Would be brilliant to have a superleague team in the north west soon. https://t.co/VItVTGwxtK",
        "RT @mary_white33: Small in stature with a huge heart, Ireland star @AnnalieseMurphy is ready to take on Europe at #FIBAU18Europe 🏀 https://…",
        "So frightening. https://t.co/2KmurMmGgI",
        "@PDicky_ If LeBron makes him an all star I'm going to be so mad. That bet is bigger than what they're trying to achieve",
        "Cavs summer just keeps getting worse.... https://t.co/wT032iasET",
        "@prestonross40_ Congrats bro",
        "@spartantown @shahanLA JJjbg",
        "@SPINNINGwithJ @ScoringFactory  https://t.co/7tVmagBaD2",
        "@robscott33 @flyerscoachk @lloydgar Competed very well against Croatia yesterday for long spells. Nice team well done 👍🏻",
        "@McCarthyMick I wouldn't. I like Horford but I'd consider moving Thomas. Problem is he's loved in Boston.",
        "@alank2806 He can move well. There's a reason he's playing college at that level",
        "Louisville have a nice new transfer coming in! https://t.co/F93jqmVhN0",
        "He's transferring from UConn to Louisville this year. He's nice! https://t.co/Yy757ajYhb",
        "Having seen this before not sure I can watch this whole Rodman doc on tv3. If you think he is bad now it gets worse.",
        "@starryboy14 Hard to watch at times but fascinating at the same time. A few familiar NBA faces in there too who don't seem to know what's happening!",
        "Irish 🏀 people check this out tonight. Saw it in the cinema and it's a really interesting, heartbreaking at times, look at Dennis Rodman. https://t.co/6V6Y9IYpvK",
        "David Blatts son Tamir is fun to watch. Israel are giving France the business to start this #FIBAU20Europe Semi Final",
        "Czech get relegated after losing by 2. Shot to win with 1.5 secs left turns into 2 ft the far end because of this \"foul\" under the basket. https://t.co/5ul4iX9tHJ",
        "Relagation battle at #fibau20europe Italy trail Czech by 3 with a min left https://t.co/l8j213Fknf",
        "@AndyJMull If anything it makes it easier on LeBron to leave if that's what he wants to do. Anyway it'll be interesting no matter what happens",
        "@AndyJMull He'll potentially lose money long term and if LeBron is leaving he can contend for one more year and then run the show.",
        "Nothing like a minor league prize in America. \"The last prize you'll ever use\" #SportsBiz https://t.co/7BIU8fZ4re",
        "A 62 at The Open! Fair play to Grace. https://t.co/G20bDYLAOl",
        "@Clearpreso Yeah probably although if he's leaving then you run the team again.",
        "@Jarlath Can't see what they can move that makes sense. Cavs only need a high calibre pg and noone has one to offer. Suns maybe with Bledsoe + picks",
        "If anyone could find me either or both of these today that would be great.\n\n1. A decent scrimmage in Dublin.\n\n2. Two U2 tickets for tonight https://t.co/FbvWrHJTgw"
      ]
    }
  }
}