{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RangersFC: PC: I will use a Portuguese phrase \"The dog barks and the caravan keeps going.\" We will keep going.",
        "@ramsaygillies @Sat1977Scott @ca4485 @mikeyreid1985 @sean7387 What does that even mean?! Here's another \"the cat meaows and the windmill keeps turning\"",
        "With our champions league opponents in mind we defo need a better RB and maybe CB. Rodgers a lot more convinced with Boyata than I am!",
        "Unreal fron Sigurdsson but my nan would score 50 goals a season in the Europa League #EuropaLeague #Everton #sigurdsson",
        "@ca4485 @JohnJo67 @rscanderlecht @CelticGoals You'll need to fight off the takers for that one 😂😂",
        "@JohnJo67 @rscanderlecht @CelticGoals Anyone who wants it has to go this Saturday to qualify.",
        "@ramsaygillies Who's coming out the doldrums for our spares then 😂😂😂",
        "Missing the PSG home game 😔",
        "@JohnJo67 @rscanderlecht @CelticGoals Scramble for my spare then 😂😂😂",
        "On my honeymoon for game 1 and back on the day of game 2. Really hoping for an away game 1st!",
        "@GemmaJThomson 12th or 13th I think. Eagerly awaiting the fixtures coming out!",
        "@GemmaJThomson If the first game is at home get in touch because I'm in holiday that day!",
        "€250 to show me the woooorrrlld https://t.co/Ptrqutj4lR",
        "2 wins against Anderlect and a home win and draw from the other 2\n\nPiece of pish #UCLdraw #Celtic 🍀",
        "RT @MarcJWallace: https://t.co/MGE2vzBKaS",
        "Hope Neymar gets the big Jozo treatment",
        "It's always national _______ day and i absolutely detest it\n\nNational burger day today apparently. Who decided that?!",
        "@wilkie_88 Absolutely. Saw that Sam Clucas went to Swansea for £16M this week. Mental! It's soulless and overhyped. Will get found out soon",
        "@wilkie_88 Not to mention all the goals McKay Garner and Waghorn are banging in the championship, who we'd struggle against apparently",
        "@IIIILamboIIII Will be like this eventually https://t.co/GkVXrhyB8W",
        "@IIIILamboIIII Haha I suppose you can like the fact I might just make Sunday 5s again early next year! Can't play again without the op",
        "@golfshake I'm shocked one of the pet hates isn't constant weather chat with every single person that walks into the shop",
        "Monaco / Dortmund / Anderlecht would be the ideal CL draw for me on Thursday. A chance to qualify + a big team we've not played in years",
        "@RaBlack88 Yup!!",
        "Bad knee has to go under the knife 😣😣",
        "Few things learned from game tonight:\n- Ntcham is class\n- Lustig weak link in 1st team\n- Bitton never a CB\n- Celtic never make it easy!",
        "RT @nickolas__67: The 4 stages of watching Celtic away in Europe https://t.co/wbYpj9IZ8k",
        "RT @davidjohnston72: He's hit rock bottom https://t.co/qgmQIfOKpO",
        "RT @CelticBible: Celtic post match interview...\n https://t.co/qJPo5yyzx9",
        "@TheAA_Help Drive shaft split in 2 on the front right side! Getting a lift home but a costly repair it looks like 👎",
        "@TheAA_Help In attendance now and someone gave me a tow. Bit delayed by the fact there was another breakdown nearby! Fingers crossed for the car!",
        "@BigDoc87 @trafficscotland Some random guy in a van very kindly gave me a tow so it's clear. The AA guy was stuck in traffic behind me! https://t.co/60r6ze2jN0",
        "@trafficscotland That's me just gotten a tow off the slip so should be clear now",
        "@FionaGilroy @trafficscotland It's me. My apologies 😣",
        "@BigDoc87 @trafficscotland Should see the traffic built up behind me as well. It's a dire situation I'm not gonna lie!",
        "Sorry all https://t.co/4VArVhtSGZ",
        "@BigDoc87 @trafficscotland Yup 😣😣😣😣😣",
        "@trafficscotland Heard there was another nearby! Pretty bad waiting here. AA and police on their way though",
        "Just broken down at the top of Calder junction possibly the worst place ever to break down https://t.co/JUS88sisxS",
        "@trafficscotland might be an idea to let people know where I've broken down. Keeping Calder junction at standstill https://t.co/zjpNmQ895H",
        "Braun Strowman is my hero #BRAAAAAUUUUUUNNNN",
        "RT @ChandranTheMan: Cesaro is a legend for this.  #Summerslam https://t.co/L0QEAV2BZL",
        "@footballchat_ @Oldfirmfacts1 Aaaahhhhh shite 😔 https://t.co/gTkvIiWNeg",
        "RT @govindajeggy: You can't afford your Curly Wurly ya junkie baaastaaard? I'm sure we can come to some arrangement... https://t.co/SIfY6YU…",
        "Somebody call the police @Club1872rfc https://t.co/OI50BqV9vS",
        "If Callum McGregor discovered a way to play for Ireland or Wales and ditched Scotland I wouldn't begrudge him one bit",
        "\"R E S P E C T\nTell me what it means to me\"\n\nI think that's how the song goes, and I believe it! https://t.co/RgmvB01Nwq",
        "In what seems to be the opposite to the real world anyone on Twitter who has \"LOVE MY WIFE AND KIDS\" in their bio is always a bellend",
        "RT @St_Johnstone_FC: Next Saturday we travel to @celticfc for a top of the table clash against the formidable current champs #titledecider",
        "RT @Stewart_Milne: BROOOOONYYYY @BishopCrosasCSC https://t.co/46E1UeVp6e",
        "RT @CelticBible: https://t.co/WyMEguzHMK",
        "Some people bang on about Game of Thrones. I've watched 3 seasons of Curb Your Enthusiasm in 6 days\n\nI know which one is better #prettaygood",
        "@Sat1977Scott @ca4485 Forrest &gt;&gt;&gt;&gt;&gt;&gt;&gt; Snodgrass",
        "@ca4485 I hope not! Don't rate him at all and often poor for Scotland. We can do better!",
        "@ca4485 I just know I'll get it sorted eventually and she'll come in and scrap it all",
        "Doing the seating plan for a wedding is some level of hard work 😡",
        "@RaBlack88 I hate it so much! Especially when you buy the big one that's too big for the bag and has it's own handle 😩",
        "RT @ReadCeltic: 🎥 In the Heat of Lisbon 🎶 https://t.co/dnWmeKiMEf",
        "RT @SimpsonsSPFL: 🎵 Who holds back the electric car?\nWho rescinds Rangers' red cards?\nWe do, we do. 🎵 https://t.co/wNP7BcHwh2",
        "That + improved coefficient is why u support ALL Scottish clubs in European competition, irrespective of how much you hate them domestically https://t.co/mZtu9vKeTi",
        "Have to go and buy toilet roll on the way home, so naturally i have to get at least 10 other things to avoid the embarrassment",
        "@yourgolftravel I remember doing that exact same thing and managing to catch the hat back on my head. Never replicated it since!",
        "@CelticFCSLO @sjkillen 108 - improved 2nd half",
        "Celtic making the group stages just about allows Hearts to cover the cost of Ian Cathro's compensation. Don't talk utter nonsense https://t.co/ifpH2Tvq7j",
        "@JohnHartson10 4 lanes down to 1. Madness on a match night esp with no warning or diversions",
        "@nobby_hammer @trevor8sinclair Your team was papped out Europe by a 2nd rate team from Romania last season chief 👍",
        "Astana fans will get home before us at this rate. What is going on at the M8?!",
        "RT @robbiecoombes1: Good oul Irish Tv station @TV3SportIreland letting Lenny have a a bit of banter with Souness about his win with Hibs at…",
        "Lovely when you get a goal for every 0.6 shots on target 🍀",
        "RT @CV_BJJ: NEW LUNCHTIME CLASS!! Every Wednesday from 12-1pm!! https://t.co/Xx4daEP39L",
        "RT @CallawayGolfEU: Want to win our #TeamCallaway August Major Staff Bag? Simply RETWEET &amp; FOLLOW for your chance to win. Good luck! https:…",
        "GOING FOR 55\n\nYears old and in prison for shouting sectarian abuse at a football match https://t.co/aDcOHAUwcr",
        "Warning: some viewers may consider some scenes to be hilarious https://t.co/RnchrV7OQ8",
        "It's serious health kick time after a week of boozing and junk food eating, culminated by spewing up the WORLD on Saturday",
        "\"It's the extra man\" apparently. That's how you can't Mark from a throw in 👍 https://t.co/zGuKembqsj",
        "@IIIILamboIIII A Guinness with tequila on it for fuck sake 😂😂 no wonder I was gone!!",
        "@IIIILamboIIII At least somebody made a night of it Haha! Just remembered. Pretty sure someone put jager in my skittlebomb. Any wonder i was so pissed!",
        "@IIIILamboIIII So bad man. Turned so quickly! So ill today. Was a good night but wish I'd lasted longer! How late were you out in the end?",
        "@IIIILamboIIII The first person in the world ever to fall asleep in that position!",
        "Out for my local stag last night \n\nLasted barely 3 hours 😩",
        "@IIIILamboIIII It does a bit to be fair haha",
        "@IIIILamboIIII The guy at the back is the type that constantly tells shite jokes at the family gathering",
        "@IIIILamboIIII If he wasn't smiling it would be a spitting image 😂",
        "Scottish people that support English football teams\n\nGet in the fuckin sea!!",
        "Couldn't resist #donaldtrumplovestheboaby https://t.co/jRzKpsjf0c",
        "Cracking view of Port Louis #mountains #city #portlouis #mauritius @ Port Louis, Mauritius https://t.co/CK48DQhF88",
        "@Billykirkwood Edinburgh defo!",
        "What a setting for dinner tonight @ Tamassa Resort https://t.co/3zdZeBvTyY",
        "RT @Skratch: A classic Tiger/Phil moment from East Lake in 2002. https://t.co/XnErDClwoE",
        "RT @alanmccredie: Surf and Turf. \n\n#scottishcuisine https://t.co/aVvzJAZXnY",
        "Bike ride to wake us up this morning  🚲 #mauritius #macondepoint #cycle #honeymoon #bike @… https://t.co/JZPbjxlxWi",
        "@BBCTomEnglish My reaction after Celtic's home draw to St Johnstone was to heap praise on the away side. They were great that day and deserved more credit",
        "Me when I get back from this 2 weeks all inclusive https://t.co/4LxLmW4Bwm",
        "🌴☉#sunset #mauritius #sea #paradise #honeymoon #hashtags @ Bel Ombre, Northern Mariana Islands https://t.co/XwSEOWNMMO",
        "RT @NHSMillion: Would you support higher taxes to fund the NHS?  RT for yes, like for no.\n\nhttps://t.co/GVcOL3qmOB",
        "Nae baked beans that's a sin so it is https://t.co/Adgdx2a9QT",
        "Starting to get the taste for Blue Marlin, although it gets you steamboats 🍺 @ Tamassa Resort https://t.co/hJe5M7rHTB",
        "Aye just rub salt in the wounds by @-ing the guy that's just been sacked https://t.co/eGp2sNLUlZ",
        "Celtic would lose my support if they moved to English league. No appetite for it whatsoever so why does the debate keep coming up?! https://t.co/lw2O0jaTDL",
        "\"Hibsed it LOL 😂😂😂\"\n\n- @jambo1874🖑☝️, 2017 https://t.co/9poAIZ5Fx1"
      ]
    }
  }
}