{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Stop_Trump20: \"Fan\" Poses With Tomi Lahren \n\nVolume up please, it's worth it! https://t.co/fcZ8cYcX8O",
        "RT @koreditweets: When your owner getting jumped and you hear “get that nigga dog too” https://t.co/s0kY5aIARu",
        "RT @_ayosworldd: When you chew something crunchy in a room full of ppl and they all turn around and look at you https://t.co/CbsNOfGZpP",
        "RT @itsrjhill: Nigga I thought you was selling keychains https://t.co/1Pv4dBy1Yf",
        "RT @ShineMyGold: sad spelled backwards is das and das how it be sometimes",
        "I need a pet so badly :(",
        "RT @tallyellaht: “Look at them they really out here thinking we done “😭😭😭🤣 https://t.co/QLYSnBaWzl",
        "RT @Necation: so that’s not a chicken tender? https://t.co/qHBgY7B8lH",
        "RT @BriiiCarter: 😂😂😂😂 https://t.co/9LikLGOGzW",
        "RT @honeydrewbooo: “Hi, can I order 1 miso souwup?” https://t.co/WPUnfxUAaR",
        "RT @RXMANSPHOENIX: i’m still not over how disrespectful this was, i’ll never forgive Nickelodeon for this shit! https://t.co/F8Ahe0ljnD",
        "RT @trvpism: i cant wait to be the healthiest version of myself",
        "RT @PETTYMAMII: I have a bad habit of isolating when I am sad or depressed. Part of it is Bc I don’t want to drain the happiness of those a…",
        "RT @jojoansett: Sometimes you gotta be tough on yourself. Reassess the way you’ve been moving. Make the changes that nobody else knows your…",
        "RT @nutellaANDpizza: What I deserve https://t.co/aoGRLPiv64",
        "RT @princesszeldaa_: RACIST BITCH. RACIST BITCH. RACIST BITCH. This was never your country. Period. RACIST BITCH. RACIST BITCH. RACIST BITC…",
        "RT @ZLEPRINCERORO: When you thought u got left on read but then 3 dots pop up on ya phone screen https://t.co/JuymvPxAQv",
        "RT @zane: dis guy stole all my kids apple juice https://t.co/Z4JGCPZBNH",
        "RT @Nyrag_: “I thought you said they was some bad bitches” https://t.co/b7cliliPkb",
        "RT @boujeesIut: me: i’m broke i need to start saving my money\n\nfriends: wanna go eat out??\n\nme: https://t.co/Vo3S4jgMCb",
        "RT @uicyyy: I wanna sit on your lap at parties and sit on your face in private",
        "RT @cumrascal: me when a customer walks in 4 hours before closing https://t.co/DUnZhnxWai",
        "RT @chef_dontcare: Sooo, my bitch ass neighbor called the police \ncuz I was smoking on the balcony. The police \nget here and ask where the…",
        "RT @nasferydonnia: When you start your period and realise that you’re not actually a weak bitch its just hormones doing you dirty https://t…",
        "RT @ashpringle_: Mac Miller on eating pussy https://t.co/c4Iv16IQnb",
        "RT @itsmeriffyc: why does it look like khalid met you https://t.co/poCWWTmekZ",
        "RT @chloecopley_05: my dog has ear medicine she needs and the other one also thinks he needs it too.. nobody has the heart to tell him it’s…",
        "RT @PrettyboiiDB_9: Bro did you just sound out the sound for sucking yo teeth? This is iconic af G https://t.co/442ZNxgwgX",
        "RT @boujeesIut: me faIIing for the most emotionally unavailable person that isn't good for my mentaI health https://t.co/X6Ch2hzQxp",
        "RT @umcornell: when me and my best friend have a telepathic conversation, spilling tea bc we are almost the same person https://t.co/Pknnmc…",
        "RT @AHeauxAssNigga: LMFAOOOOOOOOOOOOOOOOOOOOOO https://t.co/KOl999mofP",
        "RT @MrBrandonCotton: Me showing my mum my outfit while she looks at me in disgust https://t.co/bZ9EBZjojY",
        "RT @steftodef: Aliens returning me to earth after 4 straight hours of me venting about my problems https://t.co/G45LqnhvuO",
        "RT @KenyaOkello: He gave that nigga the Kakashi special https://t.co/0DF03ZNO8B",
        "RT @simpingesme: Me looking for Kim’s missing earring to pay for college and a new life https://t.co/JnqFKaQE7f",
        "RT @Josuetinho: Friends: AYE let’s go out tonight !!\nMy depressed ass: https://t.co/eOcAkZkaH2",
        "RT @Palmer2x: Man, this chick really ain't coming?\n\nAt least I cleaned my room https://t.co/eEFt6TqsfP",
        "RT @TheLoyalLouis: Man i aint scared of shit. But let a cockroach start fuckin flying https://t.co/BqNURZoG1b",
        "RT @houston_trill98: God watching life kick my ass then deciding to help me out https://t.co/UHvlxjoGPI",
        "RT @ShineMyGold: lmaoo why little man in the back got his head on the floor https://t.co/gMpwrK6iSu",
        "RT @ActuallyGina: Me after I vent and cry my eyes out to God https://t.co/eFBLrEEb8n",
        "RT @mxamas: me and my mom would’ve fought https://t.co/09W874YZv3",
        "RT @kingzyphree: when you're having a mental breakdown and your parent suddenly comes into your room without knocking https://t.co/BpXsjKeU…",
        "RT @B3at4theG0ds: People in Europe can literally speak 3+ languages fluently, travel to so many countries, and experience different culture…",
        "RT @TIMTHETOOLMANN: thankful for whatever left, whatever stayed, and whatever’s here right now.",
        "RT @wholesomezak: “be her peace”\n\nme: https://t.co/oq9FUjSMQH",
        "RT @its_britney: White people have a “hard” time pronouncing Keisha then go name their kid ABCDE.\n\nGirl.",
        "RT @MrTanPanda: I did a week with my girl in Mexico with no WiFi and almost walked back to California. https://t.co/bAbp9nYQXJ",
        "RT @Sampson_2: The staff at the gym said I gotta stop screaming “ACTIVE SHOOTER IN THE BUILDING ” after I make my threes",
        "RT @shmoodxo: mom: i can feel our little angel kicking \n\nme in the wombs: https://t.co/sp1kuJZ0IA",
        "RT @QAVON00: Her: I miss you babe, come see me!\n\nMe: I got plans with the bros today, tomorrow?\n\nHer: https://t.co/QXhIZN1voM",
        "RT @itssDarwinn: Fuck what ur mom said. Why tf u got the Burger King logo as ur wallpaper it ain’t even THAT good https://t.co/HCTKdc81Iq",
        "RT @thabrowndoll: Him: How good is that pussy? \nMe:  https://t.co/dyynEx3M2m",
        "RT @emilycharlotte4: turns out ‘nasty gal’ is a shop. I HAVE NEVER HATED MYSELF MORE THAN NOW https://t.co/p99dxwtnmb",
        "RT @LORAFRIMANEE: when she hittin you wit that two handed gawk gawk https://t.co/qNEJp8hb7y",
        "Tonight was just a big “lol”",
        "RT @MattrKing: waiting for miranda cosgrove to text me https://t.co/m0AzBVK0IQ",
        "RT @aandyaltizerr: gluten free people be like\n\nlet’s get this",
        "RT @bbythangg: the blue one always hit different https://t.co/ERgIYK7Yry",
        "RT @ShineMyGold: asked this bitch to spell out orange and she say “the fruit or color” https://t.co/OC9FKQzW9u",
        "RT @umcornell: when i fake flirt with someone out of boredom and they ask “so when you wanna link?”  https://t.co/CfokWLqiEJ",
        "RT @nigeaux: didn’t expect to see this ever lmao https://t.co/dNn0yD3MMh",
        "RT @gayhefner: *my alarm goes off* \n\nme: https://t.co/iLbRYFHAGI",
        "RT @AquariusGoddes: Tonight is the last day of Saturn retrograde we are saying good bye to 5 months of anxiety, pain we had to face, restri…",
        "RT @claudiaorisakwe: Y’all better make him go viral!!! He sounds just like Michael Jackson. https://t.co/jBJYu1wE6d",
        "RT @saucysharpe: When she says lock the door https://t.co/xWoDQlj1TI",
        "RT @mairanotmaria2: Me sitting in the library with all my work spread out around me knowing I have shit to work on and study but being phys…",
        "RT @lindabtatofi: If your parents never did this to you, are you even poly😂😂😂💀 \n\nMy poor cousin hahahahahahaha https://t.co/Bp2wNjonCh",
        "RT @meganstephen_: me going into the living room when the wifi stops working https://t.co/5FlraL6fju",
        "RT @EarlBlackman: This is black excellence. Do you know how bad you have to be to teach yourself law, walk into a court room, represent you…",
        "RT @RodriguezDaGone: When my girl quotes “LMAOOOOO” on another nigga’s tweet https://t.co/qtYSZjE3UV",
        "Excited and nervous to move again lol 🙃",
        "RT @TIMTHETOOLMANN: these niggas was roastinnnn lmao https://t.co/ieMwvAxFBI",
        "RT @ActuallyGina: LMAOOOOOOO THIS ENERGY &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; https://t.co/1y7rILp08S",
        "RT @_LukeKellly: Let’s make this happen https://t.co/CEg6UGKAdB",
        "RT @Audreyrosenstei: my dog made a huge mess and then had the audacity to just sit and chill while i cleaned it up i mean LOOK AT HIS LITTL…",
        "RT @trvpism: i’d like to give a very big fuck you to anyone who talks badly about janitors, trashmen, maids, house cleaners, ect.",
        "RT @kxyonn: THE CAPTION https://t.co/WR74smBzWY",
        "I want to read some good books... a bitch like me wants to enhance her vocabulary.",
        "Helped this disable man with his groceries today and he was so sweet... I wanted to cry lol 😢😭😭😭",
        "Why do random guys think it's okay to send girls dick pics? Get your nasty std infected dick outta my dms",
        "I need a food scale",
        "IF I ever get married I'm deleting all my fuckin social media.. Go ghost on y'all asses",
        "RT @BagelTiger: And costume of the year goes to https://t.co/IPvAdDY0UP",
        "RT @wolfyneyda: OH MY GOSH! I’M SO HAPPY FOR THEM FINALLY 😭😭😭 https://t.co/uFFAsceHsY",
        "RT @robbie_strand: McDonald's called out order 369 and i yelled out \"Damn she fine\" and nobody laughed or danced, I hate where we're at in…",
        "@raeanneprince I feel ya",
        "Idk why everybody who comes into my life tries to play me. I actually want to cry",
        "RT @johnlegend: Trump is only consistently loyal to white supremacists and Putin",
        "RT @colesprouse: The real question is: what came first?the BBC network or BBC porn?",
        "RT @colesprouse: Beanie babies worth shit yet? Asking for a friend.",
        "RT @chilllitsjoe: y'all think we fucking stupid https://t.co/x0SNlfg8Sv",
        "LOL MY EYESIGHT SO BAD I SAID HELLO TO A BITCH I DONT LIKE.. FUCK",
        "RT @silence__kit: Some baby on this plane is singing the ABCs all out of order and a guy just shouted \"yes girl remix!!\"",
        "Feelin really anti social this summer",
        "Thinking about how long it's been since I last had sushi and its making me so sad lol",
        "Tell me why this fat bitch at work wanna try me and accuse me of shit I didn't do.",
        "RT @fellythekid: it's weird how we attract the same people we tryna steer away from.",
        "Unexpected late night messages..",
        "RT @jimmykimmel: Hey @realDonaldTrump u up?"
      ]
    }
  }
}