{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/rGG81xCOev",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "How to Use Twitter in Business  http://t.co/3rudC8MX4q",
        "He who laughs last, didn't get it!!  :P",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Beauty shop: where woman go to save face.",
        "Goonies never say die. - Mike, The Goonies",
        "Check Out these Resources for Home Brewing  http://t.co/SZWPu4Q1fN",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Learn About Blue Origin - A Profile of This Emerging Space Company  http://t.co/dMDbLC2j6Q",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/x0obQGp2Fi",
        "Thats the way Baseball go - Ron Washington",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/lxE8bNtJUu",
        "Totally cool LEGO Star Wars R2D2 Awesome --&gt; http://t.co/fs6FZOwVsS",
        "Check Out these Tools for Finding Good Keywords  http://t.co/ezWF5grFHp",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "So What Is Horology?  http://t.co/pZ9edBouEF",
        "You Have Never Seen Knives Like These - They Interlock with in each other - stylish and modern! http://t.co/A2X3wFUW7Q",
        "A tax collector has what it takes to take what you got",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "Give a girl the right shoes, and she can conquer the world. - Marilyn Monroe",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/8dIZGe1Y7i",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/85nlwAE19G",
        "To climb steep hills requires slow pace at first. - William Shakespeare",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/5FqTflnS1W",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\"",
        "Rule your mind or it will rule you. - Horace",
        "So exactly how did the modern Garage evolve into its current form?  Very interesting... http://t.co/6mGQ9Ph1MC",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!  http://t.co/sqHhD7NCxr",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Attitude: It is our best friend or our worst enemy. - John C. Maxwell",
        "Read the Biography of Kim Carnes  http://t.co/ZORVJjHqJV",
        "Read the History Of Samuel Adams Beer  http://t.co/5qyVZ6p9FC",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "A fool and his money are soon accepted into the highest social circles",
        "Education is the ability to listen to almost anything without losing your temper or your self-confidence. - Robert Frost",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Blow off some steam, or rather, shoot some smoke rings. The Zero Fog Blaster is a ray gun - totally cool!  http://t.co/kMothSEGv0",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Read About Badfinger - The Godfathers of Power Pop  http://t.co/wQ6GvxqiaX",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/Gx5Ec04I0V",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "End Of Line - The MCP, TRON",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/x0obQGp2Fi",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/EE4nvLb2qc",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Read the History of Neil Diamond  http://t.co/JhSfY6eLtp",
        "Interesting Overview of Top 10 International Beers  http://t.co/NQUqh23LBe",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/SzPHoll7S6",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Read the History of Little Feat  http://t.co/d4yPmqiuvo",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Check Out these Great Tours of Europe  http://t.co/vjOKZyLFbQ",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Cowboys, Mavs, Rangers and more read about the Sports teams of the Dallas Fort-Worth Metroplex - http://t.co/8oaRFc3wgD",
        "Read the History of Yanjing Beer  http://t.co/8imnmoaFRF",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/vSgm7daJ5U",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "Advertising is the life of trade. - Calvin Coolidge",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/IFBYfUbSYr",
        "Read the Biography of Clarence Carter  http://t.co/7lM8zWR9dH",
        "See you in another life, brother. - Desmond Hume, Lost",
        "Son, a father told his growing boy, \"just remember on thing:  I know a lot more about being young than you do about being old.\"",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/rZ7grhzXo3",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Great overview on using Redstone in Minecraft - http://t.co/VAsmSl7529",
        "Make the Most of Twitter for Your Business  http://t.co/MEG3Yd7hgo",
        "Ahh Read About Loving Fine Wine  http://t.co/4ttPZelnjn",
        "Read the History of Supertramp  http://t.co/Lg3zgvMZ4e",
        "Read the History of Jose Feliciano  http://t.co/4TAsLQIIwe",
        "Check out these different types of beer - lots of options including ales, lagers, hocks and more!  http://t.co/mC0W9DgDW4",
        "Picking Earphones for Fitness Activities  http://t.co/Imk6yjt0eN",
        "Teenagers do everything we did…",
        "Increase Space in Your Garage with Suitable Garage Floors  http://t.co/I8tQsUn7zn",
        "Getting Your Creative Writing Degree Online  http://t.co/dY907HCHgI",
        "The earth? Oh the earth will be gone in a few seconds...I'm going to blow it up. It's obstructing my view of Venus. - Marvin the Martian",
        "Business Guide – Business to Business Internet Marketing Tips  http://t.co/uhlTxSHOMC",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "It takes a man to admit he's wrong but it takes a woman to prove it",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Once burned a lesson is learned",
        "The scenery was very beautiful. But I did not see the Great Wall. - Yang Liwei, China's first astronaut",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/djwsUpbf4d",
        "Rock and roll is here to stay. - Neil Young",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "Thats the way Baseball go - Ron Washington",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/V3AAJ6DnBw"
      ]
    }
  }
}