{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#sobr",
        "Party at my house @ImDakotaSkye @RileyReidx3 @RileyxxxJensen @ArianaGrande @MileyCyrus @kaylani_lei",
        "#roofbeerpong http://t.co/ilIASVnVDF",
        "Dude!!!  https://t.co/ZvEjuHDEeB",
        "RT @CauseWereGuys: Every 60 seconds in Africa a minute passes.",
        "@allexbarness 😂😂😂",
        "You know you're best friends when you pee on each other @bbrendenn",
        "One more week!!!",
        "Just texted my lead to see if I can stay another week.... Fingers crossed",
        "Last night in town 😞",
        "RT @bbrendenn: I'm lost and I can't find myself.",
        "Goals 😍 oh wait...... http://t.co/2dJfLfoMxT",
        "I do t wanna leave",
        "RT @CauseWereGuys: John in Tennessee is too real http://t.co/CumcjtQ2zP",
        "RT @CauseWereGuys: Ruthless Clown 😂 http://t.co/4e6rvBMA5w",
        "RT @gooodvibeees: Be good to the people who are there for you, they deserve it.",
        "RT @Sierracorl: I wish this weekend didn't have to end 😔",
        "@trobins92 when you find him, let me know",
        "@Andrew_Franks22 word",
        "RT @tonyhawk: Airwalk ad, Oct 1997: lipslide at Roosevelt\nThis was the pinnacle of my street phase.\n📷: Sturt http://t.co/kvH4nyWNIW",
        "7 pm can get here already. I just wanna get in my flight right now",
        "RT @shan_cano: I wish I could retire already.",
        "My vacation begins tomorrow! I hope to see everyone at the bar Friday night in Oscoda. We are drinking our asses off.",
        "RT @jonroach14: Not feeling this whole \"work\" thing today.",
        "I don't think @Nyjah_Huston is human",
        "Omg 😍 so adorable  https://t.co/prUQm2ibEq",
        "Boss just gave me an hour break... And in an hour is lunch... Which our customer bought my line pizza for working on their plane.. Good day",
        "And 4 more until @Andrew_Franks22 @bbrendenn and I burn down Oscoda... Or wake up in the drunk tank.. Who fkn knows",
        "Two more days until hell breaks loose @bbrendenn",
        "@ToriLapointe14 @OliviaSchomaker @KeepItBr00tal Jesus Christ lol",
        "RT @probablylame: hey bro do you vape\n\n\"yeah bro i fucking vape\" http://t.co/SMRj9XIDZn",
        "@threesixmonica my life",
        "@jrjanis @trobins92 🙋🏿🙋🏿",
        "I'm dead set on not bringing a child to this world. I don't see this world getting any better and I won't put my kid through it",
        "I want to put a powerstroke in a Mark LT when I get one",
        "Ohio for sure https://t.co/udfguuNA6B",
        "Not a Seahawks fan but this is cool too see everyday. Next to my work  https://t.co/b2rCOAKRxS",
        "@daniibronsonn Haven't heard from her until this morning lol",
        "Omg lol https://t.co/8asKGqBaCp",
        "Nothing more nerve wrecking than working on a brand new plane that just came off the assembly line and the customers are watching you work..",
        "RT @Lauurenvolk: Forever wanting to go to Halloweentown 🎃👻🍁🍂",
        "RT @Sierracorl: Netflix &amp; chill http://t.co/jvP23Abawa",
        "After 24 years of trying to learn how to whistle, I finally got it",
        "If trump becomes president, make room @Mr_Lahey_, I'm moving in with you and Randy",
        "RT @coreymorrish: I would pay money for live feed of Oscoda beach",
        "@jonroach14 no",
        "@xChadKushx I'm getting ready to do that soon if Trump wins",
        "Done fkn around",
        "@SouthPark Randy and Eric",
        "RT @bbrendenn: Girl I just want you.",
        "Someone tell her we're meant to be so I can stop with the mediocre bs",
        "@bbrendenn  https://t.co/7Mbh3EnIBO",
        "On top of that, he yelled out that we are taking them down October 5th hahah",
        "My dad just yelled out go lions after winning and we are at a bar full of Seahawks 👌🏽",
        "@sraniefisherr @Jenna_Marbles quit crock blocking me",
        "@sraniefisherr @Jenna_Marbles Sam, gtfo, I'm trying to mack on my babe",
        "@sraniefisherr @Jenna_Marbles in your dreams",
        "@sraniefisherr @Jenna_Marbles yea, like I'd really let you use my crock pot 💁🏿",
        "@sraniefisherr @Jenna_Marbles you both can use my crock pot",
        "RT @ColIegeHumor_: Running through the 6 with my loans...you know how college goes.",
        "RT @SandChees3: http://t.co/TuZ0foDVdI",
        "RT @bbrendenn: Everyone pray for my brother max. He might have a brain tumor😓",
        "RT @SouthPark: Look Out! An all-new season of “South Park” starts Sept 16th! #LookOut4SP\nhttps://t.co/BytZKc9gFM",
        "I honestly rather be poor with a rich heart than rich with a poor heart",
        "RT @ColIegeHumor_: Mila Kunis \nhttps://t.co/MUj8veEGCp",
        "But hey 🐸☕️",
        "Who live off of unemployment and grab mediocre jobs really know what's best for our country... Smh",
        "A lot of people who don't do much for our country have a lot of bullshit to say...",
        "3 more weeks!!!!! @SouthPark",
        "@summmerlee1 T-Mobile does it",
        "RT @mammut: Amazing! Climbers conquer the #Matterhorn http://t.co/YBCWe4MUjc via @travelmail @DailyMailUK #project360 http://t.co/xqK3AXs3Dk",
        "@Boeing needs to hire me already so I can work on the dream lifter",
        "@summmerlee1 @hiitaylorblake can't even handle it",
        "It'd be nice to receive my entire check instead of half cause of taxes... Like fuck the fuck off",
        "@FriendlyAssh0le @lookitsalyssaa 🙋🏿",
        "Climbing up mountains isn't easy... But getting to the peak is worth the pain. Very rewarding",
        "I just wanna get some ice cream with  @hiitaylorblake",
        "RT @IanLynchMob: Times Change. http://t.co/HiwcFij9co",
        "RT @Sierracorl: Don't get caught up in bullshit that doesn't even matter in the long run",
        "This weekend was definitely a life changer",
        "RT @SouthPark: “Hang on, I almost caught the dragon!!”  #Randy http://t.co/HHC7Xwi5zX",
        "Mountain climbing 👌🏽",
        "RT @SouthPark: \"We don't really like chili, it makes us throw up.\"  #SouthPark http://t.co/LpZACKpBYQ",
        "Mountain sunset 👌🏽 http://t.co/6YBAIADk0V",
        "RT @CauseWereGuys: Just RT https://t.co/Lo01LmYnFE",
        "You're still the one on my mind and I hate it #pussyasstweet",
        "@lookitsalyssaa @chaosaholic 47 tattoos for sure",
        "Detroit vs Washington Red Skins \"go fuck yourself\" @SouthPark",
        "@sraniefisherr @sosiLLyus gross",
        "Wtf is a trap queen?",
        "Add me on snapchat and party: jjvrzmorno http://t.co/mXnNSZZNsD",
        "RT @Calvinn_Hobbes: Preach it!! 🙌 http://t.co/B0INI7PkvE",
        "RT @lookitsalyssaa: Ain't got a care in the world but I got plenty of beer 🍺😂💜",
        "@_CollegeHumor_ @bbrendenn you Charlie and I 100%",
        "@brentthebird hell yea! I've been wanting to work on one for quite some time now! They're so sweet",
        "@Sierracorl everyone should be friends with everyone!",
        "@brentthebird yes sir",
        "http://t.co/HbtDGmVBz6",
        "Volunteered to help rebuild the first Boeing 727! #blessed",
        "RT @MeninistTweet: if you get with a girl that just broke up with her ex, you're just renting her. she's going to get back with him."
      ]
    }
  }
}