{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "If you're not watching 11.22.63 yet you should get on that. It's dope.",
        "Vinyl is a terrible TV show. Smh. Had high hopes.",
        "Come on boys @ChelseaFC big win coming today!!",
        "Keef ruthless lol smh",
        "RT @PostMalone: why are sit down Pizza Hut dying? they are the best...",
        "RIP bankroll fresh.",
        "#BiyomboForPrimeMinister",
        "8 billboards for @theweeknd ?? Abel you're a monster! Congratulations. #Toronto",
        "RT @LandmarkCanada: What we love about our Semi Finalists from Toronto, playing in our May 22nd Show at Virgin Mobile Mod Club!\n\nRead... ht…",
        "@Mastermind it's a late set. 11:30pm.",
        "@Mastermind its on Sunday bruv!",
        "Set time is 11:30pm tmrw night. Be there for 10pm. #VandG",
        "RT @VinylandGold: Visit us https://t.co/gvFt2q2KEp",
        "RT @VinylandGold: George @ MOD Club: Sun. May 22nd   https://t.co/570HLsIl3A",
        "@Mastermind damn. They should've kept Lawry on. We got this though!! cue the comeback.",
        "@Mastermind *why was he off I meant lol",
        "@Mastermind we need to step our ish up right now smh. Getting dominated so far. Why is Lawry off I missed it?",
        "George @ MOD Club: Sun. May 22nd   https://t.co/ljtMTwim8C",
        "BIG @TorontoFC this weekend could put us top of the league! #Toronto",
        "@Mastermind Yea bro. Cant wait for next game @ home! We can tame him if DeRozen steps up.",
        "@Mastermind Yea for sure, its a guessing game who's going to contribute at any given moment. D Wade is just incredible, he was the catalyst.",
        "@Mastermind D Wade just took the game into his own hands lol..we had no chance...I think we put up a good effort though.",
        "#Raps #Raps #Raps #Toronto",
        "Gibbons you fucked us with that call today",
        "Jays game today",
        "Big wins for Toronto last night #TFC #Raptors our cities winning these days.",
        "George @ MOD Club: Sun. May 22nd   https://t.co/ljtMTwim8C",
        "Happy #CincoDeMayo for all my spanish blood",
        "Thoughts go to #FortMcMurray right now. Stay safe out there everyone.",
        "Smh #Ripafenishakur",
        "Raptors win! Raptors win! Raptors win! Round 2 baby!!!! Weeeeeeew! #RaptorsvsPacers #Round2 #NBAPlayoffs #Toronto",
        "@Mastermind that was the beauty of it. You should do more cameos!",
        "Chelsea is coming back strong as fuck next season. Mark my words.",
        "Ur hilarious in @ThatDudeMCFLY video @Mastermind",
        "Don't fake the funk",
        "I do this for my family",
        "#Westside Studio Vibes. Dope session today, #BLDRB #ModelGirl",
        "\"Grimace\" weed is shit. Don't buy it.",
        "RT @VinylandGold: Nike Air More Uptempo Returns!  https://t.co/fLzo9mTcSJ",
        "Conte's the shit. Costa's the shit. #Chelsea",
        "#Rehearsals",
        "My girl @JheneAiko made the right decision. Don't settle if you're unhappy. I'm a give her some time before I hit her up though.",
        "My generation's afraid to fall in love...even more afraid to be heartbroken. But to love is to live. Be pure of heart..",
        "@henrybuehrle haha exactly bruh",
        "I still wanna smash Stacey Dash",
        "No I will not sending a fuckin error report bruh...",
        "Your brain is the most powerful weapon",
        "Christian Louboutin's 'Rantos Orlato' Men's High Top Flats  https://t.co/jJouaxZPNQ",
        "\"So many books, so little time\" - Zappa",
        "#ChocolateChipCookieDay was the best thing ever in elementary school..",
        "@ElleMKTG @jen_keesmaat although the idea seems great, the name needs to change IMMEDIATELY. I'd suggest asking the natives we took it from.",
        "Here's our thoughts on the Jordan XXXI's. https://t.co/nuZrRLJyEU",
        "Bianca Chandon Crewneck Sweater  https://t.co/rS9Yu1ouHN",
        "RT @DalaiMamaa: This kid got my life together in less than a minute https://t.co/SqiHkiYLit",
        "All-White Yeezy Boost 350's  https://t.co/N5WAYbES0g",
        "ordo ab chao",
        "These loafers are sick! I need a pair #LouieLeeman https://t.co/Pssf9csc88",
        "PUMA by Rihanna's \"The Creeper\" in stores today!  https://t.co/aRl5oEPRYu",
        "George's (@_KingGeorge_VII) \"Boarding Pass\" now available on @GooglePlay  . https://t.co/0B9qmvG9B7",
        "Lord forgive, I'm probably going to sin again",
        "Everything just is beautiful; everything beautiful ought to be just.",
        "Adidas x Pharell's Burgundy NMD's  https://t.co/Ci0ZOaZPUM",
        "S/O to @jRamos",
        "I'm at Scratch Bastids BBQ today. Come check me.",
        "Just finished a spa date at the new thermal spa in Bath. Life is good.",
        "@LucasJames25 @neiltyson Yea that's cool but what law is it a slave to then?  There must be a law. Or do we go quantum at this point?",
        "Watching #OJMadeInAmerica Part 3 right now. #HeDidIt",
        "Almost no one before the Beatles survived after the Beatles.",
        "King James",
        "#WestEndShit",
        "I'm coming for it",
        "[Video] Gotta see this!! Florida woman comes face-to-face with rare panther on nature trail!!             \nhttps://t.co/d1aCHcRwZd",
        "https://t.co/SyzysqjTBO",
        "All I do is eat, sleep, write music and fuck. I try to keep it simple.",
        "\"Live It Up\" Available Now! Free Stream/Download. https://t.co/LNDhFSPtrg",
        "Everybody go watch \"Before The Flood\" w/ my dawg @LeoDiCaprio Take Action! https://t.co/7Qgd0IgFiZ Make the necessary changes today.",
        "New Music: \"Live It Up\". Available Now. https://t.co/LNDhFSPtrg",
        "RT @VinylandGold: #NewMusic: George Ryan's (@169days) \"Live It Up\" Available Now! Free D/L &amp; Stream. https://t.co/GR37I125cE",
        "Altidore!!!!!! #TFC",
        "#happyDiwali",
        "New Single \"Live It Up\" https://t.co/LNDhFSPtrg Free Download.",
        "RT @169days: New music coming Sunday",
        "New music coming Sunday",
        "Hit Songs Deconstructed Mastery Workshop - 15% OFF  https://t.co/1pfmiLiLkK",
        "Evolution at its finest. https://t.co/ss7gCRQS8i",
        "All I think about is rap and women",
        "@TroiskiLove yea bro. Same with Duke Nukem.",
        "We know too much",
        "Josh Donaldson is easily our best player. Huge DINGER!!!! #MVP #BlueJays #mlbplayoffs #ALCS",
        "Scans Reveal Two New Hidden Rooms In The Great Pyramid Of Giza https://t.co/pJIStBid7i",
        "Dude's a soldier. Look at him after this Grizzly bear attack. my word. https://t.co/JSe4Xrkvim",
        "@aaron_bexon97 true. I want every song to have an impact so I'm being really picky as to what I release.",
        "@aaron_bexon97 what do people say when you show them?",
        "Artists who think they're going to blow overnight have no idea how much hard work goes into this shit",
        "It's hard to release music.. I feel like I'm giving away a part of me I can't get back",
        "@The6atSix.",
        "August 27th. Mod Club. #BLDRB",
        "#Batshuayi",
        "Frank Ocean &amp; Tory Lanez albums are flamez. Support great music.",
        "RT @VinylandGold: George Live at Mod Club: August 27th  https://t.co/ExqknoXPcR"
      ]
    }
  }
}