{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SofieHagen: I told my friend that I had found the best recipe for 'pasta bake for one' and she said, 'Wouldn't you wish you were cookin…",
        "RT @Elloryn: Just read something about replacing \"I'm sorry\" with \"thank you\". So, instead of saying \"sorry I was late\", say \"thank you for…",
        "RT @edelphysio: How much time do our hip # patients spend sedentary? Sedentary time is significantly correlated with slow gait speed - “the…",
        "RT @thatonequeen: \"Drag queens used to be expected to be poor and mean. Now everyone expects us to be rich and nice.\"\n-@katya_zamo",
        "11/10 worth a read. Also need someone to wish this into existence for me. I’m flying in less than two weeks #lineupfellas https://t.co/DtHIR78FOh",
        "RT @Ocasio2018: I’m not running “from the left.”\nI’m running from the bottom.\nI’m running in fierce advocacy of working class Americans.\n\nT…",
        "Very close to covering myself in biofreeze in the hopes I’ll reach a normal temperature suitable for sleeping 😴",
        "RT @SHIELDSYYYYY: That journey from your seat to the downstairs deck on Dublin Bus while its moving is like an episode of Takeshi's Castle",
        "@_ceciliasaba WRONG into you is a fab piece of pop culture",
        "RT @IRE_FJD: Spoke to a medical registrar today who “couldn’t take” their annual leave as there was “no one to cover” them if they did. An…",
        "RT @Aly_Raisman: 😊 https://t.co/kHsOOEeCcT",
        "RT @terrycrews: Why didn’t you say something? \n\nI did.\n\nWhy didn’t you push him off?\n\nI did.\n\nWhy didn’t you cuss him out?\n\nI did.\n\nWhy did…",
        "RT @bbloodorange: cos darlin i’m a nightmare dressed like a baked bean",
        "RT @Rosie_annie: I have to say, the thing I love most about this good weather is how the papers love to compare temperatures here to places…",
        "@CiaraFudgyJudgy @LaurelSprings You’re the coolest person I know damn Ciara",
        "RT @RummHammm: Guess which one if these I find \"really unfair and should be condemned\" https://t.co/p9TL6gdBfo",
        "RT @Broganlaveryxo: My mums just accused me of smoking out my window and flicking the ash on the kitchen windowsill, which is above my brot…",
        "RT @TwitterMoments: \"I was told over and over that this was not abuse. This was just a joke. This was just horseplay. But I can say one man…",
        "RT @gracefituk: this 🙌🏼 https://t.co/aN9xBzbLz6",
        "@bridgetsloan 11/10 best inbars",
        "@OfficialMissVal He said tomorrow for sure ❤️",
        "@OfficialMissVal my friend is at gymcon and wants to talk to you is it G if he comes for a chat?",
        "RT @Antcon7062: I spent two years as a Clinical Lecturer at TCD and I have just heard of the fourth young Irish doctor I taught having died…",
        "RT @DavidEzell11: Another mass shooting in Jacksonville https://t.co/FK1sgapLzC",
        "RT @HannahLeBeau: I dumped him, just to update everyone https://t.co/9PJ9GpmzV5",
        "@nbcsnl @boburnham",
        "RT @kyla_ross96: In life we learn to grow from our hardships, not be defined by them🌱💫 https://t.co/QngxAS2r8k",
        "RT @Fiona_Gough: First time listening to @dadwroteaporno on #PornoDay I’m quite emotional tbh!",
        "RT @Fiona_Gough: And heading to #PornoLive at @Vicar_Street tomorrow 😄😄😄 @Lala_blahblah @Emily__Farrell",
        "RT @FluffSociety: \"Kirk, a female Border Collie, watching herself win the 2017 Purina Pro Challenge.\" https://t.co/VizPLJ1REY",
        "RT @UberFacts: This dog doesn't want the kisses to stop. https://t.co/tkwVfrHGNw",
        "RT @R_Denhollander: Two years ago today I spoke with Sgt. Munford for the first time, when I called to make an appt. to file the police rep…",
        "RT @RafiDAngelo: Serena Williams, who wore an outfit specifically designed to help prevent blood clots because she almost *died* after givi…",
        "RT @drg1985: In 1979 2.5 million people came to see Pope in Ireland, roughly 74% of the population then. 1.25 million alone came to Phoenix…",
        "RT @peakbrat: Me looking at girls shaped exactly like me: wow her body is so good \n\nMe looking at me: https://t.co/5rSm3w8gm2",
        "RT @1GaryGannon: I always wondered what the women incarcerated in that Magdalene laundry felt in 1979 when Pope John Paul 2 passed their pr…",
        "RT @alexxiisj: dear Hannah the nursing student in Dallas, i heard ur bf @ the taco stand this morning, talking about how many times he’s ch…",
        "RT @majestcbitch: SOMEONE SAID “WAIT START AGAIN I WASNT RECORDING” AND SHE DID LMAOOOOOO https://t.co/IEAhCM2YzX",
        "RT @tahkahseh: To All the Boys Who Wasted My Time But Still Watch My Instagram Story Every Single Day",
        "RT @StephenKing: John McCain's finest moment (for me) came in 2008, when a woman at a rally referred to Obama as an Arab. \"No, ma'am,\" McCa…",
        "RT @drdeepasoni: It’s deeply disturbing that a few celebrities and a discredited scientist were able to start the runaway freight train tha…",
        "RT @Jack_Leahy: More Irish people went to see Taylor Swift than the Pope this summer. A truly changed country.",
        "RT @rarathethird: I know people don’t mean to be rude but I would honestly really appreciate if I could have one outing without someone com…",
        "RT @_xSarahKelly: men getting ragin about women getting free sanitary products in stadiums/schools/anywhere is mad. Like.....it’s nothing t…",
        "RT @katiecandraw: My 7yo daughter: someone at camp said girls aren’t tough. \n\nMe: what did you say to that?\n\nMy 7yo, who has had a loose to…",
        "@maireaado Economics and religion? Now there’s a weird combo 😂",
        "@RorySheehy How old were you then? 6?",
        "@MadisonKocian Me too by Meagan Trainor please make it happen #sass",
        "RT @OctopusCaveman: My 5 year old son just asked “what if we put a slice of turkey in the DVD player and it played a movie about the turkey…",
        "RT @AssExtranious: @dadwroteaporno Porno, He wrote.",
        "@maireaado Wait who?!!",
        "RT @Simone_Biles: always make your past self jealous",
        "RT @jordynsleftbrow: we’re closer to the Tokyo olympics than the Rio olympics and I’m shook",
        "RT @GalGadot: Jordan Chiles! There are not many words I have to say. This routine says it all. 👏🏻👏🏻👏🏻 🙅🏻‍♀️ #WomanofWONDER https://t.co/ezx…",
        "RT @JimNastics2: Texas Dreams elites - A history of injury. \nLesson: What did you do with Kiana and Chelsea? Do more of that. https://t.co/…",
        "RT @Cmart3291: Yer da works in Tesco through the week and DJ’s at the weekend and calls himself tiesco",
        "RT @SymoneDSanders: Mollie Tibbetts was murdered b/c she told a man to leave her alone while she was jogging. Her murderer happens to be un…",
        "RT @stellaviatorii: when ur lesbian friend is looking good: lesbién",
        "RT @tom_harlock: new video: Laura Lee’s apology but with better acting \n\nhttps://t.co/xYBr8kZ0MM https://t.co/ObiqlKbHW2",
        "RT @skylaraustin5: I once met someone who’s bday is December 31st n he said that whenever someone asks when his bday is he can never say ne…",
        "RT @poppyoa: there’s a woman in the A&amp;E waiting room on crutches with both legs in casts. just heard her telling someone it was her wedding…",
        "RT @roisiningle: Feel the anger &amp; pain of this man. Raped &amp; beaten as a boy, nightmares &amp; suicide attempts all his life.  When he tried to…",
        "RT @sarahlostctrl: no better move in a relationship than when your partner mentions something in passing and you get it for them... can lit…",
        "RT @daraobriain: I think they’ll have to move the Hurling final back to September. Having it, then two nights of the Rose of Tralee, feels…",
        "RT @lexcanroar: Mamma Mia! Here We Go Again is a great film if your two main interests are Disco and Crying",
        "RT @Salto_Coach: @TripleTwistGym I always taught her about balance, never restricting her diet, and always encouraged family vacations and…",
        "RT @TripleTwistGym: Morning thoughts: I love that Simone Biles is pushing against the stigma that elite gymnasts can’t treat themselves to…",
        "RT @CiaraFudgyJudgy: Now that I’m back and have had time to recover from all the travel, I’ve put together my favourite concepts and quotes…",
        "RT @gymnastrelate: so when are we going to get jonathan van ness (from queer eye) as one of our gymnastics commentators? he is amazing, hil…",
        "RT @GymCastic: Biles dresses for the survivors while winning 5th US title https://t.co/ulShw8dsh5\n\nThe Olympic champion designed the leotar…",
        "RT @sbregman87: My final thoughts from Boston and the #USGymChamps. \n\nWhat @Simone_Biles is doing on the field of the play is beyond impres…",
        "RT @caoimhemcgow: Liking every single post I see about students getting accepted into UCD because they're going to have the time of their l…",
        "RT @Aly_Raisman: Everyone is so proud of you!!!!!! We are all in awe. How do you make it look SO easy? https://t.co/4QsaWA7CIY",
        "RT @IRE_FJD: Thinking of all the future doctors who’ll get their #CAO offer today to study #medicine. When it was me I cried with happiness…",
        "RT @ucddublin: 👩‍🎓👨‍🎓 It's happening! The #CAO offers are out. We'll see some of you in September 🎉🎊 https://t.co/4xetqVgPs0",
        "RT @askUCD: #CAO offers are out! A massive #HelloUCD to all our new #UCD students! \n\nUse #HelloUCD to let us know what you will be studying…",
        "RT @nzaccardi: Simone Biles is the first non-teenager to win the U.S. women's all-around title since 1971.",
        "RT @BeccaPang13: Wonder Woman competing at the #USGymChamps 💥🇺🇸 (possibly my fave photo I’ve taken all weekend) https://t.co/rORAIuwQcY",
        "RT @kkayofsunshinee: Nick Jonas is officially engaged so that means all the Jonas Brothers are officially taken.... Alexa play Lovebug beca…",
        "RT @flipsandgrips_: Yasssss @ChilesJordan killin it in a Superwoman leo!🙌🏾🌟❤️ https://t.co/6Uaptx2Vut",
        "Are you crying? Because I’m crying. https://t.co/TiQde1PCF9",
        "RT @katelyn_ohashi: this really has to be inhuman https://t.co/mmJkMpJQuo",
        "RT @Simone_Biles: I’ve been back for only 9 months. I’m so proud of myself.",
        "RT @jordynsleftbrow: GYMNASTICS T-SHIRT GIVEAWAY \n\nRT this for a chance to win any classic tee of your choice!!! \n\nWinner will be chosen an…",
        "RT @COMMISTO: It's the moment you've all been waiting for, folks! We are delighted to announce that our new committee for ISTO 2019 is: Dyl…",
        "RT @mrsbitchcraft: what's the opposite of a cursed image? because this photo just added 10 years to my life. https://t.co/YsBnIlzwAs",
        "RT @KatieWeasel: Next housemate to enter the #CBBUK house is....Amanda Holden https://t.co/WEXhFcX8P7",
        "EXCUSE ME https://t.co/bVNnLySqXY",
        "RT @kyla_ross96: https://t.co/gRb6plEbVS",
        "RT @OfficialMissVal: There are A LOT more great coaches in this country than not great coaches. Sadly, we just don’t hear about them. https…",
        "RT @Aly_Raisman: So proud of @MadisonKocian &amp; @kyla_ross96 Sending you both lots of love and support. 💜💗",
        "RT @uclagymnastics: We stand with you always, @kyla_ross96 @MadisonKocian. 💙💛 \n\n#TogetherWeRise https://t.co/OgtWWNuQGM",
        "RT @MadisonKocian: https://t.co/44JNuCHVlH",
        "RT @OfficialMissVal: Thank you CBS for helping our student-athletes continue to heal. https://t.co/8DjfB3D8Hg",
        "RT @QM79: This is a staggering statistic, particularly when you think that over 80% (if not more) of one parent families are headed by a wo…",
        "RT @cuntnoda: This tea on Rupaul yikes 💀💀☕️☕️ https://t.co/9wjb4lmWvt",
        "RT @avabreauxx: so my brother and stepsister decided to order pizza and put a sign on the door that said “scream ‘Shannon your pizza is her…",
        "RT @katelyn_ohashi: this isn’t a bad thing but hopefully y’all spend more time focusing on the qualities you want to find in your future se…",
        "RT @DermotBannon: Stumbled into the wrong room in a meeting in ⁦@COCOtv⁩ nearly ended up on a #FirstDatesIRL 😂 https://t.co/NEaBjIK0UY",
        "😔😔😔😔😔 https://t.co/wnm8xMBdTm"
      ]
    }
  }
}