{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RepEBJ: My intern Audra Jackson led Democratic Interns in their own selfie 2day showing #DemInternDiversity #DemInternSelfie https://t.…",
        "RT @ddale8: Here is a list of some of the things that happened at the first day of the Republican convention: https://t.co/97H81oP8i6",
        "I'm in the District so I am complicit in / Congress just taking our vote and dismissing it https://t.co/frA5LdzoIf",
        "Just digging in, but @Grist's election guide is v cool - tip of the hat to @scottdodd @rebleber and the whole crew! https://t.co/z6vJ8Yw711",
        "Activists looking to build a wall around Trump and the whole RNC. https://t.co/x2DFxkW07S",
        "Bluefin Tuna have been fished down to 2.6% of their historic population. Tell NOAA to do something about it:  https://t.co/yS5KbejdfO",
        "If anyone's asking, clean cars aren't *just* good for the environment, as @ConsumersUnion points out. #ActonClimate https://t.co/5rTnTA5ooE",
        "RT @BGAlliance: With #FuelEconomy standards @EPA @NHTSAgov are successfully addressing #climatechange and building #jobs. https://t.co/fR3a…",
        "New gov't report shows progress on huge part of @POTUS' legacy on climate: clean car standards.  https://t.co/PLKkRqHSLO… #ActOnClimate",
        "RT @aaronhuertas: Only modest gains in EVs needed to meet #fueleconomy standards, agencies say. https://t.co/2adGpMTbe4 https://t.co/bH0m1u…",
        "RT @ggreeneva: When the Speaker takes a photo w/ House interns, and maybe three people of color are in it: https://t.co/etj6oRreLo",
        "Vive la France.",
        "Apparently coal is clean. And hey you can sequester your CO2 pollution with this bag of magic beans I have for sale. https://t.co/C7he06pyoC",
        "RT @Agent350: Watching a bunch of climate deniers pretend to defend science is pretty rich: https://t.co/us0MgKLDky #ExxonKnew",
        "RT @rezdreams: The joint statement from DOJ halting DAPL construction near Lake Oahe and recognizing #NoDAPL as peaceful https://t.co/aUREM…",
        "love that so many people are using @bikeshare but can't use it even to get home anymore in @BloomingdaleDC due to full docks miles around",
        "RT @RheaSuh: California's @JerryBrownGov is about to sign historic climate legislation. Watch here:  https://t.co/lwfbTPNYr8 #ActOnClimate…",
        "RT @NRDC: HAPPENING NOW: California Governor @JerryBrownGov signs historic climate legislation https://t.co/oPaM9UuQ4e",
        "Booyah. #ActOnClimate https://t.co/qzmDvkXHGJ",
        "From @POTUS en route to China: maybe R's will give him credence on climate once he's not president. https://t.co/zDZV62ulzD",
        "RT @NOAA: DEADLINE 9/9: Help identify #WHChampions assisting ongoing recovery of America’s #fishing industry &amp; communities https://t.co/e8m…",
        "Smog from oil and gas operations causes 750,000 asthma attacks a year in the U.S. Here's where they're happening: https://t.co/mbBg4eN0a4",
        "RT @RheaSuh: Good news. The #IUCNCongress just passed a motion denouncing the killing of whales under the guise of science. https://t.co/gW…",
        "How oil &amp; gas exploration tortures marine life and damages ecosystems: https://t.co/Hoia0nzHMF",
        "RT @guardianeco: Nasa: Earth is warming at a pace 'unprecedented in 1,000 years' https://t.co/qZ8OiFjugB",
        "@CapJohnMcMurray I thought it was well said!",
        "RT @NatGeo: President Obama just quadrupled the size of a national marine monument off northwestern Hawaii. https://t.co/rlmF5ZC7Ze",
        "Now I want to go hike Old Rag. And write to some gov't officials. Great column, @BucciVA! https://t.co/fkNg0MrAeA @EnvironmentVA #NPS100",
        "I think i see an @adambduffy down there. Happy birthday, both to our national parks and to Duffy! https://t.co/9XdvfmdIh1",
        "Congratulations to CA on the most aggressive emissions targets in the country! Lead on. #ActOnClimate  https://t.co/NVLl3uOExs",
        "Saw @iamjohnoliver tonight! He says he's staying in the U.S. no matter what after the election, \"like the string quartet on the Titanic.\"",
        "Sens. Tim Kaine and Mark Warner are both now opposing offshore drilling. #ActonClimate #ProtectOurCoast https://t.co/Mjc6ghClUd",
        "RT @Oceana: Animated maps show dolphins and whales threatened by seismic airgun blasting in Atlantic https://t.co/zhclwjiLIV https://t.co/L…",
        "Great explainer of breakthrough #fisheries policies in the mid-Atlantic. Color commentary from @CapJohnMcMurray https://t.co/oA0t9oLRW0",
        "@AaronCouch @THR sure man, whatever you need to tell your Heat Vision buddies",
        "Nice work from @AaronCouch on  the anniversary of the SNES. If only he were as good at Street Fighter as at writing. https://t.co/ptNfKGqCRv",
        "@JasonK350 @joshfoxfilm @350  I have a planning meeting on some other greenhouse gases booked sadly, but if it's canceled I'll be there!",
        "1 pm tomorrow at the DC District Court, @JasonK350, @joshfoxfilm and @350 are rallying in solidarity. https://t.co/f43lY2CNDV",
        "Enjoyed this Stranger Things talk w/ the Duffers; still think @Energy's \"we aren't evil\" response was hilarious. https://t.co/Nh4Z9vwfJD",
        "When someone says \"we don't want to tell you how much we're polluting\" that's a decent sign it should be required. https://t.co/MlLsh2u38V",
        "Great piece! @SenatorBoxer on how/why we need to account for carbon pollution in transportation planning. https://t.co/vfxm4kAMaI",
        "Good 101 from @EEPublishing on the historically bad flooding: https://t.co/fc4HCveD2P",
        "The most disastrous weather event in the U.S. since Sandy is happening, if you didn't know. https://t.co/awKi9TvwDE",
        "@AlexBWall Scrooge would have been a better choice.",
        "RT @SenJeffMerkley: .@POTUS' new truck fuel efficiency rules are critical to fight #climatechange. We must keep pushing strategies to get t…",
        "@AaronCouch Speaking of fan trailers, did you see the Rogue One trailer setup used for Empire? https://t.co/WFd696Iy4Y",
        "RT @WhiteHouse: Big news: We just took new steps to cut carbon pollution and save consumers money →\n https://t.co/WoV945mztb https://t.co/1…",
        "On a more hopeful note, carbon pollution standards for heavy duty trucks (e.g. 18-wheelers) were finalized today.  https://t.co/GE6uAdopMz",
        "RT @NRDC: It's official: July was the Earth's hottest month since at least 1880, acc. to @NASA. https://t.co/egQAuqtq9M via @mashable #ActO…",
        "Hottest July ever. \"We’re going through these records like nothing this year.\" #ActOnClimate https://t.co/P0kky3cgAx https://t.co/LOL81xccxk",
        "ICYMI: @POTUS' wkly address is all about climate change: Paris, power plants, cars, and more. #actonclimate https://t.co/zt4firgnMV",
        "Kansas has seen fewer and weaker quakes since reducing fracking. #AdAstraPerAspera https://t.co/hk1UKLp9Yl",
        "Just for the record,  @AaronCouch and all of geekdom, I called this over a year ago. https://t.co/du1U6NaDeQ https://t.co/kQ9Bg2BDuy",
        "@AaronCouch Same here, but the older I get, the more I lean Fellowship.",
        "@AaronCouch All these years, I thought you were a Return of the King kind of guy.",
        "RT @paulkrugman: Climate change never comes up unless HRC brings it up. Debate moderators have completely failed on the most important issu…",
        "RT @paulkrugman: So, four debates; four shout-outs by moderators to deficit scolds; not one question about climate change. It's really disg…",
        "RT @MikeGrunwald: Wallace says the debt hasn't been discussed at the debates. That is really really not true. #coughclimatecough",
        "RT @JasonK350: Three debates\nZero climate questions",
        "Right, about that. The only reason #climate has come up in any of them is that @HillaryClinton and @TimKaine have mentioned it. https://t.co/NyTV2elRZO",
        "Final topic is the debt?  You forgot one that effects billions and has made major int'l news in recent days. #ActOnClimate",
        "You should deregulate. Also, you should have stopped me. https://t.co/IsaBf2H1nM",
        "\"You won't find a quote from me\" on reckless nuclear policy, says remarkably incorrect @realDonaldTrump   https://t.co/bfJdw0X0go via @WIRED",
        "RTing for the climate, staying for the Riker https://t.co/tLoGVTPXVr",
        "RT @jonfavs: He's gone full Baldwin.",
        "New #EUbioenergy policy MUST protect our climate, crops &amp; forests - Make it right #Šefčovič &amp; #Cañete! #SOSforests https://t.co/TjvyWajOqB",
        "@EliseHiggins Not a viewer, so I'm actually envisioning this with Adam West's Batman and it checks out. https://t.co/CrdnFwycoy",
        "@fivefifths making the primary villains less relatable by association",
        "Congratulations, planet! World leaders take another critical step toward avoiding disastrous warming: https://t.co/31km8cGjQM  #HFCphasedown",
        "EU policy affects US forests, and we need action to make sure our forests aren't used as fuel worldwide. Join the Thunderclap! #SOSforests https://t.co/pS45EamehS",
        "RT @adriannaq: We are ready to #ActOnClimate @VocesVerdes https://t.co/0N8aX6W2hK",
        "RT @aaronhuertas: .@POTUS cementing his status as the biggest science nerd president since Teddy Roosevelt. https://t.co/410SA0yswn",
        "Takeaways from the new report: Latinos' support for climate action, vulnerability to impacts, and growing numbers in the U.S. https://t.co/IILpr66V0q",
        "Latinos support efforts to #actonclimate, and get hit hard by climate impacts. @NRDC and @VocesVerdes's new report: https://t.co/IO09zyJgae",
        "I'm pretty sure I saw this Renault in a 90's Batman movie. EV's totally steal the (auto) show: https://t.co/6f22KFmz7x #cleanercars https://t.co/bT9XvINd9R",
        "@CrossisBoss touché.",
        "RT @LFFriedman: \"I have a comprehensive energy policy but it really does include fighting climate change because I think that is a serious…",
        "Excellent fact check. https://t.co/4gHVnhQnWH",
        "\"There is a thing called clean coal.\" Can we get a fact check on this?",
        "You spoke gleefully about engaging in sexual assault. Get off this stage and the national stage. https://t.co/xhOQcE0ZtD",
        "Trump's response on the recording, basically: there are much bigger problems in the world than how terrible a person I am",
        "RT @RheaSuh: Alright, time for the #debate Let's hope we finally get a question about #ClimateChange.",
        "It's official: the Paris Agreement has gone from blueprint to reality in record time. #actonclimate  https://t.co/Mad1JUxX2L",
        "RT @LFFriedman: Once again #climatechange gets name-checked within the opening minutes of a debate. Will there be an actual substantive que…",
        "@timkaine just followed @HillaryClinton's lead by addressing need to #actonclimate at the opening of his debate. #VPDebate",
        "RT @RheaSuh: Good news. The European Union will formally approve the Paris climate agreement. Here's my statement for @NRDC_AF https://t.co…",
        "@POTUS @LeoDiCaprio and @KHayhoe are wrapping up. Here's the trailer for the new documentary from Leo. https://t.co/X1CB4ZuiD7 #ActOnClimate",
        "RT @WhiteHouse: \"We're in a race against time.\" —@POTUS talking about why we need to #ActOnClimate with @LeoDiCaprio &amp; @KHayhoe at #SXSL ht…",
        "We shouldn't be debating whether we're causing climate change but how we address it. @KHayhoe just did a great job of laying that out. #sxsl",
        "Live: President Obama is hosting @LeoDiCaprio and @KHayhoe on the South Lawn to screen a new doc on #climate:  https://t.co/A672rDJPpc",
        "\"The most important thing to do is to connect this issue to what is already in our hearts.\" Dr. Hayhoe on talking #climate change. #SXSL",
        "Reflections on the #CleanPowerPlan's day in court: “I feel like we’ve all been through a marathon today.\" https://t.co/98rD3MZZfy",
        "RT @NRDC: \"The Clean Power Plan had a very good day. But we aren’t taking that to the bank just yet.\" – @ddonigernrdc on today's hearing.",
        "RT @ddonigernrdc: #CleanPowerPlan had a very good day in court. https://t.co/5nsUrgOE7N",
        "@jillianhmurphy The third term is the incentive to go find another planet already.",
        "If you're going to deny climate science, or deny denying it, at least keep your falsehoods straight. #actonclimate https://t.co/v9scPhWgNg",
        "RT @SenMarkey: 200+ former House &amp; Senate members filed a bipartisan amicus brief in support of the #CleanPowerPlan. Read more here\nhttps:/…",
        "RT @NRDC: The #CleanPowerPlan will save lives and money, says @drkimknowlton. Here’s why:  https://t.co/ue5Xo9pW2Y",
        "So, 1) it was the most tweeted debate ever. https://t.co/kYvupZzxtW  2) the most RT'd tweet was from 2012. https://t.co/iF7xo2LNh1",
        "RT @dfirgs: A @BloombergDotOrg poll found that voters support the #CleanPowerPlan in states where AGs are suing to block it https://t.co/wI…"
      ]
    }
  }
}