{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @PRINCE_VIIII: Netflix or DSTV? https://t.co/ioO5011UkQ",
        "RT @Chibimba: Don’t set yourself ablaze to keep other people warm https://t.co/gXeKlmxGIo",
        "@Masulani_ https://t.co/qB93L0Yvnu",
        "? https://t.co/Nh6Pwo9H4w",
        "RT @Masulani_: Today’s is probably one of the easiest day to slide mu dm. Just be like “ehhh bwanji chongo chama fire works ku side kwanu??…",
        "Amen https://t.co/JUyQMCCfZ4",
        "RT @sunnydelight: Lol no https://t.co/PmqpIyZXTF",
        "@ItsBrizzoBaby @KingMas77 breakfast BBQ as 1 chale said 🤣😂😂😂😂 https://t.co/jPLvljbEOc",
        "Let's also give out something to the less privileged as we celebrate this Christmas 🙏🏽",
        "I'll take the beef to their family too! 😂😂😂😂 https://t.co/bR8V940Yna",
        "@prittytasker Lmao see ur life after trying such things",
        "So much food today I'm Gona knock out 🤣😂😂",
        "@_GoldMix This country has a big problem 😂😂😂",
        "@Rouge_pink26 @missmweshi Can you two behave. One week to go and this weekend I don't know warizzzz Gona be 😂🤣😂",
        "To all the Muslims celebrating Christmas today 👀 https://t.co/4Xa6KLGoPm",
        "Damn https://t.co/cJnDmHxtlZ",
        "Merry Christmas everyone 🎄",
        "Uno it's real when 1 Chale taps out 😂😂😂",
        "RT @FadumaAbukar: I finally finished the Quran today!!! 💛🎉",
        "@yo_charli Ahahaha I'm even tired I want it to end already",
        "I don't think December is this lit in other countries the way it is in zambia 😂",
        "Bruh https://t.co/71fNtkdoPX",
        "RT @Clarke_Kels: Law Abiding Citizen doesn’t get the recognition it deserves. I’m telling you that movie is top 10",
        "Shut up blud https://t.co/DsXI34koPe",
        "RT @Jncm__: My sister went to a party last night and got nothing but comments about how skinny she is, but if she turned around and made a…",
        "@Jncm__ Fat tings always crying",
        "Very disgusting people if you ask me https://t.co/tib5FoBcZ4",
        "@Camilla_73 Very! Ahaha well at least he considers their happiness too 😂😂😂😂",
        "\"Can't stop\" says @KingMas77 and @CeeDotz https://t.co/nBK6Hpd2ZJ",
        "@Tigu_El Imagine u hangover nd just wana sleep then a nigga comes shouting 😂🤣😂😂 I would flip",
        "🤣🤣🤣🤣😂😂 ffs https://t.co/YhLSWfK6CH",
        "Real king!!! https://t.co/j89yt6IC6D",
        "@alrwx A whole beast 😂😂😂",
        "@Tigu_El Gents u don't like the word of God? 😂😂😂😂😂 but I'm sure in the end they'll humble their voices and ask for cash 🤣🤣😂😂",
        "@thaReal_Nk 🤣😂😂😂 no games yh",
        "This should be goal of the season https://t.co/GlN7GSn2kt",
        "RT @Chris_Topper: Okay is it still £700? https://t.co/iOJZDOFsmm",
        "LMFAO 😂😂😂😂😂 https://t.co/lLLEP1PslZ",
        "Before you think of starting a fight with someone in the club make sure you can beat them",
        "@mxss_chama These people are mad",
        "@iistargirl @KingMas77 I was with him few mins ago he was talking about getting the Xs max",
        "Trust me 😂😂 https://t.co/7qIS2WBuAm",
        "There's seriously something wrong with the weather in Lusaka cz this ain't normal",
        "@KingMas77 Xs Max camera is the best",
        "NO! NADA! https://t.co/R6KVb87bkl",
        "@tash_shaya Just cook for yourself ma",
        "@2conceitedSku Lmao 😂😂😂😂😂 wow",
        "Everyday u Americans prove to me that you're mad. What the hell is laundry sauce?? https://t.co/npqvZkSCDY",
        ". https://t.co/TUTWU6Cc4S",
        "What's wrong with that? https://t.co/T0BIS583RV",
        "@_msiku 🤣😂😂😂",
        "Jesus Christ! 😂😂😂😂 https://t.co/jEYAx7HxzQ",
        "@TheBembaLady @KingMas77 Imagine",
        "I remember when I walked past one girl because I couldn't recognise her without make up till she called my name 🤣😂😂🤦🏽‍♂️I was so confused",
        "@KingMas77 Normal girls",
        "+1 https://t.co/qTxJlURIaF",
        "@chanda_simwanza https://t.co/dl9NN2wIGE",
        "RT @_GoldMix: And I swear some American guys have a tendency of thinking they’re your best option just because they live in America and you…",
        "@ItsBrizzoBaby Shut up u NIGGER 🤣😂😂",
        "@temwachii Feel me cz I can not believe how they led that thing",
        "@temwachii I think the poll was rigged 😂😂😂😂",
        "RT @ChefKatatala: Feel like a lil private dinner? Xmas lunch? I have a few days open this festive season so 🤙🏾 0963515752... rt for awarene…",
        "😂😂😂🤣😂😂😂😂😂😂 https://t.co/tGtErMkWUn",
        "RT @sportbible: Anthony Joshua has been awarded an OBE for his services to sport by Prince Charles at a ceremony in Buckingham Palace today…",
        "🤣😂😂😂 https://t.co/iJo9t7P9AO",
        "@_GoldMix 🤣😂😂😂 https://t.co/TcPTWgMuZK",
        "@_GoldMix Yep cz I haven't seen certain people address that tweet on here but before they would be all over in full force",
        "The game is the game https://t.co/iBwvUAAWzr",
        "@brideofmadonna Good day ma https://t.co/5UzdABkr5I",
        "Lmao I think there's an issue of selective people to attack on here that's what I've noticed with zed twitter https://t.co/AAplL39w2c",
        "Fred!!! https://t.co/d61KhqCfDX",
        "Wild https://t.co/KTiHakNie2",
        "Lmao zed TL is very funny",
        "Some people's heavy pay checks can really make you think u make nothing at the end of the month ahhh 🤣😂😂",
        ".... https://t.co/NQ452F4sHP",
        "Last rt is very correct.. u try that nd they come on the TL to give u all sorts of names",
        "RT @waterss_: Now y’all don’t like consent https://t.co/BhmVW62zpa",
        "@akendebanda Ahahaha trust me he'll understand after",
        "@A_Kovah 😂😂😂😂 leme whatsapp u",
        "@akendebanda 😂😂😂😂😂😂😂😂😂",
        "lol uno when u see a nice girl with her dad and he gives you that look like young man I'm watching you incase u thinking of making a move 😂😂😂😂",
        "Just start lying https://t.co/JHgvHriSqc",
        "Lol the only conversations my dad and I have on whatsapp are strictly business related",
        "@thaReal_Nk Nah u guys are tripping... debnoairs pizza is the best. What's horrible is dominos I hate that crap. Pizza Hut is alright",
        "Bro what's going on in this world??? https://t.co/4Wxq3P9KGW",
        "I just need to meet you so we can fight https://t.co/gJzCAwOoTw",
        "@Chibimba Lmao these niggas are jokers man",
        "RT @Complex: They really got Macaulay Culkin for this new Google ad 🔥\n\nhttps://t.co/cJWOdQkTpz",
        "🤣🤣😂🤣🤣🤣😂 https://t.co/0wykvf9JMa",
        "RT @bizylizyMAnizle: @mwimbah Lol we lost this battle when we started saying kafwafwa instead of kerfuffle.",
        "@bizylizyMAnizle 😂😂😂😂😂😂😂😂😂😂😂😂😂 what's ur problem today",
        "https://t.co/8NOyK450fM",
        "@astoldbyjuliet 🤣🤣🤣🤣😂😂",
        "@Chilala_km Ahahahaha @A_Kovah got some from Pakistan 😂😂😂😂🤣",
        "@Chilala_km Lmao cz I know them vapors are £170 and airmax over £120 so I really don't know 😂😂😂",
        "RT @MrJ2ocean: Look at the way 50’s cheesing, I love this kinda stuff https://t.co/IWblYfCerj",
        "@suwilanjiNamwi4 Lmao I can't trust those shoes they bring in zambia 😂😂😂",
        "@suwilanjiNamwi4 Lmao nah they been out in England and America since summer lol and them shoes cost around $190 so I'd like to find out prices here",
        "Are these vapormax and airmax 97s I keep seeing in zambia real 🤔🤔Cz boy it seems everyone has them and they cost quite a lot 🤔",
        "RT @DejjLoso: Some of you lot are neeks, it's like the only way you can come for this guy is by bringing up is kid?"
      ]
    }
  }
}