{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @_annieconnolly: Literally what the actual fuck @Emily__Farrell had her insta story reposted on a pro-life account without her knowledge…",
        "RT @kyla_ross96: Everyone should practice kindness. Try and make someone’s day brighter not ruin it.",
        "RT @ParisWeldy: Went to look at Tristan Thompson’s Instagram and found the best thread https://t.co/Wx5cfZu5F3",
        "RT @NCAAGymNews: More national team titles now than Utah or Georgia 👀 https://t.co/2xmHRttUOQ",
        "RT @Pfizer_Ireland: Stroke is a medical emergency. Do you know the warning signs of a stroke? Learn and use the FAST acronym to quickly ide…",
        "RT @charstarlene: BEAUTY TIP: let the fuck go already",
        "RT @igbopapi: Idg how you can laugh at someone for not speaking English well when you've taken Irish for at least 12 years, French for 6 an…",
        "RT @Daniel_san2013: REMEMBER THAT ONE TIME? https://t.co/SIy6vg4tSY",
        "RT @thegymterdotnet: Pommel Horse Finals #CWG2018\n\n🥇 Rhys McClenaghan NIR 15.100\n🥈 Max Whitlock ENG 15.100\n🥉 Zachary Clay CAN 14.300\n\nJac D…",
        "RT @CordeliaGymFan: First ever Northern Ireland Commonwealth gymnastics gold medal - Rhys Mcclenaghan https://t.co/9rp0QyAk8j",
        "RT @GymnasticsIre: Huge congratulations to @McClenaghanRhys on winning gold on Pommel and @GoTeamNI first medal at 2018 CWGs! 🥇",
        "RT @BritGymnastics: Massive congratulations to Rhys McClenaghan who has won the pommel horse GOLD for Northern Ireland! 🥇\nMax Whitlock take…",
        "RT @GymCastic: Rhys “I don’t want to just take part, I compete to win” McClenaghan  beat Max Whitlock. You guys! Baby Rhys who was a junior…",
        "RT @TheBBSituation: QUALIFIED: UCLA and Utah will advance to nationals with their scores of 197.650 and 197.475 respectively, with one rota…",
        "RT @kathyjohnsongym: Congratulations to all the NCAA Gymnastics Championship Teams! Great job at Regionals! Wishing you all the luck in the…",
        "@indiamcpeak We’re so proud of you!!!! We saw the full and as 3 trampoline coaches we give you three tens xo https://t.co/Lo9LhGnLgB",
        "@indiamcpeak three charmingly inebriated Irish college trampolinists are so excited for you to compete at NCAA regionals today!!!!! Kill it!!! Do the full!!!! Stick that shizzzz #thefullisin #timetoshine 🔟🔟🔟🔟🔟🔟 https://t.co/V2KbwXA0tu",
        "RT @WorldOfWonder: Oh man, we could listen to @trixiemattel singing this allllllll day. https://t.co/964gOfQNDF",
        "RT @miz_cracker: SHUT. UP. hahahahahahaha https://t.co/BbEfEHMYTV",
        "RT @QueerXiChisme: She came out as the whole acronym? https://t.co/NwBrOjlwWm",
        "RT @trixiemattel: NEW VIDEO Little Sister (Studio City Acoustic) https://t.co/XhgRsmvpqb via @YouTube",
        "RT @trixiemattel: “Little Sister (Live from Studio City)” in my channel! https://t.co/XhgRsmvpqb https://t.co/CamWO6CWAK",
        "RT @flawedsaint: mood: https://t.co/SfIQkMJebx",
        "💖💖💖💖 https://t.co/ezSW98dGOd",
        "RT @trixiemattel: Resting on petty.",
        "RT @trixiemattel: 👨‍❤️‍👨 @VICELAND @WorldOfWonder @katya_zamo https://t.co/XD9heR1awT",
        "RT @trixiemattel: BEST MOMENT https://t.co/tias6iTvlC",
        "RT @Floppy_Ragdoll: The end of 'Finding Dory' on Sweden's Netflix is, by far, the greatest movie moment in cinema history. https://t.co/SXL…",
        "RT @DoireannGarrihy: If you’re eating a protein chocolate Easter egg, please do so in private. The rest of us don’t need that sort of negat…",
        "RT @Iackofsorrow: @trixiemattel @katya_zamo  https://t.co/tsdJ0jeDio",
        "RT @RuPaulsDragCon: Listens to @trixiemattel’s One Stone once. @rupaul @andy @WorldofWonder @rupaulsdragrace #DragRace https://t.co/qMdb38I…",
        "RT @pcrowl: Oh wow @TrixieMattel’s influence. https://t.co/I8n6Qu3vMX",
        "RT @trixiemattel: What the fuck is even happening on Untucked.",
        "RT @igbopapi: You'd never defend a murderer and say the murdered was asking for it.\nSame with The robber and the robbed.\nYet thats the firs…",
        "RT @Keithsargent24: Whether you think Paddy Jackson etc were guilty or not, it’s scary seeing girls tweet about how they wouldn’t come forw…",
        "RT @candelalucero_: I love 2 (two) skinny legends @trixiemattel @miz_cracker https://t.co/OZodN7pwQH",
        "RT @FionaCuffed: I know girls who have been raped, and you do too, and if you think you don’t then they only haven’t told you because they’…",
        "RT @Niamh_OBrienn: He was acquitted because of lack of evidence, not because they didn’t believe he raped her!!!! I’ll never forget in crim…",
        "RT @SarahJayBee: If you follow these dopes anywhere take a long hard look at yourself https://t.co/PRmI56loXC",
        "RT @ElleWallXx: Rapists cleared of all charges but if any of us took an abortion pill we'd get 14 years inside what a time to be alive #IBe…",
        "RT @_annieconnolly: I wish I could’ve gone to the spire today, thank you to everyone who did",
        "@KalelKitten Out of interest, what do you think are the characteristics of a “”preachy”” vegan?",
        "RT @anakinsella: I sometimes wonder if being an Irish woman means I will be furious for the rest of my life",
        "RT @hamiscrazy: ‘She wasnt raped she was just too embarrassed to say she had a threesome’ ah yeah cos a threesome is more embarrassing than…",
        "RT @weem0n: Anyone celebrating Paddy Jackson's acquittal just remind yourselves that a high profile rugby player and three of his mates too…",
        "RT @playnjayne2: Regardless of my opinion on whether or not Paddy Jackson is guilty or innocent I can’t help but feel as though this trial…",
        "RT @trixiemattel: Gay culture is exiting a room backwards and saying “Miss Vanjie.... Miss Vanjie...”",
        "RT @AmyRobinson226: Going to bed tonight:\n-Tired, having had the same argument all day\n-Saddened, at the verdict\n-Ashamed, at the reactions…",
        "RT @trixiemattel: From @katya_zamo @thatonequeen and I- THANK YOU @VICELAND @WorldOfWonder and all our friends who watched season one! http…",
        "RT @Ainecflan: Read this &amp; educate yourself before you call her a liar. A not guilty verdict DOES NOT mean she was lying. I feel sick. #IBe…",
        "RT @yoabbaabba: I feel ... victimized ? https://t.co/7BdJVgFVCk",
        "RT @CGMMaher: That is precisely why our message to the general public should not be 'see the physio ASAP'. What happens when you get there…",
        "RT @d3ncga: BIG NEWS from the 2018 NCAA NC Gymnastics Championship Selection Show as 5⃣ Division III student-athletes were selected to repr…",
        "RT @dmourey: Uh oh, machine is going through fam pics. Remember when she said she loved hair wraps? Proof! Pretty cute huh? https://t.co/Pu…",
        "RT @ajaqueen: An angel https://t.co/rbZcR1gniB",
        "RT @KennBaker15: Ari- I know you would’ve won floor tonight so here you can have my flowers❤️\nMe- instantly starts crying",
        "RT @KennBaker15: Me at SECs talking to everyone else that tore their Achilles this year https://t.co/IDjkUq8Aim",
        "RT @emilybest: BECAUSE MY LAST NAME IS BEST. https://t.co/ECQXqbo7rz",
        "RT @lyss121: My sister snapped me this, but I feel like it deserves to be seen by so many more 😭 https://t.co/p5QqXgjVPt",
        "RT @jamesdlaw: She sounds like the three little pigs from Shrek omg https://t.co/HHatERvQsV",
        "RT @trixiemattel: Btw this is what I think I look like in drag. https://t.co/15hRP3bXLF",
        "RT @trixiestouch: Trixie turning around when he said \"do you think that they didn't judge on talent\" sis she is RIGHT THERE https://t.co/iW…",
        "I love this so so much https://t.co/C3cA9PResU",
        "RT @trixiemattel: OK KATELYN TIME FOR DINNER.",
        "RT @ThatKhanyoGuyy: me at the gym https://t.co/VIirHRhhBc",
        "RT @IAmYumyums: Ive heard that some people wont actually vote for the 8th cause they think it'll be passed anyway but can i just say that t…",
        "Bebe hates everything Hahahaha https://t.co/KwJZDgCyaE",
        "RT @drama_conflama: https://t.co/Yq16d6LbS4",
        "RT @RuPaulsDragRace: 🌟BONUS: All Stars Winner @trixiemattel talks about her favorite runway of #AllStars3!! 📚🍎 https://t.co/IDQ9Z9ddqZ",
        "RT @trixiechachki: The new iconic smash hit: Kitty Girl (acoustic) https://t.co/EoIHY5Y2rd",
        "The most relatable moment of the finale let’s be real https://t.co/zmaOlXAjCI",
        "RT @actualmikebrett: Actually me listening to \"Break Your Heart\" by @trixiemattel #OneStone https://t.co/0MZ6laSZQV",
        "RT @Together4yes: You don’t have to agree with abortion to vote “Yes” to repeal the 8th - brilliant piece from Dr Mick Breen GP\nhttps://t.c…",
        "RT @sabhajoyce: I can’t imagine how frustrating it must be to be an underage girl in Ireland at the moment, unable to vote in this referend…",
        "RT @williamhboney1: The No side aren't asking, they're lying, manipulating, but most of all they are 'shaming'.\n\nThis country has been para…",
        "RT @MeGobnait: Mary from Crystal Swing and Eamon Dunphy on giving their opinions. Was Dustin the Turkey not available tonight? #tonighttv3",
        "RT @KennedyConnolly: A Christian radio DJ rudely talking over an obstetrician perfectly sums up this entire campaign. \n#tonighttv3",
        "RT @williamhboney1: The same religion that raped, buggered, sold, killed and buried children in a sewer has no moral standing on abortion.…",
        "RT @Bellaknit: This man who voted against divorce and subsequently got divorced is the epitome of shitty Irish men who want to sit back and…",
        "RT @FionaKenny1: Today John Bruton said that the No side was hypocritical and he's OK with that. Tonight Eamon is saying his own opinion is…",
        "RT @Together4yes: The reality of the 8th amendment is that parents who are told that their baby has a fatal foetal anomaly must travel abro…",
        "RT @ProperChurch: Polling card finally arrived today! #yes",
        "RT @_annieconnolly: In the last few months I have felt the burden of being a woman in this country more acutely every day. The disrespect,…",
        "RT @ThomasSanders: If I had heard this when I was a young struggling Catholic teenager, it could have saved me so much self-loathing. 💜💜💜 h…",
        "RT @marybuckley549: What a strange country we are. Today women travelling out of Ireland to overseas clinics may cross paths in airports wi…",
        "RT @jordynsleftbrow: OUR WORLD AA CHAMPION IS SHUTTING DOWN PRO GUN ACTIVISTS WHAT A TIME TO BE ALIVE",
        "RT @big_red_b_emoji: Your daily reminder that the government legislation proposed to replace the 8th amendment (ie. The 12 week limit) mean…",
        "RT @Catholics4yes: As Catholics we have no desire to endanger women's lifes. That's all the 8th is doing. \nThat's all it ever did.\nYou aren…",
        "Hello everyone for an early birthday present to me please vote yes on Friday x https://t.co/TdFmh2NJSk",
        "RT @beatingblog: I think what I'm looking forward to most after the 8th is repealed is no  longer having to watch brave women and men stand…",
        "RT @Together4yes: This morning, the Masters of two of the country’s main maternity hospitals, Dr Rhona Mahony, Holles Street and Prof Ferga…",
        "RT @Together4yes: It’s easy to say that legally doctors can act but there are examples of doctors taking too much time to make a decision,…",
        "RT @campaignforleo: Brilliant turnout for our canvass in Tullamore today. Five days to go. Friday’s referendum could come down to one vote…",
        "Bed time hair inspired by @Aly_Raisman’s olympic mega bun https://t.co/IS1n4x3cOR",
        "RT @iamcardib: Who did this ? I hate yaaaa😂😂😂😂😩😩😩 https://t.co/QOhU7P8gA4",
        "RT @NerdyPam: Last night I watched Sleeping Beauty with my 8yo boy. \n8yo: omg he just kissed her!\nMe: yeah to wake her up \n8yo: you can’t j…",
        "@RorySheehy You gave them the old razzle dazzle❤️",
        "RT @melissafumero: Truly so polite of them #Brooklyn99 https://t.co/o2k54MQtGr",
        "RT @wellsgymn: Seems like major miscalculation. All of the things not just fans, but athletes I coach, think is cool about USAG came via @s…",
        "RT @WillGravesAP: In an organization that struggles to really, truly \"get it\" about a lot of things, the smartest thing USAGym has done in…"
      ]
    }
  }
}