{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Because who need scientists https://t.co/ORm7nrKEKC",
        "Reminder: There are no sanctuary cities in VA, never were, and research shows they have no effect on crime rates. https://t.co/2LppGIfLjE",
        "Con Chávez todo\nSin Chávez nada https://t.co/JLGkKpF4uw",
        "@chrislhayes @jbouie And the vulgar kind above all others",
        "RT @brfreed: The publication I gave two years of my life to is gone because its billionaire owner would rather kill journalism than recogni…",
        "RT @WindingDot: Rude teens are saying “Hey man, what’s happening?” to John Kasich https://t.co/LCVikVFaSU",
        "I was involved in some early work on this, but graduated. Hopeful to be following news. GU could set a precedent. https://t.co/msNG1TnGKT",
        "Shows how whoever brings up the issue sets the terms for it in the debate, even if it’s a nonissue https://t.co/xoIj4a48SZ",
        "GOP party leadership is about ideology, base is about identity https://t.co/v9YaL20s92",
        "@profmusgrave @YuMingLiou Such a sad decline from Star Trek VI which at least scripted a false flag conspiracy based on actual events from the real Cold War",
        "Hard to see how this would be a good political strategy in Edison, which is 43% Asian https://t.co/wfCLO5k97p",
        "@YuMingLiou I swear the 9/11 truthers will someday be the basis for an award winning gritty TV drama a la HoC/Mr. Robot https://t.co/e9EgoNUtYh",
        "The Misfits' shelved classic Static Age. Great review by @maggieserota https://t.co/uO5KYgeFHS",
        "Good riddance to House of Cards, peddling naïveté about politics as cynical realism https://t.co/EJ5kyXPNuc",
        "RT @greenhousenyt: The Democrats add 8 muscular, pro-union ideas to their  platform, e.g. scrapping all right-to-work laws @daveweigel http…",
        "RT @m_clem: The President declaring “Islam hates us”—thereby defining 3 million Americans as not being “us”. \nhttps://t.co/B4aFZMYuGj",
        "@Gizmodo @pbump Like to imagine the only mirth in that man’s life was laughing at truthers",
        "@miweintraub83 Maybe if they considered changing their name...",
        "RT @NickMiroff: Brilliant Venezuela humor here: \"Load of contraband chicken found in shipment of cocaine\" https://t.co/GNxY2nMT1P",
        "RT @jaketapper: WaPo: Historians respond to John F. Kelly’s Civil War remarks: ‘Strange,’ ‘sad,’ ‘wrong’\n\nhttps://t.co/Ig2kUhitrV",
        "TBF no member of Congress actually reads reports or transcripts, that’s what staff do. Who are not doing their jobs, prob at Ryan’s behest. https://t.co/cJR9aIbbzA",
        "@toddntucker On the upside, this will encourage active participation in model UN clubs in high schools across the country",
        "Helpful survey guide: margin of error doesn't mean what people often think it means https://t.co/wfqDcRMenF",
        "Random digit dialing is the survey industry standard but increasingly eschewed for more accurate voter list sampling https://t.co/DaEhpe8PBU",
        "Reminder: “moderate” ≠ centrist; hyperpartisanship perfectly compatible w/ ideological inconsistency, by @EricLevitz https://t.co/W3hQ0mnpTL",
        "They should change all those monuments to read “the war over lack of ability to compromise” https://t.co/qI0rPrKxsy",
        "Agree, it’s never too early to incentivize child care over child labor https://t.co/F9SFuGyb2c",
        "Caceres was almost certainly killed under orders of DESA https://t.co/2aHFdyefgE",
        "RT @AoDespair: Thread. After which not even a single scorched stone of General Kelly's intellectual facade remains standing. https://t.co/E…",
        "@smotus Also lack of compromise",
        "RT @aiww: Who will stop Stephen Miller, the man behind America's anti-refugee policy? | Opinion | The Guardian https://t.co/GyvSL9Yg81",
        "Game theorists are so excited right now https://t.co/dYRsJHXQJX",
        "Hey sometimes people can surprise you https://t.co/FVpQCC0v2c",
        "RT @thehill: Labor Dept appeals judge's decision to scrap Obama-era overtime rule https://t.co/13g7qg8yBu https://t.co/sKbpwCd7vP",
        "Years later, wonder what could be Trump’s equivalent legacy to “Nixon at least established OSHA and the EPA.” Probably nothing.",
        "No one will not be prosecuted for “collusion,” there is no relevant federal law for that. It will be for perjury and obstruction of justice. https://t.co/tjnFFq0JGC",
        "One person is under federal investigation by a special counsel, the other is not\nOne person is president of the USA, the other is not https://t.co/GXf80AAwxJ",
        "RT @PatrickW: To be clear: Manafort &amp; Gates indictments allege they committed criminal acts in 2016 and 2017. Not years ago. The president…",
        "@realDonaldTrump “While not at all presidential” is implicit in every statement you make, no need to waste your characters",
        "@YuMingLiou @monkeycageblog ...rather than people whose sole job it is to have opinions about stuff.",
        "@YuMingLiou I think the public is better served by writers giving opinions based on their own research or professional expertise like @monkeycageblog...",
        "@YuMingLiou Yeah I’m not saying opinion journalism shouldn’t exist but the whole idea of professional pundits is a really weird historical accident",
        "RT @mmgarrity: While focus is on the Mediterranean a larger mass migration is happening in South America #Venezuela @business https://t.co/…",
        "...get themselves designated “public intellectual” and everyone else just kind of buys it.",
        "I’m generally confounded by how some people, mostly men with enormous egos but no particular skills or profession other than “writer”...",
        "As far as I know he wrote pretentious essays in which he had opinions about other people’s books.",
        "Did he do any groundbreaking research, discover some new species or cure for a disease?",
        "Remind me, what exactly did Leon Wieseltier do that earned him this reputation as an intellectual titan?",
        "Polygraphs indicate DTOs trying to infiltrate Border Patrol https://t.co/s7yJzZnLbT",
        "RT @TravelLeisure: Alaska flights delayed by 450-pound seal sunbathing on the runway https://t.co/wFhmGn7ni7 https://t.co/OzlaRntsPc",
        "@jbouie It’s also untrue https://t.co/oaiDFJ1XBb",
        "America is already great https://t.co/42sCSuen3E",
        "Over 300,000 in US are under TPS protection and may have it taken away https://t.co/vOy8suxscd",
        "RT @NickMiroff: The list is designated classified but two govt sources confirm it’s these 11. All but two are majority-Muslim https://t.co/…",
        "@mattyglesias Oddly Penn has been much more keen on promoting Joe Biden, who didn’t go here, as a standard bearer than Trump, who did.",
        "@AndrewKirell @SanhoTree Pretty sure he’d say wrong kind of Christian",
        "United Fruit, Anaconda didn’t get much payoff from the Guatemala, Chile coups they sought https://t.co/F09Md3AcS8",
        "Trump is lowering cap on refugees by 45%, coincidentally also proportion of refugees in recent years who were Muslim https://t.co/mdmcyRavqo",
        "Man. I went to a DODDS but apparently wouldn’t have fared well in military boarding school because I was bad at DDR https://t.co/qiv8nk0rwA",
        "Very Reaganesque https://t.co/bvzrZXDnqN",
        "Unions should follow the jobs but mostly don’t. Five biggest US companies are tech, none unionized. https://t.co/3NIZPtb7DR",
        "Refugees pay more in taxes than they cost taxpayers, but White House suppressed evidence. My op-ed in @GdnUSopinion https://t.co/mdmcyRavqo",
        "@lorenc2 Sorry, my mom is Reviewer #2 when it comes to other people’s kids. Too fat, nose too big, is vegetarian, etc.",
        "@lorenc2 Henceforth I would like all of my journal submissions to be reviewed by my best friends from high school and my mom.",
        "Great idea by Rand Paul: peer review by people explicitly chosen to be non-experts, i.e. non-peer review https://t.co/w5IPP0LXmF",
        "RT @SanhoTree: I spoke w/a Montgomery County official at a party. Said they were getting lots of pressure “from above” to find major crime…",
        "Clickhole’s got the best coverage of Amazon’s HQ2 https://t.co/MV3YluYF98",
        "You don’t say, WSJ: Toronto pitched “how the country’s health-care system could save Amazon another $600m a year” https://t.co/wmLCiMyW7G",
        "What a remarkable coincidence https://t.co/VczpVgP9iv",
        "RT @NickHanauer: The entire Republican agenda appears to depend on voters not understanding the difference between median and mean. https:/…",
        "@maggieserota @kenklippenstein Surely you can make them address you as Maggles",
        "Maddow's conspiracy theorizing about Niger isn't helpful. Good background by @texasinafrica https://t.co/yuMpFspctM",
        "Good question, and would honestly love to hear the administration's justification \nhttps://t.co/JYZxIMx8cE",
        "Koreans love squid. You know that famous satellite photo of the peninsula, with the mysterious lights in the ocean? Those are squid boats https://t.co/NvmEKFgR2l",
        "Squid jerky at mom’s house https://t.co/6knS4X9TJR",
        "What did Ted Cruz do to piss him off this time https://t.co/JpMddIpPRG",
        "The poisoning theory suddenly sounds a lot more plausible https://t.co/0E2oMJJyzf",
        "@daveweigel Fact that sanctuary cities can be an issue in state where there are none and even though research shows no link with crime is troubling",
        "I'm quoted in this Washington Times article about the Virginia governor's race &amp; MS-13: “It’s simply fear-mongering\" https://t.co/lqhk18yOzs",
        "University of Chicago Graduate Students Vote to Unionize https://t.co/HOGQnJm40P",
        "@nationalparke Whoa whoa whoa let’s not jump to any conclusions",
        "RT @CasMudde: We don’t know anything about #populism but surely we can write something about it, thinks almost every economist these days.…",
        "Education suffers when donors are convinced by their own solutions and don’t listen to local needs, by @NadiaNavi https://t.co/Ibt1jbVuE1",
        "RT @grossdm: amazing headline: Chipotle downgraded by Bank of America on new concern: It's paying employees too much\nhttps://t.co/BJhpD1sT8b",
        "RT @noamscheiber: Highly recommend this @fstockman story on a steelworker whose job went to Mexico &amp; today's Daily episode about it https:/…",
        "@Matt_D_Cohen Yes, as evinced by the Real Housewives stuff. Whereas the big money answer is staring at you from Rosslyn and Tyson's: defense contractors.",
        "Boo to the NOVA hate https://t.co/oF8VzZFglr",
        "@dataandpolitics OJ/White Ford Bronco. Teachers pulled us out of class for that like it was the moon landing.",
        "Malta car bomb kills Panama Papers journalist https://t.co/byqOHptRtV",
        "@matthewstoller @MattBruenig @JoshuaMound @samanthajcsmith @nashfacer @RoKhanna @MatchewB @SenSanders @DeanBaker13 @PplPolicyProj Being trusted by public isn't same as providing more stable, well paying jobs. Lots of valuable institutions poll low in trust eg newspapers",
        "n.b. 늙다리 미치광이 can be more prosaically translated as \"crazy old man\" but KCNA translator went with \"dotard\" for some reason",
        "North Korea knows \"dotard\" has become a catchword so they're putting it into their propaganda now. This says \"death to the dotard Trump\" https://t.co/jvahodUYfd",
        "White Supremacist Group Hangs Banner Over American Immigration Lawyer's Association Downtown Office https://t.co/NdAoplhMw9",
        "Now everyone can hate higher ed: profs make conservative students more liberal &amp; liberal students more conservative https://t.co/yUC8IE9ub0",
        "RT @ninalakhani: My take on tomorrow's elections: Honduran president makes contentious bid for second term\n\nhttps://t.co/xcFfnxmpTd",
        "@profmusgrave Yeah but powerpoint",
        "Passing of an opera great https://t.co/vu1sEkDgou",
        "RT @hcjewell: there is a great tide of millenials in train stations and airports right now travelling from the only cities where they could…",
        "@YuMingLiou The fraudulent LaCour/Science study is instructive and should have set off alarms because it found what we all want to believe but isn’t true: that you can change people’s minds about deeply held beliefs by appealing to empathy",
        "RT @DuffelBlog: Turkey pardoned by Trump had multiple contacts with Russian officials https://t.co/BVuRltF32Q https://t.co/VDqILXNG1D"
      ]
    }
  }
}