{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @NutmegMagazine: There's been some lovely words said about #mindthetime this week. \nYou can still buy it here &gt;&gt; https://t.co/C9Hw95Pnhq…",
        "@strongmisgiving DAVE",
        "RT @Roy_Isserlis: Oh My Fuckin God, I am dying. \nSurely this guy has one Scottish friend who should have told him? https://t.co/9A9wO8kynF",
        "RT @hiddendoorarts: Quiz Night Sunday May 6 at the fab @ostaracafe in #Leith will be raising cash for our outreach project to involve the l…",
        "@strongmisgiving @stefmowords @HeatherParryUK @metpoliceuk yeah stef no one likes a grass",
        "@stefmowords @strongmisgiving @HeatherParryUK it's my fault for telling him his other idea was good",
        "@strongmisgiving It's maybe at \"having your tweet stolen without credit\" levels",
        "RT @JillianKarger: [bread prison]\n\nJEAN VALJEAN: what you in for\n\nALADDIN: baguette, you?\n\nJEAN VALJEAN: sourdough\n\nALADDIN: *whispers* hol…",
        "sure https://t.co/dRkuRkN43J",
        "YES. https://t.co/7CDJOtYIHN",
        "Who wants to do fantasy casting for this show? It's screaming Matt Damon as far as I'm concerned. https://t.co/kFuGuK92Jn",
        "RT @SketchesbyBoze: when some kid refers to The Killers as ’classic rock’ https://t.co/hxBRK43lYR",
        "RT @rakelrank: Scotland is smashing the shortlist and longlist for the 2018 Saboteur Awards! Have a read at the nominees below, which inclu…",
        "@David_Mac13 Try on a Thursday.",
        "RT @strongmisgiving: I'm just a poet, standing in front of another poet, asking you to stop explaining it and read your piece.",
        "@David_Mac13 They do have a page for people like you",
        "@David_Mac13 @strongmisgiving May I refer you to @readersdigest ?",
        "@SabotageReviews @davepoems Dave you look like this has been cropped from a snow patrol publicity photo",
        "@strongmisgiving Lunchtime",
        "RT @rhymewithrankin: Enjoy Hings by @ChrisMcQueer? Did you attend The Ambassador's Reception, hosted by @poetryasfuck &amp; @InterrobangEdin? H…",
        "@DenofGeekUS thank you for the strength of feeling in that tweet",
        "@strongmisgiving always gets a big laugh",
        "@strongmisgiving maybe. the twist is you come out of it but everything's still shite",
        "@strongmisgiving how do you feel about starting the show in a cage?",
        "@strongmisgiving it won't make *that* much money",
        "@strongmisgiving I will absolutely monetise it if you fall apart in a way that lends itself to absurdist narratives.",
        "RT @shockproofbeats: If, after living in the UK for half a century, you are deported \"back\" to Jamaica, HM Govt gives you a helpful little…",
        "RT @strongmisgiving: This is factually accurate, yes https://t.co/L2qohbdBcZ",
        "@laurafjones this sound like an ideal time to pitch a book of poetry and prose inspired by Robert Pattinson",
        "@laurafjones might pitch some poetry today then and see if it sneaks through",
        "@strongmisgiving @HarryGiles this is what you're ambassador of",
        "@BowlsTm cheers. think i can make it to the next one too.",
        "@strongmisgiving well, that in no way slots neatly into a show we've already done",
        "RT @michaelwhalley: Sky pay around £11m per Premier League match. If you assume the average game lasts for 94 minutes (1min stoppage time a…",
        "RT @davepoems: co-directed by @Josherick3 https://t.co/Lu2W7ULHGF",
        "Meanwhile, about seven years ago https://t.co/kpDYAb3Ucf\n#McInnesBottlingPlant",
        "CAT HQ: anything to report\nCAT: they're asleep\nCAT HQ: ACTION STATIONS!\nCAT: knocks everything off a shelf just to get one hair bobble",
        "RT @sothernfriedJ: Good to see buckfast now putting fighting instructions on the boxes https://t.co/yzTLBUR4He",
        "RT @Browtweaten: Captain: *opens treasure chest* Arrgh! It be just a mirror!\n\nFirst Mate: Look closely, Cap'n\n\nCaptain: *studies* The treas…",
        "Extreme At the Drive In voice https://t.co/QUdcbH2ERm",
        "@scottish_meta I'm a new man",
        "@scottish_meta I'm the one on the right with the beard",
        "@periwinklewine That's what he does when we're out",
        "@periwinklewine Okay cool can you help me please?",
        "That's me in the picture. https://t.co/waeX7w1FLz",
        "@periwinklewine i'm going to build hux a fribo costume",
        "@Fifty_GS Neville Southall's.",
        "I'd listen if, every time there was a factual inaccuracy, someone rang a bell and then explained in detail why this point was also bullshit.",
        "This better be part of Chat Shit Get Banged season https://t.co/Gv9DIkmaau",
        "I relate to a lot of this. https://t.co/Tu1eom9ATp",
        "RT @DaftLimmy: Kelvingrove Art Gallery &amp; Museum https://t.co/6HLQqNG1Vj",
        "@Dashmundo You expect him to remain ice cool and sweat free through that match?",
        "@HeatherParryUK pioneer hatefic instead then",
        "@HeatherParryUK pls write this fanfic",
        "tbh I reckon he's only doing this so he doesn't have to do his luvvie voice at work https://t.co/RsvF4mjg5b",
        "@OneNightStanzas I'm free on Mondays/have previously led a poetry workshop.",
        "RT @strongmisgiving: We (@poetryasfuck and @InterrobangEdin) have been shortlisted for a @SabotageReviews award for Best Collaboration for…",
        "RT @CTrevien: Nominations are open for this year's #sabawards18! Exciting! Head over to https://t.co/fb4pUW3pDj to vote now.... @SabotageRe…",
        "Someone genuinely referring to Big Finish bringing back Eighties Cybermen actors as 'innovative and exciting' there.",
        "@Dashmundo 'do you own any pets' 'nah but there's a dugout on my street'",
        "@jimultimate the status quo rocked",
        "@jimultimate they mean UKIP will be on question time slightly less",
        "RT @SamSykesSwears: I really don’t think we need a Lord of the Rings TV show. But if it’s a spinoff about this dude solving crimes in Hobbi…",
        "@Fifty_GS I'm a poet.",
        "RT @jntod: Let’s do this https://t.co/kmGGNmZ9Ft",
        "RT @Mitromann: Sheffield Wed away on Saturday\n\nTime to dig out this classic. https://t.co/A2cSxRxlQI",
        "@strongmisgiving @KatieAiles Liar",
        "@KatieAiles or you've been @strongmisgiving in disguise all along",
        "RT @samsax1: This poem by Ken Chen’s haunted me since I first read it https://t.co/liHOEc806Y",
        "RT @strongmisgiving: [The middle ages]\nme: can I have coca cola?\nwaiter: is pepys ok?",
        "RT @heyheymaimai: Workload management with Czeslaw Milosz https://t.co/8fiSXfWUyH",
        "@strongmisgiving @Dashmundo @afrendlypingu @ringo_starrrr the public\nthe real public\nthe provisional public",
        "@strongmisgiving https://t.co/MO6Szayu7l",
        "RT @EamoV1: Jonny Greenwood and Thom Yorke while recording their seventh album \"In Rainbows\" (2007) https://t.co/yq7d0vr7PB",
        "Ni- oh. \nWait.\nShit. https://t.co/wFX53VTMnY",
        "RT @ladyhaja: hi, i’m a little nervous because this is my first slam poetry event...\n\n[leans too far into mic] https://t.co/gW1sCb05KW",
        "it's a bad time to be a russian andy samberg fan",
        "america and europe have no taste",
        "@strongmisgiving that's all i read of it",
        "@thecolleencg tweet the official feed and ask",
        "@thecolleencg no, he is the lovechild of hucknall and that detective no one likes on sherlock",
        "@thecolleencg well, they can give gervais money to make stuff, why not something good?",
        "@DalePMcMullen 'we heard viewers' complaints, this season is back to the quality of 1-3'",
        "@thecolleencg netflix might pick it up i guess?",
        "@DalePMcMullen ach, maybe netflix'll pick it up, they seem to have limitless resources",
        "@thecolleencg low viewing figures because americans just want to ruin everything for everyone else",
        "it's fine @FOXTV will just do another twenty series of the simpsons until lisa joins the NRA",
        "BOOOOOOOO https://t.co/9dZZpweylU",
        "@KirstySF also looks like a guy I know called Mark but he's not as well known",
        "@nixie09 i did think that but - in a rare moment of not going for the niche gag - thought fewer people would get the reference",
        "@strongmisgiving i'll try something from the comics if necessary",
        "denmark are fronted by jared leto and can therefore fuck off",
        "@strongmisgiving i hope so",
        "a slytherin trying too hard #eurovision",
        "europe is shit at clapping, i'm glad we're out",
        "possibly there is a connection between the two",
        "dick and dom had a very boring baby #Eurovision",
        "sweden looks like he was raised in a dark room by Justin Timberlake cds and a vhs of knightrider/thinks he's woke but has sexually harassed at least three people #Eurovision",
        "cool, dark willow's done eurovision",
        "this is what a multi doctor story by bidmead would have looked like #Eurovision"
      ]
    }
  }
}