{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Diligent hands RULE. \nDiligent hands PROSPER. \n#bediligentdaily",
        "Let love + positivity be your superpowers.....",
        "She: educates, empowers, writes, invests in real estate and serves in the community - what a life!",
        "I also need parents to provide topics of discussion -what are some matters we must discuss with our youth? https://t.co/7dbRvpCQ50",
        "Each month the EY365 scholars will have a book to read + writing assignment + a Black pioneer to study.  Great times to come! https://t.co/ZxXWRdfojA",
        "The first book that the EY365 scholars will read is: \"The Education of the Negro\" by: Carter G. Woodson - they will also do a single-spaced 1 page book report as well - we must teach them to read and write! https://t.co/oq7GsSvQP4",
        "Once we believe we can - we can! \nIf we believe we cannot - we cannot! \nITS REALLY THAT SIMPLE",
        "I found this on Pinterest!\nhttps://t.co/KOBWZMtytI",
        "For me its about: GOD, Family, Legacy.....in that order!",
        "I\"m grateful for a fulfilled life - because a fulfilled life is a life worth living.",
        "The EY365 scholars will be given an opportunity to voice their concerns and get the answers or provide the answers - yes, there voices must be heard and their voices will be heard.... https://t.co/INVk9FOuA3",
        "Our kids must learn: self-love, self-respect, authority, how to deal with peer pressure and create a long term life plan (legacy). https://t.co/2YEGBmHmVg",
        "I'm so excited - but there is so much to learn and work to do.  GOD will be infused in this curriculum . https://t.co/pN0RiQx9vY",
        "We must mentor our kids, tutor our kids and infuse them with hope for the future - so grateful for the grace of collaborations on the venture..... https://t.co/JJDg7eui4r",
        "We must teach our kids: the importance of reading and writing, how to deal with their issues (with their support system) and create their own business ($$$). https://t.co/IcdPYfELx9",
        "Kindness never hurt anybody....",
        "Love, honor and respect EVERYONE.",
        "No more eating out and only buying what I need - well until this debt and house savings is completed. #shesonamission",
        "Sacrifice for a little while for the life you desire years from now.....",
        "Train yourself to do GOOD always - yes it takes practice!",
        "The more value you add to people - the money you can \"possibly\" make (there are no guarantees)...so just add value.",
        "Be good to people and they will always want to do business with you. Love them like you love your family! #greatbusinessprinciple",
        "The most fulfilled are those that serve others, love others, bless others!",
        "I found this on Pinterest!\nhttps://t.co/F8PuzEyqLr",
        "I found this on Pinterest!\nhttps://t.co/vI6eMd2RDS",
        "Have you ever asked GOD: \"What do you want me to read in your word today?\"",
        "Have you ever asked GOD: \"Who do you want me to pray for? \"",
        "RT @MotivatedLiving: I don't regret my past. I regret the time I wasted on the wrong people.",
        "In life do what makes you happy - because your days are few and your struggles will be many..... https://t.co/GCvkIWy3ne",
        "My classroom will teach the scholars -hard work = serving others for the added benefit of $$$$$ https://t.co/9O2wZA9AGp",
        "I'm always thinking about the EY365 scholars - before they can respect others - they must respect themselves..... https://t.co/HqwlqmAmcH",
        "School taught me to learn my own history - they did't teach me much of it.... https://t.co/3oDevA31S7",
        "School didn't teach us much about money - but my classroom will.",
        "School didn't teach our children how to to love themselves....but my classroom will! https://t.co/DQxm3tg58W",
        "Don't care about what THEY think.\nCare about what YOU think! Thank you Charlamagne Tha God",
        "Of course I struggle - I just don't quit - thank you Puff Daddy",
        "RT @Sports_Greats: You can't let other people tell you who you are. You have to decide that for yourself.",
        "RT @DavidRoads: So true, everyone should be reminded of this. https://t.co/0X4uAjTxOg",
        "Its been privilege and an honor to work with kids/teens - they teach me in stead of me teaching them! https://t.co/da5XDtomrz",
        "The more they learn about their HISTORY - the more they will begin to create their own STORY.",
        "We must teach our children to love themselves.  We must teach them to never hate themselves..... https://t.co/WNdlYlpFZ3",
        "We must each our children the importance of reading and writing. https://t.co/fJS4sBYuND",
        "\"It is easier to build a child, than to repair an adult\"......African Proverb https://t.co/QHublxXQpe",
        "Protect our children - keep them safe - let's talk to them - help them - bring about healing.",
        "We must teach our children - they can be whatever they want to be.\nWe can be whatever we want to be too....",
        "I want to be great by GOD's standard - not MY standard.",
        "Natalie, use your creative genius (GOD-given) and live to give!",
        "My life work is: young people + young generation + the children + the teens.....empower them, inspire them, mentor them, push them forward...",
        "Everyday I want to place positive vibes in the word, empower the world to always be grateful and touch many lives....",
        "To stay in the best mood - always be grateful and always look to give to others day after day after day.",
        "Get the poison out of your system - thank you Gary V",
        "I want it more than I'm afraid of it - thank you Bill Cosby",
        "I decided I won't retaliate with offended.\nI decided I will forgive quickly and not hold on to stuff.\nI decided I will ignore whenever I need to ignore.\n#lifechangingforme2018",
        "What you put int the world - will come back to you. \nJust place positivity into the world...thank you Will Smith",
        "Take care of everyone you deal with - treat them with love, honor and respect. Thank you Mel Robbins",
        "Do you love who you have become? \nDo you love who you are becoming?",
        "Aspire to make a difference - thank you Denzel Washington",
        "I too believe that you can be GREAT! \nYOU are GREAT. \nI am GREAT.",
        "I decided that I will help them to succeed.",
        "I love to: teach, empower and write. \nI like my hustle: real estate....",
        "Never assume - always clarify. \nThank you John Maxwell",
        "RT @MikeFoster: speak in such a way that others love to listen to you. listen in such a way that others love to speak to you.",
        "RT @OCBFChurch: Prayer releases what He already intends to do. https://t.co/egAqqANaTN",
        "RT @RCCGworldwide: Successful people know the difference between patience and procrastination.",
        "RT @RCCGworldwide: Don't fear the unknown. God's already been there. ~ Jarrid Wilson",
        "RT @madisongesiotto: Tackle your struggles with faith and know that there is no limit to what you can accomplish.",
        "You are a creative force - and your creativity is meant to change lives..this is the secret to the fulfilled life.",
        "@ESSENCE_Debates Don't talk about your husband or wife on social media. Don't solve your conflicts on social media. Intimate details of your life do not NEED to be on social media.",
        "Tell GOD 100 things you are grateful for daily....I can guarantee your whole mood will change!",
        "EY365 is for the 7 to 17 year old boy or girl. Monthly meetings on Saturdays in Washington, DC (SE). 2 hour sessions with a guest speaker each session (Black Men shall speak to the young people)....my heart is smiling.... https://t.co/GF0U3tIzSG",
        "I went to sleep thinking about it....\nI wake up thinking about it....\nTHE YOUNG PEOPLE - so I decided it was time to launch into the deep...\nIts been a long time coming...... https://t.co/Q0W873Qioj",
        "Can't stop.... \nDon't stop....\nNever stop....thank you LOVE (Puff Daddy)",
        "I am asking GOD to teach me how to love more and more each day as well....",
        "My one word is diligent.",
        "https://t.co/Vl3DVBeZQ9",
        "Build a business around community complaints...- thank you Evan Carmichael",
        "Be patient + Be diligent + Have a great support system + Let GOD affirm your works = Results in Time and Now!",
        "My fun hustles are: real estate and selling cars (to come)....",
        "The one thing I know I am great at - is teaching, empowering and writing. So, I stay right there!",
        "Your purpose has been paved - now walk the path.",
        "\"You can make a change in someone else's life\"....thank you Ray Lewis",
        "How many lives will EY365 touch - I'm not counting...I look forward to the touches..... https://t.co/WuZd5qSsQ1",
        "I live for the young people. I love the young people. THEY need us. THEY need guidance. THEY need answers to their questions and problems. THEY need the freedom to SOAR and the we the community owe them..... https://t.co/ajgTVyHuCi",
        "Great leaders are great students. Great leaders are great readers. I will not, cannot, shall not do this alone. I need you: parents, teachers, advisors, mentors and young people! https://t.co/Cev9vmon0N",
        "EY365 hopes to make its scholars empowered and inspired about their future - they will learn African American History + African American Pioneers + Build their own empire all while serving their communities at large. https://t.co/jSli76aPsb",
        "EY365 hopes to solve the BIG problems of urban youth - one day at a time, one person at a time, one group at time, one year at a time. https://t.co/95inKR4Eel",
        "I cannot do this alone - I will not do this alone - I will join men on this effort as well. My program includes boys and girls ages 7 to 17. I look forward to the insight of many on this venture (she will never retire from this work)..... https://t.co/Bq8kivoTpn",
        "I am an advocate of education, youth, justice and literacy.  The EY365 scholars will be leaders and readers! They will learn how to start their own businesses, earn their own money and build mental + physical wealth. https://t.co/VKlWdNaVDh",
        "The leaders and trainers of EY365 will be the young people - they know what they want and they know what they want to learn. I cannot wait to hear their perspectives. Their voices will be HEARD. https://t.co/SjoghzirEo",
        "I will use my self-created classroom to teach the young people all the mistakes I made + how to overcome mistakes. EY365 will use real life, real experiences and real conversations to change lives! https://t.co/Dg7Kzy3pgg",
        "Imagine a life work that you never retire from - imagine the collaborations, the connections, the men and woman that band together to touch the lives of these young people! EY365 Rocks..... https://t.co/Wk8l2GAdJ3",
        "The greatest joy of my life - to empower young people to live their GOD-given legacy. https://t.co/q0XKF16TdJ",
        "Hard work - works.\nPeople that are significant-minded - work.\nThank you Denzel Washington",
        "RT @Inspire_Us: Where you invest your love you invest your life.",
        "RT @ArmorOGod: Everything we run away from has power over us; everything we go through, we conquer.",
        "RT @OCBFChurch: Sometimes we need to reprogram our minds by giving every thought we have to the Lord.",
        "RT @LV_Sports: My choice; my responsibility; win or lose, only I hold the keys to my destiny. -Elain Maxwell",
        "RT @MotivatedLiving: I love who I am, I'm happy of who I am, and I'm proud to say that.",
        "RT @Sports_Greats: Everything I got, I am willing to sacrifice -Ray Lewis",
        "RT @IyanlaVanzant: Forgiveness is a powerful act of self-love. It transforms hurt into healing. https://t.co/r0wmr4lOL4"
      ]
    }
  }
}