{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "A Great Book - The Majestic Tree of Life  http://t.co/y78hrpPG7b",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Alana's Lyme Journey - Part 7 - No Luck!  http://t.co/Qtcg66INwj",
        "Consider the Tuba an Amazing Instrument  http://t.co/2RRn9fMFY7",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "Hire character. Train skill. - Peter Schutz",
        "Overview Of Major Children's Shoe Brands  http://t.co/1IvyRPeFuH",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Space is the stature of God. - Joseph Joubert",
        "Find out Why Technology Is Helpful To Seniors  http://t.co/MacXmynGtQ",
        "There is no black magic to successfully attracting customers via the web.  Rand Fishkin, Founder SEOMoz",
        "There is no psychiatrist in the world like a puppy licking your face. - Ben Williams",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/fInNdWdcWC",
        "I'm sorry, Dave. I'm afraid I can't do that. - HAL - 2001: A Space Odyssey",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Fascinating history of Baseball Cards!  http://t.co/x520HI5OPF",
        "To be successful, the first thing to do is fall in love with your work. - Sister Mary Lauretta",
        "Who dares to teach must never cease to learn. - John Cotton Dana",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Why does a girl with the least principle draw the most interest?",
        "I don't really see science fiction as fiction. I can imagine colonies on Mars and everything. - Sigourney Weaver",
        "Check Out The Best of ABBA  http://t.co/p6XjdTc93l",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/NhjRUId4in",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/arWG9iOrLN",
        "Go Big, or Go Home - Eliza Dushku",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/6WAuCVvMSp",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Players have been bought, sold and exchanged as though they were sheep instead of American citizens. - John Montgomery Ward",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "Tips for Using Facebook Pages for Your Business  http://t.co/Z1XfCuE8J3",
        "Check Out the Major Shoe Retailers  http://t.co/J3E6Whk82v",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/Q3qQfK8FTl",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!  http://t.co/Bz4z2jIwy1",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Great Introduction to Pet Insurance  http://t.co/99p6tj0Dmi",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Read About Caring for Pet Teeth – Ways to Keep Your Pet’s Teeth Clean  http://t.co/gykEqdbA2l",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "Read the History of Bobby Darin    http://t.co/JnC8I91ZZe",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/6WAuCVvMSp",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "Read about the interesting history of Garland Texas - http://t.co/3QCpvCkGZe",
        "Great Introduction to Neil Young  http://t.co/0iHkMigpEg",
        "You’ve got to give us Americans a lot of credit.  How else could we buy a new car every year?",
        "Planning Beach Camping Tips  http://t.co/cpWOt3V1iv",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/PGxLkLG1Ek",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/rwjiyfDBeT",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/OshrfRktcj",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/6Ac4MFN43m",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Bad habits are like chains that are too light to feel until they are too heavy to carry. - Warren Buffet",
        "Gin and Titonic Ice Cube Tray - Add the Titanic To Your Drinks http://t.co/i7gdSmJjG2",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/EGFVZMO1uC",
        "Read the History of David Gates  http://t.co/vw4LxoyfHS",
        "Great Introduction to the Everly Brothers  http://t.co/PNRhG6OyJ7",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "Boys are Whatever, Shoes are Forever.",
        "Read the History of Andy Gibb  http://t.co/JQp03kNAMI",
        "Learn About Trade School Programs  http://t.co/4p7o1ds3fR",
        "Lacing Up The Facts: A History of Shoes  http://t.co/M7UZ32phmK",
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated.- Mahatma Gandhi",
        "The client is not always right. - Enzo Ferrari",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "Read the History of Ramones  http://t.co/RsMD0swfYQ",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/NWOP6UdTYg",
        "Read the Biography of Pat Benatar  http://t.co/8q0w0y001m",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Youth is when we want to set the world on fire... Middle age is when we hope our children won't.",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "Read the Fascinating History of State Farm Insurance  http://t.co/XJBfibJpBo",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "Great Introduction to Steely Dan  http://t.co/Gp7Cr67pmU",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "A twelve-year-old Ben Linus brought me a chicken salad sandwich. How do you think I'm doing? - Sayid Jarrah, Lost",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/EGFVZMO1uC",
        "Ever wonder about the history of the coffin?  http://t.co/rVgPG2VTvZ",
        "Would you say a parachutist is a fall guy?"
      ]
    }
  }
}