{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"I HAVE NOT FAILED. I’VE JUST FOUND 10,000 WAYS THAT WON’T WORK.\"",
        "Cheating on someone is the most disgusting, hurtful, and disrespectful thing you could ever do to someone you say you love.. If you're really that unhappy just leave, because that shit is like ripping someone's soul apart, that kind of pain eats at someone's core for a long time",
        "If you can't get someone off your mind, maybe they are supposed to be there.",
        "Sometimes you can't explain what you feel for a person",
        "why hurt a someone who would never hurt you",
        "One of the best feelings in the world is when you 're hugging a person you love and they hug you back even tighter.",
        "i need a hug\nor a good cry\nor both\nmaybe a bottle\nof beer.",
        "I would rather.... https://t.co/I2IZyCmb0w",
        "Unplanned moments.... https://t.co/nrRmMxLsfS",
        "Distance yourself from negativity.",
        "Distance yourself.... https://t.co/CSaThC4W6f",
        "Self love.... https://t.co/hBFwPiveHp",
        "The reason why we can’t... https://t.co/JVUX9Ee7Of",
        "Choose people who choose you.",
        "Don't waste words on people who deserve your silence. Sometimes the most powerful thing you can say is nothing at all.",
        "Three solutions to every problem: Accept it, change it or leave it. If you can't accept it, change it. If you can't change it, leave it.",
        "Sometimes you have to stop thinking too much and follow what your heart tells you.",
        "Romeo died.... https://t.co/cRpxy6Eo6V",
        "Home is not a place... https://t.co/YngcoqPQIe",
        "Karma has no menu. You get served what you deserve.",
        "Allow yourself to be a beginner. No one starts off being excellent.",
        "You’re growing in ways you don’t realize yet. You’re being pushed out of your comfort zone to step into your truth. It’s all about evolving right now. It’s all about letting go and allowing change to take place. Keep breathing through it all. Everything is about to make sense.",
        "Don't be afraid to show who you really are, because remember, as long as you are happy with yourself, no one else's opinion matters.",
        "Everything happens for a reason.",
        "Nobody has a perfect... https://t.co/Xi4ZGAGCBX",
        "Raise your hand... https://t.co/gsWgb616Iw",
        "If people cut you down or talk behind your back, remember, they took time out of their pathetic lives to think about you.",
        "Keep going, don't give up! https://t.co/0uiHzfrm59",
        "Love is sweet when it's new. But it is sweeter when it's true.",
        "Never lose faith. \nKeep working hard, \nyou'll find a way..",
        "Always remember! https://t.co/zsRU6vYcxB",
        "Choose your happiness over everything..",
        "Family is forever.",
        "Be patient. Good things come to those who wait.",
        "Don't give up on things that make you smile.",
        "If you want something... https://t.co/f7xRScT4AU",
        "I want to say... https://t.co/qTRYGIyrCo",
        "I’m actually.... https://t.co/HJWkkbVBsM",
        "Be thankful for the struggles you go through. They make you stronger and wiser. Don't let them break you. Let them make you.",
        "Don’t Quit https://t.co/bCDCf7NcX8",
        "https://t.co/6GRNAM930F",
        "https://t.co/VJL2R0xzQW",
        "https://t.co/kXnuXVVqZr",
        "Being too... https://t.co/2out2SDqNR",
        "If You’re dating me, im pushing you to become a better you. I’m on you about your money, your education, your future and your goals. You ain’t about to get distracted fucking with me. My goal is to elevate ya mind and prosper with you.",
        "If I ‘m wrong... https://t.co/Av1ay3GGUJ",
        "God didn't promise days without pain, sun without rain, but He did promise strength for the day and light for the way.",
        "One small positive thought in the morning can change your whole day.",
        "Walk yourself out of your bad mood. Studies show that even 10 minutes walk immediately boots brain chemistry increase happiness.",
        "RT @wordstionary: Take... https://t.co/zhS3LG2ppK",
        "\"You will never find time for anything. If you want the time, you must make it.\" -  Charles Buxton",
        "Master the art of getting through things. Even if it’s hard, challenging or difficult at the moment, still believe that you can get through it. You can master your mind, emotions and how you respond to things. Keep telling yourself “this too shall pass” and keep pushing through.",
        "You are doing all that you can. Balancing life and everything else in between. Give yourself credit for all that you do. You are resilient and strong. You are dedicated and determined. Even those days that seem like a setback are only a step up from where you used to be.",
        "Just remember.... https://t.co/cI2j5Ae2cr",
        "Everything happens for a reason,that reason causes change.Sometimes it hurts and sometimes it's hard.But in the end,it's all for the best.",
        "Every struggle in your life has shaped you into the person you are today. Be thankful for the hard times; they can only make you stronger.",
        "Beauty is about living your life &amp; being happy with yourself inside &amp; out &amp; not worrying about what people think of you.",
        "Sometimes you just... https://t.co/1JSN8PStGf",
        "Five simple rules for happiness\n1. Free your heart from hatred\n2. Free your mind from worries\n3. Live simply\n4. Give more\n5. Expect less",
        "Grateful for where... https://t.co/OdsdpoqyRa",
        "So sad to hear about @Avicii #RIPAvicii https://t.co/fVtmo5XWj0",
        "Accept your past without regret, handle your present with confidence and face your future without fear",
        "Don't waste words on people who deserve your silence. Sometimes the most powerful thing you can say is nothing at all.",
        "Don't talk, act. Dont say, show. Dont promise, prove.",
        "Actions speak louder than words. We can apologize over and over, but if our actions don't change, the words become meaningless.",
        "Take... https://t.co/zhS3LG2ppK",
        "Karma https://t.co/IkQgc8Ttal",
        "Hurting someone with the truth is better than making them happy with a lie.",
        "I prefer... https://t.co/v0TBNdOsUH",
        "One day the people who didn't believe in you will tell others how they met you..",
        "Respect yourself, and others will respect you",
        "Be strong, things will get better",
        "Love your parents. We are so busy growing up, we often forget they are also growing old",
        "Never say mean words out of anger. Your anger will pass. But your mean words can scar a person for life. So use kind words or be silent..",
        "A positive attitude gives you power over your circumstances instead of your circumstances having power over you",
        "Choose positivity today.",
        "Be thankful for all the struggles you go through. They make you stronger, wiser and humble. Don't let it break you let it make you.",
        "You can't always be nice. That's how people take advantage of you. Sometimes you have to set boundaries.",
        "God's \"no\" is not a rejection, it's a redirection.",
        "Two things define... https://t.co/ByFpDo1HlR",
        "Power of Positivity https://t.co/nSWVYsHV0U",
        "Never give up, the beginning is always the hardest",
        "Psychology says https://t.co/MIPTJMAnf6",
        "Nothing more attractive than loyalty..",
        "I don't trust someone who is nice to me but rude to the waiter. because they would treat me same way if i were in that position. -Muhammad Ali",
        "The best thing in life is finding someone who knows all your flaws, mistakes and weaknesses, but still thinks you're completely amazing.",
        "Sometimes you just need to distance yourself from people.",
        "Don’t depend too much on anyone in this world because even your own shadow leaves you when you are in darkness.",
        "To have someone.... https://t.co/FAUl6iuTfl",
        "You don’t.... https://t.co/Vl3RGgPMJD",
        "There is a purpose.... https://t.co/gaFqfSCxjW",
        "Things end.... https://t.co/bNPVrnTZya",
        "No more expectations.... https://t.co/f5TedS0Rwj",
        "Love is the most expensive gift. Make sure you don't give it to someone that's cheap.",
        "Pain will end, maybe not now but soon.",
        "If someone doesn’t appreciate your presence, make them appreciate your absence.",
        "Be independent.... https://t.co/4zbTSmuq16",
        "Pain makes you stronger, fear makes you braver and heartbreak only makes you wiser.",
        "Mistakes are proof that you're trying.",
        "Don’t lose hope. https://t.co/cYc7Bf7MJU"
      ]
    }
  }
}