{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "President Obama Discusses the \"Good-News Story\" of Ghana: \n\n    President Barack Obama and Professor John E... http://t.co/1Ih1umn0",
        "El Vicepresidente Biden visita la Basílica de Nuestra Señora de Guadalupe en la Ciudad de México: \n\tEl Vicepresi... http://t.co/ZqLb7CCf",
        "Libyan Prime Minister ElKeib Visits the White House: \n\n    President Barack Obama meets with Prime Minister... http://t.co/rntvIrN7",
        "First Lady Michelle Obama Speaks at the International Women of Courage Awards: \n\tEarlier today, First Lady Miche... http://t.co/C9BWL6II",
        "From the Archives: Talking Healthy Lunch with Elmo: \n\tAgriculture Secretary Tom Vilsack has declared March 8, 20... http://t.co/SkXIOizo",
        "We Can’t Wait: Strengthening Our Democracy Through Open Government: \n\tAt the United Nations General Assembly in ... http://t.co/wRIIo9WY",
        "President Obama Announces $1 Billion Fund to Promote Energy Efficient Vehicles: \n\n    President Barack Obam... http://t.co/TH0WJD7q",
        "Champions of Change: Honoring Mentors who Support America’s Entrepreneurs: \n\tThis afternoon, the White House hon... http://t.co/XSTYPD1O",
        "President Obama Meets with the Business Roundtable: \n\n    President Barack Obama takes questions following ... http://t.co/Q7YUq6o4",
        "Hiring Veterans: Good for a Company’s Bottom Line: \n\tThis week, Syracuse University’s Institute for Veteran and ... http://t.co/9hFZiW6g",
        "Vice President Biden Visits the Basilica of Our Lady of Guadalupe in Mexico City: \n\tCapping his day of official ... http://t.co/N9QXQztV",
        "Help for Military Homeowners: \n\tEd note: this was originally posted on the CFPB's blog\n\n\tWhen I was at Fort Drum... http://t.co/hKQvFok3",
        "What You Need to Know About Today's Housing Announcement: \n\tIn the State of the Union, President Obama introduce... http://t.co/PYHYNkXJ",
        "Calling All Students: Last Chance to Enter the White House Poster Contest: \n\n\t\tThe White House is inviting e... http://t.co/KKoneLnI",
        "Business Lending Showing New Signs of Strength: \n\tOver the past three years, the Obama administration has made i... http://t.co/PxM6kCdE",
        "President Obama Meets With Prime Minister Netanyahu: \n\n    President Barack Obama and Prime Minister Benjam... http://t.co/sJLhEexo",
        "Nominations Open for National Medal of Science or National Medal of Technology: \n\tLast month, during the second ... http://t.co/lwKLcm8Z",
        "New Data: The Affordable Care Act in Your State: \n\tFor the past year, Amy Ward of West Des Moines, Iowa has been... http://t.co/C94SfKVZ",
        "President Obama Speaks at the AIPAC Policy Conference: \n\tThis morning, President Obama addressed the AIPAC Polic... http://t.co/hxo3z7fQ",
        "Weekly Address: Taking Control of Our Energy Future: \n\tPresident Obama talks about how the American auto industr... http://t.co/ldGTLC9a",
        "Weekly Wrap Up: A Nation's Gratitude: \n\n\tYour quick look at this week on http://t.co/4TLTiIEJ:\n\n\tWelcoming the Da... http://t.co/uQJK9e0O",
        "Growing America’s Outdoor Heritage and Economy: \n\tThere is no doubt that our nation’s public lands – national pa... http://t.co/fV4kD6Io",
        "Nine New Administrative Patent Judges Will Help Entrepreneurs Turn Ideas Into Jobs: \n\tAs part of our ongoing eff... http://t.co/WqhKTCx3",
        "West Wing Week: 3/2/2012 or \"That's Worth Fighting For\": \n\n\tThis week, the President touted the resurgence of th... http://t.co/TV75j7UW",
        "A Clean Energy Standard for America: \n\tThis week, answering the President’s call in the last two State of the Un... http://t.co/743z4owj",
        "President Obama on Gas Prices and Oil Subsidies: \n\n    President Barack Obama delivers remarks on the econo... http://t.co/Fbzd92Ff",
        "Our Dependence on Foreign Oil Is Declining: \n\tAmerica’s dependence on foreign oil has gone down every single yea... http://t.co/GLYpjSsJ",
        "Ticket Lottery for the White House Easter Egg Roll Opens Today: \n\n\tOn Monday April 9, 2012, the First Family w... http://t.co/mz3ZhAIH",
        "National Guard Adjutants General Visit the White House, Meet with Vice President Biden: \n\n    VP Biden shak... http://t.co/sx3wPxHM",
        "At Home and Abroad, Breaking Down Barriers for Women and Girls: \n\tYesterday, I had the opportunity to speak at t... http://t.co/6ihqRtQx",
        "FACT CHECK: All-of-the-Above Approach to American Energy: \n\tLately, there have been a lot of misleading claims a... http://t.co/vUKQ6VTZ",
        "President Obama Honors Iraq Vets With White House Dinner: \n\tTonight, a group of Iraq veterans will join Presiden... http://t.co/v9iJWlrj",
        "Vice President and Dr. Biden Host the Third Annual Black History Month Reception: \n\n    Vice President Bide... http://t.co/MiG8yxKM",
        "USDA Offers More than Employment Opportunities for Veterans: \n\n    U.S. Secretary of Agriculture Tom Vilsac... http://t.co/1IuMwpM0",
        "Making Medicare Stronger: \n\tOver the past few years, health care cost increases have been slowing – both for Med... http://t.co/ARhmMNOn",
        "Following Through: Detention & Interrogation Consistent with our National Security, Our Laws, and Our Values: \n\t... http://t.co/QcFQRPjw",
        "Today’s Suspension of Payments and the Affordable Care Act: \n\tToday, thanks to the Affordable Care Act, the Depa... http://t.co/q4TpWbRy",
        "Honoring Unsung Heroes During Black History Month: \n\n\tDuring Black History Month, we pause to salute and refle... http://t.co/nfB3HA8Z",
        "Building a 21st Century Government by Cutting Duplication, Fragmentation, and Waste: \n\tToday, the Government Acc... http://t.co/Nq4zFJNg",
        "Watch: Behind the Scenes at Red, White and Blues at the White House: \n\tOn February 21, 2012 the President and Fi... http://t.co/YVdw3xVX",
        "Small Manufacturers Driving Job Creation, Economic Growth: \n\tEd note: This was originally published on Open for ... http://t.co/r3OJ2MRG",
        "Training Workers with the Skills Employers Need: \n\n    Vice President Joe Biden, Dr. Jill Biden, and Secret... http://t.co/7nUoOTzZ",
        "President Obama Challenges Governors to Invest in Education: \n\tToday, President Obama challenged state governors... http://t.co/MVFjIcOW",
        "First Lady and Dr. Biden Urge Action from State Governors on Military Spouse Hiring: \n\tEarlier this morning, the... http://t.co/Gi8lzSs6",
        "Backstage with Keb Mo: \n\tKeb Mo is a singer, songwriter, and blues guitarist. He's a three-time Grammy award win... http://t.co/YdGTSTsf",
        "Together We Must End Dating Violence: \n\tOver the past month, college newspapers across the country have run an o... http://t.co/ugZLJDSp",
        "Backstage with Warren Haynes: \n\tWarren Haynes is one of Rolling Stone's 25 greatest guitarists of all time. He's... http://t.co/6Fhm1zZa",
        "By the Numbers: $4 Billion: \n\n\tOil companies receive $4 billion every year in taxpayer-funded subsidies, despi... http://t.co/KjZEfqB7",
        "Weekly Address: An All-Of-The-Above Approach to American Energy: \n\tPresident Obama talks about how important it ... http://t.co/428kewy9",
        "Eliminating Barriers to Growing our Economy: \n\tThroughout today and the rest of the weekend, President Obama wil... http://t.co/XNt7vfFj",
        "Weekly Wrap Up: \"Sweet Home Chicago\": \n\n\tA quick look at the week of February 20th on http://t.co/4TLTiIEJ:\n\n\tY... http://t.co/0Z3TPjow",
        "Backstage with Susan Tedeschi and Derek Trucks: \n\tSusan Tedeschi and Derek Trucks are American music royalty. Te... http://t.co/VIbxklJp",
        "Nearly 2.1 Million Records Released: \n\tIn September 2009, the President announced that—for the first time in his... http://t.co/rwgBGFMb",
        "Contracting Smarter, Saving More: \n\tFrom the start of the Administration, President Obama has charged agencies t... http://t.co/Amfl2Pvu",
        "President Obama Highlights Smart Energy Training at University of Miami: \n\tEd note: this post originally appeare... http://t.co/jYkKwr2x",
        "West Wing Week: 2/24/12 or West Wing Week 100!: \n\tIt's hard to believe that when West Wing Week was born, \"Don't... http://t.co/UAWgzQl4",
        "President Obama Describes an All-of-the-Above Strategy for Energy: \n\n    President Barack Obama tours the U... http://t.co/VJ2ir2hM",
        "We Can’t Wait: Obama Administration Calls for A Consumer Privacy Bill of Rights for the Digital Age: \n\tToday at ... http://t.co/ZFrBvKbe",
        "New Computer Contract Expected to Save Taxpayers $20-25M: \n\tEd. note: This was originally posted on The Commerce... http://t.co/k6mpPdWs",
        "We the People Petition Response: Chief of the National Guard Bureau Joins the Joint Chiefs of Staff: \n\tYesterday... http://t.co/ldx2QeTv",
        "Helping Americans with Pre-Existing Conditions Get Needed Care: \n\tBefore the Affordable Care Act, Americans like... http://t.co/OQSlDvr3",
        "A New Generation of Nurses: \n\n    Secretary of Labor Hilda L. Solis and Dr. Jill Biden start the Community ... http://t.co/FrlCihOr",
        "Report from the Road: An Ambitious Plan to Train Ohio Workers for New Jobs: \n\n    Secretary of Labor Hilda ... http://t.co/wO3CNQVX",
        "Watch: First Look at the Museum of African American History and Culture: \n\tWhen the Museum of African American H... http://t.co/hKcDW1cL",
        "From the Archives: Celebrating Black History Month Series: \n\tThe theme of this year’s National African American ... http://t.co/e2nnb5cg",
        "Calling All App Developers: $10,000 App Challenge Looking for Ways to Connect Businesses with Government: \n\tEd n... http://t.co/JJmMy0tB",
        "President Obama Sings \"Sweet Home Chicago\": \n\tLast night, President Obama and First Lady Michelle Obama hosted a... http://t.co/qFp0lEdM",
        "President Obama at the Ground Breaking Ceremony for the Smithsonian National Museum of African American History ... http://t.co/PFoTVKkY",
        "New Report Highlights Wireless Broadband Benefits for Public Safety and Job Creation: \n\n    Vice President ... http://t.co/YofmtQ6o",
        "We Can’t Wait: Bringing New Investments to Rural Communities by Leveraging Existing Programs: \n\tSince the format... http://t.co/tCsC3Cbi",
        "Kicking Off the Community College to Career Bus Tour: \n\tTomorrow, Dr. Jill Biden and Secretary of Labor Hilda So... http://t.co/1suO8aXh",
        "http://t.co/7z6kWCSJ: Remaking Public Participation: \n\tOn January 18, 2011, the President issued Executive Order ... http://t.co/2qCKojwa",
        "Enforcing Trade Agreements Protects Jobs: \n\tLast Friday, President Obama traveled to the Boeing aerospace factor... http://t.co/vdghrzHq",
        "We Can’t Wait Update: Preventing Prescription Drug Shortages: \n\tOn October 31, 2011 President Obama signed an Ex... http://t.co/AC4ursge",
        "Building the Workforce of the Future at Community Colleges: \n\n\tDr. Jill Biden was at the Mercer County Communi... http://t.co/IKMBybud",
        "Vice President and Dr Biden Celebrate Women's History Month: \n\n    Dr. Jill Biden gives remarks at a recept... http://t.co/nR71x6Vg",
        "First Lady Michelle Obama Marks the Cherry Blossom Festival Centennial: \n\n    First Lady Michelle Obama par... http://t.co/WlaDtD7l",
        "President Obama Sees Progress on Nuclear Security: \n\n\tTwo years ... http://t.co/MhDFkHju",
        "Business Leaders Respond to President Obama's Executive Order on Infrastructure Permitting: \n\tLast week, Preside... http://t.co/Vp4kRUEI",
        "Dr. Jill Biden: Military Support Will Define Future Leaders: \n\tEd note: This article was cross-posted from the D... http://t.co/4dLstjFX",
        "Discussing the Global Economy and Nuclear Security in Seoul: \n\n\t... http://t.co/AlURKxqE",
        "President Obama Talks Title IX: \n\n    (Official White House Photo by Pete Souza) Feb. 5, 2011\n\n       ... http://t.co/POXmBOAa",
        "Invest in a Clean Energy Future by Ending Fossil Fuels Subsidies: \n\t Earlier this month, President Obama called ... http://t.co/FuPxrQQj",
        "Ask President Obama: \n\n    President Barack Obama delivers remarks at Hankuk University of Foreign Studies ... http://t.co/gfiYfeEA",
        "President Obama in South Korea: \n\tJust midnight on Saturday morning, President Obama boarded Air Force One and d... http://t.co/qbi5npLk",
        "Weekly Address: President Obama Says House Must Pass Bipartisan Transportation Bill: \n\tPresident Obama is callin... http://t.co/bp4PwyAr",
        "Let's Move! Tweetup at the White House: Easter Egg Roll: \n\tWe're excited to announce the next Let's Move! tweetu... http://t.co/ZGK1yfWx",
        "From the Archives: 22 Pens: \n\tWhen President Obama signed the Affordable Care Act into law on March 23, 2010, he... http://t.co/MC5w3TVr",
        "Exceeding My Expectations: The White House Internship Program: \n\tEd. note: The application for the Fall 2012 Whi... http://t.co/xp9BeimX",
        "President Obama Nominates Dartmouth College President to Lead World Bank: \n\n    President Barack Obama anno... http://t.co/QEnKYf7y",
        "By the Numbers: 100 Percent: \n\n\tBefore the Affordable Care Act was signed into law, insurance companies had fr... http://t.co/zkzlPhB3",
        "Faces of the New Health Care Law: \n\tEach day this week, you’ve heard stories about what the new health care law ... http://t.co/2tx8ks0q",
        "West Wing Week: 3/22/12 or \"Slainte!\": \n\n\tThis week, the President celebrated his fourth St Patrick's Day in the... http://t.co/hvKXGNw6",
        "Expanding Our Oil and Gas Pipeline Infrastructure: \n\n    President Barack Obama delivers remarks on energy ... http://t.co/WLmC7wan",
        "This Week in Office Hours: Two Years of Health Care Progress: \n\tThis week, we are holding a series of White Hous... http://t.co/2nYMF70L",
        "President Obama Discusses Domestic Energy Production in New Mexico: \n\n    President Barack Obama delivers r... http://t.co/2NlvBiY5",
        "Health Care Reform in Action: One Family's Story: \n\n\tWe met Nathan and his son, Thomas, in 2009. Thomas was bo... http://t.co/Cy4RibrS",
        "Breaking it Down: The Health Care Law and Cost Control: \n\tFor too long, too many hard working Americans paid the... http://t.co/1XPJMdCt",
        "David Plouffe: \"We did the math\": \n\tThis morning, David Plouffe, Senior Advisor to President Obama, sent the mes... http://t.co/HWyaaa3O",
        "MarkCare: Making Health Insurance More Affordable for Small Businesses: \n\tMark Hodesh, the owner of a home-and-g... http://t.co/Yurazd6A"
      ]
    }
  }
}