{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @denzolaa: Only 2 ppl on earth that know the Coca Cola recipe and they can’t be on the same flight together incase the plane crashes htt…",
        "RT @staircasewiiit: I’m just trying to take a bath and my rabbit keeps trying to jump in the tub https://t.co/xPlINJKGgs",
        "@morgansmith_123 that is why it is unpopular!!",
        "Unpopular opinion but I hate Easter eggs",
        "@lewisbrown67 no bits plz",
        "@lewisbrown67 Don’t even joke",
        "@lewisbrown67 Quite selfish on ur behalf imo",
        "Honestly get so sad when Lew books in for a hair cut n means I can’t run my fingers through his hair",
        "Why can’t the UK have the same access to make up brands as the US does #makeupequality",
        "RT @emilymaecanney1: If you take the blonde vs brunette thing to heart then you absolutely should Cos blondes really are better x",
        "Honestly cba a want to go back to bed",
        "This weekend is gonna be actual class, Hannah wants on Saturday and Gerry cinnamon on Sunday 💃🏻",
        "Stayed at lews since Wednesday n feels so weird waking up without him today, come back pls x",
        "@Dominos_UK https://t.co/Jq9r8Jv5CH",
        "Em there is a best before date tag cooked in my pizza ☹️😷😷 @dominos not the best service tonight https://t.co/EHyZ9s0wnP",
        "when u come to nandos for halloumi sticks and there are none fucking left",
        "@morgansmith_123 basically ghandi",
        "RT @GlamourGoaIs: MAC Cosmetics ‘Whisper of Gilt' highlighter ✨ https://t.co/LgGe2ya76r",
        "@lewisbrown67 honestly, ur so rude.",
        "@BlueColIarDave yes.",
        "@rebekkahCx she’s getting a bit too needle happy with this botox and lip filler business !! She proceeded to say my top lip could do with a plumping I was like jeez tysm MUM x xx",
        "Mum told me I was getting frown lines so injected botox into my forehead and now I actually cannot frown and do u know how inconvenient it is no looking angry but just sounding it???? VERY.",
        "A canny believe the army is actually coming out to get my mum and take her to work 😭 god bless the NHS",
        "@morgansmith_123 @niamhmacmillan1 Come and get them x https://t.co/f4eLtBCO7W",
        "https://t.co/lApZpsr29L",
        "Doggos in the snow is literally my fave thing",
        "RT @leahshaw11_: american boy by estelle and kanye west is a song never to be forgotten about",
        "RT @klorebecca: everything’s a competition for some people 😂😂 not even allowed to say ur tired without someone else sayin they only had 4hr…",
        "Ma unis been closed honestly feel like am back in school again waking up to a day off",
        "@lewisbrown67  https://t.co/64vVlOmm2h",
        "RT @dog_feelings: the human. took away my stuffed fren sebastian. for the night. apparently. he needs to be washed again. but i found out w…",
        "RT @ZoeHutton123: Is yoghurt pronounced",
        "Can’t wait to get my tan thursday on for tomoz",
        "David Harrold is a man, a god and saviour of the people x",
        "By August I’ll have seen kasabian 3 times and 2/3 will have been with my da 😭😂",
        "dicks r out https://t.co/AcGZnxoUOV",
        "@Lifeofabigail_ hopefully me",
        "@morgansmith_123 i don’t fancy risking her health x",
        "Kasabian in August get ur fuckin dicks out",
        "Managed to survive all winter without getting ill and today I’ve woken up with a cold hitting me harder than ma nan does",
        "RT @joannatraynor: Delighted to see this sentence but I can’t help feeling slightly sick that a man gets 10 years for animal abuse whereas…",
        "Every single season of bake off has been added to Netflix and honestly I’ve never been so excited to relive every episode !!",
        "I’m crying I’m crying I can’t even watch I’m actually crying why are there people like this in the world 😭😭 https://t.co/EmvB6dbZe0",
        "RT @stuartroses: Me buying expensive concert tickets vs me buying a 2€ sandwich for lunch https://t.co/UudSYpuTov",
        "RT @milliemcmannion: whoever made this rumour about 13 reasons why season 2 coming out today, welcome to your tape.",
        "@lewisbrown67 😐😅",
        "Don’t understand why every night out I end up with the hiccups",
        "ur reaction to someone telling u what u done the night before x https://t.co/cwieISbRDU",
        "RT @bIownrose: Just wanna be at a Catfish gig on someone's shoulders shouting the lyrics to Cocoon",
        "Just seen the biggest tramp gathering car meet at Asda car park and I’m actually in tears 😭😂😂😭",
        "RT @itsalexreiley: i got broken up with today and i came home to this https://t.co/nh3h9SuN1X",
        "Wow snap maps actually tells you where people are travelling from and to now 😬😬 https://t.co/jJmVH13ZZ2",
        "RT @Toninicol_: Considering he was banned based on a felony assault conviction after brutally beating Rhianna in his car a vote a big fat n…",
        "@morgansmith_123 i didn’t even know this was a thing",
        "@morgansmith_123 no when the cheese has burned your lip and dripped down and ALSO BURNED HIS CHEST 😭😭😭😭",
        "Lewis has actually got a burn blister on his lip from not being able to wait a couple minutes for his food to cool down 😂😭😭😭",
        "had a nose bleed on the train into uni and am taking it as a sign to go back home",
        "RT @cheerUPDATES: It's that time of year - where @senior__elite tests upgraded skills, and starts to get scarily clean in preparations for…",
        "omg it’s me https://t.co/VhMdgNaCEP",
        "constantly thinking about food",
        "Anna said hive was worse than garage but I don’t see hive hiring bouncy castles in the club 🤔🤔 https://t.co/nGFJADDyQF",
        "RT @rubyymaee: My mum gets handmade clothes from America for my dog and I literally can’t cope 😂😩😂 https://t.co/lpGnDiLyi0",
        "Not in the mood for work like",
        "Lol the pink in my hair lasted so little time I didn’t even get a good pic of it",
        "islands in the stream that is what we are",
        "RT @anna_kennedy1: pretending uni work doesn’t exist until the last minute and then stressing cause I know nothing is such a talent of mine",
        "@Erinhealyy same for us 🙃",
        "@Erinhealyy can I finally see these girls 😭😭",
        "@Erinhealyy im crying😭",
        "RT @trulyshadia: rare heart nugget, rt in 5 seconds for good luck https://t.co/2u4QHIdmjy",
        "RT @BeautyWOC: Here is a visual of a study on an orange to show the effects of using a primer vs not using one. https://t.co/mFd417o5ss",
        "RT @lolzdonz: Posts like this strengthen my desire to get a nose job asap https://t.co/d67Mdiuv8Y",
        "RT @gemalurv: Howling https://t.co/NGeVUgIt0M",
        "Shout out to the gal that screamed at me across millers “you’re fucking stunning” followed by a thumbs up, need more gals like that in the club",
        "update: the friend is an unknown dog https://t.co/Xt9eaEfUyx",
        "Lewis just face timed me out the blue telling me a ‘friend’ just jumped in his car",
        "@BlueColIarDave mixing it up x",
        "@BlueColIarDave it’s no a courteeners gig if there’s no smoke flares",
        "RT @vistasmusic: new single ‘calm’ ~ out now\n\nto celebrate we're giving away 3 vinyls ~ retweet this tweet and save the song to your playli…",
        "RT @MeeraSidhu: Gucci was not only a companion, she was someone's family. Had she been a human life, she would have never been shot at for…",
        "RT @dog_rates: Meet Apollo. He stops by this wall every day on his walk. Says the wings make him feel both powerful and marvelous. 13/10 ht…",
        "@Lifeofabigail_ honestly hoping I’ll find out when I get there",
        "@Lifeofabigail_ Hua Hin beach here a come &amp; Canada here u come!! Definition of gals on tour",
        "How do u apply for liposuction cos honestly this gym thing isn’t working out for me",
        "Watching coach trip Maga version n am actual so upset take me back 😭",
        "@Lifeofabigail_ miss u already",
        "lewis is trying to get me over my fear of horror films by making me watch them at this time of night, you are traumatising me !!",
        "@Lifeofabigail_ it’s ok cos so am I 😭ly xo",
        "Happy bday bestie!! Hope you have an amazing day!! Lysm 💖💖👭 @Lifeofabigail_ https://t.co/Jr0zcpPcsR",
        "@morgansmith_123 asda bby get to it x",
        "Freddo digestives? https://t.co/NfSqOdBrCH",
        "RT @Josephmorgan96: This good boy right here lost his battle with cancer today. He was the happiest dog that I have ever met in my entire l…",
        "RT @Inthat8am: I pay tuition just like everyone else https://t.co/k1v8k6eoH9",
        "Actually canny hack these early starts",
        "update: just received a voucher for two free large pizzas in return, I am v pleased and delighted thank you @Dominos_UK https://t.co/Jq9r8Jv5CH",
        "I am knackered 😪 when is it home time",
        "can feel myself sweating already just looking at it https://t.co/eeDDPbLDA9",
        "RT @jamescharles: cathy and the candy apples are shaking https://t.co/wYmzercGjB",
        "what an icon https://t.co/t7H5KgSIOx",
        "@lewisbrown67 aye definitely followed through with that last time liquid arse 💩"
      ]
    }
  }
}