{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JolyonMaugham: This, that Dos Santos has dug out, is rather interesting... https://t.co/7oWB511RmJ",
        "RT @robwhisman: here's a map of what it would look like if only ludacris' hoes voted https://t.co/Bu4KrjAvw5",
        "RT @willsmithwriter: Great that Labour have forced the Brexit debate in Parliament. Hope someone's keeping Corbyn up to date on all this du…",
        "RT @iankatz1000: A bracing chart for the afternoon - sterling hits 168 year low (via #FT) https://t.co/Wr7vmntI8C",
        "RT @BenMoshinsky: I wonder if there are algos that have learned to short the pound the second David Davis comes on TV https://t.co/tDxyN8IZ…",
        "The mind boggles https://t.co/mUnIGTNPYI",
        "RT @PartridgeIdeas: https://t.co/pwdDeXj5rC",
        "RT @rhiannonlucyc: Imagine if remain had won by tiny margin &amp; the govt went for \"hard remain\" - Schengen, Euro, multilingual signage. Peopl…",
        "RT @bobby: when a guy puts feminist in his bio it reminds me of mcdonald's ads that are like REAL MEAT. wasn't suspicious of the meat til y…",
        "RT @simonblackwell: Me too. He is quite plainly, above all else, a coward. A thin-skinned, fat-arsed Little Lord Fauntleroy. https://t.co/l…",
        "RT @DannyZuker: Remember Trump has the best temperament. #Debates",
        "@BizFleury I think you're being very optimistic there",
        "RT @NickKristof: Asked if he has \"done those things,\" Trump says \"no.\" Here's a woman pointing out that he did exactly those things https:/…",
        "@profanityswan maybe he'll do a Budd Dwyer",
        "RT @norcrosscricket: In totally different news: momentous day for @AFCWimbledon who, after only 14 years as a club, have climbed above MK D…",
        "RT @NickKristof: Trump claims he was just talking. But brave women have come forward to show he acted out his sex assault strategy https://…",
        "RT @FreddieCampion: The first sentence of Trump’s statement has no less than two lies in it. https://t.co/vubHjxVHXa",
        "RT @BautistaNY: In case you're wondering what the differences between category 1-5 hurricanes are. #PrayForFlorida https://t.co/XXML1jVWq5",
        "RT @kurteichenwald: .@realDonaldTrump lawyers testified they only met w/ him in pairs because he lied so much and they needed a witness. ht…",
        "RT @tompeck: In theory, an infinite number of monkeys at typewriters would eventually write something this stupid. But I can't see it happe…",
        "RT @BrianSpanner1: hahahahahahahahahahahahaha fuck me. We're so fucked. https://t.co/vK8jir7Pkp",
        "RT @asabenn: Corbyn reveals he is a proud Welshwoman #Labourreshuffle https://t.co/GRsB13M5Pn",
        "RT @simonblackwell: She's making a list \nShe's checking it twice \nShe's travelling round the land with a tattooing device \nAmber Rudd is co…",
        "RT @iankatz1000: Socrates: \"I am not an Athenian or Greek, but a citizen of the world\" May: \"If you are a citizen of the world you are a ci…",
        "RT @ScouseView: \"If you believe you're a citizen of the world, you're a citizen of nowhere.\" Lordy. This is gettin' swivel-eyed. @Conservat…",
        "RT @Grady_Booch: From the wonderful mind of David Sedaris. https://t.co/Dz1E68g663",
        "RT @KEStorey: This is the ODDEST video. It looks like the beginning of a horror film. Whaaaaat are the slow mo and music about?!  https://t…",
        "RT @JonnElledge: hate to say it, but this is genuinely interesting https://t.co/YjnBuXIm06",
        "RT @davecribb: Probably the world's greatest ever police report. https://t.co/3WsypX4tcH",
        "RT @HeerJeet: These suggestions that Trump is a cocaine user are irresponsible. If he were, he'd be quick-tempered, flighty, and arrogant.",
        "If you left your iphone on the westbound platform at Wanstead tube tonight, I've handed it in to the station staff.",
        "RT @jelani9: Fake news is \"Angelina Jolie to Leave Brad Pitt for Space Alien\". \n\nWhat we're talking about now is propaganda.",
        "RT @dr_alex_gates: Wow. Massive shaming of @Jeremy_Hunt as every Health Sec from past 20y writes to PM condemning mental health funding htt…",
        "RT @owen_g: When Bloomberg headlines have become interchangeable with The Onion... https://t.co/u90Gd8GUO2",
        "RT @ojedge: I have a Polish friend who is a roadie for a band.\n\nI have a Czech one too. A Czech one too. Czech one too.",
        "RT @RexHuppke: I always wanted a president who doesn't know how to spell \"received.\" https://t.co/hdqgIWKIPV",
        "@ErinNYC75 I'd laugh, if only everything wasn't so fucked",
        "RT @TheNardvark: First they came for the people who stand in front of subway doors before letting people off first, and I didn't speak out…",
        "RT @JolyonMaugham: John McDonnell. Brexit will help corporate elites (June). Remaining will help corporate elites (November). What a disgra…",
        "RT @iainmartin1: Oh the irony. Steve Bannon - boss of Breitbart, yes Breitbart - say he's misquoted victim of poor reporting. You couldn't…",
        "RT @ElMengem: Jack Warner, disgraced FIFA executive accused of diverting $750K Haiti earthquake funds reaction to the new president about s…",
        "RT @BBCEarth: How’s life going? \nMe: ...\n#PlanetEarth2 https://t.co/9kp9ecR4Ik",
        "@paperclipracket told you",
        "@btsportcricket can someone pass on the details of the drs rule change to Mark Taylor please?",
        "And Smith is being his usual contemptible self",
        "Australia are currently 16/5",
        "RT @Penn: A statement from Penn on the current events on campus. https://t.co/CALK7OERup",
        "RT @iamconnaugh: Arnold Schwarzenegger just retweeted this HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA https://t.co/E6Y1gdwQMC",
        "RT @kenobarnes: i dont know who looks more uncomfortable https://t.co/57oHPyMZlx",
        "RT @TheGingerarchy: \"How the hell did this happen\" you may be asking yourself. https://t.co/g1yZ8y1m7z",
        "RT @jimwaterson: Homophobic sexist antisemite boxer endorses gay donkey rape anecdote man for next UKIP leader. https://t.co/Keay6Q8Xw3",
        "RT @Owen_1906: Fella at Lidl got heavy confidence in that rose https://t.co/EvzaOTBIYM",
        "RT @jamiesont: First they came for LinkedIn and I said nothing as I was just amazed anyone had actually found a way to block it. https://t.…",
        "RT @coolmcjazz: When you see hatred and racism, stare in it the face. It probably won't have the courage to look back. https://t.co/px7zoGu…",
        "RT @henrymoeranBBC: Three great thinkers of the modern age depicted on the walls at Rajkot... https://t.co/P2RMuhq1P5",
        "RT @BillionaireDad: Stop this shit. Fucking STOP. Stop filtering goddamned reality through this pop culture horseshit. https://t.co/nzHQ1ac…",
        "RT @flashboy: 🤔🤔🤔🤔🤔 https://t.co/ZU0u1UxAed",
        "RT @sbl1976: Am I being overly cynical to suggest he didn't pick Goldman Sacks at random? https://t.co/NEcYX59JIa",
        "RT @mePadraigReidy: My President https://t.co/wHOQEYIbNh",
        "RT @TheOnion: Nation Throws Off Tyrannical Yoke Of Moderate Respect For Women https://t.co/F82u8mtclE #ElectionNight https://t.co/viQE3jQZUn",
        "RT @DavidCornDC: Rudy Giuliani says, \"\"This is like Andrew Jackson's victory.\" My daughter notes, \"The guy who committed mass killings of N…",
        "RT @mrdavidwhitley: What happens if rampant nationalism in Place A has contradictory goals to rampant nationalism in Place B? Does anyone k…",
        "RT @lurie_john: They don't make gargoyles like they used to. https://t.co/pcEcTk0MQo",
        "RT @Gabbienain: When you trust your wife to vote for you, but not really. https://t.co/tLprW7iXI3",
        "RT @kinkytchalla: Good morning everyone including Eric trump who can go to jail for up to a year for posting this https://t.co/E6WdD70gch",
        "RT @Aiannucci: Trump's closing argument. https://t.co/DCgwxUQjdH",
        "RT @KCsixtyseven: Hard to get your head around the mentality that thinks there's a need to pin a poppy on Cookie Monster. https://t.co/b67h…",
        "RT @Deadspin: What is a \"mazel tov cocktail\" https://t.co/xmTiBnoaia",
        "RT @AhirShah: https://t.co/fgylcidyLO",
        "RT @tomwfootball: Mata, Pogba, Rooney and Ibrahimovic - United doing their bit to raise awareness of walking football.",
        "RT @rafaelbehr: Day 2 of govt chaos over A50, Corbyn official account looks like deadpan parody of disengaged, self-absorbed part-time lead…",
        "RT @rickburin: The opposition. https://t.co/gLGR7uEfFc",
        "RT @alexmassie: Oh look, a moron. https://t.co/2GOWxD0Dub",
        "RT @geovanni218: BBC News - Unpaid internships reform plan blocked in Commons https://t.co/PCx74DFqMN the disgusting Philip Davies is once…",
        "We shouldn't be surprised that the man can barely dress himself https://t.co/dDmSG75S3C",
        "RT @BrokenBiros: Wore poppy for years, now what was a quiet gesture of remembrance feels like a political statement I don't want to make. W…",
        "RT @RorySmith: If it's OK to accuse judges of treachery and it's encouraged to bypass parliament, you can no longer claim to have a democra…",
        "RT @matthewcarson: That’ll be your local Corbyn cheerleader cautioning against the left putting up unpopular candidates in times of nationa…",
        "RT @ggatehouse: Cake or death! https://t.co/EEA32mn2Fd https://t.co/tKq2eUGy1e",
        "RT @SebastianEPayne: The absolute state of this photo: Assad, Jenny Tonge and Jeremy Corbyn - on a trip funded by controversial Palestinian…",
        "RT @ThePoke: More proof that cats are inherently evil https://t.co/I52h4f6Aqy",
        "RT @jpublik: Sun lying about Op Elveden saying it was a \"witchhunt\". Private Eye repeatedly exposed it was The Sun that voluntarily shopped…",
        "RT @DuncanFyfe: still thinking about Henry's brutal post-mortem burn on his wife https://t.co/XhikAJngKL",
        "RT @ericabuist: Brexit means everything is now worse. Not as catchy or tautological as \"Brexit means Brexit\" but I enjoy accuracy. https://…",
        "RT @Cricket_Ali: The greatest vines of all time, eh? Australia 60 all out (sixty) at Trent Bridge last year is surely in the top one https:…",
        "RT @GreenwichLibDem: Wow. Didn't think anyone could top 'Brexit means Brexit' for utter stupidity but I'd reckoned without Corbyn &amp; McDonne…",
        "RT @shockproofbeats: Heavy lolle at the hired goon at this Trump rally who thinks real doctors walk around in doctor cosplay at all times,…",
        "RT @JamieRoss7: Some people have spent literally all day sending me photographs of Scotland from space in an effort to prove the BBC weathe…",
        "RT @AlbertineWine: Sadly Albertine as it is now will close on Dec 23 after 38 years.\nWill reopen under new owners in late Jan. Please come…",
        "RT @WhitehallEdits: The “Greg Dyke” Wikipedia article was just edited anonymously from a UK government computer: https://t.co/CffaYRzYU7",
        "RT @DocHackenbush: Brexit still has all the top names on its side then 👍🏻 https://t.co/4TmppB6irr",
        "RT @Vitu_E: Other things I'd recommend: watching Ashwin's carrom ball to Bairstow on a loop ➡️ ⬅️ 😍  #IndvEng https://t.co/ddRGm0u9hQ",
        "RT @valross2: This may be the best app I've ever built https://t.co/Z9WJi7e74G",
        "RT @FuzzyGolf: @hrtbps *Harry Hill sideways glance to camera* https://t.co/JUBL3qBNMW",
        "RT @markbutcher72: 50% of match fee gone https://t.co/rHkna4vZYe",
        "RT @richardosman: Tony Bellew just described that amazing Chisora v White fight as \"a war of malnutrition\"",
        "RT @FernRiddell: “I don’t have to spend my life dealing with people I would never have a drink with, who I would never employ\" says Farage,…",
        "RT @TechnicallyRon: \"Welcome to the meeting of the Bald Men Club, Donald are you going to take that off?\"\n\"No\"\n\"But\"\n\"This is real\"\n\"Donald…",
        "RT @patrickwintour: If W Self is the centrist, god spare centre. BBCqt morphed into pointless jock shock discussion given veneer by a posh…",
        "@Mo_Liverpool and yet, so sure of themselves"
      ]
    }
  }
}