{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/oR6hmWIZR4",
        "I can't concentrate in flats! - Victoria Beckham",
        "Learn About Domestic Adoption - A Helping Hand To A New Life  http://t.co/hOK8qOesa1",
        "Introduction to that hilarious sit-com Three’s Company - http://t.co/RmK1tckjN6",
        "This Ab Carver Pro is very very cool...  http://t.co/WfcQvwjz4D",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "I never expected to be anybody important.  - Elvis Presley",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Organizing Garage Cabinets and Storage  http://t.co/NMgQZqIQ6P",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "Card playing is no more expensive than any other game where you hold hands.",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "Check Out the History of Heineken International  http://t.co/7T8sIlM8OS",
        "The trick is to stop thinking of it as your money - IRS auditor",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Read the History of B.B. King  http://t.co/74sMZkKif8",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/ok9jjXdGf0",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/QIJf7Oahru",
        "I always wear size 14 boat shoes that are so old they could have been built by Noah. Jarod Kintz, Gosh, I probably shouldn't publish this",
        "Great Introduction to the Staple Singers  http://t.co/szxNpxiVpq",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/mX6gOocjEy",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/QSTi2e40GO",
        "Great History of the Rolling Stones  http://t.co/zHx32fhGTu",
        "I've destroyed my feet completely but I don't care. What do you really need your feet for anyway - Sarah Jessica Parker",
        "Learn Baseball Lingo  http://t.co/fCMpbiQ9a5",
        "The difference between gossip and news is whether you hear it or tell it.",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Read the History of the Chordettes  http://t.co/V4VlBpDLjG",
        "Check Out the History of In-N-Out Burger  http://t.co/GxMPE6WZZd",
        "I don't pay good wages because I have a lot of money; I have a lot of money because I pay good wages. - Robert Bosch",
        "Guns Don't Kill People, Dads With Pretty Daughters Kill People http://t.co/DRaH7NPnAl",
        "I take a dim view of watching my own destruction. - Jack, \"Invasion of the Body Snatchers\"",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Check Out the Cool History of Science Fiction  http://t.co/iPfwm0hTDB",
        "Read the History of Corona Beer  http://t.co/JC166ixpMf",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "The man who can drive himself further once the effort gets painful is the man who will win. - Roger Bannister",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Anyone can steer the ship when the sea is calm. - Publilius Syrus",
        "Hilarious Zombie Family Car Stickers - http://t.co/dadOiJtADv",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/uzvaQG6gMo",
        "The new source of power is not money in the hands of a few, but information in the hands of many. - John Naisbitt",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Check Out Far Out and Super Cool Watches  http://t.co/ysNnjZswOW",
        "Great Introduction to Uriah Heep  http://t.co/r7GGq8FjDR",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/qCmHIaGBSn",
        "Finding a way to live a simple life is today's complicated problem!",
        "Prayer doesn't change things, it changes people and they change things.",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/AEgcx5LUqn",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Once burned a lesson is learned",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Son, a father told his growing boy, \"just remember on thing:  I know a lot more about being young than you do about being old.\"",
        "Alana's Lyme Journey - Part 14 - Doctor Decides to Discontinue IV Treatment  http://t.co/4dvdJKJLP3",
        "Until one has loved an animal,  a part of one's soul remains unawakened. - Anatole France",
        "Learn How to Create an Effective Company Blog  http://t.co/CTaARgC22T",
        "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding. - Ezra Pound",
        "Holy Cow!  Harry Caray",
        "Our work is the presentation of our capabilities. - Johann Wolfgang Von Goethe",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/wCOPYcQqzw",
        "Great Review of the The Burning Bridge by John Flanagan  http://t.co/swhOQLUKM5",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/B6K2FhdTt3",
        "Read the History of the Isley Brothers  http://t.co/C6vAI6Ns49",
        "A Life? Cool! Where can I download one of those?",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/yEq5lZ7MDC",
        "I never wear the same shoe twice. - Dion Sanders",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/5uqySJkTL8",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/v8OAygbZ3p",
        "Tips for Using Facebook Pages for Your Business  http://t.co/oetbleMO9J",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "The easiest way to stay out of hot water is to keep a cool head",
        "Read the History of The Who  http://t.co/FGy4Qpiyna",
        "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. - Norman Vincent Peale",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/inmkzAepkX",
        "Check Out The Music of L.T.D.  http://t.co/MjZjbyP5Sa",
        "Overview of Social Bookmarking Sites  http://t.co/mrxnhR7fKi",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Introduction to the hot new Minecraft video channel Crimson Mine - http://t.co/4C3czSTeTs",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/SwJnH3S0KJ",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Seniors Gain from Social Networking Technology  http://t.co/lr3AY1Z1uJ",
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/BXNIaXGUDq",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "Read the History of Kool and the Gang  http://t.co/DpbN82ysIk",
        "Harness The Power of Twitter for Business to Business Internet Marketing  http://t.co/P6srx5ZhwJ",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/NzSaAesfdt",
        "Learn About Benefits of iPads for Seniors  http://t.co/nmVcZrFAFg"
      ]
    }
  }
}