{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BrandyVS0202: https://t.co/fZbmtsT1eP",
        "@russianmachine Maybe... don't? Not sure Chris Brown fans' comments are what we need to be reading tonight... #Brightside?",
        "@russianmachine No comments section? Or just my browser?",
        "RT @felixpotvin: Leafs score in OT:\n\nLeafs are talented youngsters, WSH playoff chokers. \n\nCaps score in OT:\n\nLeafs terrible, Caps unstoppa…",
        "RT @cmasisak22: Jake Allen had a .915 save percentage this year. He's at .916 for his career. He has stopped 114 of 117 shots (.974) agains…",
        "RT @ellisonbarber: None of this would be happening if we had Martin Erat. https://t.co/36FLI3o6NK",
        "@Ryan_Deem My bed?",
        "@russianmachine #RMNBAfterDark",
        "I was thinking this is were shaving Ovi's minutes all season would come in handy but now I'm sleepy.... shhhh",
        "Lars Eller will never score again",
        "@russianmachine @pfholden Did you guys hear that TJ Oshie scored over 30 goals this season???",
        "RT @TaylorWinnik: It's only game 2 and I already feel like I   should to be hospitalized for heart complications 😧😵",
        "@MayHockeyCSN when you talk through the Backy goal, can you show that entire shift? He worked.",
        "Backstorm did some work that shiftS",
        "RT @ElyseBee: #FREENATE",
        "@tjyoshie77 Just one more, Nathan, just one more! Then we'll have enough passes.",
        "RT @NHLonNBCSports: 😂😂😂 https://t.co/euW63cVPAW",
        "@Ryan_Deem  https://t.co/yZHL4CuGpM",
        "@Ryan_Deem This tweet won't get the praise it deserves.",
        "If Carlson learned how to get pucks on net just for the playoffs I wouldn't be mad...",
        "@Steve_Dangle I am a #caps fan and I'm being rude and terrible to you. You stink and so do your #leafs, you butt head.",
        "@booyeah00  https://t.co/xScDQjWI4C",
        "Convinced friends to watch #Trolls w me.  I'll finally understand what @JustinMcElroy @travismcelroy and @griffinmcelroy are talking about. https://t.co/zUqergm677",
        "RT @Steve_Dangle: I'm seeing chirps from fans of teams who didn't even make the playoffs.\n\nOh god is THAT what we sounded like?!? I'm so so…",
        "RT @ngreenberg: \"Hey Justin, you've missed the first six games. This is Game 7. Don't listen to the haters trying to trick you.\" - Trotz. M…",
        "Trotz: The writing is on the wall... hint... hint... Like look at the white board... as in... check your defense please. https://t.co/BTb4sh0MsX",
        "So I guess Brooks Orpik likes hitting guys in the body instead of going after the puck... who would have thought!?",
        "@ElyseBee Would you go through all that pain, take a bullet straight to the brain?",
        "@ElyseBee Throw your hands on a blade for him?",
        "@ElyseBee Would you catch a grenade for him?",
        "RT @pfholden: Bright side Caps fans: At this rate, maybe we'll see Nate Schmidt in game 2!",
        "Ever #Caps fan that's \"betting\" against them is like:\nYep. This feels about right. https://t.co/vzrIS6wnAp",
        "RT @DimFilipovic: Still can't believe they're actually sitting Nate Schmidt in favour of Brooks Freakin' Orpik. https://t.co/3w67lE7AcE",
        "Me rn. https://t.co/FZWEAaQdLc",
        "@Ryan_Deem  https://t.co/Leb4doQPqQ",
        "What do you do with #leafs?",
        "RT @DimFilipovic: With that said.. all I want to see right now is Alex Ovechkin lift the Stanley Cup just so that everyone shuts the hell u…",
        "@jonowles88 Need a new shirt? #WaffleLeafs https://t.co/7PIg0HcfIc",
        "@Stringhama Exactly. I hope this is coming across as a happy critique and not like an asshole. Heart you!",
        "@Stringhama Like tv shows with really long intros are usually just fast forwarded through.  I get branding the podcast but not sure you need the plays",
        "@Stringhama Yeah I guess it's about a minute or maybe longer of content that's not necessary.  It's just me waiting for the beginning of the talking.",
        "@jonowles88 The leafs speed alone is enough to make me worry.",
        "@jonowles88 I just don't want the Caps to take Toronto lightly. It could be a huge mistake to think they're just kids and blah blah blah.",
        "@Stringhama For next season, can you shorten the intro?? Asking for a friend... and that friend is me.",
        "RT @tjyoshie77: @1bscarbro  https://t.co/L3hlo4XUSR",
        "RT @tjyoshie77: @1bscarbro And the coup de grace imo https://t.co/0CFIGPGuaF",
        "@tjyoshie77 You've really mastered making gifs from YouTube...",
        "@jonowles88 I'm super excited. I hope it's a fun series where #caps dominate and win. But leafs show who they are going to be over the next few years.",
        "@jonowles88 Tell me more about that.",
        "@jonowles88 https://t.co/nxkEzG8wA9",
        "https://t.co/SU8RwyGugG",
        "https://t.co/SDFeTWnmoG",
        "Today. https://t.co/KdpO3GmrAl",
        "\"We choose Mike Babcock!\"\n\"Wha?\" - Toronto\n\"You didn't protect him! Muwhaha!\" - Vegas, probably https://t.co/7DoRro3PH3",
        "Keith, a coin, is literally the worst. https://t.co/Uk6tn1Fjg4",
        "All this sports hype and fun stuff coming out and the best part? @ianoland complimenting  @peterhassett for calling out misogyny. Amen.",
        "I'm 90% sure I've had #Marek and #Wyshynski's voices mixed up with their faces for like 3 years...",
        "@peterhassett @pfholden \n1.) #caps win cup\nB.) trotz retires\nIII.) #caps hire sutter?\nLast.) moar cups",
        "RT @Sheangus: @russianmachine  https://t.co/66kvCiu8B9",
        "@ianoland #RMNBPodcast what should the next RMNB video be?",
        "@ianoland #RMNBPodcast who is the first #caps player to get hurt this playoff run? Who scoars the first goal? Brainstorm a #Schmidt Tshirt.",
        "@ianoland @Steve_Dangle Shit. Am I too late? I'm tipsy and have all of the questions. Like: if @Steve_Dangle shits in the woods does Schmidt play over Alzner??",
        "@peterhassett Please try?",
        "That Thor trailer tho...",
        "RT @lnovakk: Gearing up for the playoffs like https://t.co/9CmOlKBnjx",
        "@peterhassett The #Caps are Detective Miller and the cup is Julie. I think?",
        "@AdamWylde @JesseBlake @Steve_Dangle what #Toronto people should #caps fans follow for this series??",
        "Tonight was great because:\nA.) @Mitchy1_0 made me feel like I played in the #NHL tonight.\n2.) #capsleafs. It's gonna be a lot of fun.",
        "Can we all request @Steve_Dangle makes LFRs for every #capsleafs game? Moar content!!! @russianmachine",
        "@sweetyft @DrunkASOIAF @BryndenBFish #MyNameIsJeff\nhttps://t.co/BNny9swpYw",
        "@russianmachine I read this statement wrong... \"Help TJ to #ENDALZ\"",
        "Schmidty yall! https://t.co/JSz8gBSwFj",
        "@coolgamesinc A game where you finally answer life's great question:\n\"Whatever happened to predictability?\" https://t.co/9Fz4Mv6p3V",
        "@coolgamesinc The A/C is on, but all the windows are open: Atonement. #FirstSubmission https://t.co/rvDEAA5rlo",
        "@russianmachine For anyone interested my mother-in-law breeds english labs in RVA. https://t.co/1QZCS7TBxi https://t.co/meQ7OMAUcq",
        "@kat326 @russianmachine nice.",
        "@BryndenBFish Do you think GRRM is holding off on Winds so that he can push other works? Because once Winds is out we'll all be pretty busy.",
        "@ZodCarter @badchristianpod w/ your #300 episode coming up, I'd love to hear a recap of where you've come from since starting.",
        "@AdamWylde Swish Swish Fish. https://t.co/QcbOsS36Bw",
        "RT @dcsportsbog: Such a great story about the absurd, beer-swilling amateur Baltimore team that will face DC United tmrw night https://t.co…",
        "\"Hail Hydra.\" - The Refs.  Probably. https://t.co/a0GSISnlcn",
        "@JerMUSOM I actually need to see a Gastroenterologist Surgeon.  And it feels like my healthcare is actively working to stop me from doing that. Wahoo.",
        "i'm confused.  I'm 99.9% sure hockey ended like 3 weeks ago... is everyone watching worlds or something?",
        "#Friday! Happy 6/9. #Nice \nhttps://t.co/e1fuyRN5Te",
        "@JerMUSOM Okay, maybe not \"doctors\" but everyone that works for them. #hyperbole? (mostly just insurance)",
        "@TobyTobyJoyJoy you were bringing the HEAT with that Prodigal Son analogy. #PraiseHim 🙌🏼 #Hallelujah #Amen.",
        "@askUHC No pressure. But I have a feeling this is going to cause me to rant more...",
        "Yay! I get to talk to the fifth person at UHC about how they can't help me! Wahoo! #HealthCare. I feel loved and known. https://t.co/7yMWH48VTA",
        "@myUHC This isn't my job. Do I ask you how to use Corrugated metal panels in place of brick? No. So don't make me run around looking for a Doctor",
        "@myUHC Doctors move. And they don't update you. Therefore I'm the idiot that has to trace them down only to find out they aren't under the same ID",
        "@myUHC this whole referrals system is killing me. How the hell am I supposed to know which doctor is assigned to what tax ID number?",
        "Hi. My name is Ben. I have a deep hatred for insurance companies, doctors, people that write referrals, and the general health care world.",
        "Shhhh.",
        "@Ryan_Deem Okay. I'm too gone. Goodnight.",
        "@Ryan_Deem  https://t.co/tciXCdjbol",
        "@ElyseBee quick querionS: how do you drink tweet? #Askingforafriend\n#(that friend is @tjyoshie77...)",
        "@Ryan_Deem I'm so drunk that when i went to favorite your tweet I just enede up zooming in on your cover photo. Help. https://t.co/YiYArOVhmG",
        "I'm super worried that the sound I heard earlier was me stepping on my computernbut@imn scared to lookZ",
        "@peterhassett I want to be your real life friend. Shhhh",
        "I'm not as think as you drunk I am."
      ]
    }
  }
}