{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Senior Engineer Full Stack: Senior Engineer Full Stack in Dallas, US-TX, USA | Digital at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – Careers Home – Get To Know Us – Our Core… https://t.co/e3DnzvzZFL https://t.co/akezsoK4Pm",
        "Business Intelligence/ETL Engineer: Purpose of JobWe are currently seeking a talented BI/ETL Engineer – Mid Level for our San Antonio, TX facility. BI/ETL engineers are engaged in all phases of the software development lifecycle which include; gathering… https://t.co/H0Fo0S2uI5 https://t.co/Vno7PfPg8k",
        "Software Engineer Web: – Software Engineer – Web Company Amrock Inc. Location US-MI-Detroit Who We Are We’re Amrock, the nation’s largest fintech provider of title insurance, valuations and closing services. We’re a preferred provider to nine of the top… https://t.co/STHMqciNrf https://t.co/DOq8PbLftq",
        "Business Systems Analyst (Scrum Lead): Job TitleBusiness Systems Analyst (Scrum Lead) – ID:31803 Duration6 Months Start DateASAP Job SkillsAgile, JIRA/Scrum, Data Integrations LocationPlano, TX Date Posted05/25/2018 FOR IMMEDIATE DETAILS ABOUT THIS… https://t.co/OCtfSc6X0r https://t.co/Ne5hsm8i47",
        "Project Manager – Solid Waste: Project Manager Solid Waste – Careers At SCS Engineers Career Opportunities with SCS Engineers A great place to work. Careers At SCS Engineers with friends or Subscribe! Current job opportunities are posted here as they… https://t.co/n33Imb4LAk https://t.co/jHCbTI7smj",
        "QA Engineer: QA Engineer in Irving, Texas, United States | Technology &amp; Engineering at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – Careers Home – Get To Know Us – Our Core… https://t.co/6B2dYydfGT",
        "Web Developer: Web Developer dallas, Texas – United States Job Start Date – 06/14/18, Posted Date – 06/14/18 Primary Skillsfront End developerTax TermsC2COverviewclient – face to face Work Status: 12 + Months POSITION DESCRIPTION: Requirement: Core… https://t.co/CrEMW9QlSw",
        "Senior Business Analyst – CRM Solutions, Nashville, TN: Job Snapshot Employee Type: Full-Time Location: Austin, TX, US Job Type: Business Analysis / Reporting Experience: Not Specified Date Posted: 6/20/2018 Job Description Ttec, formerly TeleTech, is… https://t.co/ffXzpeVHeG https://t.co/6uFkFQYZxv",
        "Sr IT Procurement Category Mgr:   Job Description – Sr IT Procurement Category Mgr (00020846) Job Description  Sr IT Procurement Category Mgr – (00020846) Description   Sr IT Procurement Category Manager – relocation opportunity to Irving, TX or Fort… https://t.co/A0gqwLQL74 https://t.co/NUvFq7YSUq",
        "Senior Master Data Analyst: Senior Master Data Analyst Apply now Start apply with LinkedIn Start apply with Facebook Apply Now Email Please wait… Date: Jul 2, 2018 Location: Company: Tesoro Companies Inc. Requisition ID: 74305 SR. Master Data Analyst… https://t.co/61oVBG2K1a https://t.co/RKVkXcnhQs",
        "Graduate Server Performance Engineer: Graduate Server Performance Engineer – Job ID #: 11501 – Job Category: Design Engineering – Employment Type: Graduates – Division: Infrastructure – Department: Infrastructure Engineering – Primary Country: USA –… https://t.co/R0SrvZmn02 https://t.co/IfnyifrtfP",
        "MS Dynamics Developer (CRM): MS DYNAMICS (CRM) DEVELOPER RESPONSIBILITIES The Application Developer will require knowledge of Microsoft Dynamics and core technologies to develop, integrate and implement business solutions. Participation in Agile-based… https://t.co/Qvkq5vaU6a https://t.co/laGU9rolb0",
        "Senior System Administrator — Austin, Texas: Job Snapshot Employee Type: Full-Time Location: Austin, TX, US Job Type: Information Technology Experience: Not Specified Date Posted: 6/12/2018 Job Description ttec is seeking a Senior System Administrator to… https://t.co/gTwdALR0eZ",
        "Middleware Architect, FSI Remote Based: Location US-TX-Plano Posting date 7 hours ago(5/22/2018 4:05 AM) Job ID 63482 Category Consulting Remote base US-Central Company description At Red Hat, we connect an innovative community of customers, partners,… https://t.co/DHlE2xoGN9 https://t.co/XEKE4FSNhD",
        "Senior Java Spring Developer: Req ID: 18685 At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key factors in our company’s growth, market presence and our… https://t.co/7dEeGkVHxb https://t.co/WGxFomCbkx",
        "Telecommunications Systems Integrator/Designer San Antonio, TX: About this Job Excellent Opportunity for a non-degreed motivated and highly skilled technical individual to work under senior leadership to develop and implement technical telecommunication… https://t.co/TIBQyUTkOj https://t.co/mxKF8Bbt9J",
        "IT Trading Business Analyst: IT Trading Business Analyst =========================== Date: May 23, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek… https://t.co/lfO5CKqnqZ https://t.co/jd6OXgAUtN",
        "Javascript Software Developer: Javascript Software Developer ============================= Req #: ******Location: Austin, TX USJob Category: EngineeringSecurity Clearance: TS/SCIClearance Status: Must be Obtainable Job Description Who is CACI: Ticom… https://t.co/Byyfj7GcRe",
        "Principal (Senior)Project Manager – Airport Logistics: **Principal (Senior)Project Manager – Airport Logistics** Locations:Irving, Texas Job Family: Project Management New Search Apply English (US) **Job Description** **Division:** Postal, Parcel, and… https://t.co/rS0mJsBlEy https://t.co/lvBitq5BlZ",
        ".Net Developer: Careers Center | .Net Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page Returning Candidate?… https://t.co/v2xlps9Rwr https://t.co/p9IGigUiet",
        "Information Security Scrum Master: Information Security Scrum Master :: 18-02293 Ref No.: 18-02293 Location: Farmers Branch, Texas Akraya is looking for a Information Security Scrum Master for one of our clients. If the job description below is a fit,… https://t.co/31CEwKuKQn",
        "IT SERVICE DESK: IT SERVICE DESK Ref No.: 18-27919 Location: IRVING, Texas Hope doing well!! Enterprise Solution Inc. is currently looking to fill urgent Full-Time permanent job Android / C++ Developer with our client based in Irving, TX / Dallas, TX… https://t.co/tb9oh6PMnI https://t.co/kRJyzLPja1",
        "Lead Android Developer: Prestigious Fortune 500 Company is currently seeking a Senior Android Developer. Candidate will be responsible for the development and implementation of innovative customer-facing mobile applications for Android devices.… https://t.co/XKipXX5isu https://t.co/TQS1d03UOq",
        "Data analyst: Data analyst plano, Texas – United States Job Start Date – 06/28/18, Posted Date – 06/28/18 Primary SkillsETL,AWSTax TermsC2COverviewclient – technology skype strong etl The client is migrating to AWS cloud aws analytics migrating to cloud… https://t.co/RIOreo2ucJ https://t.co/5CM8p9vaAw",
        "Network Systems Administrator: What you’ll be doing. We constantly seek to enhance the customer experience with our innovative technologies and world-class service. That’s where you come in. In this role, you will work on a team of Systems Administrators… https://t.co/RP1gOiOUNx https://t.co/HGcxsllyEi",
        "Project Manager I Civil Engineering Transportation: Job Description – Project Manager I – Civil Engineering – Transportation Job LocationUS-TX-Dallas | US-TX-PlanoJob ID1217-17491 HNTB Job TitleProject Manager I – Engineering Position TypeRegular… https://t.co/S9WxEYcOuP https://t.co/TiRJvhSC6h",
        "Principal Software and Architecture Support Team Lead: Job ID #: 13640 – Job Category: Applications Engineering – Employment Type: Experienced Professionals – Division: Partner Enablement – Department: Partner Enablement – Engineering – Primary Country:… https://t.co/h0ylkzSRFd",
        "Mindsphere Advanced Software Engineer: For Siemens Mindsphere Advanced Software Engineer job – Research &amp; Development – Charlotte, North Carolina Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our… https://t.co/Wjxchg1V7A https://t.co/BqZVGG15Xw",
        "SW-Solutions-Senior-Support-Manager Smart-Grid-IT: Schneider Electriccreates connected technologies that reshape industries, transform cities and enrich lives.Our 144,000 employees thrive in more than 100 countries. From the simplest of switches to… https://t.co/ZGgzs3HquE https://t.co/s5shJBlthe",
        "Treasury Operations Analyst I (Process Owner Role): Purpose of JobPerforms work assignments and problem resolution in support of Treasury Operations through one or more of the following activities: enterprise treasury process improvement efforts,… https://t.co/5azvcmUxSR https://t.co/XcTlWKl6OO",
        "IT Infrastructure Engineer: Job Information: IT Infrastructure Engineer Job Email Opening Title IT Infrastructure Engineer EOE StatementWe are an equal employment opportunity employer. All qualified applicants will receive consideration for employment… https://t.co/aDTTQ8T0oe",
        "Advisory Software Developer / FellowshipOne: Careers With Ministry Brands | Ministry Brands – About – Our Mission and Vision – Our Story – Leadership – MB Gives Back – Our People – Our Brands – News – Careers – Contact Select Page Love Making a… https://t.co/KppG7Fpyuk https://t.co/gCvVKCcwjo",
        "Executive IT Support Analyst: Executive IT Support Analyst ============================ Date: May 21, 2018 Location: Houston, TX Texas, US now now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek… https://t.co/CVgqa1YicY https://t.co/Ng8rCE4bWr",
        "Lead SSRS Developer: Lead SSRS Developer at Conduent – What We Do What We DoWhat We Do What We Do What We Do Industries – Automotive, Aerospace and Defense – Banking and Capital Markets – Communications and Media – Healthcare – High Tech – Industrials… https://t.co/XqqVrBNSN1 https://t.co/1bqgMPAO7N",
        "Project Manager &amp; Test Lead: Save job Job ID ******* Primary Location Tlaquepaque, Jalisco, Mexico Other Location Houston, Texas, United States of America;Palo Alto, California, United States of America;Vancouver, Washington, United States of America;… https://t.co/BuyiZHFpcV https://t.co/kZYLoERfzZ",
        "Software Developer: Walker Elliott:Job Title: Software Developer, Information Technology, Katy – Texas Close HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH HOME EMPLOYERS CANDIDATES ABOUT US BLOG JOB SEARCH Job Detail: Software Developer CANDIDATES… https://t.co/6wh4xoP1rS https://t.co/NiyXZX5Rz0",
        "Senior Digital Applications Testing Manager: Job Description What you’ll be doing. The Customer Experience Testing and Certification (CETC) team is looking for a highly energetic, motivated and talented people manager having experience on web, mobile… https://t.co/neKCXt7Dgw",
        "Developer Lead Analyst: Developer Lead Analyst Ref No.: 18-26295 Location: Irving, Texas The Lead Developer Analyst participates in the full development life cycle of business software including design, development, unit/load testing, deployment and… https://t.co/ym4K2f7shM",
        "Salesforce Software Engineer, Senior: Employee Type: Full-Time Location: Austin, TX Job Type: Engineering Experience: Not Specified Date Posted: 6/14/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/aZQMllxlWH https://t.co/Yeb96UX9ir",
        "DevOps Engineer: We are looking for a DevOps Engineer for a contract opportunity working remotely for our Austin, Texas client. You will join a small team of DevOps Engineers doing cutting edge build automation for various customer projects. You: Strong… https://t.co/OcIdXTIC1E https://t.co/LYyoWqkUEC",
        "Solution Architect: What you’ll be doing… As part of Network and Technology Architecture team, you will function in the capacity of Solution Architect for PLAN/BUILD function with a specific focus around SDN, NFV, network programmability and automation.… https://t.co/LidlZDw80M https://t.co/mj7mXxhUVr",
        "Developer: AS400 Developer Ref No.: 18-27658 Location: Dallas, Texas Role AS400 Sr Developer Mandatory Technical / Functional Skills – Candidate should have good hands on in AS400 System. – Should have good knowledge of RPGLE/CL 400/SYNON. – PBM or… https://t.co/PWNCSg3oAw",
        "Apps Dev Tech Lead Analyst: * PRIMARY LOCATION: United States,Texas,Irving * EDUCATION: Bachelor’s Degree * JOB FUNCTION: Technology * SCHEDULE: Full-time * SHIFT: Day Job * EMPLOYEE STATUS: Regular * TRAVEL TIME: Yes, 10 % of the Time * JOB ID: ********… https://t.co/0W0AJaRUeg",
        "Associate Software Support Specialist, Incode Court: Associate Software Support Specialist, Incode Court =================================================== This role provides basic-level software support for Tyler clients in the use, functionality, and… https://t.co/4jlh7EiyIA https://t.co/Vy939WwU25",
        "Business Analyst Information Systems: Arconic Fastening Systems (AFS) is looking for a Business Analyst to work closely with business stakeholders to understand business challenges, gather requirements, then develop and deliver effective solutions… https://t.co/jBFPyNZnZw https://t.co/lddNRBiCJK",
        "Hadoop Developer: Hadoop Developer – Fluxtek Solutions – Texas, VT | ********** Loading.Server error, please try again laterSorry! It looks like you are in private browsing mode, which is not supported. Please switch your browser mode. Hadoop Developer… https://t.co/rDtAQnBJ0I https://t.co/btjmsWfIv1",
        "Java Software Engineer, Modria: Java Software Engineer, Modria ============================== The Java Software Engineer is a programming position for Courts &amp; Justice development team. This position is focused on developing the Tyler software product… https://t.co/LIA4FFu2ov https://t.co/7qXGTAD91E",
        "Project Manager: Project Manager Ref No.: 18-23386 Location: San Antonio, Texas Job Description: Job Title: Project Manager Job Location: San antonio, TX Duration: Fulltime Permanent Hire Compensation: Base Salary + Benefits Job Description: Job Title… https://t.co/OmNW0Irbe0 https://t.co/lVefsm8zaV",
        "Senior Salesforce Developer: Job Description What you’ll be doing. Verizon Business Markets (VBM) is a newly created strategic business unit within Operations, to serve the wireline communications and networking technology needs of U.S.-based small and… https://t.co/JCqLO9kEwb https://t.co/HaHp2TYmV1",
        "Sr Software Engineer – Web: Career Opportunities |Sr Software Engineer – Web Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job.… https://t.co/MXFwuvXiXU https://t.co/VmJOjnqsfZ",
        "Java Developer NoSQL: Job Description What you’ll be doing. The Digital Team at Verizon is looking for a highly technical, NoSQL Developer with Java skills to help us develop our next generation of digital experience. The incumbent is a strong developer… https://t.co/MWVNSy68cc https://t.co/ZevJ03430d",
        "Geological Geophysical Application Developer: Salary/Rate N/A Permanent Location Houston, TX Texas, US, United States Posted By Chevron Date Posted 33 minutes ago Expires 22 Jun 2018 Qualifications None Geological &amp; Geophysical Application Developer in… https://t.co/d7JuoESS8e",
        "Project-Manager: Location: Arlington, VA Job Title: Project Mgr Job Code: Organization Name: Advanced Recognition Systems Division Reporting Relationship: Sr Project Manager, Federal Programs Summary – Manage all aspects of client-facing projects… https://t.co/CKO1f0ICwL",
        "MindSphere Solutions Architect Senior Software Engineer Plano, TX: **MindSphere Solutions Architect – Senior Software Engineer – Plano, TX** Locations:Plano, Texas Job Family: Research &amp; Development New Search English (US) **Job Description**… https://t.co/QazV3FUW6L",
        "Systems Analyst/Senior Systems Analyst, IT Applications: Systems Analyst/Senior Systems Analyst, IT Applications View Profile – Join Our Talent Community – Featured Jobs – Jobs at the Airport – Professional – Technical Operations &amp; Maintenance – Customer… https://t.co/HYpACwaty3",
        "ETL Developer III: ETL Developer III Description at Tenet Healthcare Skip to content Navigation – About Us – Our Story – Our Business – Our Leadership – Our Heroes – Our Commitment to Compliance – Partnering with Us – Giving Back – For Patients – Our… https://t.co/GT09Tmwrfr",
        "Principal Analyst, SDN NFV (Software Defined Networking Network Function Virtualization): Summary: IHS Markit is seeking a principal analyst to join its team of market analysts covering service provider and enterprise networking, with a specific focus on… https://t.co/PXDkKIX7XY https://t.co/uHU7W7YiLL",
        "DevOps Engineer: Purpose of JobWe are seeking a talented DevOps Engineer Mid Level for our Plano, TX facility. DevOps Engineers are engaged in all phases of the software development lifecycle which include; gathering and analyzing user/business system… https://t.co/mYvXaWj7yu https://t.co/RalWmqkFFZ",
        "Principal Network Engineer: Job Description What you’ll be doing… The Integrated Solutions Desk (ISD) is looking for a senior support engineer who is well versed in contact center solutions (CCS) technologies and willing to be part of the team to… https://t.co/JNvKGblsBz https://t.co/obL07Ry2t3",
        "Sr. IT Service Management Analyst: OUR TEAM Employers IT team develops, implements, and supports the cutting-edge technology that drives our enterprise success. Within IT,Global ITSM team improves the quality, effectiveness and efficiency of delivering… https://t.co/229oYlfABQ https://t.co/pjYhNfckaA",
        "Sr. Software Developer: Careers Center | Sr. Software Developer Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a job. Welcome page… https://t.co/8yh6G3RUYV https://t.co/oAult0w4Hj",
        "Senior Programmer, Flight Service Web Based Training: Location: Texas Job type: Permanent Sector: Flight Crew Category: Instructors &amp; Trainers Jobs Location: Integrated Operations Ctr (DFW-IOC0) Additional Locations: None Requisition ID: 20049 Overview… https://t.co/Vgjm3me6zy https://t.co/WLoVppmhbR",
        "Senior Project Manager / Engineering Manager: Requisition ID 2018-26774 Work Location US-TX-Houston Department / Discipline Project Management Position Type Staff / Permanent Overview / Responsibilities Wood is currently recruiting for a Senior Project… https://t.co/VegKdKpXge https://t.co/j5MUFRsCkg",
        "Principal Software and Architecture Support Team Lead: Job ID #: 13640 – Job Category: Applications Engineering – Employment Type: Experienced Professionals – Division: Partner Enablement – Department: Partner Enablement – Engineering – Primary Country:… https://t.co/l2BwH859vL https://t.co/aoiiKgdJdj",
        "Senior IT Project Manager: Senior IT Project Manager Ft. Worth , Texas – United States Job Start Date – 07/09/18, Posted Date – 06/13/18 Primary SkillsN/ATax TermsN/AOverview This position is responsible for planning, managing, tracking and reporting of… https://t.co/E957I9K24g https://t.co/t8rbzbaHPY",
        "Developer: Job TitleJ2ee Developer – ID:31704 Duration6 Months Start DateASAP Job Skillschatbot LocationIrving, TX Date Posted05/10/2018 Description: Java Full-Stack Engineer Responsibilities: Design, review, analyze, and modify Chatbots, web… https://t.co/zT0ZWzy05k https://t.co/tgorJbAWZo",
        "Sr. Software Engineer: Job Description Sr. Software Engineer Our customers operate the largest electrical transmission and distribution networks that keep power and other essential services operating daily around the world. ABB’s development teams write… https://t.co/imd7jnlGci https://t.co/xZ2Pxf10re",
        "Application Architect GES: Application Architect – GES in Dallas, Texas, United States | Information Technology at Deloitte Toggle menu – Deloitte home – About Deloitte – – Location: United States Available in locations and languages – Students –… https://t.co/KhsCcsxia7 https://t.co/lgR60ARtcF",
        "Agile Coach: Agile Coach Ref No.: 18-25854 Location: Fort Worth, Texas Job: Agile Coach Job Location: Fort Worth, Texas Job Description We are seeking highly motivated and energetic Agile Coaches. The successful candidate has a blend of skills from… https://t.co/yeVRtFadIO https://t.co/l5XLoqmHGL",
        "Software Developer II – Building Technologies: For Siemens Software Developer II – Building Technologies – Austin, TX job – Research &amp; Development – Austin, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My… https://t.co/y4RQNWyjaQ https://t.co/njCXgiSrP9",
        "BI Systems Administrator III: Job ID 12784 Date posted 06/12/2018 Location Irving TX – US Job Description Aviall is a world leading solutions provider in new aviation parts and aftermarket supply-chain management services for the aerospace and defense… https://t.co/fxYYZ7Fy3v https://t.co/fzds400H1i",
        "Analyst/Senior Analyst, Network and Schedule Planning: Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 18603 Overview Join us for a career with endless possibilities. Looking for a job where a passion for innovation, a… https://t.co/jzlONNjbh2",
        "MindSphere Senior Partner Solutions Architect: For Siemens MindSphere Senior Partner Solutions Architect job – Sales – Dallas, Texas Skip to Main Content – – – – – Our Stories – FAQS – My Dashboard – Toggle navigation – My Dashboard – Our Stories – FAQS… https://t.co/Sst4NFzRis",
        "Business Intelligence/ETL Engineer Senior Level: Purpose of JobWe are currently seeking talented Business Intelligence/ETL Engineers Senior Level for our Plano, TX facilities. USAA Business Intelligence/ETL Engineers are not only experts in data… https://t.co/iTRij8EUOS https://t.co/7pB5LlBZmy",
        "IOS Mobile Developer: 2 – IOS Mobil Developers Salary: $75-90k flex 2 years plus IOS Development Looking to hire experienced Mobile Application Developers to join our expanding Mobile Technology Center of Excellence. The Application Developers will be… https://t.co/1lhwx6nBvD https://t.co/3E7l6cotm5",
        "Senior Network Engineer: Job Description What you’ll be doing. You will be part of the Intelligent Edge Network (iEN) Support Team, focused on developing solutions that drive the success of Verizon’s bleeding-edge Networks and Platforms. With your… https://t.co/QVtFjWW8L9 https://t.co/ykdABKSkti",
        "Oracle Workforce Compensation Developer: Oracle Workforce Compensation Developer Dallas, Texas – United States Job Start Date – 06/12/18, Posted Date – 06/12/18 Primary SkillsOracleTax TermsC2COverview Phone and skype. Duration -6 months. Lcoation-… https://t.co/OzV9aLM7mF https://t.co/kQuhTWKljZ",
        "CRM Retention Marketing Strategist: * 2018-18667 Posted Date 1 day ago(6/7/2018 4:46 PM) Title CRM &amp; Retention Marketing Strategist Job Location US-TX-Fort Worth Shift Schedule Day Manages Others No Company Profiles Weir has been in business since 1871… https://t.co/UuLO8McT4T https://t.co/KFo5uCgV3J",
        "Technical Support Engineer: Technical Support Engineer : 18-02165 Ref No.: 18-02165 Location: Richardson, Texas Akraya is looking for a Technical Support Engineer for one of our client. If the job description below is a fit, please apply directly or call… https://t.co/AAoE6aPrkw https://t.co/I9eGQAG7L6",
        "Business Analyst/Senior Business Analyst, IT: Location: AA Headquarters 1 (DFW-HDQ1) Additional Locations: None Requisition ID: 20071 Overview Join us for a career with endless possibilities. Looking for a job where a passion for innovation, a culture of… https://t.co/UoG340o4Pk https://t.co/l8Cf7bKkAA",
        "UI/Frond-End Developer: UI/Frond-End Developer Ref No.: 18-31328 Location: irving, Texas Hope, you are doing great!! Enterprise Solution Inc. is currently looking to fill urgent full-time permanent job positions as UI/Frond-End Developer with the client… https://t.co/JZWxI6pPAr https://t.co/5V6QvNGigq",
        "Data Scientist: Employee Type: Full-Time Location: San Antonio, TX Job Type: Science Experience: Not Specified Date Posted: 7/16/2018 Job Description Job Number: R******* Data Scientist The Challenge: Are you excited at the prospect of unlocking the… https://t.co/Q8pBjA1ZAS https://t.co/I46C7bUTPt",
        "GIS Intern: GIS Intern Hanley Wood Location: Southlake, Texas Website: ********************************************************************** Category: GIS Internship Templeton Demographics is currently seeking a GIS Intern in their Southlake, TX office.… https://t.co/qVnwK5Zw66 https://t.co/H1DJDdOEeo",
        "Programmer/Analyst II: Job Title Programmer/Analyst II Job ID(Requisition ID):2299 Job Summary Position is located at our Angleton, Texas site.. Please confirm this location is ideal for you prior to applying. Angleton is ~40 miles South of Houston… https://t.co/mq87CgWAcE https://t.co/mGg2t9t5Fy",
        "The Creative Ways Your Boss Is Spying on You: The most common snooping techniques are relatively subtle, but trouble emerges when employers invest too much significance in these metrics. https://t.co/sVxXIVrS53 https://t.co/Z6Y3R30XXz",
        "Senior Quality Assurance Engineer: Requisition Number 540-12709 Job Title Senior Quality Assurance Engineer Working Hours US 830a-500p M-F Location Pearland, TX Job Description SUMMARY OF DUTIES Provides extensive and diversified quality engineering… https://t.co/DMlkqbfI0j https://t.co/eiUz1oXWgU",
        "Systems Requirements Analyst, Mid: Employee Type: Full-Time Location: San Antonio, TX Job Type: Strategy – Planning Experience: Not Specified Date Posted: 7/17/2018 Job Description Job Number: R******* Systems Requirements Analyst, Mid Key Role: Serve as… https://t.co/tV3sSpHVek https://t.co/0qkqVJEjyk",
        "UX Architect: – Jobs Rated 185th Cox Automotive is hiring a UX Architect to collaborate with our vAuto R &amp; D facility in Austin, TX. As a UX Architect at Cox Automotive, you’ll be a key member in helping us reimagine the digital experience for the… https://t.co/ednyFWK3ei https://t.co/wst0hK8ep5",
        "Java Developer with React/Redux: Purpose of JobWe are seeking a talented Java Developer with React/Redux Mid Level for our San Antonio, TX Campus Java Developers are engaged in all phases of the software development lifecycle which include; gathering and… https://t.co/7K4VqgdnE1 https://t.co/Gf7egQ39iv",
        "UI/UX Developer: Job Ref: ********** Employer: NTT DATA Country: United States County/State: North Carolina Address: Post Date: 31/07/2018 00:21 Req ID: 16436 At NTT DATA Services, we know that with the right people on board, anything is possible. The… https://t.co/kfxjCx8EIh https://t.co/7lEdhh8pcF",
        "Full-Desk IT Sales: Job TitleFull-Desk IT Sales (Acct Mgr)/Recruiter – ID:32124 DurationPermanent Start DateASAP Job SkillsIT Staffing, Business Development, Staff Augmentation, IT Recruiting, Account Mgmt LocationAustin, TX Date Posted07/13/2018 Calance… https://t.co/GB5tttLO50 https://t.co/nEc0STiRAX",
        "IT Engineer – Journeyman: I &amp; T Engineer – Journeyman Ref No.:18-00362 Category: ************* Location: Fort Hood, Texas Position Type:Full-time Experience Level: 6 Years Start Date: 08/13/2018 Job Req -Additional Info Shift Work?:No Work Schedule:TBD… https://t.co/B4t6W1HvcU https://t.co/I0ZyUc8zz2",
        "Sr.\\Lead Developer: Sr.Lead Developer ================== Date: Jul 16, 2018 Location: Houston, TX Texas, US Apply now Apply now * Start apply with LinkedIn Start apply with LinkedIn Help * * Start apply with Seek Start apply with Seek Help * * Apply Now… https://t.co/N9C69qeeIz https://t.co/K8Mg6ZA9oA",
        "Data Scientist – IoT Cloud Services: Job ID #: 13785 – Job Category: Research &amp; Development – Employment Type: Experienced Professionals – Division: Research – Department: Research – Primary Country: USA – Primary Location: Austin (TX) We are an Equal… https://t.co/C51AWz42OJ https://t.co/SgP4r74Yht",
        "Java Developer Mid Level: Java Developer – Mid Level Job in San Antonio, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants IT JOBS AT USAA – Careers – / – Search Jobs – – IT… https://t.co/6yCZdH3MtG https://t.co/mtc2rOyiZ2",
        "WCS Developer/Sr Developer: WCS Developer/Sr Developer Ref No.:18-03267 Location: Katy, Texas Position Type:Contract This opportunity is with a multibillion $ Global giant based in United States, Canada &amp; Mexico, with 16 different delivery centers and… https://t.co/RVOTlLFN4b https://t.co/xXTf0ev3kN",
        "Project Manager: SNC-Lavalin’s Atkins business is one of the world’s most respected design, engineering and project management consultancies. SNC-Lavalin’s Atkins business has been providing infrastructure planning, engineering, construction,… https://t.co/fedxXQkz1k https://t.co/yArga5p5mp",
        "IT Manager Senior Level: IT Manager – Senior Level Job in Plano, TX at USAA – – Career Center – About USAA – Career Areas – Locations – Military – University – Life @ USAA – Returning Applicants IT JOBS AT USAA – Careers – / – Search Jobs – – IT Jobs – –… https://t.co/sCx8rtxLRH",
        "Software Engineer: What you’ll do As a member of Engineering’s solutions team, you will lead Architecture and building next generation learning management solutions. You will: – Bring a strong perspective that inspires change and motivates engineers to… https://t.co/0KRJQAKLlo https://t.co/lnNPmGb177",
        "Principal Investigator – Cognitive and Immersive Technologies: 105394BR Principal Investigator – Cognitive and Immersive Technologies MA – Cambridge 105394BR Raytheon BBN Technologies (BBN) is the research company behind many revolutionary advances that… https://t.co/ov2WZENhTP https://t.co/YhBoTiDVfc"
      ]
    }
  }
}