{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @joyclee: \"Let's create a 'whole-community response' in health and health care\" - @SusannahFox https://t.co/MupwiYjWOB https://t.co/WlOB…",
        "@CrowdedHead @CDW_Healthcare Thanks for sharing it! It's an honor to bring this data forward and help @Hopelab + @WellBeingTrust shine a light on teens &amp; young adults",
        "@GetSocialHealth Thank you for asking such great questions, Janet! I loved talking with you and can't wait to join the @MayoClinic Social Media Network conference in November.",
        "RT @GetSocialHealth: Susannah Fox; Internet Research, Healthcare, and Social Media https://t.co/XtAG3DH3MV via @getsocialhealth @SusannahFo…",
        "RT @aanzalone: My son is five. Tomorrow is his first “shooter drill” and he told me where he is supposed to hide. It’s unfathomable. My hea…",
        "RT @hopeforhenry: You’ve seen the work of webcomic artist KC Green all over the internet, but you’ve never seen his take on one of the Hope…",
        "Hero #makehealth https://t.co/odC669kBRD",
        "Some colorful language has accompanied the \"improving problem solving skills\" stage here https://t.co/OX10BKaJPP",
        "Nostalgia sidebar: my grandmother LOVED @BottomLine_Inc and seeing it pop up in my search results gave me a warm glow https://t.co/CK29rsN0TH",
        "Tools and Tips When Just One Hand Is Working https://t.co/O0ybu6v8Cw via @BottomLine_Inc",
        "Dr. Google (well, Dr. Charles Pailthorpe of Reading, England) returned an excellent page about coping with daily life after upper limb surgery https://t.co/WiI857LvbD",
        "One-handed flossing is impossible. Glide floss picks have been a lifesaver: https://t.co/HCGGDDVdOE",
        "Upon discharge from upper limb surgery, one person's clinician gave them a \"rocker knife\" and a grabber to reach stuff on shelves. See: https://t.co/9IYX6GlRsY and https://t.co/c8LxdHnR4S",
        "I recently had two people close to me experience upper limb surgery, so I'm collecting tips about how to live (temporarily) with one hand. Please share if you've got ideas! \n\n#makehealth #inventhealth",
        "@BobbyGvegas I'll quote your post back to you! \"I never make predictions, especially about the future.\" - Yogi Berra (with best wishes for a happy new year)",
        "RT @pfanderson: \"Sunovion and Little Big Things held an innovation workshop in Boston ... included advocates, innovators, and people with P…",
        "@CharlieWiseCPA @joyclee Agree. These are examples of how people can participate in problem-solving on their own terms, learn new skills, and help others.",
        "Woman invents tray to help amputees eat with no help - @PatientInnov https://t.co/YeRWoJMhy7 #makehealth",
        "People living with a health condition (like Type 1 diabetes) can contribute to solutions -- see #WeAreNotWaiting and #OpenAPS https://t.co/fH3epA7WyZ #makehealth",
        "Caregivers are hacking kitchen tools to ease the physical burden of caring for an elderly parent https://t.co/0XRyJL7ojv #MakeHealth #InventHealth",
        "“Making” and collaboration by patients and caregivers has resulted in the creation of some of the most innovative health solutions today - @joyclee https://t.co/ARSft45lff #makehealth #InventHealth",
        "How might we make the exam room more inclusive? The hospital room? The clinic waiting room? How might we invite everyone to participate in making health? #MakeHealth #InventHealth",
        "How ‘Makers’ Make the Classroom More Inclusive, by @MelinaDelkic https://t.co/YBzUOttvCL :: practical, relevant problem-solving invites participation by *everyone*",
        "RT @Hopelab: “61% of teens and young adults say they have read, listened to, or watched other people share their health experiences online,…",
        "RT @StephCaccomo: Congrats @_bakulpatel for being named @MedTechDive Person of the Year for all of his work on  #FDAPrecert at @US_FDA. Gre…",
        "@SchrieverTina It is my honor to be at #MCSMN -- longtime admirer, first-time attendee, learning along with everyone.",
        "@jenndeavors @LucyBordewick 100% yes!",
        "@FarrisTimimi Love that you found this post! A deep cut from the archives that still rocks 💗",
        "Good morning #MCSMN (and everyone)! Footnotes for my keynote this morning - and a place to post your own ideas - on my blog: https://t.co/gset8fvjDi",
        "@AmyShefrin @erbrod Thanks! Three excellent reports came out in the past year about teens, social media, etc. Links here: https://t.co/dmVVmgspt6",
        "@LateefCannonMD Thank you! One place to start: the five #peerhealthadvice examples in this @athenahealth article https://t.co/3IhIKhoJh1",
        "RT @margaretlaws: Great piece by the amazing ⁦@VentureValkyrie⁩ on #ACEs , #SDOH and what we do/don’t invest in to try to improve cardiovas…",
        "RT @hopeforhenry: Hope for Henry is launching our #WeCanBeHeroes campaign. Artists of all kinds will share their take on our HFH superheroe…",
        "@charlesornstein L'Shana Tovah!",
        "\"Painting to me is like meditation. I concentrate on the colors and shapes and those worries seem to recede.\" - @womenofteal https://t.co/oRyPfXJcNV",
        "RT @ReginaHolliday: Why do I continue to fight for the rights of patients?  B/c before there was #theWalkingGallery there was #73Cents http…",
        "Grateful to everyone who is sharing the names of artists who work at the intersection of health &amp; care. Here, the #73cents mural by @ReginaHolliday. Photo by @tedeytan https://t.co/Nf0TAW5eJ2",
        "RT @JohnBHorrigan: Yes indeed  ... well worth reading. #libraries\nTo Restore Civil Society, Start With the Library https://t.co/OdWHsqLZwY",
        "@geoffclapp What are your other fave podcasts? Looking for some new ones. Mine: TechTonics; @TheMoth; Stay Tuned with @PreetBharara",
        "Sundays (for me) are for baking and podcasts. Today: plum torte and @ddiamond on the essential work of home health aides https://t.co/Lxa4Y6GGdJ",
        "RT @ddiamond: “Home health aide” is one of the fastest-growing jobs in America. It’s also one of the most-demanding and worst-paying. A thr…",
        "@politico @ddiamond Great episode! Check out the work being done by @faircarelabs and @domesticworkers on behalf of home health aides",
        "RT @bug_gwen: This essay is stunning. https://t.co/17OWVttfsm  I am going to have to go for a walk to process and recover. Thank you @crick…",
        "RT @abbymnorman: This is. . .very specific. https://t.co/Cg12idtOqR",
        "RT @Cambia: We are honored that our Pres &amp; CEO @GanzMark was named one of healthcare’s 100 Most Influential People by @modrnhealthcr. Voted…",
        "RT @ACLUVA: Today marks the 98th anniversary of the 19th Amendment, giving women the right to vote. However, it's vital to remember that th…",
        "Every one of the 86 slides has wisdom you need, health geeks https://t.co/j4oBwUko2C",
        "RT @MichLitch: Patient perspective --&gt; Health isn't just the absence of disease, but the addition of confidence, skills, knowledge and conn…",
        "RT @statnews: A women's health startup wants to treat advanced HPV with a drug, instead of surgery. That pitch has not always gone over wel…",
        "@mlforhc @joyclee Thanks! @JonahComstock captured one speech in which I talked about tech as a Trojan horse for culture change in health care: https://t.co/vY440h7Ptg",
        "RT @ekivemark: What an incredible week for @cmsgov #bluebutton 2.0 Team. Our 1st Developer Conference:#bbdc18 and chance to review great fe…",
        "I'm thrilled to say that I've got fresh data to share...tomorrow. Stay tuned, health geeks. Your data ship is about to come in. https://t.co/wPj0u3MzSl",
        "Longtime Twitter friends will remember when I used to share new survey data, like: \n\nOne in five internet users age 18+ have gone online to find others with health concerns similar to their own https://t.co/E0TJGjpzgt",
        "Reading: \"Effect of Greening Vacant Land on Mental Health of Community-Dwelling Adults\" (spoiler: it helps) - @JAMANetworkOpen https://t.co/mXSorbitMv",
        "@clayforsberg @sacjai @C3NProject More positive examples of #peerhealthadvice - https://t.co/azhWkNrdQB (and maybe we need to start a list of examples of those who block peers from connecting)",
        "@clayforsberg @sacjai Examples like @C3NProject or this list: https://t.co/acqfL0kQ08",
        "@clayforsberg @sacjai Thanks for the question. I'm betting on (hoping, working toward) the idea that the pull toward better outcomes is stronger than the push anyone might externally exert.",
        "RT @sacjai: One way to build trust in the healthcare system is to proactively and deliberately bring patients together to support one anoth…",
        "RT @AndreyOstrovsky: A gentle reminder for anyone discussing healthcare innovation/interventions/investments. Please remember the RELATIVE…",
        "RT @HHSIDEALab: .@HHSGov employees- the Ignite Accelerator is now accepting applications. Come #HackRedTape with us during this 3 month pro…",
        "@kimbbellard They are pirates, that's for sure, pulling the discovery spectrum like taffy. Some broader trends toward citizen-driven biomedical research: https://t.co/0Ezqk8PYRR",
        "@USDS @ktinboulder My heart is full, knowing that I played a role in this story of patriotism, service &amp; a big fluffy labradoodle 🇺🇸🐶👍🏻",
        "@BobbyGvegas thanks for sharing it! And for your comment on the NYT version. There is so much good #PeerHealthAdvice to be had, if people can find each other.",
        "RT @DrGMLivingston: On #WorldPopulationDay , what better to talk about than #fertility?\n\nhttps://t.co/LFCx6FvRHC https://t.co/z6QrBaNPfG",
        "\"Be the person you needed when you were younger\" - @amndasuthwrth creator of AnxietyHelper https://t.co/7Dyk2xE9Bc via @mbschoening #PeerHealthAdvice",
        "Support Circle: Family Caregivers Share Stories And Tips To Ease Alzheimer's Toll https://t.co/5M6nOIRIkS #PeerHealthAdvice",
        "@ePatientDave @mbschoening thank you!",
        "@VentureValkyrie ☺️ You guys ask questions that bring out the best in people",
        "RT @SallyOkun: Subjects no more! @patientslikeme @primrconnect https://t.co/c4NuSU85jh",
        "RT @UNE_HealthIT: Because when someone shares something with you - that you think can benefit others - you share it: https://t.co/9Cc8U9rC6…",
        "@StephHabif Thanks! Fun to read the comments - so many people chiming in with their own #PeerHealthAdvice stories",
        "@MsWZ Grand Rounds is the Champagne option, for sure. I posted a comment linking to the resources listed here (stellar comments themselves) https://t.co/ftj8SwKLI6",
        "One start are the resources mentioned in this post -- and even better, the comments attached to it: https://t.co/ftj8SwKLI6",
        "RT @Anna_De_Simoni: @SusannahFox Superusers are key in #PeerHealthAdvice\n\nTen superusers can sustain a community of 1,000 users.\n\nOur NEJM…",
        "RT @SBMPresident: Fantastic report about how young people are using the internet to get health info, from our #sbm2019 keynote speaker, @su…",
        "RT @AndreyOstrovsky: All #digitalhealth entrepreneurs take note, this is how you develop market adoption: thoughtful tech design, small int…",
        "@NutFreeWok thank you! I initially wrote up my notes to share with my local food allergy community group but it grew into something worth sharing more widely. So happy you found it useful!",
        "RT @SusannahFox: Night shift Twitter: my latest post is a deep dive on #foodallergy research, education, and parenting https://t.co/q0Eb9gW…",
        "@Donteatmagnets And the great comments continue to roll in -- the best part of my blog is the discussions we have. Please join if you have anything to add!",
        "RT @ciitizencorp: After spending months on the phone with medical records departments, helping patients collect their data, Ciitizen's Lisa…",
        "Artist &amp; advocate @ReginaHolliday is raising money to build an accessible bathroom &amp; bedroom at Salt &amp; Pepper Studios https://t.co/1ZOyw99pkX",
        "Stroke survivor @MargaretWhittum is raising money to complete a film about disability, chronic pain &amp; resilience https://t.co/oAsp2TAwNG",
        "Please consider supporting the fundraising efforts of two of my favorite artists: @MargaretWhittum (film maker) and @ReginaHolliday (painter) \n\n(Details to follow in next two tweets)",
        "We need more artists in health care - people who push the edges of what's possible https://t.co/iNOAJIM1co",
        "87% of U.S. teens and young adults say they have gone online for health information - see more key findings from the report by @vjrideout &amp; I: https://t.co/AB8fOa2OB4",
        "Nearly every industry is focused on teens because they are both a vulnerable and potentially lucrative population. Three reports provide insights: https://t.co/dmVVmgspt6",
        "What we found was a complex, nuanced relationship between social media and adolescent mental health - @vjrideout https://t.co/oAS735sf7O",
        "@BFFox @DukeMagazine @GoalsofCare Beautiful and true.",
        "@VentureValkyrie @manatt @ManattHealth Congratulations all around!",
        "RT @VentureValkyrie: Some big news for me today!  Super excited to be joining @Manatt to lead the digital and technology practice and the f…",
        "@boltyboy May I recommend the podcast @uncivilshow - one of my faves for interrogating American history",
        "RT @NPRHealth: After NRA Mocks Doctors, Physicians Reply: 'This Is Our Lane' https://t.co/NB66evcT3D",
        "Listening to @uncivilshow about the most daring American spy you've never heard of: Mary Bowser https://t.co/bF5QB8BFiT #VeteransDay",
        "RT @HeartSisters: @DrCChambers @sun_dancer @TO_dpr @seastarbatita @PatientCommando @KarimKhan_IMHA @saraurowitz @CAPA_Arthritis @cpn_rdc @C…",
        "RT @clayforsberg: \"To best encourage behavior change, organizations must push as much as  possible to patients – information, products, ser…",
        "Re-reading: \"As She Lay Dying: How I Fought To Stop Medical Errors From Killing My Mom\" by @drjonwelch https://t.co/mG2w0sYLm7 \n\n(tip to #MCSMN attendees: I'll talk about this article at the conference)",
        "@SaraRiggare @EMRAnswers You illustrate it better than I ever could! That's the great thing about sharing ideas across time zones, open source collaboration, your images, my words, everyone's understanding improves https://t.co/fttmoPWU6P",
        "@EMRAnswers @SaraRiggare I'm using it in an upcoming talk for the Mayo Clinic Social Media Network's annual conference #MCSMN https://t.co/bPp54oAdPi",
        "@EMRAnswers Beautifully conveys the \"the sea is so wide, my boat is so small\" feeling that lots of people have when it comes to health care. @SaraRiggare captures how she navigates: quantifying, connecting, engaging w/peers.",
        "To manage her Parkinson's disease, @SaraRiggare spends 1 hour in neurological health care and 8,765 hours in self-care per year https://t.co/pTql5RpaH6"
      ]
    }
  }
}