{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @martharotter: Why I'd rather screenshot than use your app's incredible sharing dialog, in a nutshell /cc @destraynor https://t.co/GGlV6…",
        "New book coming soon... Designing Ecommerce Websites https://t.co/yG4wjkteRc #ux https://t.co/9LzORIQ8ec",
        "\"We found no differences in the comprehension scores of the participants, reading on a mobile device or a computer.\" https://t.co/itjfLvsg2x https://t.co/dTkIBlXCNY",
        "@Alex_Wimbleton Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "RT @TheUXList: The Evidence-Based UX Design Guide to Audience Data https://t.co/SqERX0JxPO #UX #TUXL",
        "\"Maybe you too have a nagging sense that disrupt-o-mania isn’t the only air a startup can breathe.\" https://t.co/xmYiN2Hk74 https://t.co/p1pTjJa7Bx",
        "@doorphones Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Solid advice &gt; 10 things I wish I knew as a UX research team of one https://t.co/Se5GLVp02g",
        "Great advice for talking to new clients and pitching the value of design https://t.co/I06YLAdl5D",
        "@taraklein70 Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Genius thread https://t.co/fzpBVdzQxK",
        "Will the last person to leave social media please turn off the light? https://t.co/Af4tayxMwN https://t.co/JkN8f3IYsD",
        "@Iconic_Digital Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "The one thing anyone can do with Google Analytics to find out who their users are https://t.co/Pw6FKZrEhO https://t.co/nU4e6K6343",
        "@DaynaRedfern Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@jjcrees It is, poor from her, this is much more re-assuring. Time to switch?! https://t.co/KvsBbAzAnb",
        "@unasmith10 Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Answer: hardly dangerous at all https://t.co/WiJZo4L3GC",
        "A thorough breakdown of why online news is in trouble due to advertising/social media https://t.co/qAuDaJtl7s https://t.co/XazAjHzIao",
        "@alex_lobera Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "RT @petepaphides: Here’s Ngaire Woods explaining, in just under two minutes, why Brexit is an unprecedented act of national self-harm. http…",
        "RT @petedonaldson: FLAG BLOOD SPACE PATRIOTISM CREATOR MOUNTAIN OCEAN DREAMS DESTINY",
        "A trend: \"Ultimately, the episode wasn’t about anything except Holmes and his closest friends and relatives.\" https://t.co/0A850idd5p",
        "On Trump/Putin \"Facts don’t matter. You can’t hurt this man with facts or reason.\" https://t.co/1tGSyqIHqa https://t.co/aqForKQbHE",
        "@KateRomano3 Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@eatwholegrain Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "@thetimmorgan Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "RT @GA_London: Learn how to use analytical tools to make data driven design decisions @ishmatt &gt;&gt; https://t.co/guS8pAZeWR https://t.co/Qynm…",
        "Uber Is Fixing A Major UX Issue—Using Your Favorite Color https://t.co/ZklSpBpBvq https://t.co/6P49WnVMHB",
        "“Exercise had a powerful impact on the students’ capacity for self-regulation.” https://t.co/HiwGsPAten https://t.co/OqZaOQbYEr",
        "An ecommerce UX design tip: Keep CTAs the same https://t.co/X8pHg3NGWY #ux https://t.co/v93nCpr4Pl",
        "@EcommerceTop Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Some ecommerce and retail trends that actually seem pretty realistic https://t.co/qI6Akvkwcs https://t.co/5T2XKKKcIB",
        "@joytrek Thanks for following! Take a peek at my new book, coming soon https://t.co/115mePAbAa",
        "Nails the problems the 'liberal' media have cutting through https://t.co/o6QB3RW1W0",
        "Building your own dashboard to track important metrics can act as an early warning sign https://t.co/Fhxoj07x9i #analytics https://t.co/JI1g5dgVUp",
        "RT @JolyonRubs: I stand with the NHS. Please stand up with us for free health care this Saturday 12pm London Taverstock Sq #OurNHS https://…",
        "RT @MichelleGlauser: 🔥 Another awful @uber account. https://t.co/Xw6rwPjOSb",
        "RT @PostGraphics: Trump to propose 10 percent spike in defense spending, massive cuts to other agencies https://t.co/ay5RY6xpGv https://t.c…",
        "I've put together a free email course to learn Ecommerce UX Design. You can sign up here: https://t.co/078ME8jm7C #ecommerce https://t.co/lAurSFIu7D",
        "@EntreDecoded Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "RT @robdelaney: Brits love to *say* they love the NHS. I understand; it's fun to say! Time to get in the streets &amp; fight for it. Inconvenie…",
        "@hellopauljames Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "Three ways you can utilise remote user testing and why it's so useful  https://t.co/h9WRKb5pp0 #uxresearch https://t.co/98Yt6HNjng",
        "@danrolfejohnson Yeah just a bit. The data grabbing tech is getting scary",
        "@lipmak Yeah that's probably the more realistic option",
        "I’ll never bring my phone on an international flight again. Neither should you. https://t.co/mv2maz6StL https://t.co/k5HDX4mNUi",
        "@dev_listings Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "A guide to my full data-driven UX design process https://t.co/Mi7inDst4u #ux https://t.co/kx5JGQ7QUS",
        "@saranalateeqi Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@marketing_birds Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@joffley It's just an identical conference every year!",
        "A guide to website page data – page views, bounce rate, and average time on page https://t.co/fNgQIqH2Vp https://t.co/khiwS3hHPC",
        "RT @longwall26: One thing I will say about [literally any topic] is that [self-praise indicative of deep emotional damage inflicted by indi…",
        "How to use personas as a source of design research https://t.co/2I2ZLCfbfR #ux https://t.co/haYDmpPNT6",
        "@TribeBoost Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "Again @johnharris1969 cuts through the hype to show the reality on the ground https://t.co/MkUAJuzpnx",
        "@lukeaaronmoore This one doing the rounds is v good too: \nhttps://t.co/X4XXa0LdC1",
        "How having a good-looking site helps perceived usability https://t.co/qGxYQJacD6",
        "A great thorough article about online reciprocity, featuring lots of examples https://t.co/fzURKcKA5L https://t.co/YAmryQ30tI",
        "RT @ollyog: EXCLUSIVE brand new poster for Star Wars: The Last Jedi has just been revealed! #StarWars #TheLastJedi #TheBrotherhoodOfBinks h…",
        "What a car crash &gt; Inside Fling, the startup whose founder partied while his company burned through $21million https://t.co/Hp8cv947UT",
        "\"The year is 2021 and maligned England boss Frank Lampard calling his old friend Rooney up to the fray\" https://t.co/JGUn3xFxSg https://t.co/A4p4MGFbFh",
        "RT @BeardedGenius: Trump supporter feat. Dido https://t.co/ZgfIwvuzDz",
        "\"Come Dine with Me... essentially the most unifying bond anyone else in the UK has with one another\" https://t.co/Si28OXEZo7",
        "What Being an Editor Taught Me About Writing https://t.co/0esYmfLhjX https://t.co/HwSnkC8fyL",
        "Get 15% off my new book off using the code TWEET https://t.co/ktgLKodjos #ux #ecommerce https://t.co/3GHsA7OlSc",
        "RT @ed_son: I may never stop laughing. #TinyTrump https://t.co/ZcBCpBkBgM",
        "@jolucytweets Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@Hulk_Apps Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@pgmckillop Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "RT @n_kassebaum: Ecommerce UX Design Hints &amp; Tips https://t.co/lqpkLZED59 via @ishmatt",
        "@HiSumo_Co Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@onlinestorefree Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@Domhnallbain Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "Brilliantly withering https://t.co/zQUyCyNd6N https://t.co/qufikqj5Qv",
        "@wh33liedave Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@MelanieSGraham Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@gedcoull Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@PowerfulWallen Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@highlowbetween Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@NEW_VALIS Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@NotDrDalePhD Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "I'm a founding supporter of @stopfundinghate – join me, it's the smartest way to influence the media https://t.co/gX5qK2Kvb6",
        "RT @TechnicallyRon: Nigel Farage on LBC talking about his experiences with intolerance and abuse https://t.co/skTqiWfOHz",
        "RT @lolwarlol: It was a massive ballot paper with a thousand options. https://t.co/YTGGHHByl6",
        "RT @HeydonProwse: Infamous misogynist @realDonaldTrump orders his staff to send Theresa May a Valentine's gift of hydrangeas #TrumpTrain #v…",
        "RT @BetaRish: Petition: Do not abandon the Dubs Scheme for refugee children https://t.co/lWwsbFl4mt",
        "@graceycreative Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "RT @danrolfejohnson: Hey, all e-commerce sites: NO new user wants to to fill out a customer feedback survey in the first 30 seconds. Use so…",
        "@welshfruit Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "An ecommerce UX design tip: spell out how you are different https://t.co/4mUYbRjXZK https://t.co/IfnKlFGr2M",
        "An ecommerce UX design tip: have a clear button to start shopping https://t.co/jqJWy1OYf3 https://t.co/pMuWpTGpqB",
        "@bluscopewll Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@cwpStudios Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "@CannyCrow Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "On dictators v the press \"The truth is always worth knowing. Support your local journalist.\" https://t.co/QN9WdyP8lh",
        "@webandmobiledev Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK",
        "Why Hollywood as We Know It Is Already Over https://t.co/7AwXP7MGwi https://t.co/mRgWMpUB9s",
        "@Dusunengoz Thanks for following! Check out my free top tips for ecommerce UX https://t.co/GAcC4FywLK"
      ]
    }
  }
}