{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "We are inclined to think that if we watch a football game or a baseball game, we have taken part in it. - John F. Kennedy",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "The History of The Six Million Dollar Man  http://t.co/4nE2KL3zrb",
        "Check Out this Introduction to gShift Labs  http://t.co/vHcNEiR1B9",
        "A bird does not sing because it has an answer...  It sings because it has a song. - Chinese Proverb",
        "Read the History of Al Green  http://t.co/NvaxZp4pIO",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "How to Use Twitter in Business  http://t.co/rdIg2yQWmY",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/QiTG2yBPql",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Great Introduction to ABBA  http://t.co/hdVtNmZCyw",
        "One person with courage makes a majority. - Andrew Jackson",
        "I'm not really interested in making money. Steven Spielberg",
        "Read the History of the Spencer Davis Group  http://t.co/fI9E7UMu4o",
        "Learn About Christianity as a Profession  http://t.co/pmiCW7kELM",
        "Read the History of the Rolling Stones  http://t.co/cXQuNcBwxy",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/DZxwnG8trZ",
        "Learn About Christianity as a Profession  http://t.co/pmiCW7kELM",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Motivation is the art of getting people to do what you want them to do because they want to do it. - Dwight D. Eisenhower",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/KVj5znocIQ",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/UaARvtEdfz",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/QhggdzSmDU",
        "Great Introduction to Rufus  http://t.co/TVP9ROQQDf",
        "Get a Hunger Games Mockingjay Pin - http://t.co/pLA9EkVNE6",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "Your visit has climaxed an already dull day",
        "Read the History of Ramones  http://t.co/WIkCnHft7B",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/AgX4MQy8Y5",
        "If you chase two rabbits, both will escape. - Unknown",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/Sg64WTjk5M",
        "To err is human, to purr, feline - Robert Byrne",
        "You have heard of Bitcoin?  Read these 10 important things you should know... http://t.co/11e8xiskIA",
        "Make it so! - Engage! - Captain Picard",
        "Success is where preparation and opportunity meet. - Bobby Unser",
        "DC Comics Ultimate Character Guide http://t.co/0XryZvosUy",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Before you take somebody's head off be sure you've used yours",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/PMdiC59KkC",
        "Stevie Wonder  http://t.co/nXMIjbiQBA",
        "Learn About Peregrine Falcons: Lords of the Sky  http://t.co/EjobbLqFBE",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/sJSS02qpCy",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Introduction to Tumblr Blogging  http://t.co/JvuublNrR4",
        "The secret of toe cleavage, a very important part of the sexuality of the shoe; you must only show the first two cracks. - Manolo Blahnik",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/WCR8bgpdF9",
        "Matrimony bonds are no good unless the interest keeps up.",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "Get a Minecraft Enderman! http://t.co/qOlLduygNX",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/wb7E1F9zPt",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/NJT7OGZe2p",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/NxQ6i7KIfG",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/BlZK7ARknX",
        "So What Is A SERP exactly?  http://t.co/kkkHLqYcCY",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "With four pairs of shoes I can travel the world. - Coco Chanel",
        "I really wish I had invented the flipflop. I love flipflops. Its the one style of shoe I would be so proud of inventing. Christian Louboutin",
        "Boys are Whatever, Shoes are Forever.",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/xzobtG4Frj",
        "If at first you don't succeed; call it version 1.0",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/UaARvtEdfz",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "Any trip is short when you're in good company",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/yosdk12qHu",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "Education is what survives when what has been learned has been forgotten. - B. F. Skinner",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana",
        "If you think too little, you are sure to talk too much.",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/OcVCL0zPl1",
        "Writing Company Blogs that are Effective  http://t.co/o5qtsElnvH",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Read the Biography of Jackson Browne  http://t.co/GxlFprI6ES",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Home is where -- . You hang your head",
        "Check Out this Introduction to Corinth Texas  http://t.co/KXtxwdDrnj",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Great Introduction to ABBA  http://t.co/hdVtNmZCyw",
        "Great Introduction to Adam Faith  http://t.co/N3gPK5oPw9",
        "The groundwork of all happiness is health. - Leigh Hunt",
        "A dog has lots of friends because he wags his tail and not his tongue. - Anonymous",
        "Planning Beach Camping Tips  http://t.co/lVJiZFu7oF"
      ]
    }
  }
}