{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Somewhat re-post but... been having the absolute best time back in Nashville. Thanks to everyone who made this my favourite AmericanaFest yet. Time to lay low for a few weeks but I can’t remember the last time I was this excited for the future. #NewBeginnings https://t.co/a2XtkufBlg",
        "@NathalieSLarsen @TonderFestival Me: Ireland?\n\nBaylen: https://t.co/tBRGg4BZLd",
        "@katiesol @Indie__Bullshit hoping it was Ruston Kelly",
        "@Jack5326 Haha",
        "@lindseymgrimes Not here geographically lol, but I’ll be in Nash a lot",
        "@Jack5326 How bout you...",
        "No time like lying on the grass on a warm September night in Nashville to send an email to quit your day job. And I’ve done just that. New life starts here 🌇🎆",
        "@kalieshorr great to meet you at the weekend. Looking forward to to catching a show in either Nashville or London soon!",
        "Chris Young is in Losers and the troll ass bar staff are playing his album on repeat 💀😂",
        "This gif 💀 what https://t.co/nx6Kzf5ssC",
        "RT @damn_lui: this dog looks like it’ll call the cops on me https://t.co/46sAKzVWJE",
        "Tiny dick syndrome personified https://t.co/y3u9uRoY21",
        "This town is killing me",
        "RT @RScountry: Carrie Underwood Reveals She Suffered Three Miscarriages in Emotional Interview https://t.co/efkFFXSNDV",
        "@wombattree Yeh it’s a good song!",
        "*slayed. Also @thewanderhearts @AJ_Dean hope y’all like the pic 🙃",
        "Feel like I was hit by a Pedal Tavern, but yeh, fun night #Nashville #AmericanaFest https://t.co/jOZXDF7OTR",
        "Would you also like Country Classic vinyl Reputation to add to your collection? https://t.co/iIwbgBV9Bo",
        "Would you like a Reputation ballcap with your country music HOF tee? #Nashville https://t.co/xbN1AbCxZq",
        "💀🤣 love it but how is this song smashing so hard when it’s not even the official single? https://t.co/GByVYCNgG9",
        "RT @billboard: Justin Bieber &amp; Hailey Baldwin reportedly get married in New York https://t.co/UFgcwwv86T https://t.co/yGPRygAomV",
        "@redrospective If I saw her Xmas one I’d buy it lol, love that album",
        "“So what edgy new vinyl did you buy during #AmericanaFest?”\n\nMe: https://t.co/A19L54VFbT",
        "@katiesol Thoughts on new Mariah? Please be nice lol",
        "Great set by Beth Nielsen Chapman and Wandering Hearts in Nashville last night - they stayed some Faith Hill! 😍 #AmericanaFest https://t.co/GVbrP5SSnX",
        "@george_garner8 And you still got the best publication in the business 👊🏼👊🏼",
        "RT @MusicWeek: To mark the release of @carrieunderwood's new album Cry Pretty, here's an unread section from our August cover feature inter…",
        "Wait so the new Leann Rimes album is a Christmas record? That’s 3 of her last 4 albums are Xmas 😂 Mariah who? 💀 still though I’m 100% here for it 👀",
        "@gasawaymusic I seem to have gotten to everything but the convention space this week 🙈",
        "Really glad to see Carrie Underwood's health appears to be on the mend. I think we were all worried for her.",
        "Nashville not fug https://t.co/KLiADh1HdR",
        "@Dolly_cat @OliviaRobbins10 @slimmeria A diet won’t fix eating that haha",
        "RT @PopCrave: “GTFO” by Mariah Carey has debuted at #1 on the Worldwide iTunes Song Chart.\n\nCongratulations @MariahCarey!🍾 https://t.co/gtX…",
        "Wtf I was not expecting that https://t.co/x0PbVqvl7r",
        "@LaraKBaker Class! I’m gonna have to get this in the diary",
        "Before and after AmericanaFest https://t.co/R97xCMwdE6",
        "RT @TheAMAUK: Today at 12pm we have our next party at @nashunderground with @ProperMusicGrp @ProperRecords with @kimrichey @MrLemonsStudio…",
        "watching Katie Price \"A Whole New World Without Autotune\" again and it's still ICONIC https://t.co/miX80TpRBP",
        "Now Playing: Mariah's greatest flops! https://t.co/DOBVGZj0TO",
        "actually the jacket I want is £2500 so... let me... not.",
        "my housemate has invited some posh older ladies around for drinks so I'm trolling by playing HOE music including Britney Spears \"Get Naked\" and \"I'm A Slave For You\" https://t.co/J4NvqX9l0X",
        "Um. My new credit card arrived so you can only imagine how my weekend is gonna go... https://t.co/HjuAumZvBi",
        "Oh wow the new @JasonIsbell vinyl is stunning 😳 https://t.co/bSFqeoO8C2",
        "RT @MarenMorris: As if last night couldn’t fit any more magic into it, my label surprised me with the news that I Could Use a Love Song + 8…",
        "@justsaynotojoe She’s doing nothing til at least summer. Loving the new Mariah song 🔥",
        "Music industry = go to everything, stay at nothing",
        "4x platinum and not even counting her album or collabs, and still in her first era! 🔥🔥🔥 https://t.co/HmA4n1mSCU",
        "Obsessed with this - Mariah you on fiyah 🔥🔥🔥🔥🔥 https://t.co/Ci58oBnQKc",
        "Sony Music offices, Wogan House and CAA party all in the same day. Indie Bullshit come @ me. 😛",
        "@marenslambert @_beckygitsham Lol looks like it was just one dodgy outfit",
        "Video for the new Hannah Bethel single \"Train\" has dropped. Co-produced by Brad Hill (Maren Morris), give it a stream :) https://t.co/nUSOmPXRq0",
        "Who’s at the CAA party in London tomorrow? HMU",
        "RT @PopCrave: .@MariahCarey seems to have a collaboration with @TyDollaSign and @Skrillex for her new album, ‘Caution’ as mixing engineer @…",
        "RT @CountryLineTV: “Drinkin’ beer at noon on Tuesday”? 👀 We would never! @SherylCrow’s classic 1993 album Tuesday Night Music Club has sold…",
        "Why is Tom Jones playing StageCoach and why is he opening for Lauren Alaina? 💀🤣",
        "Interesting to see Ashley Monroe solo dates... hmmm #C2C",
        "RT @TheAMAUK: Early Bird wristbands tickets are now on sale for #AMA-UK19 - 2 Nights - 4 Venues - 48 Artists - 1 Wristband = https://t.co/0…",
        "New Mariah album drops next month 👌🏼😍 https://t.co/0yB6RSNS3E",
        "RT @lukasnelson: Blessed to say my first #1 is in collaboration with some of my favorite people. Congrats to the music team for #AStarIsBor…",
        "RT @FoxNews: Tennessee man loses leg after his son ran him over with a lawn mower when he attacked him with a chainsaw https://t.co/Amrxs8u…",
        "RT @billboard: .@LadyGaga &amp; Bradley Cooper's #AStarIsBorn soundtrack debuts at No. 1 on Billboard 200 Albums Chart https://t.co/xyMRXr3Cq5…",
        "A Star Is Born left me kinda shell shocked. What a soundtrack, and Gaga’s voice on this record is one of the best vocals I’ve heard in decades.",
        "Gotta say I think “Just For The Record” is my fav @LucieSilvas song ever! A fucking masterpiece. 👸🏼👌🏼",
        "RT @nowthisnews: Gov. Rick Scott banned the term 'climate change' in Florida. The state was just hit by its worst storm ever. https://t.co/…",
        "RT @officialcharts: A star is reborn! @ladygaga ra-ra-returns to the top of the Official Albums Chart as part of the A Star Is Born cast ht…",
        "Americana peeps - book today to get this massive discount for our festival, conference and awards 😊😊😊 https://t.co/5cN8oTrBre",
        "Late night music playlist and Wendy Moten should really have been one of the biggest stars of all time. That voice 😳😱😱😱",
        "@ownnashville https://t.co/IbxUKlKQlA",
        "I am getting so into @Lauren_Alaina's music. Deserves smash after smash after smash! 🔥🔥🔥",
        "RT @jackantonoff: people can stumble upon great songs here and there but nobody makes a great album who didn’t have it in them",
        "Everyone’s posting edgy albums for #NationalAlbumDay and I’m just excited for Mariah Carey Christmas season and hearing “Ladies in the 90s” on a night out 🤰🏼",
        "RT @TIDAL: Our community is taking a stand. \n\n@MariahCarey supports the fight for criminal justice reform. Get tickets. Donate. Join us.…",
        "Going out in London on a Friday = anxiety central 😨😳 posh places too posh for a county kid, everywhere else so so busy 😑",
        "@LironD GTFO but will be evens soon 👸🏽👸🏽",
        "RT @CountryLineTV: It’s HERE 🚐 🔥🚐 🔥 Scorching it’s way onto our app is #RevvedUp - the brand new video from Katy Hurt! Exclusive to Country…",
        "RT @TheAMAUK: Who will you choose for 'Song of the Year 2019'?\n @iamyolacarter &amp; @theSamOutlaw were the winners of 2018. \nChoose your favou…",
        "@TheRyanAdams Cover Taylor Swift “Begin Again”! https://t.co/UHnobNBymi",
        "RT @MarenMorris: 500 MILLION STREAMS?! Thank you! Thank you! Thank you! 🤯🙌🏼🙌🏼🙌🏼 https://t.co/FZ05e5WDi6",
        "RT @Twitter: Sexy Edit Button https://t.co/UYm9Hc9p7M",
        "RT @jamiefreeman: Ooh, looking forward to this. My brother's doing a show about @paulwellerHQ on @BBC6Music tomorrow. Paul's new album is g…",
        "so Kacey Musgraves is releasing a rare High Horse remixes vinyl AND Sheryl Crow doing limited pressing of her debut. Both US-only UGH @stalkcabo I need you on speed dial next month! #BlackFriday #Vinyl",
        "RT @masonramsey: racecar spelled backwards is still racecar",
        "Loving my new @kylieminogue vinyl - thanks @Graingerboyo for the hookup 😍 https://t.co/JyNTnHsZT0",
        "Had the best time at @LivAusten’s listening party tonight! 🥁 loved the bangers but also the ballads where Liv was sad and miserable 😛Shoutout to the co-writers and producers y’all smashed it! 👊🏼",
        "RT @RIAA: BREAKING: Streaming rules when it comes to Latin music. 91% of US Latin music revenues were from streaming in 1st half of 2018. N…",
        "Conor McGregor https://t.co/fRYcyl7PFT",
        "RT @SimonJBush: Ed Sheeran paid more tax (£5.29 million) in the UK last year than Google.",
        "@NathalieSLarsen nice to meet you as a real human person! 😝😛",
        "So Taylor Swift, Mariah Carey and Carrie Underwood were all at the same event last night. Why is there no pics of them all hanging out drinking Bud Light? 😔 #AMAs",
        "The DJ in London last night played @leannrimes “Cant Fight The Moonlight”, @taylorswift13 “Blank Space”, THREE classic @ShaniaTwain bops AND “Chattahochee” 😝😍🕺🏻",
        "RT @AMAs: Is it cool that she said all that? Of course it is. @taylorswift13 accepts the award for #AMAs Artist of the Year! 🎉 #TaylorSwift…",
        "Omfg 🤣🤣🤣🤣🤣 https://t.co/W5a6C5ifoO",
        "Killer opening by @KoeWetzel at his first ever London gig! 👊🏼 #RedDirtCountry @txmusictakeover https://t.co/aHakUdpu63",
        "RT @SherylCrow: The most important thing we can do is VOTE for the future of our kids. Please #vote for those who will protect our planet.…",
        "RT @ABC7: Tennessee, nationwide voting registrations spike after @taylorswift13 gets political on @instagram https://t.co/SIXJVdFi0p https:…",
        "This is a LOL 🤣 https://t.co/YZn3AhII79",
        "@kierondonoghue ask @TylerBrown1982 ?",
        "When the first thing you do when you get home from work is start working again 🙃",
        "RT @MikeAdamOnAir: #TaylorSwift on #MarenMorris: \"I can safely categorize myself as a superfan of this artist. I listen to her album over a…",
        "RT @jillianjmusic: last time I checked, @taylorswift13 has been making music for 12+ years ...the majority of her fans are in their early 2…"
      ]
    }
  }
}