{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "In order for motherhood to be mandatory, women would need to be raped. Bet incels are happy 😣😣 https://t.co/AZwJibLmGc",
        "RT @quendergeer: What a dystopian nightmare china has become *puts finger to ear* ah, https://t.co/glkWQ3MOoo",
        "RT @fracturedpane: absolutely howling upon learning of Alberta's war on rats https://t.co/mnUB0YAPEf",
        "RT @Whatapityonyou: This guy just constantly getting wrecked by his own polls is my new favorite account on twitter https://t.co/OAooZSwQhS",
        "RT @DavidDTSS: My son has had 3 active shooter drills at school since August.\n\nHe's in kindergarten. https://t.co/AD5ApPmipn",
        "RT @KateBrauning: By age 30 you should have:\n\n$3 in savings\n$5,000 in credit card debt\nExistential dread\nA favorite spoon\nOne half-dead pla…",
        "RT @adrianvom: One thing that‘s bad about this creatively redundant „live-action“ (it’s not) remake is that the U.S. animation guild is set…",
        "RT @ImperialsSay: *tapping side of head, smiles to camera\n\"Can't use animal products if you've died from polio\" https://t.co/fJuorAnPbc",
        "RT @misandrism: fifteen years later https://t.co/Bqec1T4dz4",
        "RT @GoslinGrace: People my age be on baby number 3 and I’m still on mambo number 5",
        "RT @laurrenab: oh my god man https://t.co/ugYUo8K9dE",
        "RT @bwaylou: you know what breaks innocence? \n\n• (school) shootings\n• (mass) murder \n• (gun) violence\n\nget your head out of your disgusting…",
        "RT @iyoneagboraw: If we really want to right the ills of colonialism then we have to decolonise museums. There is something so paternalisti…",
        "RT @JimMFelton: Imagine being so racist that Nigel Farage asks you to tone it down a bit https://t.co/nujFTtXEnf",
        "RT @moonofdawn: teeth + acne + weight are the trifecta of physical traits that are highly correlated to genetics and class but get treated…",
        "RT @GrossmanMax: So my family had some drinks... https://t.co/FtP4npyMRe",
        "RT @L0VEWIRE: Previous generations of transgender people up to and including mine didn't grow up with the vocabulary to describe what we we…",
        "RT @bitterarab: There’s literally no need to put it in quotations. It was stolen and the British are thieves. https://t.co/4DJSZL1b4X",
        "RT @AngusMacNeilSNP: UK is not a nation ..unless Herald means England who have decided for us on Brexit https://t.co/SC5a38LfhS",
        "RT @lexi4prez: This mentality that you shouldn’t treat your sexual partners with the same respect that you would a romantic partner is... t…",
        "RT @_xurso_: I can't drown my demons, they know how to surf. https://t.co/IFcU0ZMU5a",
        "RT @qikipedia: When Fidel Castro came to power in Cuba in 1959, one of his first acts was ordering every Monopoly set in the country to be…",
        "RT @mamaruehh: Sandra Parks. Her name is Sandra Parks. https://t.co/xQlxppw2Xm",
        "RT @aedison: our society has almost entirely rejected the homophobic conspiracy theory that exposure to even the *idea* of gay people turns…",
        "RT @photosbylao: Things everyone needs to come to terms with. \n\n• No response is a response \n• If they wanted to, they would. \n• Timing wil…",
        "RT @huwlemmey: At this stage I think we should hear him out https://t.co/pZ0Ig0sAOc",
        "RT @mega_melt: tory: I don't think disabled people should be treated as human\n\nme: I don't want to be friends with you based on that though…",
        "RT @ItsDanSheehan: *therapist is pulling an entire live snake out of my brain*\n\n“LOOK AT ALL THE PROGRESS WE’RE MAKING”",
        "RT @fireexitdoor: I hate the people of 2000 who were old enough to see the road to el dorado and let it FLOP because they had more “road to…",
        "RT @LeftAtLondon: I’m gonna do a thread of all my tattoos &amp; add to it the more tatts I get. is that cool?",
        "RT @wrongnat_peter: The signs as the signs:\n\nleo - leo\ngemini - gemini \ncancer - cancer\nsagittarius - sagittarius \naries - aries \ntaurus -t…",
        "RT @Jefforbited: Misreporting Scotland tonight... \"Nicola Sturgeon meets The Prime Minister\"\n\nSubliminal subjugation again, time after time.",
        "RT @kelllicopter: i have a playlist titled russian roulette which is composed of under pressure by queen like 10 times and ice ice baby by…",
        "RT @adammurd: https://t.co/meed3AMvM3",
        "RT @Necation: when ur joke ruins the conversation but you know it was funny af https://t.co/l8ktp4rDWZ",
        "RT @shaun_jen: you should get along with people of all political persuasions - unless they ask you a challenging question, of course. then…",
        "RT @dannigillespie_: Wee brother was desperate to get to nursery this morning n my mum asked him why and he said ‘I need to make sure Finla…",
        "RT @DxGGEAUX: the sentinelese uncontacted tribe are some of the most proficient anti-imperialists on earth https://t.co/tLuII9hLym",
        "RT @Andrew_Sipowicz: Shoutout to the anonymous 6th grader for saving me a couple thousand (Bus not drawn to scale) https://t.co/7aNK10xSwX",
        "RT @tayallard: hm.... thought the reason people were against abortion was because it’s “killing a human life.” great logic. https://t.co/0m…",
        "RT @FreakyZoid: Two stories on the front page of BBC News right now. https://t.co/ed5e0nmcrg",
        "RT @ghoulcabin: fucked up that if someone offered me like €10,000 to say one line from the avatar, the highest grossing film of all time, a…",
        "RT @NicolaSturgeon: Taken out of the EU against our will, taken out of the single market and customs union against our economic interests..…",
        "RT @Faiza565: Me: ughh I wish I didn’t cut my hair\n\nMy brain: \nDON’T SAY IT \nDON’T SAY IT \nDON’T SAY IT \nDON’T SAY IT \nDON’T SAY IT \nDON’T…",
        "RT @MhairiBlack: Better Together... https://t.co/hFFcHZ18IM",
        "Just an fyi, saying you’re in a lesbian relationship with your friend when neither of you identify as such is making a mockery of actual wlw relationships and degrading such relationships to a carnal, pornographic level. \nIt’s gross. It’s archaic. Check yourself.",
        "Only Tories watch the bbc",
        "RT @gaymacdotcom: rob himself sent me this https://t.co/KO1fYUxRa8",
        "RT @EmiFroodie: Please remember to ask how your trans friends are doing today. 369 recorded murders from Oct ‘17 through September this yea…",
        "RT @reed0811: Imagine this. Youre 22 yrs old, 19wks &amp; 5 days pregnant with your first baby. You go to your appointment to reveal the gender…",
        "RT @JimMFelton: \"I'm pro-life\"\n\"How pro-life are you?\"\n\"I'm so pro-life I will fucking murder you to death, that's how pro-life I am\" https…",
        "RT @jonbernhardt: the only difference between lunchables and a charcuterie board is class aesthetics",
        "RT @fabjamiefab: I worked as an extra on this film and it was one of the worst jobs I have ever done. Literally ever. Misogyny, homophobia,…",
        "RT @CaucasianJames: getting double bounced on a trampoline was the last time i felt something",
        "RT @DeusExCinema: No amount of Avatar’s delightful animal fusions could have prepared me for the sheer joy of turtleduck. https://t.co/eClj…",
        "RT @LocalWonderboy: my room after                the earth if we\n    a 3 week                      don’t get our\ndepressive episode…",
        "RT @Colicub: Today is #InternationalMensDay. Guys, please remember:\n\nPlease don't suffer in silence.\nCheck your bollocks regularly.\nProstat…",
        "RT @MountainGrouch: You're a fuckin' immigrant, Karen. https://t.co/2tdhoZGspg",
        "I’ll literally do anything but write\n\nWhich is pretty problematic for a “writer”",
        "If anyone is in the QMU area around 6 and wants to see a free(!!) viewing of the babadook then come on down to the Halle Lecture Theatre so that I’m not the only one there xxx",
        "RT @SJSchauer: So the opposite of “live, laugh, love” is “die, cry, hate” and tbh if that was embroidered on a decorative pillow at Target…",
        "RT @thalestral: Cis\nAbled\nStraight\nWhite\nAllo\nMale\n\nNone of these are negative descriptors. They are simply factual.\n\nPeople react negative…",
        "RT @womenlooped: sarah paulson saying if you’re not gay...you’re a weirdo looped https://t.co/ixaSXL1IHG",
        "RT @ohJuliatweets: In 2014 an Ohio judge punched his then-wife 20 times and slammed her head against the dashboard of his car five times, b…",
        "RT @bxhill54: If you don’t gas your dog up like this when you get home then you shouldn’t have a dog https://t.co/VgWkCpBJDs",
        "RT @hollyarchibald: \"How do we fix that never-sleeping problem?\" I ask myself. \"The solution must start with not sleeping,\" I respond. \"Hmm…",
        "RT @jbu3: Gotta say, Fantastic Beasts blaming deplatforming fascists for the rise of fascism is both incredibly disappointing and exactly w…",
        "RT @BillCorbett: Congratulations to Mickey Mouse for 90 years of being a weird, aggressively unfunny character! https://t.co/MRLaXybReH",
        "RT @lexi4prez: A perfect visual of how men prey on vulnerable women and then get upset when they aren’t rewarded for it https://t.co/mWqQvn…",
        "RT @alyssalimp: my answer to everything is “I’ll start a google doc.” Have an idea for a new project? Start a google doc. Need to do laundr…",
        "RT @Keally22: Remember when Disney channel would do cross over episodes between two different shows?? \n\nThat’s how it feels when your colle…",
        "RT @ConanFegan: *Fairytale of New York plays* \n\nYer da's brain:\n\ndon’t say it\ndon’t say it\ndon’t say it \ndon’t say it\ndon’t say it\ndon’t sa…",
        "RT @Alice_murray17: Edinburgh uni boys at cab vol https://t.co/v4L58ApvFA",
        "RT @KrangTNelson: https://t.co/4ldBbvyxVa",
        "RT @FlutterSprite: YOUNG MAN\nThey are so sweet and round, I said\nYOUNG MAN\nThese here plums that I found, I said\nYOUNG MAN\nI just wolfed th…",
        "RT @gothhunny: i rejected a man today, who found me off tinder but we did not match. this is how the conversation ended after i said 6 time…",
        "RT @AmirAminiMD: Great. Now do one with the faces of the 1.1 million Iraqi civilians who were murdered following his illegal war. https://t…",
        "Weirdly, I don’t think bleeding is the leading cause of death...\nTHE PERSON WHO SHOT A BUNCH OF PEOPLE IS THE CAUSE OF DEATH #GunReformNow https://t.co/6BfcemKG7i",
        "RT @hawillisdc: which part of late stage capitalism is teaching underaged children to be wartime battlefield doctors because special intere…",
        "RT @amandagauthor: Call me petty but one of my main writing goals is walking into the classroom of the English teacher who hated me and tol…",
        "RT @ravidravidravid: GOLF IS BAD\n\n🚨MAKE IT ILLEGAL🚨\n\n✅BAD USE OF LAND RESOURCES\n\n✅COMMUNITY DOESNT BENEFIT BECAUSE OF BIG TAX BREAKS \n\n✅RIC…",
        "RT @stoneobelisk: @TaxBeast Toad screams incel too me",
        "RT @human_dis4ster: i can't stop thinking about when jay z headlined Glastonbury and one of the gallagher brothers said he shouldn't be bec…",
        "RT @Hrz1917: Iraq is always seen as a mistake in US foreign policy as opposed to a carefully planned commercial war. Do this for the collat…",
        "RT @KingCryBabyx: LGBT stands for \nLady \nGaga \nBelieves \nThat there could be a 100 people in a room, with 99 who don’t believe in you and j…",
        "RT @geminwhy_: straight men hate anything with strong feminine energy. the patriarchy pits logic and emotions against each other as if they…",
        "RT @DannyDeVito: Your shrine honors me. My heart is filled with love and garbage.Tomorrow, as you may know, is my name day. Do something th…",
        "RT @sophiewatkins8: If rape was about how revealing clothes are, rates would increase in the summer, but they don’t. If rape was about how…",
        "RT @Y2SHAF: i have a nice personality https://t.co/nFUy70YD2i",
        "RT @pronounced_shy: I drunk emailed Quorn about a couple of months ago begging them for dinosaur shaped chicken nuggets to \"cure my depress…",
        "RT @MoistAndFrothy: Me: *knows 6ix9ine is pronounced six nine*\n\nMe:\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t say it\ndon’t…",
        "RT @i_zzzzzz: Thank you autosuggest for including a gender neutral option here https://t.co/cCj3fJVgNK",
        "RT @giiibbo: because boobs aren’t racist, aimee https://t.co/B70IA2snDy",
        "RT @robertmccann873: Nothing worse than when your on the tills in work and the customer uses their whole body to shield their PIN number an…",
        "RT @_ayosworldd: i’ve never seen a dog skip before so rt this for good luck all of 2019 https://t.co/t5whZPhBIh",
        "@MrDTravers https://t.co/GgDbpbreWR",
        "RT @horrorbuns: Kitchen Nightmares in a nutshell. \n\nGordon Ramsay: u wot\nWaitress: yeah this place actually sux\nOwner: I am a God among men…",
        "RT @Judoon_Platoon: no one has ever criticised monarchy before today. russia???? https://t.co/ncG1x75vbS",
        "@katiereid48 Sorry your Christmas wasn’t great but I admire your strength ✨ hope you’re doing well!",
        "RT @kamzz9: Ok i see it now.... men are trash https://t.co/nkYxADmtft"
      ]
    }
  }
}