{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @thecrowd: We’ve got a great panel for \"Radical Openness\" on the 6th July. @TeslaMotors, @Unilever &amp; more http://t.co/iEudK4TJQl http://…",
        "@ezziboy @BaxterStorey great to hear from you! Let's catch up soon",
        "@kate_hammer @coultonv @semiotico great meeting you all! Thanks for the picture and let's plan a catch up soon!",
        "RT @kate_hammer: “@coultonv: @kate_hammer @semiotico Here it is! Thanks for the good session! http://t.co/tnVmxifYaF” eh voila @navarro_mar…",
        "@JeroenJanss thank you - great meeting you too. Let's plan to meet - coffee / lunch mid June?",
        "RT @Pete_Sayburn_MG: @navarro_marcela #IntraCnf - great #Intrapreneurship examples from @RBSGroup and #innovationgateway Thanks!",
        "#intraconf \"really innovative ideas are roughly indistinguishable from really dumb ideas\" @jocelyngoldfein http://t.co/CzCqm50mJS",
        "There is no nutritional value from an idea. The value is achieved when this idea is implemented \"an orphan with special powers\" #IntraCnf",
        "#IntraCnf - brainstorming works well if the aim is to get a consensus from a group. #Ideation can require the opposite",
        "#IntraCnf what can we do to make our customers more successful - @Market_Gravity @Pete_Sayburn_MG http://t.co/HXhSODQgZI",
        "#intracnf how do we surprise our customers so they talk about us in a #dinnerparty http://t.co/CmhSDkStMs",
        "#intracnf reverse innovation tools - let's hack the @Mars-bar. Unlocking #innovation and #valueproposition excellent! @Market_Gravity",
        "Day 2 #IntraCnf ideas happen when connections take place",
        "RT @Market_Gravity: \"Anchoring collaboration &amp; purpose is key to create strong opportunities for innovators\" @navarro_marcela #IntraCnf htt…",
        "RT @Marcelloscherme: Anchoring collaboration in purpose is crucial for partnership between startups and corporates  @navarro_marcela @Intra…",
        "RT @kate_hammer: #IntraCnf uplifting tmfor @navarro_marcela - inside agitator helps others find the role they play in org's purpose.",
        "RT @BusModIncUK: #IntraCnf @navarro_marcela \"SMEs anchoring innovation thru purpose are better collaboration partners\" @RBSBusiness http://…",
        "RT @kate_hammer: @navarro_marcela thank you - I'd love more people to hear your call for change. #hope",
        "RT @kate_hammer: #IntraCnf @navarro_marcela asks #corporates to before humble. We need to learn FROM SMEs. Not just ask them to change.",
        "RT @kate_hammer: Key failure for me @navarro_marcela : common definition of \"it's logical\" doesn't exist. Like cutting wood against grain. …",
        "RT @kate_hammer: #IntraCnf @navarro_marcela proof of concept that connects with purpose. Prototyping = less invasive way to do transformati…",
        "RT @kate_hammer: Maggie du Pree asks: how 2 give #Intrapreneurs more support? @navarro_marcela sees undercover fundamental to co-create. Ho…",
        "RT @kate_hammer: Oh if only I had caught the moment when @navarro_marcela answered Q \"when to go under the radar\" w \"ALWAYS\" w laugh http:/…",
        "RT @MaggieDePree: When does it make sense to work under the radar? Always! Thx for great insights. @mars123 @navarro_marcela @MarketGravity…",
        "RT @kate_hammer: Q help is find alternative to The Numbers that give boards security. A be creative showing value. Connect it w purpose. @n…",
        "RT @BusModIncUK: #IntraCnf @dougmorwood Messages from the panel discussion 1. Connect to purpose 2. Change your business model! @navarro_ma…",
        "#IntraCnf \"more desirable\" - this is were the incremental innovation opportunity is",
        "On my way to #IntraCnf walking on @Pavegen @LaurenceKC http://t.co/JOC8zrgj8l",
        "Day 2 - Looking forward to meeting you all at today's #IntraCnf @Market_Gravity @Pete_Sayburn_MG #innovation #sustainability #refreshing!",
        "RT @Market_Gravity: Ok #IntraCnf, Day 2 at The Crystal, Victoria Dock @Pete_Sayburn_MG 's panel with @mars123 @navarro_marcela @ 10am http:…",
        "RT @InnovationMojo: @navarro_marcela Hi Marcela,looking forward 2 your talk@ the Intrapreneurship conf.Will you join us 4 drinks on Fri? ht…",
        "RT @YouniqueSuanne: Great conference. Learned a lot from the speakers thanks @edie #EnergyForum",
        "#energyforum thank you @favhouse team Olivia and Lisa for all your support!",
        "Thank you @edieconference @edie_editor @MervynBowden - Pleased to participate #energyforum event. Great audience, tons of opportunity",
        "RT @edie: Marcela Navarro (@RBSBusiness) explains benefits of embracing green innovation - http://t.co/AuMpyXCjko #EnergyForum http://t.co/…",
        "RT @BrittneyDudar: @CanaryWharfGrp to turn food waste into power http://t.co/RbocXdCwBu via @BusinessGreen @SEaBEnergy #CognicityChallenge …",
        "RT @SeabEnergy: Thank you Adam! https://t.co/B6LzZUKhAW",
        "RT @edie: World's largest #renewableenergy developer to invest more than  $1.4bn in emerging markets: http://t.co/UuaJ1QDepE http://t.co/7X…",
        "RT @MunishDatta: Huge congrats 2 the shortlistees 4 @2degreesnetwork Awards https://t.co/ANJqeZTgY5 incredibly difficult to pick winners!! …",
        "@ShirleyCreed great to see you last week at @WEConnectEurope advisory council. Looking forward to catching up soon",
        "RT @suelawton: Some MPs are worthy of a voice in Parliament no matter which party they represent Good luck @LorelyBurt champion  #womenentr…",
        "RT @WEConnectEurope: #ff to a few WEConnection champions! @navarro_marcela @suelawton @meganstowe @tdiverse @dianadomenech @PeterZerp @Shir…",
        "RT @richardbranson: Treat your staff like the smart and capable adults they are, and they will flourish: http://t.co/i0RrdxaJua http://t.co…",
        "@2degreesMartinc @Caroline_Ruter @whyrwenotgrnr a pleasure sharing a great panel @ecioxford - Loved the picture Jake! http://t.co/lzWAhTUnUz",
        "RT @Building4change: @navarro_marcela @glaze_and_save @Propelair No problem - it's a great initiative #RBSinnovationgateway",
        "@Building4change @glaze_and_save @Propelair loved the piece thank you Damien !",
        "RT @Building4change: Innovators help RBS green its estate @navarro_marcela \nhttp://t.co/B85XqxktVm",
        "RT @HarvardBiz: How Philosophy Makes You a Better Leader http://t.co/BgUzlg8tMy http://t.co/LDDi4o6IMc",
        "RT @WEConnectEurope: The worlds most tech-ready countries in 2015 @INSEADKnowledge http://t.co/VTxSsntnxU",
        "RT @dennisearlbaker: @navarro_marcela @ecioxford #AMR #climatechange Solution #air #food #water #energy #jobs \nhttps://t.co/Dykn8Cnjr0",
        "RT @MScBiodiversity: Inspiring 3 days ahead for participants in @ecioxford #tblworkshop Fab programme + young talent = hope for a #sustaina…",
        "RT @marcemendoza: Influencing Change #tblworkshop, amazing panel between @navarro_marcela @Caroline_Ruter and #JakeBackus. Good to be here!…",
        "#TBLworkshop @ecioxford @whyrwenotgrnr Jake - the biggest problem of sustainability is communication",
        "@Caroline_ruter sustainability is about streamlining operations #sustainability #TBLworkshop @ecioxford",
        "@ecioxford #TBLworkshop @2degreesMartinc #sustainablebusiness as important as the #digitalrevolution",
        "@ecioxford #TBLworkshop prof Jim Hall - Growing partnerships and effecting change through partnerships making sustainability real!",
        "#TBLworkshop @ecioxford looking forward to  speaking at this incredible event and learning from all attendees #innovation #sustainability",
        "@BusinessGreen delighted to be short listed #bgawards Leader of the Year http://t.co/iXAaYwHLea",
        "RT @BusinessGreen: Check out the shortlist for the 2015 BusinessGreen Leaders Awards #BGawards https://t.co/RGQFLSyqqB",
        "RT @BusinessGreen: Are you in the running for the BusinessGreen Leaders Awards? Shortlist out today http://t.co/fUj6zXYQ85",
        "RT @BusinessGreen: This year was more competitive than ever, with 300 hugely impressive entries. Congrats to everyone who made shortlist ht…",
        "RT @planamikebarry: As ever great shortlist @BusinessGreen #BGLeaders Awards - biz, NGOs, individuals going the extra mile http://t.co/Jg3z…",
        "RT @WEConnectEurope: Excited to see our advisory council chair @navarro_marcela short listed #bgawards Leader of the Year http://t.co/a585h…",
        "Collaboration in the #valuechain driving #innovation &amp; #savings http://t.co/rw1t6LLmnE #resourceefficiency",
        "Companies taking steps to align/transfer price risk existing in their supply chain back to suppliers, or customers. http://t.co/MaSjV8wwtF",
        "Addressing the barriers for SMEs International trade, strengthening economic integration http://t.co/rLWloRZjdl #inclusion #valuechain #SMEs",
        "http://t.co/qTmvFG8Ni3",
        "RT @wef: What the world would look like if countries were the size of their #stockmarkets http://t.co/SfhEaKfZuh http://t.co/sPCNbkvuqc",
        "@CityFarmSystems @CIOonline In deed ! Tons of opportunity for #innovation and #savings in the #valuechain ...",
        "G20 falling behind growth target: unions http://t.co/CaIjVjMMQ6",
        "How civic innovation helped New Orleans roar back http://t.co/sbQyrgRUqk via @nypost",
        "Do companies know what to do with all the data they collect? http://t.co/KcIDNrwrsm via @CIOonline",
        "@Malta introducing qual-criteria in public procurement instead of adjudicating contracts solely on the basis of price http://t.co/KxN57uhlug",
        "How far have sustainability projects that impact the supply chain organization advanced? http://t.co/YatmhuTTM2 #innovation #inclusion",
        "RT @wef: 10 top #women in #economics http://t.co/IZmIDqPx5s #gender http://t.co/akQhA9c0fO",
        "Smart sourcing strategy - check this out http://t.co/YPZ8xGRudY",
        "RT @edie: -@Cambridge_uni plans to cut #carbon emissions by 34% over the next 5 years\n\nFind out how:\n\nhttp://t.co/wZEUDlSX4c http://t.co/G2…",
        "RT @cantabusa: Cambridge launches green vision to cut emissions by a third by 2020 http://t.co/hEn6ndOqqu via @edie",
        "RT @edie: #DidYouKnow: 60% of London’s SMEs have no plans to cope with extreme weather - http://t.co/8ARAgps6Wx #climatechange http://t.co/…",
        "'Knowledge comes by taking things apart: analysis. But wisdom comes by...' - John A. Morrison @forbesthoughts http://t.co/HuwUV9VM43 #change",
        "RT @wef: Which countries generate the most power from #renewables? http://t.co/36xSOg2U3r #climatechange http://t.co/Frz2XB4DJc",
        "@SiriusProgramme @lord_bilimoria \"everything needs a campion, the right support and effective collaboration\"",
        "@SiriusProgramme @oxygenaccel - What problem are you solving? The key to success is execution &amp; the right team @halesmark",
        "@SiriusProgramme providing the launch pad for success - so much talent at Lancaster House tonight. Inspiring! #innovation",
        "@SiriusProgramme @UKBAngels -  Angels love quality, innovative and disruptive start ups #innovation #entrepreneurs",
        "@SiriusProgramme @UKTI - 32 nationalities, 31% women representation. Great results for #innovation #entrepreneurs",
        "RT @BusinessGreen: UN climate change chief: ‘We are counting on the business community’ http://t.co/rh9GpZumEP",
        "RT @edie: Words of wisdom from @Unilever #supplychain chief. Full interview on @edie: http://t.co/BI4QaYeWjj #mondaymotivation http://t.co/…",
        "RT @PhilCHike: MEPs pass European circular economy report calling for a 30% increase in resource productivity by 2030 https://t.co/uBpXjj3w…",
        "@SiriusProgramme @UKTI looking forward to tonight's event to celebrate #innovation #entrepreneurs #talent !",
        "RT @WorldBank: Achieving the #SDGs will depend on tapping the creativity and resources of the private sector: http://t.co/na1U2dbygh  #fin4…",
        "RT @UN_Women: Why does financing matter for women and girls?Get all facts &amp; stories: http://t.co/37ssouobtP #FFD3 #FFgenderequality http://…",
        "RT @UN: Not since end of WWII have so many people been forced from their homes http://t.co/gWrFEOWsp4 #WPD2015 #Action2015 http://t.co/OWgZ…",
        "RT @UN: World Population Day 2015 calls attention to vulnerable populations in emergencies http://t.co/EHjF8PewJX http://t.co/5YH3ViqQNN #W…",
        "RT @WEConnectEurope: \"The biggest risk of open innovation is not starting\" @navarro_marcela at @thecrowd's Radical Openness event: http://t…",
        "RT @thecrowd: Our panel on Radical Openness may change the way you think about #innovation. Watch it here http://t.co/5CERZMimFA http://t.c…",
        "RT @mottcoaching: The 3 Keys to Successful Open #Innovation, @jonathansalem offers helpful perspective via @Forbes http://t.co/0SmtBfbRND",
        "RT @MainstreamRP: RBS accelerated big savings through unleashing SME creativity at its estate's cost base #crowdforum",
        "RT @cherylbone: Great group debate on radical openness. George Ell, David Simoes-Brown, Marcela Navarro &amp; Jeremy Basset #crowdforum http://…",
        "RT @thecrowd: RBS: Radical Openness is part of being an Inclusive business; not just about ideas: if helps secure a firm's longterm relevan…"
      ]
    }
  }
}