{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MMFlint: From Sophia McClennen: 6 ways to fight Trump brain rot https://t.co/vJdpMQ0p9L",
        "Desktop Planetarium: https://t.co/ANVqukFn9P via @broadsheet_ie",
        "RT @Oireachtas_RX: Spoken with the certainty of a man who never made his own dinner https://t.co/9QXseEz6ZH",
        "OMG the people who got on the LUAS at Stephens Green and got off at Harcourt St 😂",
        "RT @HeHasIssues: To the person who sent me dogsh*t in the post for putting #RobRon on the cover, what kind of nasty little swamp do you liv…",
        "😂😂😂😂😂",
        "Donald Trump accuses Obama of orchestrating protest against him https://t.co/CdYjELqwK9",
        "AS IF the 17 bus did not suck enough - the one that was late is not going to the terminus! #amazing! #not! #buslife",
        "Woolly feckin scarf to the contrary, springtime lippy is totes appro. That's Paese Silky Matt in… https://t.co/vozkJ2Aj4v",
        "RT @MMFlint: Dear White House Correspondents Association: Please ask Alec Baldwin to stand in for Donald Trump at your annual dinner. Thank…",
        "RT @StandingRockST: \"Trump administration withdrew memo that found 'ample legal justification' to halt Dakota Access pipeline\"\nhttps://t.co…",
        "RT @scottbix: This is the Nicaraguan flag. https://t.co/QPRimILWOa",
        "RT @altUSEPA: Quickly, before they realize it's been co-opted by paid protestors, take the survey. Only 1 question &amp; you get 100%\nhttps://t…",
        "Wherever ~do~ those 7/7A buses disappear to? Meant to arrive in a few minutes, then: poof!",
        "@SusanEConley SRSLY tho there are lunatics cycling in this shizz #MissGulch",
        "RT @RoguePOTUSStaff: Are we the only ones who think the Ides of March would make a great date for a rally in front of WH demanding Flynngat…",
        "FUCK'S SAKE LIKE 🌪🌪🌪🌪🌪🌪🌪🌪🌪#AndYourLittleDogToo",
        "RT @RoguePOTUSStaff: Why is POTUS claiming townhall #resistance is fake protest? Because #resistance undermines Congress willingness to sup…",
        "😂😂😂😂😂😂😂 Someone's having fun at the weather's expense, fair play dublinbusnews https://t.co/pCD3wrQUL3",
        "@mms_ire 💋💋💋💋💋 #KissMeI'mIrish",
        "#annual #obligatory Nothing like the season's first daffs in that black &amp; white striped vase… https://t.co/jHklkF9ImS",
        "RT @howiewolf: POTUS can't stop talking about made up terror attack in Sweden, but is absolutely silent about real attack on Jewish cemeter…",
        "RT @ActualEPAFacts: We can do it. https://t.co/ZIresPJnTV",
        "RT @IndivisibleTeam: We've got you Wisconsin. Your move @SenRonJohnson. https://t.co/C9mi0iZYQM",
        "@lisamurkowski @EPA #FAIL",
        "RT @RoguePOTUSStaff: On serious note, please retweet this to spread the message. #resist and #persist . https://t.co/S8i6oxtH07",
        "Springtime! I insist you join us - so to inspire, behold my lilac lips thanks to @CailynIreland.… https://t.co/FDWlRtBJ6g",
        "RT @LolaKarns: This boy is my new #reallifehero Utah teen gives chocolates to all 537 girls in school on Valentine's Day - Yahoo https://t.…",
        "@ActualEPAFacts More info please!",
        "Just got my #KeepersOfTheLight deck by @KyleGrayUK from @HayHouseUK - it is perfect! #LilyMoses illos are stunning too #❤",
        "RT @Alifaith55: I CANNOT RETWEET THIS ENOUGH ❤❤ https://t.co/KpCTQjN8zz",
        "YAAAS 👑👑👑 Please let this be real https://t.co/HaSrLBZzac",
        "The almost full complement of new Cover Story palettes from smashboxcosmeticsuk - the sheer… https://t.co/I5yh0wQ8yI",
        "I’m the 1115097th person in the entire world to beat the Sheep pack in WordBrain! #WordBrain #words",
        "😂😂😂😂😂 H/T to the world wide horsey web, didn't make this up myself. Is pure truth #🐴 #pain #the… https://t.co/iaNmHaajJq",
        "RT @womensmarch: Who's next? #DropOReilly https://t.co/LLdJImm43I",
        "I’m the 1334369th person in the entire world to beat the Rat pack in WordBrain! #WordBrain #words",
        "Note to self: don't try to cook stuff, even stuff that just gets thrown in the oven, when you're writing #🔥🔥🔥🔥🔥 #amwriting",
        "My new tack box is working out a ~treat~: no longer need to squinch my body protector into a… https://t.co/WsuwdHzgSn",
        "Hey (hay!) Instapals - plz do follow @SusanEConley - horse content + life inspo thxxxxx ❤️🐴😘 https://t.co/gb2vkyHUVH",
        "There's that apple he wanted! 🍎 🐴👍🏻 Sure, he always gets a treat no matter what - we all deserve… https://t.co/N4xnhrKAGB",
        "G'wan the Jerzzzzzz #Indivisible https://t.co/qEXAPC1f9O",
        "I’m the 1580405th person in the entire world to beat the Snake pack in WordBrain! #WordBrain #words",
        "I’m the 1922951st person in the entire world to beat the Penguin pack in WordBrain! #WordBrain #words",
        "RT @IndivisibleTeam: Girls just wanna have fun. And equal rights. And accountability. And transparency. And affordable care. And members of…",
        "Drunk, high Madeleine = LIFE @RWitherspoon #brilliant #BigLittleLies",
        "Would be sad if it's Bonnie, actually",
        "Just changed my mind, hope its Perry",
        "I know you're going to let me down #BigLittleLies but really want Renata Kline to be the body",
        "Ed is all of us, shaking his head at Madeleine #BigLittleLies",
        "NOLAN",
        "Is the Kline house the same as yer man's from Revenge S2, yer man with whispery voice and the hair? #BigLittleLies #whatshisname",
        "@favalous1 No, haven't read it - never heard of it before 😬 Am only on ep2 but think it's delicious",
        "LADS: Big Little Lies is LIFE + vista porn + all the wine #SoGood",
        "Connell be like: no pictures, just apples, woman! https://t.co/rmYkQgOEK7",
        "RT @pattonoswalt: Oh JESUS 1970s HORROR MOVIE CHRIST. Is this real? The fuck is going on in Iowa? https://t.co/q4kpBWCAXo",
        "HALP #Got7 Ooh, Jon, looking pretty miserable there #whyisn'titjuly https://t.co/BV1rioalDp",
        "RT @AntonioArellano: Missing U.S. Senator\n\nHave you seen @Tedcruz? \n\nHis constituents say he is missing and unresponsive! \n\n#Houston #HouNe…",
        "RT @Wise_Up_Ireland: And .... they're gone. #Article50 https://t.co/cjUECvZU6I",
        "RT @IndivisibleTeam: Tell your Senators what you think of their vote. And call your Rep to oppose H.J. Res. 86. We'll have a script Monday.…",
        "LOVE!\nDonald, This I Will Tell You https://t.co/58h2VXAs0z",
        "@brendiebop I know! I missed it too - Twitter thinks his leg could be broken 😫😫😫",
        "@brendiebop This match is a shambles, and I am blaming that trumpet",
        "What is with that feckin trumpet???? It's like needles jabbing into my brain #COYBIG #IrevWal #STOP",
        "RT @womensmarch: Day 62 of the resistance! https://t.co/CYpdpZKTWH",
        "If I got to shake Michael D's hand, I would be much happier about it than this lot - ❤❤❤❤ him #COYBIG",
        "I'm playing WordBrain and I've just reached brain size 888! #WordBrain  #words",
        "Horses and footie? OKAY! #coybig 🐴⚽️🇨🇮",
        "Still ☀️ @ 5.30, and it's time to do that clock thang this weekend woooohooo https://t.co/Q1ljADFRVw",
        "Way way waaaaaaaay too excited about my new storage box 📦 for my horsey stuuuuuuuf. Bigger box =… https://t.co/jyBJUFPb4N",
        "I’m the 3575467th person in the entire world to beat the Turtle pack in WordBrain! #WordBrain #words",
        "I'm playing WordBrain and I've just reached brain size 888! #WordBrain  #words",
        "I’m the 4345000th person in the entire world to beat the Frog pack in WordBrain! #WordBrain #words",
        "Hellooooooo Elvive Colour Protect Low Shampoo - I was feeling dubious is the extreme: one step… https://t.co/2yxoDzqZCM",
        "I'm playing WordBrain and I've just reached brain size 480! #WordBrain  #words",
        "RT @cameronesposito: \"Nobody has more respect for women than me.\" https://t.co/np3sCci15R",
        "Noticed in recent weeks that all branding has been removed from the shopping centre in Dun… https://t.co/PFBTKJp0D2",
        "RT @SenSanders: Those of you who have gone to rallies or town meetings: keep showing up, keep calling Congress, continue to fight. Despair…",
        "RT @ActualEPAFacts: Children &amp; the elderly will lose out on meals because those programs don't \"show results.\" This administration is sick.",
        "RT @SmithInAmerica: Trump voter James Walker, 31, from Nashville, says: \"This is the first step: showing up and being honest.\" https://t.co…",
        "RT @IndivisibleTeam: A single 64-year old paying $1,700 for health insurance today would be forced to pay an incredible $14,600. \nhttps://t…",
        "Lads, this: Clinique Fresh Pressed Skin Care System is my new jam. A little ouch of gentle… https://t.co/KZEOcU82QT",
        "RT @IndivisibleTeam: Just your daily reminder that the House GOP is taking away care for millions to make the already rich richer. https://…",
        "I’ve made the move &amp; found my Rider gif. Tap Hailo to find yours. #TheRideCalculator @mytaxi_ie https://t.co/ZLLbUKNKqN &lt;&lt; LOL, yeah",
        "Sooo: that 39A, that was on the RealTime board I was waiting for was actually a 39C  ? Thanks for making me late @Dublin is #fail",
        "Because hail really needed to happen rn",
        "ALSO: liquid Orgasm. \n#TWSS Seriously tho, take the perfection of Orgasm blush, liquefy it, make… https://t.co/eMUYjW6IH5",
        "@narsissist new collab with Charlotte Gainsbourg has yielded this little beaut: Hydrating Glow… https://t.co/i0Ugx1SOJT",
        "Buh-bye, ancient body protector: I unearthed for use during the Good Friday hack, but couldn't… https://t.co/xuIAaV1xSV",
        "Helllooooooooo Sunday! #🐴 #equestrienne #manybravefools #reader #saucy Adored Riders, and the an… https://t.co/NA2ih28EfJ",
        "Not the worst day to be out, and any weather would suit me as I've lost two Saturdays, one to… https://t.co/HOpC6dpqxM",
        "I’m the 398922nd person in the entire world to beat the Octopus pack in WordBrain! #WordBrain #words",
        "y tho. #TiniestBeer also #Light https://t.co/VDjWHlSHUt",
        "Taking a lil break at work and came upon this bebby Friesian and made a craZzzzzeee… https://t.co/jNMeMh78f4",
        "RT @RoguePOTUSStaff: After much deliberation we've assembled a list of POTUS' top 10 accomplishments in his first 100 days. Read below.",
        "I’m the 482161st person in the entire world to beat the Whale pack in WordBrain! #WordBrain #words",
        "Literally the most useless public defenders @BroadchurchTV",
        "I’m collecting Easter eggs in WordBrain! Collect them and get rewarded! → https://t.co/rdW1n3uf6V #wordbrain",
        "Here's the nude from that L'Oréal Color Riche Matte Obsession line - aptly named as I am clearly… https://t.co/njwVPZnTPW",
        "Before and after: my beloved meshy half chaps, fresh out of the box in 2014, and the threads… https://t.co/Hufx7Tktma"
      ]
    }
  }
}