{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Software Developer – Java: Software Developer – Java job description | Excell – blog – NewsRoom – Contact – Login – Investors – INVESTOR DASHBOARD – PRESS RELEASES – STOCK – ONLINE INVESTOR KIT – SEC FILINGS – CORPORATE GOVERNENCE – WEBCAST AND… https://t.co/1i6FCuH7mu https://t.co/RBDqtaRBgz",
        "Java Programmer: – Location: Wilkes Barre, Pennsylvania, United States – Job ID: ******** – Posted: September 19, 2018 – Position Title:Java Programmer – Company Name:Chubb – Entry Level:No About Chubb For more than 125 years, the Chubb Group of… https://t.co/EXvfUPXBgO https://t.co/LizpzCQlwE",
        "China shuts thousands of websites in clean-up campaign: Xinhua: China has shut down more than 4,000 websites and online accounts in a three-month campaign against \"harmful\" online information, the official Xinhua news agency said on Saturday, citing the… https://t.co/py0ToNgY4J https://t.co/B8MFL6lRxC",
        "Full Stack Java Developer Mid-level: Full Stack Java Developer ‘ Mid-level ‘ Provides Java application software development services or technical support in situations of moderate complexity. Has thorough knowledge of the Software Development Life Cycle.… https://t.co/9EcJUnyGEC https://t.co/SnEAgbthwD",
        "Senior Program Manager: Overview The primary responsibilities of the Sr. Program Manager are to define, track &amp; manage all program risks, costs, schedules &amp; deliverables. Programs vary from multi-year stage-gate programs with complex workstream… https://t.co/KwVxhnrdNB https://t.co/zv51qu2CSI",
        "Business Intelligence Developer IT Business Intelligence Full Time: Regular/Temporary Regular Guthrie Entity The Guthrie Clinic Shift Day 40 hours a week Pay Grade TGC A13 FLSA Status Exempt Main Function The Business Intelligence Developer will analyze… https://t.co/emAhth3yQk https://t.co/1oepZVwrDA",
        "BI QA Analyst: Job TitleBI QA Analyst (Data Integration) – ID:30894 Duration6 Months Start DateASAP Job SkillsExperience working with development team from the initial development of business requirements, through all the Agile/Scrum steps and providing… https://t.co/gP8AKnbMPB https://t.co/tllaFLD8Bn",
        "SUPERVISOR, PACU/SSU/OR/GI PERIOPERATIVE – FRICK HOSPITAL – FULL TIME: Supervises, plans, organizes, and co-ordinates the activities/work flows of the perioperative staff employed in the PACU &amp; SSU. This positions works with the managers and directors… https://t.co/0jzUhwGhjg https://t.co/9B7xDGgOJG",
        "Group Manager, Application Support (Sub Accounting/ Mainframe/Distributed Technologies): Manages a medium to large-sized or multiple small teams responsible for application support activities. Participates in defining the methodology of the department… https://t.co/XBEzkJyD2p",
        "STB Developer: Job Openings – – Home – About Trigyn – Company Profile – Corporate Governance – Board of Directors – Executive Team – Partnerships &amp; Alliances – News &amp; Events – Quality Policy – Diversity – Performance Ratings – Offerings – IT Staffing –… https://t.co/O7kuSp0ZFI",
        "Hadoop Developer Healthcare Big data: Job Description Careers Job Description – About Us – knowledge Hub – Careers – Contact – Partner Login – North AmericaEuropeMiddle EastWorldwide – – Markets – Medical Technology – Enable healthcare technology… https://t.co/8vR8MV3Qyu",
        "Sr. Director, Oracle Cloud Migration – IT Business Info Systems – Full Time: Regular/Temporary Regular Guthrie Entity The Guthrie Clinic Shift Day 40 hours a week Pay Grade TGC A21 FLSA Status Exempt Main Function The Guthrie Clinic is an integrated… https://t.co/p5gC6LkYKF",
        "Senior Technical Project Manager: Job Description Harte Hanks is a global marketing firm that specializes in helping brands win attention, build trust and earn loyalty in an ever-changing world. Experts in defining, executing and optimizing the customer… https://t.co/IoMY3PCn2R https://t.co/g5Dsxd6lj7",
        "ROPS Business Analyst: Job Description This position is responsible for gathering, defining and managing business requirements for all ROPS applications with the goal of improving business processes and systems within Revenue Operations. Primary Duties –… https://t.co/xtPjVHQw7j https://t.co/oT3w3knqTr",
        "Field Engineer – Civil/Rail (OSBL): Job Ref: ****** Employer: Bechtel Address: Post Date: 28/08/2018 18:01 Requisition ID: Project Overview: The Pennsylvania Chemicals Project is a world scale petrochemicals facility to be constructed in Monaca,… https://t.co/PjW2z0pX5k https://t.co/P2NddhlSmy",
        "Research-Data-Analyst–Center-for-Autism-Research: Req ID:19527 Shift: Days Employment Status:AF – Active – Regular – Full Time Job Summary The Center for Autism Research is conducting a wide range of studies seeking to identify causes of ASD, and to… https://t.co/wYgqkWKxon https://t.co/qvE01PQheV",
        "Technical Support Technician II: General Summary: The incumbent in this role will serve as an OfficeSuite Repair Technician that will be responsible for providing repair and technical support to Windstream customers that utilize a broad portfolio of… https://t.co/SrZQoxmhni https://t.co/QJyPbSZWZA",
        "Software Developer: Software Developer What We Do: Temenos Group is a market leading banking software provider, partnering with banks and other financial institutions to transform their businesses and stay ahead of a changing marketplace. Headquartered… https://t.co/NMSqrXn8Ri https://t.co/JBl55iDUkC",
        "Java Developer: Search and apply for jobs at Zachary Piper | Careers at Zachary Piper Careers Search Jobs Connect With Us Java Developer Job Attributes Job Id: 20088Job Category: Software Applications &amp; ERPJob Location: Valley Forge, PA 19460Security… https://t.co/ksAAcxUyeG https://t.co/JaNPnMJt1n",
        "As new iPhones go on sale, studies reveal chips from Intel and Toshiba: Apple Inc's latest iPhones hit stores around the world on Friday, featuring components made by Intel Corp and Toshiba among others, according to two firms that cracked open the… https://t.co/FJIhlL3vEG https://t.co/e4vJsk5cWu",
        "FCC chairman ramps up defense of net neutrality repeal: With a federal appeals court preparing to consider the Trump administration's reversal of Obama-era U.S. net neutrality regulations, the chairman of the Federal Communications Commission is ramping… https://t.co/RirbOV3Le9 https://t.co/nYJj59UmJn",
        "SalesForce Developer: SalesForce Developer Ref No.: 18-38140 Location: West Chester, Pennsylvania Hope you are doing great. Hi this is Sangeeta , at Enterprise Solutions, Inc. I came across your resume on a job board and wanted to check if you are… https://t.co/Aw5ylqba3O https://t.co/3ryQrAPtQR",
        "Software Developer: For more than 50 years, General Dynamics Information Technology has served as a trusted provider of information technology, systems engineering, training and professional services to customers across federal, state, and local… https://t.co/3TYKqsgpqN https://t.co/Hc56PpG4ok",
        "CRM Instance Lead, SFDC: Job ID : 71463BR Location : US – Pennsylvania – Pittsburgh : Job Description How will you make an impact? When you join us at Thermo Fisher Scientific, you’ll be part of a smart, driven team that shares your passion for… https://t.co/mweVIMbNxJ https://t.co/hUzMYzzOYt",
        "Dissected new iPhones reveal Intel, Micron, Toshiba parts: Apple Inc's latest iPhones use components made by Intel Corp , Micron Technology and Toshiba among others, according to a firm that cracked open iPhone XS and XS Max. https://t.co/0hGUvUZuQ6 https://t.co/LhSTtiMRZ6",
        "Chinese police arrest 21 over data theft at Alibaba's delivery arm: Xinhua: Chinese police on Friday arrested 21 suspects in connection with the theft of customer information from Alibaba Group Holding's logistics affiliate Cainiao Network, state news… https://t.co/wmArFQx7yB https://t.co/OYwuz65N88",
        "The artist as an algorithm: robot-made Rembrandt for sale: Robots can do many of the jobs previously performed by humans, but could they ever replace artists? https://t.co/s5WbNJIoTo https://t.co/7C4MLz3VA7",
        "Google tweaks privacy policy for Indian payment app after rival complaint: Google has tweaked the privacy policy of its Indian digital payments mobile application, days after local rival Paytm complained that the U.S. tech giant's platform allowed… https://t.co/D9OkYYp2Rj https://t.co/QjuFTSywZN",
        "Dissected new iPhones reveal Micron, Toshiba parts: Apple Inc's latest iPhones use components made by Micron Technology and Toshiba among others, according to a firm that cracked open iPhone XS and XS Max. https://t.co/z9eFyMmD5o https://t.co/ftwYgDlFPK",
        "Java Developer: General Dynamics Information Technology (GDIT) has an immediate need for a Java Developer to analyze, design, develop, implement, and support code; working under limited supervision; performing additional duties as assigned. PRINCIPAL… https://t.co/ec91etEjM2 https://t.co/aB5Frf9xgk",
        "Software Engineer, Data: Posting Job Title Software Engineer, Data Time Warner Division Warner Bros. Entertainment Group WB Business Unit Warner Bros. Digital Labs Industry Film Production and Distribution Area of Interest Engineering Location United… https://t.co/LQDLPZyvQ1 https://t.co/ZVyPYlp4md",
        "Micron, Toshiba chips in new iPhones: iFixit: A teardown of Apple Inc's latest iPhones revealed chips from Micron Technology and Toshiba among others in the devices while there was no mention of Samsung , according to gadget repair firm iFixit. https://t.co/kGQERovQ8K https://t.co/7LNeRvU3KC",
        "U.S. Justice Department may delay state AG meeting relating to social media: source: The Justice Department is considering delaying a meeting with state attorneys general planned for next week to discuss concerns about conservative voices being stifled… https://t.co/ahRJ3wPr7m https://t.co/FpqqHynRYO",
        ".NET Developer: General Dynamics Information Technology (GDIT) has an immediate need for a .NET Developer to analyze, evaluate and develop new and existing web/database applications; working under limited supervision; performing additional duties as… https://t.co/UIrZ5KhhW9 https://t.co/eitibPCKXJ",
        "Position Title Software Developer – Entry Level: * Software Developer – Entry Level Location US-PA-Mechanicsburg Requisition ID 2018-11296 Business Area Software Category/Discipline Information Technology/Software Development Position Type Permanent… https://t.co/ctFa43jeML https://t.co/QNo1BcBjKb",
        "Farfetch tops price range in IPO in boon to luxury market: Farfetch priced its shares above its targeted range on Friday in a New York flotation that values the online luxury retailer at over $5.8 billion and underscores how big a bet web sales have… https://t.co/KuJBVAxnIm https://t.co/6I9T1iw35U",
        "Group Manager, Application Support (Sub Accounting/ Mainframe/Distributed Technologies): Manages a medium to large-sized or multiple small teams responsible for application support activities. Participates in defining the methodology of the department… https://t.co/W2gmRqifGR https://t.co/yU08d2IFuF",
        "A call to the boss: Indonesia contends with aggressive Chinese online lenders: Indonesian authorities have generally opened their arms to fintech companies offering online loans in Southeast Asia's biggest economy, viewing them as a way of getting credit… https://t.co/0Rirozrqat https://t.co/kA8nF3bjAO",
        "Unity Developer: Coulson Technologies – Home – Services – Work – Jobs – Support Web Developer Industrial Internet of Things (IIOT), Enterprise Internet of Things (EIOT), Web applications or Robotics coding is needed everywhere. We are looking for a rocks… https://t.co/JImNi7VTlE https://t.co/YE36gczTby",
        "Lead BPM Developer Appian: Applicants must be eligible to work in the specified location To provide expert level IT technical lead services, including the direction, evaluation, selection, configuration, implementation, and integration of new and… https://t.co/fyqATqVlVG https://t.co/4esm9YQLek",
        "Senior Program Manager: Overview The primary responsibilities of the Sr. Program Manager are to define, track &amp; manage all program risks, costs, schedules &amp; deliverables. Programs vary from multi-year stage-gate programs with complex workstream… https://t.co/uJfzffxLz7 https://t.co/zgRQ7Cnqo5",
        "Google staff discussed tweaking search results to counter travel ban: WSJ: Google employees brainstormed ways to alter search functions to counter the Trump administration's controversial 2017 travel ban, the Wall Street Journal reported on Thursday,… https://t.co/Ro3VlnslSo https://t.co/3arLdrBVPg",
        "Software Engineer Intern- Defect Analyst: Job Description Software Engineer Intern- Defect Analyst (WD***********) What you will do Software Engineer will investigate service defects by failure types, categorize them utilizing Excel and properly code… https://t.co/xEhUEjPTbx https://t.co/jKT9g1Q5Vu",
        "Facebook to drop on-site support for political campaigns: Facebook Inc said on Thursday that it would no longer dispatch employees to the offices of political campaigns to offer support ahead of elections, as it did with U.S. President Donald Trump in… https://t.co/2Ssnul4URH https://t.co/poTyrYflLQ",
        "GI/Critical Care Specialty Sales Executive (Philadelphia are…: SunIRef:Sales:title GI/Critical Care Specialty Sales Executive (Philadelphia area) – Philadelphia, PA – ********** Find Jobs Company Reviews Find Salaries Find Resumes Employers / Post Job… https://t.co/VNUlH2aMQC https://t.co/v6PYqrx6eT",
        "Cybersecurity Engineer Network Resilience Analyst: Job Information: Cybersecurity Engineer – Network Resilience Analyst – ******* Job Email Opening Title Cybersecurity Engineer – Network Resilience Analyst – ******* EOE StatementCarnegie Mellon… https://t.co/cUH3QgEPWb https://t.co/SY0ICMPDwx",
        "IT Technology Associate Consultant: IT Technology Associate Consultant Job Close By continuing to use and navigate this website, you are agreeing to the use of cookies. Accept – SAP Careers home – SAP employees – Join our talent community Search by… https://t.co/HqO0uPIm8B https://t.co/kdGXu79hiK",
        "System Administrator II: Job ID : 73717BR Location : US – Pennsylvania – Pittsburgh : Job Description System Administrator II – 2nd Shift Thermo Fisher Scientific Inc. is the world leader in serving science, with revenues of more than $20 billion and… https://t.co/1cFGUzT5zW https://t.co/XgnC5OEJz1",
        "Java developer (W2 role, Can’t work on C2C): JAVA DEVELOPER LOCATION: PITTSBURGH, PA/PARTIAL REMOTE THE FOLLOWING SKILLS ARE REQUIRED: Java Web services (SOAP, REST) AngularJS, Javascript, AJAX, JSP, HTML5, CSS, Bootstrap ORM frameworks like… https://t.co/imsJ5wccs3 https://t.co/8ac96eNkYh",
        "Qualcomm says Apple $7 billion behind in royalty payments: Qualcomm Inc said in a court hearing on Friday that Apple Inc is $7 billion behind in patent royalty payments to the mobile chip firm, which for years supplied parts for the iPhone. https://t.co/RZ6dqT9tsv https://t.co/dPv81v9H7r",
        "Sr. Specialist UI/Front End Developer: Sr. Specialist UI/Front End Developer This is a 100% hands-on position for user interface implementation on web based applications. UI development as well as support continuous improvement on custom frameworks and… https://t.co/lpQATPXY3z https://t.co/Ct93Iof3WF",
        "'Fortnite' creator Epic Games raises $1.25 bln from KKR, others: Epic Games, the creator of video game sensation \"Fortnite\", said on Friday it received $1.25 billion in funding from investors, including KKR &amp; Co Inc , Iconiq Capital and Smash Ventures. https://t.co/3Neh49houJ https://t.co/B8I3BeWehX",
        "Blockchain startup hires away Google's messaging tech leader: Blockchain technology startup Ripple Labs Inc confirmed to Reuters on Friday that it hired Amir Sarhangi, who had been leading Google's rollout of a new wireless messaging system, as vice… https://t.co/DdnqhyN99r https://t.co/x7uwSVGU1K",
        "California will not enforce state net neutrality law pending appeal: The state of California on Friday agreed not to enforce its own state net neutrality law until a final court decision on the Trump administration's decision to overturn the 2015… https://t.co/5eCXdvslYU https://t.co/u2NMYeJ5QW",
        "Facebook removes fake accounts tied to Iran that lured over one million followers: Facebook Inc said on Friday it had deleted more accounts originating in Iran that attracted more than 1 million U.S. and British followers, its latest effort to combat… https://t.co/JGc2cI1t0r https://t.co/QnS6kwMTRW",
        "Microsoft overtakes Amazon as second most valuable U.S. company: Microsoft Corp regained its spot as the second most valuable U.S. company on Friday after a disappointing quarterly report from https://t.co/XCGE1TBbK6 wiped $65 billion off the online… https://t.co/hbMffSm6dB https://t.co/Z5kXy7VUmh",
        "Facebook removes fake accounts tied to Iran that lured over 1 million followers: Facebook Inc said on Friday it had deleted more accounts originating in Iran that attracted more than 1 million U.S. and British followers its latest effort to combat… https://t.co/khOaKFa4En https://t.co/h4KQ0Ous7C",
        "'Fortnite' creator Epic Games raises $1.25 billion from KKR, others: Epic Games, creator of popular online video game \"Fortnite\", said on Friday it received $1.25 billion in funding from investors, including KKR &amp; Co Inc , Iconiq Capital and Smash… https://t.co/inzBK4WO5j https://t.co/do9QzMrAL0",
        "GM wants Trump administration to back national electric vehicle program: General Motors Co said on Friday it wants the Trump administration to back a nationwide program to boost sales of zero emission vehicles like electric cars, even as the government… https://t.co/xADBalcFwU https://t.co/ro9KoXkXW0",
        "Fortnite creator Epic games raises $1.25 billion from investors: Epic Games, creator of popular online video game \"Fortnite\", said on Friday it received $1.25 billion in funding from investors including KKR &amp; Co Inc, Iconiq Capital and Smash Ventures. https://t.co/PUkhTZLRVV https://t.co/bH3GnwFxZ8",
        "Weak Amazon, Alphabet results ignite growth worries: Shares of https://t.co/XCGE1TBbK6 Inc dropped by the most in four years on Friday after its outlook for holiday season sales missed targets, fanning concerns that Wall Street's tech darlings are… https://t.co/JvX5pk0LP2 https://t.co/VtiBaigIFL",
        "Facebook uncovers more disinformation activity tied to Iran: source: Facebook Inc has uncovered additional disinformation activity on its platform linked to Iran and will soon disclose details, a person familiar with the situation told Reuters on Friday. https://t.co/Eycktbvfcz https://t.co/lsAMOw1tV2",
        "DevOps Administrator: As a DevOps Administrator you will design and implement changes to existing software architecture. This is an exciting opportunity to bridge technology with every operational department, and define, develop, automate, test and debug… https://t.co/ZtOzdzpy9D https://t.co/AOOkIHuXsQ",
        "Snap shares sink as two million users move on: Snap Inc shares plunged 14 percent on Friday after the Snapchat-owner posted its second straight quarter of user losses and forecast further declines, a boost for Facebook Inc's Instagram ahead of its… https://t.co/Xm5RzkmV4b https://t.co/FtGAGG0V70",
        "Charter signs up more internet subscribers in third quarter: Charter Communications Inc said it added more internet subscribers than Wall Street had expected in the third quarter, offsetting a drop in video subscribers that was also less severe than… https://t.co/fu4FWnlPSo https://t.co/lFJS1myzmd",
        "PHP/Open Source Developer: PHP/Open Source Developer Application | AMP Toggle navigation – Company – Blog – Careers – Contact – Modules – Benefits – Case Studies – Service &amp; Support – Purchasing – FAQ – Demo – Prospecting – Application &amp; Admission –… https://t.co/TyrPThtwIV https://t.co/Vaz8ON1mAc",
        "Unix/Linux configuration analyst: Unix/Linux configuration analyst Ref No.: 18-47594 Location: Malvern, Pennsylvania Title- Unix/Linux configuration analyst Location- Malvern, PA – Unix/Linux shell Kornshell scripting – Experience in Red Hat Ansible –… https://t.co/oeroX4FKe6 https://t.co/3H7jHbF05H",
        "Amazon's holiday season sales outlook misses views; shares sink: https://t.co/XCGE1TBbK6 Inc forecast holiday season sales and profit that missed Wall Street targets on Thursday, projecting revenue growth that would be the slowest in years, sending… https://t.co/ftVVW0YXsL https://t.co/ApRtIuikU3",
        "Mellanox working with adviser on potential sale: CNBC: Chipmaker Mellanox Technologies Ltd has hired a financial adviser to explore a sale after receiving takeover interest from at least two companies, CNBC reported citing people familiar with the matter. https://t.co/VvfjitIUS0 https://t.co/X1wRWN2eoW",
        "Intel bucks chip industry woes; powered by PCs, iPhones: Intel Corp beat analysts' estimates for quarterly profit and revenue on Thursday, driven by its high-margin data center business and strong demand for its PC chips, sending its shares up as much as… https://t.co/qZP9D6Mw6c https://t.co/8XH9RWlGIZ",
        "Snap expects to lose more users, shares plunge: Snap Inc lost more users than Wall Street expected in the third quarter as it continued to grapple with an unpopular redesign of its Snapchat photo-messaging app and fierce competition from Facebook Inc's… https://t.co/VkhO2krm5l https://t.co/j8vi1FT4TJ",
        "Alphabet misses Wall Street revenue estimates, shares fall: Google parent Alphabet Inc on Thursday reported slower third-quarter revenue growth than analysts had expected, with ad sales barely topping estimates and other revenue missing forecasts,… https://t.co/VYu9EtuX2H https://t.co/5Pgt8MS46O",
        "British Airways says a further 185,000 payment cards possibly hit in cyber attack: International Airlines Group said an investigation into the theft of customers' data at its unit British Airways showed the hackers may have stolen personal information… https://t.co/vdCQglIbLj https://t.co/JSlnToJhnf",
        "Twitter shares hit biggest one-day gain as ad sales surge: Twitter Inc shares jumped as much as 22 percent on Thursday, putting them on track for their biggest one-day gain, as the social media company easily beat Wall Street's revenue and profit… https://t.co/3OEX4O7k4z https://t.co/6W9UPx9Smc",
        "GrubHub shares tank on disappointing fourth-quarter profit forecast: Online food delivery company GrubHub Inc's disappointing profit forecast overshadowed an all-round third-quarter beat, sending the stock tumbling 9 percent on Thursday morning. https://t.co/YudRP28yGM https://t.co/OBlDFVVOv8",
        "U.S. state banking regulators sue government to stop fintech charters: A body of U.S. state banking regulators on Thursday sued the federal government to void its decision to award national bank charters to online lenders and payment companies, saying it… https://t.co/bTlBQ0jz4z https://t.co/GxE0IL75fK",
        "Tesla third-quarter profit quiets critics, shares surge: Tesla Inc shares jumped 10 percent on Thursday as Wall Street analysts said the company had turned a corner with profitable third quarter results and might now be able to avoid raising more capital… https://t.co/jGpN6GUl4j https://t.co/NhkE126GRk",
        "Ireland to regulate Airbnb-style rentals to tackle housing shortage: Ireland will tackle a severe housing shortage in booming cities such as Dublin by regulating short-term lettings and home-sharing sites such as Airbnb, housing minister Eoghan Murphy… https://t.co/qBl0BnceTz https://t.co/eZZ3QAWkzm",
        "Twitter ad sales surge, shares rise 11 percent: Twitter Inc easily beat Wall Street's revenue and profit estimates on Thursday, pushing its shares up 11 percent before the opening bell, as higher ad sales offset a drop in monthly users as the site… https://t.co/ZqYhbDAvKC https://t.co/YswG254AOl",
        "Tesla may not need to raise capital soon: analysts: Tesla Inc's blockbuster quarterly results and ability to generate free cash-flow wowed Wall Street on Thursday, with several analysts saying the electric carmaker may not need to raise capital soon to… https://t.co/kFT2oK9PJw https://t.co/bzIN804J1I",
        "Wary of crypto, UK government blocks Royal Mint's digital gold: Britain's Royal Mint has frozen plans to launch a digital gold token after a partnership with U.S. exchange group CME failed and the government vetoed a plan to have the tokens trade on a… https://t.co/h3xhsN4fZl https://t.co/mBCk8VlxYP",
        "Technology Lead – US: Job Description RoleTechnology Lead – US Auto req ID35467BR DomainCommunications SkillsetJava EE , J2EE CountryUSA State / Region / ProvincePennsylvania Work LocationPhiladelphia, PA CompanyITL USA Job Description Infosys – Energy,… https://t.co/2Z9RO3uFUl https://t.co/YUVDhKSniA",
        "China's ZTE Corp posts third-quarter profit, expects full-year loss: Chinese telecoms equipment maker ZTE Corp posted a third-quarter net profit of 564 million yuan ($81 million) after resuming business in the wake of crippling U.S. sanctions, but said… https://t.co/AV2Th9Ezj7 https://t.co/AtBNifV55M",
        "Twitter monthly usage drops, company warns it will fall again: Twitter Inc on Thursday reported a larger-than-expected decline in monthly users in the third quarter, its second straight quarterly drop, and predicted the figure will fall again in the… https://t.co/aXn9kLBAwt https://t.co/wSfqfOlm16",
        "Senior Software Engineer: Senior Software Engineer Jobs Description at Cox Enterprises Skip to main content Careers Home Our People Locations Join Our Talent Community Blog Manage Your Profile Cox Enterprises Cox Communications Cox Automotive Cox Media… https://t.co/2didmAd4Op https://t.co/rBiPwvzBY4",
        "Volkswagen in talks with Waymo about mobility services partnership: Manager Magazin: Volkswagen plans a multi-billion euros investment to produce battery cells with South Korea's SK Innovation and is exploring a European partnership in the area of… https://t.co/XA0H7Gfj7O https://t.co/gCuc4XQXT9",
        "UK regulator upholds Facebook fine in Cambridge Analytica row: Britain's information regulator on Thursday upheld a small but symbolic 500,000 pound ($645,000) fine for Facebook for breaches of data protection law related to the harvesting of data by… https://t.co/A4OT685Jle https://t.co/fD1WkboUNB",
        "UK's embattled BT names payment firm chief as new CEO: BT Group Plc appointed Worldpay co-CEO Philip Jansen as its new chief executive on Thursday, ending months of speculation about who would be chosen to tackle a host of problems at Britain's biggest… https://t.co/wMjkqfI2zU https://t.co/t9VU46aIpI",
        "Intel bucks chip industry woes, powered by PCs: Intel Corp beat analysts' estimates for quarterly profit and revenue on Thursday, driven by its high-margin data center business and strong demand for its PC chips, sending its shares up as much as 6.0… https://t.co/kEDr8D59Ct https://t.co/6qjUSxzOhO",
        "Google's Sundar Pichai says 48 employees were fired for sexual harassment: Google Inc Chief Executive Sundar Pichai said on Thursday the company had fired 48 employees for sexual harassment over the past two years. https://t.co/GlyyVNxuZ1 https://t.co/kWA7oKArDW",
        "Snap loses users, says more declines possible: Snap Inc lost more users than Wall Street expected in the third quarter as it continued to grapple with an unpopular redesign of its Snapchat photo-messaging app and fierce competition from Facebook's… https://t.co/B3lAvq1HEQ https://t.co/LYxiMTySK0",
        "Amazon projects holiday season sales below Wall St. targets: https://t.co/XCGE1TBbK6 Inc forecast disappointing holiday season sales on Thursday, projecting its fourth-quarter revenue growth would be the slowest in years, sending shares of the online… https://t.co/E6Ybr9A0Pi https://t.co/BJXbsM0K1C",
        "Snap adds fewer users that expected as redesign pain lingers: Snap Inc had fewer active users at the end of September than Wall Street was expecting as an unpopular redesign of its Snapchat photo-messaging app and fierce competition from Facebook's… https://t.co/w7eKkxLYqU https://t.co/YGCPL2V6Qp",
        "Amazon third-quarter sales, current-quarter forecast miss estimates: https://t.co/XCGE1TBbK6 Inc's third-quarter sales missed analyst estimates and it forecast sales and operating income for the current quarter below estimates, sending shares of the… https://t.co/wITIDxeOSa https://t.co/ZkVLPEG9NX",
        "Scrum Master:   Job Description – Scrum Master (00001QS8) Job Description Scrum Master – 00001QS8  Are you looking to make a difference in a patient’s life? At AmerisourceBergen, you will find an innovative culture that is patient focused and dedicated… https://t.co/176XBrFqDA https://t.co/AiTsZwHz2n",
        "Alphabet's misses Wall Street revenue estimates, shares fall: Google parent Alphabet Inc on Thursday missed analysts' estimates for third-quarter revenue and rising expenses trimmed its operating margin for the third straight quarter. https://t.co/sLRDkuZxt0 https://t.co/QcrSVM4yEN",
        "Data center, PC demand drives Intel profit beat: Intel Corp beat analysts' estimates for quarterly profit and revenue on Thursday, riding on the back of its high-margin data center business and strong demand for its PC chips, sending its shares up about… https://t.co/uwwBNgEQC9 https://t.co/fbLYmufbY0",
        "Snap adds fewer users than expected as redesign pain lingers: Snap Inc had fewer active users at the end of September than Wall Street was expecting, as an unpopular redesign of the photo-messaging app hit results for a second quarter running, amid… https://t.co/7RsSx1JSc6 https://t.co/lCTjKw0V1R",
        "Amazon third-quarter sales miss estimates: https://t.co/XCGE1TBbK6 Inc's quarterly sales missed Wall Street forecasts on Thursday, sending shares of the world's biggest online retailer down by 6 percent in late trade. https://t.co/rwm0SEsTen https://t.co/Sum69TfYc7",
        "Data center and PC demand drives Intel profit beat: Intel Corp beat analysts' estimates for quarterly profit and revenue on Thursday, after three days of grim outlooks from other major chipmakers which have shaken stock markets globally. https://t.co/Mg8woXY7K1 https://t.co/qMJwzbwyYp"
      ]
    }
  }
}