{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Need to tie some kerosene rags around his ankles so the ants don't eat his candy #$@ - Dale Earnhardt speaking of Mark Martin.",
        "“Breaking News” Michael Jackson Song Stirs Controversy  http://t.co/dRcfQM7eCp",
        "Don't call me a mindless philosopher, you overweight blob of grease! - C3PO, Star Wars",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Experience is not what happens to a man. It is what a man does with what happens to him. - Aldous Huxley",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/ZtTy3hnbqc",
        "What Are the Different Types of Web Hosting?  http://t.co/hIyRuWOJY1",
        "Money is the opposite of the weather. Nobody talks about it, but everybody does something about it. - Rebecca Johnson",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "Check Out this Tin Can Robot Kit - Kids Have a Blast Building a Fun Robot! http://t.co/6pdpQpNVcC",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/okYEsHwCeJ",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the wine lovers in your life!  http://t.co/4Tackj54sa",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/4AZ2JJVjri",
        "Read the Biography of Johnnie Tayor  http://t.co/CBpvDd4CKC",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Organizing Garage Cabinets and Storage  http://t.co/sKK2cvglJs",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "Very Cool Clear Lighted Skateboard with green LED Lights  http://t.co/27xnkc8qtJ",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "In 1905 Albert discovered Relativity, in 1906 he invented Rock and Roll.  - Yahoo Serious",
        "Girls are like internet domain names, the ones I like are already taken.",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Check Out this Overview of Major Web Conferencing Services  http://t.co/dZVrYoS9Xb",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/HwrlhwDrpF",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Nowadays there are two sides to every story --  the book and the movie",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "I wanted to make the lightest shoe possible, but still be able to perform at the same time. - Carmelo Anthony",
        "Read the Biography of Maxine Brown  http://t.co/mk9K0Vpoyf",
        "Minecraft Minigame Quakecraft: FAILURE IS AN OPTION!!!!!!!!!!!!!!!!! http://t.co/iVr89mcmtt",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/ILjE3jfwPa",
        "Introducing to the SEO Power Suite  http://t.co/4F49eUfhdY",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/vlUv6zP9xi",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/KjAo4pQLO5",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/KBXqMuhWc3",
        "Great Introduction to Firefall  http://t.co/Rvmfg8EKRf",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Great Introduction to Emmylou Harris  http://t.co/jqUQsGZPlI",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/UJLwDvlmp9",
        "Read the Biography of Kim Carnes  http://t.co/XY7Y4V1z3n",
        "If you think education is expensive, try ignorance - Derek Bok",
        "If man is a little lower than angels, then angels should reform.",
        "Learn About Christianity as a Profession  http://t.co/jJWjO1fvUt",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "It's later than we think and most of us aren't even thinking",
        "Running SUCKS! How to Run for Fast Weight Loss - For Busy Women Who HATE Running --&gt; http://t.co/bO1WKFN2vA",
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/TFQycO6WxQ",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Read the Fascinating History of Chemistry  http://t.co/tMeothPxts",
        "How Reviews By Children Affect a Product’s Sale  http://t.co/WZyDh1Wwff",
        "You may delay, but time will not. - Benjamin Franklin",
        "The greatest lie you can make is to lie to yourself. - Matt Zotti",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/gkq9Q34fnO",
        "The Frustrations of Youth Pitching  http://t.co/Rje8bwEr0Y",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
        "What is Ununpentium?  http://t.co/wCfeqYeV5s",
        "Read About these Burial at Sea Options  http://t.co/6FWy2lktmr",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/Yb2MsgriMY",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "You must begin to think of yourself as becoming the person you want to be. - David Viscott",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/i8itupRlOk",
        "Great Introduction to Rose Royce  http://t.co/s88AJZos5C",
        "Life started getting good when I started making money. Balthazar Getty",
        "Hating the (New York) Yankees is as American as pizza pie, unwed mothers, and cheating on your income tax. - Mike Royko",
        "Check Out Far Out and Super Cool Watches  http://t.co/BHnR60qwiE",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "Baseball is more than a game to me, it's a religion. - Bill Klem",
        "Learn about the Bay Area city of Pleasanton, California http://t.co/ILjE3iXVH6",
        "He who laughs last, didn't get it!!  :P",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "The dog was created especially for children. He is the God of frolic. - Henry Ward Beecher",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Read the History of George Harrison  http://t.co/TrtgnUL1Hc",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Making the Most of Twitter for Your Business  http://t.co/hHUhhG7sUh",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "See you in another life, brother. - Desmond Hume, Lost",
        "The eternal silence of these infinite spaces fills me with dread. - Blaise Pascal",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "There are not traffic jams along the extra mile. - Roger Staubach",
        "Great Introduction to Modern Homesteading  http://t.co/IpsRfIURUT",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/I7lRRYsQ7r"
      ]
    }
  }
}