{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/DgLzEbPTUu",
        "RT @gonzoaa: I miss 2012 Twitter when everything used to be jokes. You could roast on someone &amp; they would roast back. Now you jokingly cal…",
        "RT @soyslut: lil peep was such an inclusive, loving person. this video “girls” featuring horsehead shows women of all types, including a po…",
        "RT @BRANDONWARDELL: self care is the MOST important thing !!! :) wear a facemask. drink water. take a nap. take a bath. quit ur job. post 5…",
        "RT @diamondonilia_: Okay that’s it... I’m giving in https://t.co/AX3UmNzR8U",
        "RT @SenatorLeahy: I KNOW I shouldn't have retweeted this.  A moment of weakness... https://t.co/xjRpsc3V93",
        "RT @NerdAboutTown: It takes a village. 😂 https://t.co/FlmJOHFMJ6",
        "RT @SlimeMom420: Happy birthday to the best sentence ever said aloud https://t.co/mzN3DsWCSs",
        "RT @jackthompsoon_: This is brilliant https://t.co/8IsK1yhpOY",
        "RT @mogvvai: This guy got on the bus and just stared at me and Lulabelle on my lap for a solid 30 seconds then goes “are you allowed to hav…",
        "RT @perriesrow: my friends vs me https://t.co/JQ6jKRiGYD",
        "Australia says yes to same-sex marriage in historic postal survey https://t.co/4VBFuTAIOh 🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈",
        "RT @haleyhuebner12: I just got a man kicked out of the bar for slapping my ass. I have never seen a man so appalled and confused for seeing…",
        "A HOUSE COAT????? https://t.co/k5kji659fq",
        "RT @Michael1979: If my dad asks, there's definitely NOT a karate tournament in our house tomorrow at 3.07pm *wink* https://t.co/TiCvFWzjVU",
        "RT @MEENAVOGUEE: The walls decorated with one million flowers at Christian Dior A/W 2012 Couture show. BEAUTIFUL. https://t.co/giCyYFLGH4",
        "Airbrush. https://t.co/qgd6lnd2U3",
        "RT @sophxthompson: JA'MIE PRIVATE SCHOOL GIRL🗣 GIVE THE PEOPLE WHAT THEY WANT https://t.co/K47JTipUr6",
        "WHY would you drink and drive. You fucking horrible horrible mess. How difficult is it to walk or get a taxi. DISGUSTING.",
        "RT @kingfumz: It's fascinating and impressive how our generation just memes away the biggest and most traumatic parts of our lives https://…",
        "RT @JamieClay_: this tweet is fukin possessed https://t.co/HAFKW0V9tO",
        "RT @nightfiIm: absolutely not im chubby and will continue to pull my high waisted jeans over all of my insecurities thanks hard pass https:…",
        "“HEADS UP 7-UP” are you taking the piss. https://t.co/F70SwaC1V1",
        "RT @smileysavv: dont fucking drink and drive, how hard is that to understand https://t.co/57Ejl35INA",
        "@ImogenEvans2 Ask Luke aitken",
        "RT @andeee_o: Damn I never realize how bad my potty mouth gets at school until I'm home for the holidays and I accidentally tell my gram to…",
        "RT @aVeryRichBish: BITCH, Mel B literally CUT OFF THE SKIN where she had her ex husband's​ name tattooed. This is why they call sis Scary S…",
        "RT @TLBurkhalter: I’ve learned more about love from watching my dad reluctantly rearrange the living room so my mom can make snow angel boo…",
        "RT @al0nsy: no turkey? \nyou fucking idiot\nJeremy\n\nyou total \nfucking idiot\n\nthat was \nyour \njob \nyou fucking moron \n\nyou cretin \n\nyou're\na…",
        "RT @I_Dont_Know_Her: Found Tulisa's Myspace and it's so iconic https://t.co/FZGzLkf07t",
        "@sashaserenityxo Cri.",
        "RT @sashaserenityxo: I just want to do some singing with @AnnaLaidlaw_ #cry",
        "RT @laurennrussell_: Apparently if you say \"Courteeners are overrated\" into a mirror 3 times, a boy wearing a bucket hat appears, calls you…",
        "@oliviaathomaas Liviliscious",
        "@oliviaathomaas This is such a you thing to do omg I’m dyin",
        "RT @ztsamudzi: It’s called “family,” you goddamn monster. https://t.co/S3oHdlOEJ5",
        "RT @atkins_jacob1: Since I’m bored and 2017 was full of negative news stories, I’ve found some positive stories you probably didn’t hear ab…",
        "RT @Paulsin2: Fucking lunatics. https://t.co/0HBgqDSL1a",
        "RT @INDIEWASHERE: uM, BELLE FROM BEAUTY AND THE BEAST WAS STRAIGHT UP TRYNA FUCK A MAN BEAR PIG PERSON, PETER PAN IS ABOUT KIDNAPPING CHILD…",
        "RT @psychedelime: HOW IN THE FUCK are u gonna have the cheek to put bounty 3rd but milkyway 6th!!! blocked https://t.co/aqdZjG2eJb",
        "RT @GordonMcKee_: This sums up the unfortunate generational divide on Brexit. I’m not getting a blue passport “back”, I’ve never had one. I…",
        "RT @netflix: he's making a list\nhe's checking it twice \nhe's gonna find out who's https://t.co/feh3NnmEUq",
        "Nothing is free https://t.co/sizOidW3xF",
        "RT @Satar_Gaza: A deer entered one of the shops in Colorado. The shop owner gave him some chocolate biscuits and chocolate. He came out of…",
        "RT @lolzdonz: Never understood why some girls pride themselves in being a cunt to their man, how fucking embarrassing get this “psycho burd…",
        "RT @MattSidbury1: Ladies if someone doesn’t take you ice skating this winter it’s because you aren’t pretty enough remember that",
        "RT @sashaserenityxo: Omg what a blessing to the world🎉 https://t.co/wmTJj1vkmS",
        "RT @Da_MichaelScott: Me reading my tweets vs my followers reading my tweets https://t.co/39yIQnHwkI",
        "RT @shutyourhell: i’m speechless https://t.co/bXaSpwyNKU",
        "RT @lilyachty: Lmao, died of too much sauce. Rip him tho https://t.co/Pzjo4gW3x0",
        "RT @alexanderblxir: Read the replies to this, what an absolute shift that boys putting in😭😭😭 https://t.co/vTVCDNPEpa",
        "“Wanker residents” you mean https://t.co/zOiKpw9Eyk",
        "RT @meggieee__: My uncle was killed this year in a crash caused by someone using their phone while driving and I watched his daughters bury…",
        "RT @norm: The Dad collection. Now available in 5 languages at https://t.co/ERLbG4mYmk https://t.co/yerS3ZLO7L",
        "RT @norm: If Steve Carell isn’t in it, don’t bother. https://t.co/fOn5rJTqQJ",
        "RT @mollieoconnorr: Being home from uni is great until your parents ask you to do a chore .... I'm ur guest ?",
        "RT @unsoIveddjh: 11. https://t.co/UWtsntkgLd",
        "FUUUCKCKCKKKKKADKSKSJSBABAABAHHSHXXBXBXBXBSKAAAjksbsbahJzncjdjskNJSHDJZKAKAXBCNCNAHHHHHHHHHHHHHHHHHHHHHHHHGRRR \n\nanyone else feel like this too?",
        "RT @nowthisnews: Barack and Michelle couldn’t stop laughing during their first Christmas address https://t.co/QDuXiKybCm",
        "RT @grant_huck26: Picture this: it’s 2008, you’re on your way to meet your new step dad and Sweet Child O’ Mine comes on. It’s your wife’s…",
        "RT @aijiujoe: If you play “Little Mix do Accent Challenge (You Generation)\" at exactly 11:58:13 on December 31st, you’ll hear Jesy shout \"B…",
        "RT @theenamoon: putting others down is a such waste of time do something productive give yourself a little love",
        "RT @danwootton: I've decided to call this foursome Yeast 17! Here's Paul, Noel, Prue and Sandi doing Stay Another Day for a festive edition…",
        "RT @Rachforde: That's it, my heart has burst 💔 a Dublin based dog kennel nativity😭 https://t.co/Xb9c45GJaV",
        "RT @Butsay_: canny believe brian fae glow has been starin right inty ma hypnotic crotch for a while tae come up wae a shite comeback https:…",
        "RT @Its_Parkerrr: Never apologize for your giant dogs getting overexcited, if I get taken down by a 100 pound mass of fluff then that’s how…",
        "RT @Ilcapitano94: reminder that quokkas are indigenous to an island where they have absolutely no natural predators, so they neither run fr…",
        "RT @madnap21: My mom suggested to my dad that they get an artificial tree this year, and he wasn’t too thrilled 😂😂😂 https://t.co/Vc9P4HRLqR",
        "Why does ginge shit buttons tho? @DWAnimation https://t.co/aKM4VWtroE",
        "RT @WhitedsWife: Do people really continue to follow people they don't like? Like I can promise you if I'm following you I 100% like you. I…",
        "RT @mineifiwildout: my girl jus ended things bc she found out i use internet explorer i am absolutely devastated ladies hit my DM's im down…",
        "RT @maddimelseeya: customers dead ass think that telling you they’re never coming back again is gonna devastate ur life. my life is already…",
        "RT @Jaymackay7: Turned to a boy tonight and said ur moncler is a heavy belter bro and he started crying and said \"thats the nicest thing an…",
        "RT @_rachelbrogan: Swear when January comes it’s time to get a serious grip n get skinny again. Until then am gonna enjoy every last second…",
        "You just proved her point 🙄🙄 https://t.co/XCVpl3J7Vd",
        "https://t.co/UsHslAidPd",
        "RT @imdiamondmarie: You know these brushes are shitty quality when even the big beauty gurus aren’t lying and kissing Kylie’s ass. Agshsheu…",
        "RT @sarahspeachy: these are the boots boys wear when they think that they dress good https://t.co/1jmc0PFzKi",
        "RT @YoungGawhd: I’m gonna assume a straight person did this because no gay in their right mind would think that is drag https://t.co/1Gt9Y5…",
        "RT @marcelinesteel: why are y’all hitting your boyfriends https://t.co/GJ2s8SzaUE",
        "RT @JenAshleyWright: Baby Boomers, please don’t ever “I washed dishes to pay my way through college” us again. https://t.co/vFq1PBJHpZ",
        "RT @brendaoyervides: It’s been almost a month since we posted this and we still haven’t reached at least half of the goal 😔 PLEASE RT THIS…",
        "RT @EsteriTheAyaba: 15 years ago my dad was handcuffed ans taken away from me. He was deported back to Nigeria. I thought i would NEVER see…",
        "RT @djkilllist: This is just as an important story as net neutrality https://t.co/Vw4fgVmRZB",
        "RT @tethegreat: Just to be clear she never changed or retracted her story. She just received so much backlash, she decided to just say forg…",
        "Pet hate// parents feeling the need to talk to the tv and say the most blatantly obvious stuff?",
        "RT @dropdeadlois: so jealous of people with total thoughtful boyfriends who do nice things for u when ur down n actually try cheer u up rat…",
        "https://t.co/fFY9sKGure",
        "RT @fvcksammm: 8 years fucking old 😢 https://t.co/sLlyb83e8v",
        "RT @lewpreme: what the FUCK have i just come across https://t.co/bDk7Y373C0",
        "RT @koifresco: It's surreal that we spend millions teaching robots how to get rid of the homeless instead of actually addressing the issue…",
        "RT @AHdoingthings: June 2018 https://t.co/jGwZruwO5i",
        "RT @RealSophiaRobot: @chrissyteigen From one queen to another - no filter necessary ❤️",
        "RT @chrissyteigen: just kidding I love you Sophia my queen",
        "RT @chrissyteigen: hopefully one with better makeup artists BOOM I roasted a robot next level shit https://t.co/3lajT6h9tB",
        "@savethebumbles EM WHY ARE YOU MOVING",
        "RT @honeyshawty: runway just isn't what it use to be. it use to have attitude personality passion. now it's molly walking like bambii https…",
        "RT @Chris_Purvis_: When you come in low key high af and you're trying to keep your cool like https://t.co/R5PJ7lhqjQ",
        "RT @AidanCC: yasssss wig https://t.co/NMFOE2kKZ7",
        "CAN MY FLATMATES GET ANY MORE FUCKING RANCID. GET ME OUT OF HERE ASAP. https://t.co/gC4k1FBKqa"
      ]
    }
  }
}