{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Helpful Tips for Web Marketing  http://t.co/K1RNDlw8u6",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "The blunt people make the most pointed remarks",
        "Read the History of Buddy Holly  http://t.co/HsFnUp8qhf",
        "A cat is a puzzle for which there is no solution. - Hazel Nicholson",
        "Check out the top science fiction books of all time!  http://t.co/ueqxC4vXEv",
        "Nowadays there are two sides to every story --  the book and the movie",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "Great Guide to Mountain Biking  http://t.co/m6dCEo5CC4",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas A. Edison",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/4O5btNv66A",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "A family man is one who has replaced money in his wallet with snapshots.",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Read the Biography of Barbara Mason  http://t.co/E6pKsa3CrI",
        "When money talks these days, it's probably asking what happened",
        "Prometheus is reaching out for the stars with an empty grin on his face. - Arthur Koestler",
        "How to Find Gluten Free Recipes  http://t.co/MikXdGmEsU",
        "DC Comics Ultimate Character Guide http://t.co/U23qZyY7Mb",
        "Love Cute Kids Watches - Having A Watch Can be Fun for Kids!  http://t.co/KSX7WIFXgU",
        "A Horse! A Horse! my kingdom for a horse! - Shakespeare",
        "To succeed --  You need to find something to hold on to, something to motivate you, something to inspire you. - Tony Dorsett",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/ZuUU2UTMzs",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/5y2Ufu41z0",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/of6X94cYVI",
        "Check Out these Resources for Home Brewing  http://t.co/2IcXyzeztb",
        "If there are kids who want to follow in my footsteps, I'd say that my shoes are 2 big for them to! Their shoe size is perfect. Q. Latifah",
        "A respectable appearance is sufficient to make people more interested in your soul --&gt; Karl Lagerfeld",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Life is 10% what happens to us and 90% how we react to it. - Ennis P. Kimbro",
        "Writing Company Blogs that are Effective  http://t.co/54DG4IB52e",
        "Check Out Far Out and Super Cool Watches  http://t.co/NgZ3ooMoun",
        "There is only one success - to be able to spend your life in your own way - Christopher Morley",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "Read about the Emerging Private Space Industry  http://t.co/nGeETAnGg8",
        "Read the History of the Spencer Davis Group  http://t.co/RiyJEJxco0",
        "Learn About the Renowned Tuba  http://t.co/KrBvTJ6q59",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/VuwITAusCG",
        "Read the History of Star Trek  http://t.co/OiBTIbi7I1",
        "I looked and looked but I didn't see God. - Yuri Gagarin, 14 April 1961",
        "Two big firms are fighting for his services, the loser gets him",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/eFqwIanFTW",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/cPOTCF7ez9",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Ahh Read About Loving Fine Wine  http://t.co/4Qcgdzh1km",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "It cost more to amuse a child that it cost to educate the father.",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Alana's Lyme Journey - Part 10 - Support Group Meeting  http://t.co/zYrWJd9AYO",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/iBbLZgEm0a",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "Sign on a greenhouse: Fresh flowers just out of bed.",
        "A dog is the only thing on earth that will love you more than you love yourself. - Josh Billings",
        "Read the History of the Temptations  http://t.co/A05IhFPCnc",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/ReE3mBn91X",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/E1kUWHLnrC",
        "Great Introduction to the Rolling Stones  http://t.co/BtsQXUvNj9",
        "Learn About Careers with a Creative Writing Degree  http://t.co/p1H7TIM3Yx",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "A Remote Control Inflatable Flying Shark! AWESOME! http://t.co/lLBSdKhjtC",
        "Baseball is like a poker game, nobody wants to quit when he's losing: nobody wants you to quit when you're ahead. - Jackie Robinson",
        "Learn About Hamstring Rehab  http://t.co/zjmOaH6T4C",
        "Read a Short Introduction to ABBA  http://t.co/TAVNLK3gVH",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Read the History of the Grateful Dead  http://t.co/Q0EyIW69DI",
        "Check Out these Major Watch Retailers and Brands  http://t.co/KdgA8Tnf9t",
        "There is nothing so stupid as the educated man if you get him off the thing he was educated in.  - Will Rogers",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "These aren't the droids you're looking fore. - Obi-Wan, Star Wars",
        "Read The Story of Traffic the Classic Rock Group http://t.co/BxTL1dY5f4",
        "Great Introduction to Steve Miller Band  http://t.co/ec5dAbR9eC",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/ryehC5JYXp",
        "The Wonderful History of Tulips  http://t.co/bY2pmUZ7EQ",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/tHrnSsYGyX",
        "Actually, I majored in marketing and I have a bachelor of science. - Wanda Sykes",
        "The worst examples of snap judgment are usually found in the old family album",
        "Turbochargers are for people who cant build engines. - Keith Duckworth",
        "Fashion Note: Little change in men's clothes this year.",
        "A woman is the only hunter who uses herself for bait",
        "Ultimately, the only power to which man should aspire is that which he exercises over himself. - Elie Wiesel",
        "I know kung fu. - Neo, The Matrix",
        "A pedestrian is someone who thought there were a couple of gallons left in the tank. - Unknown",
        "Magic texting glove with conductive yarn finger tips for iPhone, iPad and all touch screen devices - 4 colors  --&gt; http://t.co/AvA3H868VW",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/BXpzAnZz0z",
        "Read the History of The Who  http://t.co/lRRW5U4pbR",
        "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "Read the History of the Dells  http://t.co/9CtUG3EGB9",
        "Read the History of Paul McCartney and Wings  http://t.co/pvBpPw0OSN",
        "Our health always seems much more valuable after we lose it. - Unknown"
      ]
    }
  }
}