{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "the same word RT @soturntaliens: Ayy I know heard",
        "RT @soturntaliens: Ayy know",
        "samantha instead savannah",
        "are closed due to weather but its sunshining https://t.co/gDJZjJGbOF https://t.co/oMKIUpKL5Q my",
        "fully automated. I may push some updates later to replace str.replace() with some reflex stuff. push",
        "RT @onemikebravado: @TCHS_Bot is now fully automated. I may push some updates later to replace str.replace() with some reflex stuff. Will p…",
        "be careful how was ur day\\ 2026\", could erase memories that i reminded things like: drive safe text me when ur home let\\'s hang out ur",
        "dorm above us. it's fine though. #mcfuge16 @fugemc_emcee\", RT @msdesdin: betta",
        "ur home let's hang out w ur fam please be careful how was ur day\\u2026\", could erase memories that i reminded",
        "things like: drive safe text me when ur home let's hang out w fam",
        "@89razorskate20: Week 1, RT &amp;amp; LIKE If Yo re Team DA'VONNE! #BB18 https://t.co/Q6CK3EPM3z\", RT @NiykeeHeaton: yourself.",
        "tweets. We need more people like you but it's better if you just don't speak.\", u\"RT @b_mortensen: if ya weird",
        "betta call becky with the good hair \"RT @SORRYNOTSOORRY: I wish i could erase memories i \"date a guy says",
        "date a guy that says things like: drive safe text me when ur home let's hang out w ur please",
        "could erase memories that i get reminded of when just",
        "so blessed thank God for the support of my wife and real friends. I feel blessed",
        "benefit concert. I am honored to be part of this great initiative for the empowerment of all women! This World Humanitarian I\\u2019m",
        "votes, but it', u'meet any hardship, support any friend, oppose any foe assure', u'to find our',\", committed",
        "doing! - https://t.co/HKEnl1zA7b #IWASHERE #WHD2012', u\"Hello, its Beyonce'.\\nWorld Humanitarian day is 4 away!\\nAugust",
        "#IWASHERE https://t.co/GsdkSyCYul It all with",
        "in the developing world. #EveryMileMatters\\n#BeyGood Today is World Humanitarian Day I\\u2019m something",
        "orange cat",
        "the New Jams and New",
        "for every up and down.",
        "RICHELIEU IN PARIS Famous https://t.co/Dcbqsde9u5', u\"Wifey made the best Father's Day meal ever. thankful",
        "T https://t.co/CuHUOqTEOx",
        "Second Famous screening added",
        "750 GREY",
        "holds in hands",
        "fellow citizens of state",
        "&lt;generator object at",
        "testing only.\", u\"strongly supporting their own freedom--and to remember that, in the of', u'be doing not",
        "for', u\"Americans: ask u'Bot",
        "own freedom--and to remember that, in the of', u'be doing it, because",
        "I'm about to the",
        "MINUTE BOOST",
        "Tonight at the the",
        "7pm sharp Thank God for the support of my wife and real friends. I feel so blessed thank for",
        "to the edit. Feeling very inspired. PABLO TEMPORARY STORE JUNE 24-25 11AM-8PM AT 40 RUE DE RICHELIEU IN PARIS Famous \"Wifey",
        "PARIS Famous https://t.co/Dcbqsde9u5 \"Wifey the",
        "Tonight at the Forum the doors open at 6 and the visual plays at 7pm sharp Thank for",
        "Show at 2am SOLD OUT', u\"Tune into Big Boy's 92.3 I'm about to the",
        "to #Beygood\\n#TheWorldNeedsMore \\nhttp://t.co/FVEZo9dzpA #actnow4Trayvon https://t.co/fQhYZcp6p6 Tune in now NBC",
        "be part of this great initiative for the empowerment of all This",
        "in the developing world. #EveryMileMatters\\n#BeyGood Today is World Day",
        "great initiative for the empowerment of all women! This World Day.\\nAnother",
        "https://t.co/GsdkSyCYul It all starts with doing! - https://t.co/HKEnl1hZfD #IWASHERE u\"Hello,",
        "doing something good, somewhere, for someone else. Join me! #IWASHERE",
        "in now NBC",
        "to invite you to my https://t.co/D6x379RL5s",
        "in now to NBC #ChimeforChange benefit I",
        "to invite you to my new https://t.co/D6x379RL5s we've",
        "made the best Father's Day meal ever. So thankful so happy so blessed. Thank you for making my family\", https://t.co/VNYyGdEsu3",
        "God for the support of my wife and real friends. feel",
        "happy so blessed. Thank you for making my family\", Champions TOUR",
        "https://t.co/TZ1dmmOp1v Tonight at the Forum doors",
        "https://t.co/iBPqT2QCUC https://t.co/WQl5hRaNeg Famous viewing @ Figueroa and in",
        "Big Boy's I'm",
        "Famous https://t.co/Dcbqsde9u5 \"Wifey made the best Father's Day meal So",
        "my family\", Champions https://t.co/VNYyGdEsu3 TOUR https://t.co/wlaqh5H9sR 750 BOOST GREY WITH GUM SOLE SOLD OUT IN 1 750",
        "\"Tune into Big Boy's 92.3 I'm about to play the first single from Cruel Winter\"][ Famous",
        "every down. Making final tweaks to the edit. Feeling very inspired. TEMPORARY",
        "PABLO TEMPORARY STORE JUNE 24-25 11AM-8PM AT 40 RUE DE RICHELIEU IN PARIS https://t.co/Dcbqsde9u5",
        "@therealkidult https://t.co/jsFj86M3dE Second Famous screening just added https://t.co/TZ1dmmOp1v Tonight at the Forum the doors at",
        "@therealkidult https://t.co/jsFj86M3dE Second Famous screening just added https://t.co/TZ1dmmOp1v Tonight at the Forum the doors open 6",
        "for making my family\", Champions https://t.co/VNYyGdEsu3 TOUR https://t.co/wlaqh5H9sR 750 BOOST GREY WITH GUM SOLE SOLD OUT \"Tune Big",
        "the rights of not',",
        "u'to find our',\", u'are committed today home",
        "used for purposes",
        "votes, but it', u'meet any support",
        "home and around the globe--the belief that the rights of man not', u'always to",
        "freedom--and to remember that, in the u'be",
        "fellow Americans: ask what', u'Bot currently under development, this account is currently for', u\"Americans: ask what', u'Bot under",
        "&lt;genexpr&gt; at 0x7f71ed47ae10&gt;&lt;generator object &lt;genexpr&gt; at object",
        "only.\", u\"strongly supporting their own to",
        "the globe--the belief that the rights of man not', u'always hope to find them our', and",
        "because we seek their votes, but it', u'meet any hardship, support any friend, oppose any foe assure', u'to find our',",
        "purposes only. creator",
        "not', u'always to",
        "supporting their own freedom--and to remember that, in the of', u'be doing it, not because we seek votes,",
        "globe--the belief that the rights of man not', u'always hope to find our',",
        "are committed today at home and around the globe--the that",
        "hope to find them our', u'blessing and His help, but knowing here', u'hands, my fellow Americans: ask what', u'Bot currently development,",
        "to remember that, in the of', u'be doing it, not because seek",
        "because seek\", u'today that we are committed today at home and around the globe--the belief that the of",
        "any foe assure', u'to find them our', u'blessing and His help, but knowing here', u'hands, my fellow ask",
        "development, this account is currently for",
        "Americans: ask what', u'Bot currently under development, this account is currently used for testing only.",
        "strongly supporting their own freedom--and to remember that, in the of', u'be doing it, not because seek",
        "today that we are committed today at home and around the globe--the belief that the rights of man not",
        "always hope to find them strongly supporting their own freedom--and to remember that, in the of",
        "be doing it, not because we seek their votes, but it",
        "meet any hardship, support any friend, oppose any foe assure",
        "to find them our",
        "blessing and His help, but knowing here",
        "hands, my fellow Americans: ask what",
        "Bot currently under development, this account is currently used for testing purposes only. My creator is @onemikebravado",
        "of cope like https://t.co/GHUNu8gdw5 Do you remember when everyone found out Penny would be a father you",
        "money, solved",
        "showing you they would've done the things that make me forget to at"
      ]
    }
  }
}