{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/V6biruigCz",
        "Read the History of Star Wars  http://t.co/tWp9EDLWnw",
        "Education is not preparation for life; education is life itself. - John Dewey",
        "Read About Arthur Alexander the Unknown Artist  http://t.co/EM77urQj3l",
        "I'd walk through hell in a gasoline suit to play baseball. -  Pete Rose",
        "Learn About Benefits of iPads for Seniors  http://t.co/NK68pRJnln",
        "The reason Las Vegas is getting so big is nobody can afford to buy a ticket to leave.",
        "To err is human, to purr, feline - Robert Byrne",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "Take care of your body. It's the only place you have to live. - Jim Rohn",
        "Learn About Christianity as a Profession  http://t.co/54CRt5QEj2",
        "Great Introduction to the Everly Brothers  http://t.co/FTcWAFpgnm",
        "Great Introduction to Air Supply  http://t.co/p4MmAJ0caF",
        "Great Overview of Domestic Adoption  http://t.co/jSs9q3E9Wj",
        "Read the History of White Castle  http://t.co/ou9HU3AAva",
        "If you think education is expensive, try ignorance - Derek Bok",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/AZsEf8P19y",
        "Read the History of Rush  http://t.co/MKaCoRfoa4",
        "I hate most of what constitutes rock music, which is basically middle-aged crap. - Sting",
        "Read the History of Michael Jordan Shoes  http://t.co/aTYUXxJS88",
        "You have to have a lot of little boy in you to play baseball for a living.  - Roy Campanella",
        "Life started getting good when I started making money. Balthazar Getty",
        "If you're listening to a rock star in order to get your information on who to vote for, you're a bigger moron than they are. - Alice Cooper",
        "Learn About Product Reviews Through the Eyes of a Child  http://t.co/KKP8QG2PGS",
        "Fashion has two purposes: comfort and love. Beauty comes when fashion succeeds. --&gt; Coco Chanel",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/VGvvti4qxD",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/Ol94SXmXdP",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/uBpEWVKRPX",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/2cZX0TTfa0",
        "Check Out This Introduction to Steak 'n Shake  http://t.co/vzgY7sf7n1",
        "Read the History of the Rolling Stones  http://t.co/51xJxhuVDc",
        "In any contest between power and patience -- bet on patience",
        "It cost more to amuse a child that it cost to educate the father.",
        "Fascinating History of ESPN  http://t.co/fib5cAsbfA",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/DuP82aEs5l]",
        "Europe – Best Places to Tour  http://t.co/SY70euQDeL",
        "To be successful, you have to have your heart in your business, and your business in your heart. - Thomas Watson, Sr.",
        "LinkedIn Used Effectively Helps Companies to Grow  http://t.co/kE4OmXilqg",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/p0CbUPfQ3W",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Baseball's future? Bigger and bigger, better and better! No question about it, it's the greatest game there is! - Ted Williams",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/OQ9gq086uU",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/rYZO9MH5ox",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/f0UHwWagMY",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/V95b1yKA5V",
        "Making money is not gonna change anything about what I am, except I won't answer the door. Abel Ferrara",
        "There are 10 types of people in the world: those who understand binary, and those who don't.",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/1ffUNiBPpn",
        "Who is Lobo the Classic Rock Group?  http://t.co/BikfJ13zVd",
        "Shall we play a game? - Joshua, WarGames",
        "Read the History of the Dells  http://t.co/UGM1A1FTP9",
        "Tips on Getting the Cheapest Car Loan  http://t.co/pCaMimhsfd",
        "M*A*S*H is an American TV classic - read all about its history -  http://t.co/3BI5jRoyrq",
        "Check Out the History of Heineken International  http://t.co/fCMYwQaW1G",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Excellence is to do a common thing in an uncommon way. - Booker T. Washington",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/x0CUY03alo",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/KvDMYcCz8s",
        "One family that practices population control:  the mafia!",
        "Read the History of Star Wars  http://t.co/v8sUL1g7kk",
        "Education is what remains after one has forgotten everything he learned in school. - Albert Einstein",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "This episode was BADLY written! - Gwen, Galaxy Quest",
        "Check Out these Useful Products to Help Housebreak Your Pet  http://t.co/F5HnKrgfTB",
        "Excellence is to do a common thing in an uncommon way. - Booker T. Washington",
        "A woman is as young as she feels like telling you she is",
        "Trying to sneak a pitch past Hank Aaron is like trying to sneak a sunrise past a rooster. - Curt Simmons",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/AZsEf7YdLm",
        "I care not for a man's religion whose dog and cat are not the better for it. - Abraham Lincoln",
        "Writing Company Blogs that are Effective  http://t.co/KwRtukv9hc",
        "Learn About The Christian Faith  http://t.co/ygy9bMjO9A",
        "If people don't want to come out to the ball park, nobody's gonna stop 'em. - Yogi Berra",
        "So exactly what is an atomic clock?  http://t.co/XdM3SRiw7S",
        "It's a great day to play two!  - Ernie Banks",
        "Success is dependent upon the glands - sweat glands. - Zig Ziglar",
        "In difficult times, fashion is always outrageous. - Elsa Schiaparelli",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "Getting Your Creative Writing Degree Online  http://t.co/2asKzfW1VP",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "I see a pair of shoes I adore, and it doesn't matter if they have them in my size. I buy them anyway. - Keira Knightley",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Yo, dudes. Got a new tourney lined up. We're playing for the last of the deodorant sticks. Hurley, Lost",
        "Hilarious What Went Wrong T-shirt - Love It!  http://t.co/7yeTHxv9nj",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/f7X9EArQPs",
        "Learn the Best Spots for Mountain Climbing  http://t.co/f4FcgEyqRr",
        "Read the Fascinating History of American Hamburgers  http://t.co/Y5jmyltydh",
        "Fifty per cent of rock is having a good time. - Roger Daltrey",
        "Customer:  \"Could I try on that suit in the window?\"  Clerk:  \"We'd rather you do that in the dressing room.\"",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "Science fiction is no more written for scientists than ghost stories are written for ghosts. - Brian W. Aldiss",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/bDODzDQlh8"
      ]
    }
  }
}