{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Just a Techie? – Techies, Devs, Boffins and Geeks https://t.co/At2m7HliM2",
        "Story of Finding Unauthorized Screenshots in Android Phones https://t.co/hQvvpUSYab",
        "The History of Unix, by Rob Pike [video] https://t.co/Gdlon3afdf",
        "NH judge orders Amazon to give Echo recordings in murder case https://t.co/jGwh3jBzSm",
        "Romania orders investigative journalists to disclose sources under GDPR https://t.co/WfIMkT4JUC",
        "Self-implantable double-layered micro-drug-reservoirs for ocular drug delivery https://t.co/1kcVbg2YR6",
        "Cloud Computing Without Containers https://t.co/mkUEgU2Rpa",
        "F.D.A. Plans to Seek a Ban on Menthol Cigarettes https://t.co/jh0wqNfBMs",
        "Google CEO Pichai called a liar by former Facebook exec for defending China move https://t.co/q8ou9V5zjy",
        "Romania orders investigative journalists to disclose sources under GDPR https://t.co/WfIMkTmkMa",
        "How Yellow Fever Turned New Orleans into the 'City of the Dead' https://t.co/ofrCMWhJxs",
        "OpenCensus – Vendor-agnostic libraries to provide metrics collection and tracing https://t.co/609IMdnPTH",
        "How Many Computers Are in Your Computer? https://t.co/3w8ibxmqUz",
        "https://t.co/MaXHWJeIpb Hackers Stole Tax, Income, Immigration Data https://t.co/1R3p0ngwU7",
        "Amazon’s consumer business has turned off its Oracle data warehouse https://t.co/yBS9tyKmyd",
        "Kickstarter vs. Indiegogo – A Creator's Perspective https://t.co/tsyiLyTWsc",
        "The History of Unix, by Rob Pike [video] https://t.co/djdyDASmTc",
        "How Many Computers Are in Your Computer https://t.co/3w8ibxmqUz",
        "Cloud Computing Without Containers https://t.co/mkUEgU2Rpa",
        "All U.S. National Parks Are Free to Enter on Sunday https://t.co/9RcRxElxfD",
        "Human fertility rate has fallen by nearly 50% since 1950 https://t.co/HFP9GyXues",
        "Romania orders investigative journalists to disclose sources under GDPR https://t.co/WfIMkT4JUC",
        "Facebook chooses Canada for Dating feature launch today https://t.co/UlX5I4bm2J",
        "Yelp craters 30% as advertisers abandon the site https://t.co/9NgNs59EPJ",
        "Estimates of Heritability of Longevity Are Inflated due to Assortative Mating https://t.co/nj0R5KmYXk",
        "Using a Keras Long Short-Term Memory Model to Predict Stock Prices https://t.co/CmKmWMxBmO",
        "Application-Layer DDoS Attack Protection with HAProxy https://t.co/UobLkTlk9H",
        "Heritability of Human Longevity Substantially Inflated Due to Assortative Mating https://t.co/nj0R5KmYXk",
        "Predicting stock prices with deep learning: A Keras LSTM model https://t.co/CmKmWMxBmO",
        "$vau: the ultimate abstraction (2010) [pdf] https://t.co/U6YUhDXcAs",
        "Against software development https://t.co/3oxhju9tut",
        "Show HN: Graph-based notebook for data scientists and researchers https://t.co/oMUDbmxC3A",
        "To John Wheeler, the race to explain time was personal https://t.co/wB0M8ImjXt",
        "Utah man dies from rabies, the first in the state since 1944 https://t.co/6HdAs7onmO",
        "Optimal Shard Placement in a Petabyte Scale Elasticsearch Cluster https://t.co/42DHSpg5Co",
        "Open-sourcing FBGEMM for state-of-the-art server-side inference https://t.co/Mf8YmUNYSH",
        "Show HN: Graph based notebook for data scientists and researchers https://t.co/oMUDbmxC3A",
        "Design Review: Key-Value Storage https://t.co/17ifpdURHk",
        "How to Design Software Good https://t.co/jgPHyDA1ao",
        "I've compiled the best SaaS Landing pages and broke down all their secrets https://t.co/pbyAqGwrJl",
        "Golden Thoughts for a New Nuclear Age – from a new biography of René Girard https://t.co/arFpWul3zQ",
        "8×8 Acquires Jitsi from Atlassian https://t.co/JT9k7AdBBf",
        "At China’s Internet Conference, a Darker Side of Tech Emerges https://t.co/lVOLIuhJzQ",
        "Key Papers in Deep Reinforcement Learning https://t.co/xj8zpvgNR2",
        "How Biologists Are Creating Life-Like Cells from Scratch https://t.co/EERGg0kv7Z",
        "The weird and wonderful world of constructive mathematics (2017) [pdf] https://t.co/BrsFhy1JkD",
        "Why We Need Innovative Nuclear Power https://t.co/xkRCb6eb9L",
        "What Makes .NET Core So Special? https://t.co/KcxJSaE6tR",
        "Sprint Is Throttling Skype, Study Finds https://t.co/EEKTU1UxCF",
        "Ruby 2.x Universal RCE Deserialization Gadget Chain https://t.co/RUiBLVqIoI",
        "A dead programming forum with posts dating back to the early 90s https://t.co/XAK6gXgpOd",
        "Amazon Execs Addressed Concerns About Rekognition/ICE at All-Hands Meeting https://t.co/A0LB9wKNAp",
        "How to Design Software Good https://t.co/jgPHyDA1ao",
        "SEC settles with EtherDelta founder for running an unlicensed exchange [pdf] https://t.co/70PwO2603D",
        "Design Review: Key-Value Storage https://t.co/17ifpdURHk",
        "U.S. Secret Service Warns ID Thieves Are Abusing USPS’s Mail Scanning Service https://t.co/Eo02ubrE61",
        "Show HN: CHIP-8 console implemented in FPGA https://t.co/DbEIBZNb1N",
        "MU puzzle https://t.co/82et8ztNNy",
        "Stellar Consensus Protocol and Federated Byzantine Agreement https://t.co/GkopmvGVsx",
        "China introduces ‘social’ punishments for scientific misconduct https://t.co/3C4ukNKfvw",
        "How to Grow Old (1951) https://t.co/sIU85idycG",
        "Parrot Uses Alexa to Order Watermelon, Lightbulbs While Owner Is Out https://t.co/TLFORtE7nT",
        "Serverless Computing – One Step Forward, Two Steps Back https://t.co/SNEgAkhVEL",
        "Today is Esperanto Day – here’s why I learned it https://t.co/jxX83o9ZGC",
        "“How to Grow Old” by Bertrand Russell https://t.co/sIU85idycG",
        "In Praise of APL: A Language for Lyrical Programming (2012) https://t.co/eCpTr4oQiZ",
        "A look at home routers, and a surprising bug in Linux/MIPS https://t.co/N4WMawgzUU",
        "Incrementally improving the performance of a Python script https://t.co/KTTguiHGqV",
        "Facebook open-sources PyText NLP framework https://t.co/xoMK49eZvn",
        "What happens when packages go bad? https://t.co/McsFRJneZe",
        "Pictures from the Eastern Bloc in the 80s https://t.co/JYTqHYDFF7",
        "String tokenization in C https://t.co/I4rWMTXBww",
        "Fun with Unicode in Swift https://t.co/81Ysm4Wtos",
        "Baby Gene Edits Could Affect a Range of Traits https://t.co/HeOI75ttn6",
        "The True Cost of Rewrites https://t.co/x1GkS90jAz",
        "China’s Economy Slows Sharply https://t.co/yV04mNPf23",
        "Experts Urge U.S. To Continue Support for Nuclear Fusion Research https://t.co/I1aCV8sBaA",
        "CenturyLink is blocking customer internet, saying Utah legislators told them to https://t.co/ddWNkRKyPJ",
        "Bootstrapping Rust https://t.co/p16l5t3Mgc",
        "Red Hat contributes etcd to the Cloud Native Computing Foundation https://t.co/AA9fhwRVzU",
        "FCA UAW corruption scandal https://t.co/oSzHNU999P",
        "Experts Urge U.S. To Continue Support for Nuclear Fusion Research https://t.co/I1aCV8aZM0",
        "Could Microsoft release a desktop Linux? https://t.co/wKNkJpTWz0",
        "Arbitrary code execution vulnerability discovered in pdflatex https://t.co/n9o7gsToMm",
        "UCLA asked faculty to consider declining to review for Elsevier journals https://t.co/CImAWHJTUy",
        "Chinese Hackers Breach U.S. Navy Contractors https://t.co/eAVjVBW2n5",
        "Remote code execution vulnerability in SQLite https://t.co/exR59OeHhJ",
        "Special Report: J&amp;J knew for decades that asbestos lurked in its Baby Powder https://t.co/0rxtXztUXu",
        "UCLA to faculty: consider refusing reviews for Elsevier, go open access instead https://t.co/CImAWHJTUy",
        "Debt Worldwide Hits Record $86,000 per Person https://t.co/QaEGpxMB08",
        "Pytext: A natural language modeling framework based on PyTorch https://t.co/Vi65hITd82",
        "China’s Economy Slows Sharply https://t.co/yV04mNPf23",
        "Turtletoy https://t.co/OaGqoeVrFb",
        "Experts Urge U.S. To Continue Support for Nuclear Fusion Research https://t.co/I1aCV8sBaA",
        "CenturyLink is blocking customer internet, saying Utah legislators told them to https://t.co/ddWNkRKyPJ",
        "Pytext: A natural language modeling framework based on PyTorch https://t.co/Vi65hIBCgu",
        "Boeing 737 Passenger Jet Damaged in Possible Midair Drone Hit https://t.co/JFYbzZwsHT",
        "Shame Storm https://t.co/bKu9UuC6PK",
        "Turning small towns into tech hubs isn't working https://t.co/A2LbSuVHx9",
        "Utah ISP blocking internet and using DNS to show ads; says it's required by law https://t.co/ddWNkRKyPJ"
      ]
    }
  }
}