{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Protect you and and your family from unwanted Internet porn... Get your FREE trial of Covenant Eyes now: http://t.co/yb4VacYaG1  #WeHatePorn",
        "Perhaps the most common reason we are controlled by other people - CLOSELY related to the fea… http://t.co/ZRkHqoHspM http://t.co/BCGPFNWPn1",
        "The pursuit of holiness... - The Holy Spirit’s work in transforming us more and more into the… http://t.co/RfTBrnodoH http://t.co/AA81cQs0sF",
        "Faith Takes the Crown Off a Man's Head - Christ often takes the crown off his own head, and puts it upon the head of… http://t.co/zwA0Pgzb5v",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "Free one-month trial of the best Internet filter/accountability program (PC or MAC!) - Sign up now at http://t.co/je6uhfJguh",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "Filter out porn!? Get your FREE trial of Covenant Eyes now: http://t.co/gKUdipf9TT",
        "The true effect of the gospel - The Gospel was not meant merely to reside in our intellect, m… http://t.co/Wuwq1E3A31 http://t.co/6gmLjPrXU4",
        "Lord, fulfill this type in me... - The righteous shall flourish like the palm tree: he shall … http://t.co/HwEz1QWT5N http://t.co/AvAXyDRdee",
        "Fear-based living vs. Faith-based living - We experience the power of life and death in two gardens: the garden of E… http://t.co/WGPuTuxaEW",
        "The Reformed faith eliminates the \"worry\" aspect of evangelism - The Reformed faith also eliminates the \"worry\" aspe… http://t.co/dG3qpuXRJR",
        "Suffering from an overdose of fear? - An overdose of fear comes from ignorance of the grace of Christ. ~ John Calvin… http://t.co/3ZZXxpA6Xv",
        "How much does mercy cost? - Christ’s mercy is to be had for nothing, bribe or purchase is out… http://t.co/Xc2FJjRIlg http://t.co/7CqhdMyWSa",
        "Randomness, luck, chance, fate? - Randomness, luck, chance, fate. This is modern man’s answer to the age-old questio… http://t.co/EFR2XeMuvE",
        "The Way To Be Saved - The way to be saved is to come to Christ. Christ is a person, a living … http://t.co/awUxyQGeqy http://t.co/7nbYWSl5hj",
        "Not chosen just so the idea merely bounce around in your brain... - The point of all this is … http://t.co/g44BRaDo1c http://t.co/Izb8gnnDw4",
        "Protect you and and your family from Internet #PORN... Get your FREE trial of Covenant Eyes now: http://t.co/ne3Jy4J96t  #WeHatePorn",
        "What It Means To Believe - There are two ways to believe. The first way is to believe about God, meaning we believe … http://t.co/FOkJ19RYQw",
        "Please share this with those you know who need to be protected from online #porn - FREE trial of Covenant Eyes at http://t.co/69RSLOgapl",
        "What is it that will motivate us to live not for ourselves but for Him? - The apostle Paul wrote that Christ died th… http://t.co/puxz2drwxI",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "Who are members of the universal church? - The visible church may be distressingly and sorely… http://t.co/E6GeFagtpu http://t.co/2Kceyao631",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "More Than A Mere Man - There are certain persons who deny the godhead of our Lord and yet thi… http://t.co/vZ4m3vCdA0 http://t.co/tFwqPmaodj",
        "It is impossible for someone whom the Father “draws” not to come to Him - Jesus also says tha… http://t.co/WJKYKzy1Od http://t.co/PsnTS95ZuA",
        "The true Christian seeks after it - The actions of the Christian—I do not claim perfection fo… http://t.co/YTla63a4jx http://t.co/GaRJWYNuSd",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "How can we come to the place where we are acutely conscious of His love?  - If the love of Christ for us is to be th… http://t.co/EFoEz2HX0J",
        "Free one-month trial of the best Internet filter/accountability program (PC or MAC!) - Sign up now at http://t.co/je6uhfJguh",
        "God changing His purpose? - There are some persons who talk about God changing His purpose—su… http://t.co/AfS7Sfa7WQ http://t.co/kuEyYBgjG5",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "Doesn't the teaching on self-esteem and its emphasis on self seem to make the problem worse? … http://t.co/0MeKabMuus http://t.co/lgzoULHjHb",
        "Filter out porn? Get your FREE trial of Covenant Eyes now: http://t.co/KX90O1DXY2",
        "Why The Heavenly Robes Are White - Here a saint has an evident excess of the red of courage, … http://t.co/on9fQY0ZQs http://t.co/8ylOaZlvqr",
        "What are the limits of human freedom? - While we are free from our perspective, we must reali… http://t.co/3xXBKlAmUH http://t.co/j6HXTMjFdS",
        "Just face your fear!? - Simply saying to a person immersed in fear, “Just face your fear!” is like Bob Newhart’s “Ju… http://t.co/eUCm0eYzMn",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "God is good but not sovereign? - Along with the doctrine of chance, many Christians are also buying into the philoso… http://t.co/1AnsF8Qz1Q",
        "Protect you and and your family from unwanted Internet porn... Get your FREE trial of Covenant Eyes now: http://t.co/mgtHiiYjXh  #WeHatePorn",
        "He who cleaves to sin is not yet saved... - [Commenting on Mt. 1:18-25] The name JESUS means \"Savior.\" It is the sam… http://t.co/pntiOpVEnw",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "A striking example of faith! - [Commenting on Mt. 2:1-12] ...the conduct of the wise men is a striking example of fa… http://t.co/mG0Uf55rb5",
        "Please share this with those you know who need to be protected from online #porn - FREE trial of Covenant Eyes at http://t.co/69RSLOgapl",
        "The second most mentioned virtue in the New Testament - While not surprised by the primacy of love in New Testament … http://t.co/8qJ6xAHorS",
        "The ultimate cure for anxiety - The apostle Paul in writing to the Philippians gives them the admonition to be \"anxi… http://t.co/TsrPvrWV5f",
        "Our free choices, yet God determined them? - God is much greater than we can possibly imagine… http://t.co/MDq5NKXQVE http://t.co/mkOq2ckzs8",
        "Filter out porn? Get your FREE trial of Covenant Eyes now: http://t.co/zcR11nMeLE",
        "What could be more explicit? - The king’s heart is in the hand of the Lord, as the rivers of … http://t.co/bT9NfcfB8C http://t.co/oDT8Yiofmg",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "Please share this with those you know who need to be protected from online #porn - FREE trial of Covenant Eyes at http://t.co/69RSLOgapl",
        "That seeming sweet that is in sin... - That seeming sweet that is in sin will quickly vanish;… http://t.co/4jCjfzBKhi http://t.co/p2e7ywfeWH",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "The glory of the gospel - The glory of the gospel is that God pronounces people just while th… http://t.co/NUC3Z5iQ5M http://t.co/o57ZBw15hu",
        "Awesome display of God's power - Recommended - Science and Grace: God's Reign in the Natural Sciences - http://t.co/n2t9sj9D9R",
        "He never would have chosen me afterwards... - Ah! sir, the Lord must have loved me before I w… http://t.co/vCPtUE7dJx http://t.co/zvHTIF3dca",
        "Defend the Bible? - Defend the Bible? I would as soon defend a lion! Unchain it and it will d… http://t.co/2E71Knupza http://t.co/oBAX71Mw1Z",
        "Is anxiety always sinful? - Discussing “sin” and “anxiety” with a person struggling with anxiety can produce more an… http://t.co/Kg181KqrSS",
        "God covering His naked enemies - The gospel is the story of God covering his naked enemies, b… http://t.co/mznSNrOXCw http://t.co/iOPvoc7SHr",
        "To be happy forever! - To be in a state of true grace, is to be miserable no more; it is to b… http://t.co/m6ufheGH30 http://t.co/nMufqfoDt3",
        "Is our faith the gift of God also? - Clearly the “gift” of God is salvation in its totality, … http://t.co/MLO2zNpSnX http://t.co/k7JZIIZv8e",
        "Our accomplishments remain insufficient - However much we may want—or feel the need—to trophy… http://t.co/lhJt9bEYYy http://t.co/quOgfK981z",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "Anger is not Always Sinful - The first thing to understand about anger is that it isn't alway… http://t.co/1QD8igEBe2 http://t.co/UO0WmXnras",
        "Free one-month trial of the best Internet filter/accountability program (PC or MAC!) - Sign up now at http://t.co/je6uhfJguh",
        "A summary of Arminianism vs. Calvinism - Perseverance of the Saints - The Arminian believes t… http://t.co/6ag4iGYsrs http://t.co/YhyjVOGHWZ",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "Is Hyper-Calvinism Biblical? - I can only conclude that the external call of the gospel is a … http://t.co/UhhoDgvcpc http://t.co/K7b6L6ah73",
        "Filter out porn? Get your FREE trial of Covenant Eyes now: http://t.co/lmwej4rqTK",
        "What should motivate our goodness? - By showing us what moves God, the Bible also shows what … http://t.co/GuTiMedz95 http://t.co/YOpLOMa2M1",
        "Here is a foundation for faith...here is an anchor for the soul! - The Lord God omnipotent re… http://t.co/6l7hOqiSuV http://t.co/EnIcsEj5rf",
        "What facing and fighting anxiety really is supposed to be... - God calls us to share Scripture and soul—truth and lo… http://t.co/oktGyFaEA9",
        "How shall we respond to the fact that God is able to and does in fact move in the minds and hearts of people to acco… http://t.co/a2iyZtjPHn",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "Calvinism dilemma? God is sovereign vs. our responsibility... - How can Calvinists affirm bot… http://t.co/3os3UPqgqX http://t.co/YziI6EapEe",
        "Free one-month trial of the best Internet filter/accountability program (PC or MAC!) - Sign up now at http://t.co/je6uhfJguh",
        "It is more than just knowing facts about God - In order to trust God we must know Him in an intimate, personal way. … http://t.co/hxhkqH7Saq",
        "What happens when the reality of my fear runs smack into the reality of Christ’s word? - It is in this context of ov… http://t.co/Ak35VFG1oA",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "It is from this mother-thought that the all-embracing life system of Calvinism sprang. - Ther… http://t.co/TLY9jnlyZL http://t.co/1OPjHtlkoY",
        "No desire for God? - If you don't feel strong desires for the manifestation of the glory of G… http://t.co/s22Vh0m1fm http://t.co/XdIEKiTUe2",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "Calvin was the first to seek the Church in the believers themselves. - Luther as well as Calvin contended for a dire… http://t.co/ONwq5WFClu",
        "Protect you and and your family from Internet #PORN... Get your FREE trial of Covenant Eyes now: http://t.co/2QFH75jHlt  #WeHatePorn",
        "If there is a single event in all of the universe that can occur outside of God’s sovereign control... - Confidence … http://t.co/bMLYb5AuMq",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "More people in Heaven than hell? - I believe there will be more in Heaven than in hell. If an… http://t.co/18acfP6PLi http://t.co/lKhsF0vI9s",
        "Filter out porn?! Get your FREE trial of Covenant Eyes now: http://t.co/omt3rSWAuI",
        "To recognize that the Bible is God’s Word... - To recognize that the Bible is God’s Word, and… http://t.co/rwgHkXYZ13 http://t.co/Uf30Rm2ssk",
        "A prayer to avoid the pitfalls of loving theology more than the Lord - Mighty God, Thank you for giving me eyes, ear… http://t.co/vIcHgN1pYJ",
        "The first dimension of the Christian life - You have often heard me say that the Christian life has two dimensions: … http://t.co/iatilX5ue8",
        "Free daily Podcast of Andrew Murray's \"Waiting on God\"! Subscribe here: https://t.co/hZcE2tyLSy",
        "Protect you and and your family from unwanted Internet porn... Get your FREE trial of Covenant Eyes now: http://t.co/MksoCbpPl5  #WeHatePorn",
        "Does God's sovereignty minimize our obligations? - And the Lord’s servant must not be quarrel… http://t.co/O893gLzNk6 http://t.co/bOgRjFiWcz",
        "Free one-month trial of the best Internet filter/accountability program (PC or MAC!) - Sign up now at http://t.co/je6uhfJguh",
        "What does God base His choice of His elect on? - The Arminian believes that God's choice is b… http://t.co/W8k833V5D9 http://t.co/l28AfeO2dx",
        "Free daily Podcast of Andrew Murray's \"Abide in Christ\"! Subscribe here: https://t.co/8EqVojijIS",
        "Faith and repentance in regards to election? - We are not disputing whether faith and repenta… http://t.co/EFMlD0KMlW http://t.co/T77b82WUx0",
        "Is God at the mercy of His own creation? - ...if we say that God's providence does not extend over evil, we are maki… http://t.co/vpeJgvAPew",
        "One of our problems with the sovereignty of God - One of our problems with the sovereignty of God is that it frequen… http://t.co/EK9mt4ebor"
      ]
    }
  }
}