{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "The best thing to save for your old age is yourself",
        "if you want to save face --  keep the lower half shut",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "A fool and his money are soon accepted into the highest social circles",
        "STAR TREK ENTERPRISE - Brake Light Vinyl Decal - ENGAGE!  --&gt; http://t.co/qNcgVwsbLQ",
        "It's not the mistakes in life that are important; it's what we learn from them. - Donna Guthrie",
        "Read About Finance Trade Secrets  http://t.co/xAs6N6JrYJ",
        "What is Renter's Insurance?  http://t.co/4G1RA60Gei",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "Great Introduction to Humble Pie  http://t.co/YCEBUAblKw",
        "Read About the Different Types of Beer  http://t.co/BCAflPQj9o",
        "Read the History of the Spinners  http://t.co/akYx2yM9J7",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/FB9YS4Potf",
        "Learn About Mountain Biking – A Real Adventure  http://t.co/BswHAJqYyI",
        "Read the Fascinating History of Nike  http://t.co/sSViPgnt0S",
        "You could get rich manufacturing crutches for lame excuses.",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/cy3XlitxWo",
        "A tax collector has what it takes to take what you got",
        "Wondering. If Money Doesn't Grow On Trees, then Why Do Banks Have all those Branches??",
        "Great Introduction to the Delfonics  http://t.co/gRENz25fmT",
        "Great Introduction to David Bowie  http://t.co/tNymX1n8xf",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "The universe, as far as we can observe it, is a wonderful and immense engine. - George Santayana",
        "Read the Early History of Marvel Comics  http://t.co/9L0MRDAbQr",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "I've never heard a Jay-Z song.  Miley Cyrus on Jay-Z",
        "Read the History of the Beach Boys  http://t.co/OJBChFaUEM",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Great Overview of Domestic Adoption  http://t.co/uNzVc3o4Ak",
        "He's so nervous he keeps coffee awake",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/oFDylEh0wk",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/o6ACMrcTrY",
        "Read the Biography of Petula Clark  http://t.co/6rYEVnMVpI",
        "Learn About the Best Camping Destinations  http://t.co/V0vzWTNrbK",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "If the shoe fits, it's too expensive. - Adrienne Gusoff",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/YmLN7Mtqvm",
        "One Family’s Adoption Stories  http://t.co/jNzQ2XC095",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "I'm not anti-social; I'm just not user friendly",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "You can do anything, but lay off my blue suede shoes - Elvis Presley",
        "Many a small thing has been made large by the right kind of advertising. - Mark Twain",
        "Education is an ornament in prosperity and a refuge in adversity.  - Aristotle",
        "You can't think and hit at the same time. - Yogi Berra",
        "Who likes not his business, his business likes not him. - William Hazlitt",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/UQM56D7Jn0",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "I live in heels. Give me a pair of flip-flops and I'll trip all over myself. - Brenda Song",
        "Read a Review of Heaven is For Real  http://t.co/sta0efzBI1",
        "Learn About The St. Augustine Alligator Farm – Zip Lines and Lots of Gators!  http://t.co/YhxYwFrmg7",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/bYWS8Uo43l",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Read the History of Queen  http://t.co/hsQCF8A08m",
        "Great Introduction to Molly Hatchet  http://t.co/WbDE9rA1Ak",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "Read about the interesting history of Garland Texas - http://t.co/Y4ffUxsdON",
        "Read the Biography of France Joli  http://t.co/ekszradhFU",
        "Never argue with the data. - Sheen, Jimmy Neutron",
        "Whenever you are asked if you can do a job, tell \"˜em, \"˜Certainly I can!' Then get busy and find out how to do it. - Theodore Roosevelt",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "Lassie is an American TV classic - read all about its history - http://t.co/54OOYtNsqT",
        "Great Introduction to the Whispers  http://t.co/oMmBTd18RY",
        "The Frustrations of Youth Pitching  http://t.co/V9d2ZlTsVg",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Education is the transmission of civilization. - Will Durant",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/hHSemmnGDC",
        "Tantrums, Sick Days, and Being a Patient Mommy  http://t.co/Hpz5E8Yf8g",
        "After the third flip, I lost control - Don Roberts after crashing in the Jade Grenade at New England Dragway in 1975.",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/f4rx1UZoSX",
        "Read the History of the Isley Brothers  http://t.co/PtRwCU5OcW",
        "No, I'm from Iowa. I only work in outer space. - Kirk",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Very Cool iPhone 4 Review  http://t.co/4EHHgAwTs0",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/gR4EH2yaT0",
        "We're a very expensive group; we break a lot of rules. It's unheard of to combine opera with a rock theme, my dear. - Freddie Mercury",
        "The key to wisdom is a knowledge of our own ignorance.",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Why did I want to win? Because I didn't want to lose! - Max Schmelling",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/mTYzb3RChQ",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "DotNetNuke 6.0 – A Big Leap Forward  http://t.co/6FkRp39YOl",
        "All men are born free and equal, but most of them get married.",
        "Good-bye, Broadcast.  Hello, Conversation.  Shel Israel - Co-Author Naked Conversations"
      ]
    }
  }
}