{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@TT_Mirror In a club! 🙈 I was convinced that would never happen (and rarely went 'out out'!)...until it did!",
        "@melissaellenhun 👌 https://t.co/1r48zZPvvJ",
        "@citygirlsblog My dentist also told me off for not flossing...but I don't really like the feeling of it! 🙈",
        "Has anyone ever ordered from 'Dirty Little Style Bitch' website? They have some nice dresses but not sure of the quality. 😕",
        "@Ru_Hutchinson Aww I'm glad it's all good now! I kind of scared myself with the whole nerve damage thing reading stories on the internet (worst idea ever!)",
        "@SunaeFoal I'm almost there and have no idea! I don't think he did it...but I also have no idea who would! It's such an interesting story!",
        "RT @VictoriaQOTD: I said, do you have Menopause Magazine? He said does that come monthly? I said there's no reason why it would. https://t.…",
        "Date day ideas in and around Edinburgh? Tim and I have Saturday put aside to spend together, where shall we go?!?!",
        "@Ru_Hutchinson Do you mind me asking if you've had then out? Did it go okay? 😕",
        "The fact that there is a possible complication of nerve damage is giving me such bad anxiety about it all. https://t.co/LHFPKml5Sj",
        "@_catsandvodka Will keep the teething gel in mind though! 👌 hehe!",
        "@_catsandvodka Aww thanks!! I actually got offered a cancellation for tomorrow but was too scared to do it that soon! Haha! Need to prep myself!",
        "Just confirmed my wisdom teeth extraction appointment. Please please someome tell me it's not that bad...there are too many horror stories. https://t.co/gnAkAuFTfQ",
        "@_catsandvodka I hope you found some relief. 😙 X",
        "@_catsandvodka ...taken out is next month. I'm so scared for that but at least I know they can't bother me again after that! 😕",
        "@_catsandvodka Just realised I never replied to this. 😔 I hope you are feeling better? I've literally just had a call saying my appointment to have mine...",
        "RT @jazzabellediary: absolutely love @LucyMangan's @StylistMagazine column on ambition 🙌🏼 gettin' to the top isn't my goal, but happiness &amp;…",
        "RT @Llia: Almost exactly three years later, I can say... Reader, I married him. 😎 https://t.co/4Gldzbbsw2",
        "Started listening to the 'Serial' podcast...and I'm hooked!!!",
        "@StephanieDJL Me too!",
        "RT @imteddybless: I NEED TO KNOW WHY EVERYONE SAID I COULD SAVE MONEY BRINGIN LUNCH TO WORK ITS 9:43 I ATE THE LUNCH NOW I HAVE TO BUY ANOT…",
        "RT @VancityReynolds: I can go from researching a cramp on WebMD to coffin shopping in under 90 seconds.",
        "That's amazing! Any folding is better than the 'thrown in a heap' that most of us probably get!! 😏 https://t.co/rtygb6Oawm",
        "RT @ryanmules: When you're active on Twitter but don't watch Pretty Little Liars or Love Island https://t.co/0umNMNz3Xz",
        "@thelikelylady Aww I'll have my fingers crossed for you! 🤞 I'm going to see Little Mix tomorrow (outdoors) so praying that it stays dry!",
        "@_catsandvodka I feel your pain! Mine have been infected a few times and I'm waiting to have them taken out soon! 🙈😷 I hope yours feel better soon. 😚",
        "@colourscarousel I gave up after about 2 or 3 seasons! I can't believe they dragged the whole story out for that long!!! 🙈",
        "RT @davidgate: Same https://t.co/JllT5lG0Wb",
        "@joannekilday @CrieffHydro I LOVE it there!!! Have fun! 😊",
        "I'm selling this book if anyone is interested? In perfect condition and signed by the author, £10. Any fashion students out there? https://t.co/Yd5uTD5lB2",
        "I've decided I will buy myself a new suitcase for NYC (which I totally don't need!) if I can make the £50 by selling stuff!",
        "@StephanieDJL Ahh thanks!! 😙 I'm sure you are! As long as you're enjoying yourself whatever you're doing!",
        "I wish I'd done this!! Make sure you do this the day before you turn 24 @melissaellenhun ! https://t.co/h0S6gyIEmf",
        "I'm not saying I wont ever blog again, but at the moment I'm way happier without the stress and pressure that came with it. 😊💁‍♀️",
        "I've taken up running, musical theatre, photography, all in the time I would've been feeling guilty that I wasn't giving my blog attention.",
        "@dressingupwith Feels freeing not to have to think about it! 😊 Hope you are feeling okay! 😙 X",
        "@dressingupwith It is! I'm not saying I wont ever go back to blogging, but I just always had a huge sense of guilt if I hadn't posted in ages.",
        "always be working on my blog to make it bigger and better, has given me so much free time to work on myself.",
        "I actually believe that I've taken up so many things since I decided to stop blogging. Not having the pressure of feeling like I should",
        "@SeeEmilyyPlay I gave up on about season 3 or 4! I can't believe it's still going on!",
        "I used to really quite like songs by Scooter! 🙈 (I can't believe I'm admitting this!) https://t.co/BPb1L2d4KP",
        "@kimberleylaing @TheCheeseShack That looks amazing!! 😍 Strangely I'm not a big fan of melted cheese...but...I love mac &amp; cheese! 😋",
        "@citygirlsblog Hope you feel better soon! I've had some pretty annoying headaches lately too! 😣",
        "@citygirlsblog I think you can, maybe best if you alternate them ie. Ibufrofen at 6 &amp; 10 and paracetamol at 8 &amp; 12. If that makes sense.",
        "@reveriedeparis Love this! I really need to try baked oats! 😋 I try to have quite a big breakfast because lunch is 2ish for me. Will need to try these!",
        "I'm going to Tim's to paint some of the living room (even though he's away)! If that doesn't make me a good gf then I don't know what does!",
        "I could actually cry just thinking about it! So many horror stories! 😦😭😣 https://t.co/y3M5oMXhUt",
        "Making a shopping list for next week before I have my wisdom teeth out; soup, jelly, yoghurt, ice cream, smoothies! I'm so scared!!! 😭 https://t.co/EGh1MwSeRX",
        "RT @JennnKattt: sad how \"I have a boyfriend\" works better than \"no\", lads got more respect for other lads they've never met than the girl i…",
        "@colourscarousel Aww that's good, thanks! 😊 Just getting around to buying one soon and it's so hard to visualise in the shop how much I'd pack.",
        "@colourscarousel I know I've asked you this before but would you say the Tripp medium suitcase is fine for a 10 day holiday?!",
        "Our letting agency is bloody useless!!! 😩",
        "Watched 'Legend' last night, where Tom Hardy plays the Kray twins. I always think I wont like films like that, but I loved it! 👌 https://t.co/KtZgw4sy5g",
        "@lucyparts I start work at 10 (and my commute is 5 mins), I'm in a routine now of sleeping until 8.30ish though so I still end up in a rush! 🙈",
        "@StephanieDJL @themothercooker Agree!! 👌",
        "@kirstywats Also, do you think I should be following a training plan?! Someone asked me if I was...but I'm not! 😕",
        "@kirstywats It just wont be a walk in the park! Haha!",
        "@kirstywats The 10k part of the @ScottishHalfMar Slightly worried since 6k is feeling like a struggle. But I have ran as far as 9 so I know I can do it!",
        "@kirstywats Thanks, that's true! I have a 10k in 5 weeks so can hopefully increase my distance slightly each week at least. 😕",
        "@BrianSmith0 @NicolaSturgeon @HumzaYousaf So true, we both know how that feels!! 🙄",
        "I've been out running 3 times this week, done 17k in total. Just need to increase my distance each time, only managing around 6k at the mo.😕",
        "@colourscarousel Just signed up! I don't blog anymore but I LOVE photography tips! Looking forward to reading! 😊",
        "I am excited to see Tim tonight since he's been away since Thurs. Also v. excited for spag bol for dinner! 🍝🍝🍝 https://t.co/YfqSTdCKfU",
        "@BrianSmith0 @NicolaSturgeon @HumzaYousaf Surely it's more about how they fit than what they're called.",
        "@BrianSmith0 @NicolaSturgeon @HumzaYousaf True Brian, I actually think they had the exact same names 2 years ago. It's nothing new.",
        "RT @thelovecatsinc: Society was glad when Ant McPartlin got help and wished Chester Bennington had reached out, so the following comments a…",
        "RT @lidl_ireland: Dear men of Ireland,\n\nWe would like to confirm that this was a typo in our newsletter, please DO NOT go to work in just t…",
        "RT @sallyt: fun fact: any food can be \"guilt free\" when your mind isn't being colonized by the diet industrial complex",
        "@Talor_Gilchrist @civerinos_slice So desperate to try this!!! 😍😍😍",
        "@thelikelylady We've got ourselves keepers! 😄",
        "I hate being this person on social media but...Tim brought me flowers last night because he said I just deserved them! 🌺😭 He's a good one!",
        "Unpopular opinion: I don't own or want to own a pair of *those* H&amp;M tassel earrings.",
        "@colourscarousel Ahh perfect! Thanks! 😊",
        "@colourscarousel Would you advise to go up or down a size?! I rarely online shop for clothes for that reason.",
        "Has anyone ordered from here before? The prices are so cheap that I'm sceptical! 🤔 What will tje quality be like?! https://t.co/TlZNWbsS7C",
        "RT @stobocastle: ✨WIN a So Stobo goodie bag! For your chance to win this fantastic prize, just RT and follow @stobocastle ✨CD-16th Aug #Giv…",
        "@Talor_Gilchrist Why would anyone want that?!? You couldn't use it! 🤔",
        "@EdinBlogger @ScottishHalfMar ...It's my first race, and so many people have told me that the adrenaline and race atmosphere will take you further than you think! 😕",
        "@EdinBlogger @ScottishHalfMar Not too bad I don't think. I've ran 9k once so I know I can do it, but I'm mostly still only running 5/6k when I go out.",
        "@Susy412 Ooh yes, that sounds amazing!! 😍",
        "@Susy412 @louise295 So did I! Haha! 🙈",
        "@EdinBlogger @ScottishHalfMar Good going! I'm training for the 10k part of that race. 🏃‍♀️",
        "@MsJenAllison Me too!!! I read it last night and was shook! Haha! 😄",
        "@ChattingWithAng You may hate me for saying this but...I'm not a big fan of egg! I only really like scrambled! Never had a poached egg! 🙈",
        "I can't believe MissGuided think it's okay to have this sign up in store! 😮 https://t.co/6Cc1yTEt4z",
        "@frocksfairycake Aww she came to my local library. I'm desperate now to see if I still have the books at my mum's house! 😄",
        "@Susy412 Oh I LOVE bagels! I didn't really understand the avocado hype but it's definitely grown on me lately! 🥑😋",
        "Very late to the avo party, 🥑🥑🥑 but avocado on toast with a bit of black pepper is my fav breakfast at the mo! 😍 https://t.co/e3n0AXtejB",
        "THE BEST THREAD EVER! 100 TWEETS BUT OH SO WORTH READING! 👇👇👇 https://t.co/sDHnwtIthX",
        "@MalieWatson Ahh thanks! It hasn't happened before, but I just ran two packs together before this break so I think that's why! I will get some fruit! 🍎🍌🍊",
        "@lynney85 Me too! I loved the fact that she lived in Edinburgh.",
        "@kirstyapmuir I think I did too when she came to Kelso library. I'm sure I still have all my books at my mum's house!",
        "See my last tweet! Did anyone else have these books? https://t.co/5vsyehBx5w",
        "Maisy (from Morningside) by Aileen Paterson. I still have lots of the books, a firm favourite when I was a child. https://t.co/KnGnm8MM8X",
        "RT @SmileGena: Why does every women's graphic tee look like it's the product of one man picking random words out of a hat marked \"just girl…",
        "Sorry if this is TMI, but...I think my headache could be because I'm on my pill-free week. Does anyone else experience this? 😞",
        "@coffeeeandcakes So true! I was the same! Felt like such a big deal when I got my higher results, but life has a way of working out! 😊",
        "@frocksfairycake Aww I hate that feeling! I hope you had a lovely time though!",
        "Probably: Grey's Anatomy, Nashville, Brothers &amp; Sisters, One Tree Hill and Sex and The City. https://t.co/6AbtFP1uLO",
        "I have the worst headache ever. I wish it would just go away, haven't managed out of bed yet. Any suggestions for remedies?!? https://t.co/tk8NjgvY0V"
      ]
    }
  }
}