{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mr_Brell I fell for this before with the promise of chocolate biscuits",
        "@Alasdair_CM Oh man",
        "RT @Alasdair_CM: @0tralala Somewhere, in a parallel universe... https://t.co/ydPwUGJhPa",
        "@JamesPeaty1575 yes",
        "Catching up on Bowie at Glastonbury in 2000. Surely he must have seen the 13th Doctor Who. https://t.co/fXi0ZReoXN",
        "RT @ChristelDee: A wonderful day doing Doctor-y things at @MCMComicCon! Pretty much all the copies of “The Women Who Lived” we had at the #…",
        "@stealexanderuk I cosplayed as the subtext",
        "@thejimsmith Oh hell. He’s on at me about a musical version of The Evil of the Daleks.",
        "@LMMyles It brings out the bloodshotness of my eyes.",
        "@Mr_Brell sexy, huh?",
        "@redfacts my children don’t allow me to sing",
        "@unamccormack Got catcalled by an old lady driving past",
        "Meow https://t.co/l8hZ39taEE",
        "RT @TobyHadoke: Spine chilling play The Road is Pick of the Day in The Times, The Guardian (“eerie adaptation”) and The Mail so maybe you s…",
        "@TobyHadoke The Road was excellent, and made traffic on M25 well worth sitting in.",
        "@np_boyce they better buy it :)",
        "RT @np_boyce: In my local bookshop, a father and daughter are reading @0tralala’s ‘The Women Who Lived’, and discussing ‘The Daleks’ Master…",
        "@PeterDeller1 @DWMtweets In 1993, it didn’t seem possible all of Dr Who would one day be available to buy.",
        "RT @StuartHumphryes: I am a huge admirer of Mark Gatiss and have been for many, many years - as an actor, writer and as a person. His heart…",
        "RT @malorieblackman: Please sign this if you can. 👇🏿 https://t.co/JMZjRF66RH",
        "@iknowthezarbi @DPowell82 @DWMtweets Great minds!",
        "@jigglykat https://t.co/Yx5HRcm7Hf",
        "RT @Channel4: This is Eve... This is her story. #SU2C #CelebrityGogglebox https://t.co/FGAYWZdDAr",
        "@jigglykat https://t.co/Pbe1SnUhB6",
        "@jigglykat https://t.co/QktHVO7Bhe",
        "@CranfordTeague I'm told she was the new Doctor Who on Monday, while her brother was busy being Matt Smith.",
        "@TheGingerDrWho @stealexanderuk @TeamEndo @DWMtweets @claytonhickman \"No sir, all thirteen copies of the novelisation of The Monster of Peladon...\"",
        "@pipmadeley https://t.co/tmn89u4eyd",
        "RT @StuartHumphryes: Another Now &amp; Then photo for you: I loved this 1960s shot of a trolleybus trundling down Glenthorne Road in Hammersmit…",
        "@GDgeek She assembled the outfit herself, by coincidence while I was on the phone to a costume designer.",
        "Dressed for adventures https://t.co/eB2Xjpb4ZE",
        "RT @RH000005: I love #TheWomenWhoLived and I 🧡 my t shirt. Head over to #DoctorWho stand @MCMComicCon this weekend to get yours with copy o…",
        "RT @ProfFrancesca: My colleague Susannah Cornwall has this letter in the @ChurchTimes today. As always, she’s talking sense. https://t.co/L…",
        "@anghelides @Gary_Gillatt That was in the very first Big Finish Blake's 7 and we wanted to establish that we would add to what was on TV, not just retread it. But the aim is to make it \"immersive\", so you can believe it's a TV episode you just never saw. That's what makes Warship so perfect.",
        "RT @soylent_grey: Finally saw They Shall Not Grow Old, on a big screen, and it's an ugly if sporadically successful thing. The use of sound…",
        "RT @ChrisChapman81: Blimey. I've only just noticed Airplane II's geekiest spoof: the trailer that Ted Striker stows away in is full of pods…",
        "@grahamsleight @grissini @iainjclark @DWMtweets Arg!",
        "@DPowell82 @DWMtweets I am heartbroken!",
        "@DPowell82 @DWMtweets Aw, I have been there too.",
        "@DPowell82 @DWMtweets You… you threw it away???",
        "RT @RuthEJBooth: Heads up, Bowie fans: \"Bowie at Glastonbury 2000 is on BBC Four on 26 October at 10.55pm. The whole set will be released c…",
        "@TheGingerDrWho @TeamEndo @stealexanderuk @DWMtweets @claytonhickman WHERE IS YOUR COPY OF “THE TIME TRAVELLERS”?",
        "@RichardLatto @DWMtweets Hand in your badge.",
        "RT @CharlesMBlow: In the whole UK?! The first one? In 2018? Wow… https://t.co/9WZWCcp6SY",
        "@RichardLatto @DWMtweets Six, or you can’t call yourself a fan.",
        "@iainjclark @grissini @grahamsleight @DWMtweets I worked on a range of things and no matter hard we tried the logos and stuff never lined up",
        "@sherbetavenger @DWMtweets I wouldn’t have dared to show my Mum",
        "@andrewfiggitt @DWMtweets WHAT?",
        "@worldsgonnuts @DWMtweets Four. And four copies of The Keeper of Traken.",
        "@ianberriman @pussellrarker @DWMtweets To check you are ideologically pure.",
        "@gavinworby @stealexanderuk @DWMtweets No reason at all, but when will you next be out of the house?",
        "@RudolphUcker @gavinworby @stealexanderuk @DWMtweets I was just thinking that!",
        "@anghelides @DWMtweets What, more than now?",
        "@graemeburk @DWMtweets \"Specially designed to fit the lift at Lime Grove.\"",
        "@claytonhickman @grahamsleight @nimbos @DWMtweets I'm not sure it's canon if you only do it in your replies.",
        "@anghelides @DWMtweets Could you leave me yours in your will?",
        "@E11iotChapman @DWMtweets It's to balance the four Keepers of Traken.",
        "@stealexanderuk @DWMtweets It's the sort of thing @TeamEndo would have in his lock-up.",
        "@grahamsleight @DWMtweets Funny looking videos.",
        "From @DWMtweets 25 years ago. I realise I have coveted it all this time. https://t.co/ywkL3obK32",
        "RT @sophiecowdrey: https://t.co/CNFtEqfMKA A fun way to flick through all of my Doctor portraits so far ✨",
        "RT @BBCArchive: #OnThisDay 1979: The Blue Peter studio was invaded by robots, including K9. https://t.co/9jy3UV3dIK",
        "RT @AdamRutherford: Domestic terrorism in the US by ideology. https://t.co/EroFoaV6PG",
        "RT @sophiecowdrey: For those attending @MCMComicCon - I designed an exclusive t-shirt which you can grab when buying a copy of @DWBBCBooks…",
        "RT @pjbond: #inktober 24th. you won't find this in any of your star wars cutaways books. https://t.co/cIA2O6YZMF",
        "RT @MrsNickyClark: BBC ‘should repay tax bills’ of stars forced off payroll\n\nhttps://t.co/kK8AbzpaTH",
        "@WhosReviews1 @Matthew_Kilburn Yes.",
        "RT @SamiraAhmedUK: https://t.co/WrUjH7zpsn",
        "RT @BagshawMuseum: Pleased to welcome @SamiraAhmedUK to @BagshawMuseum yesterday. She came to talk to our curator @Katina_Bill about Amelia…",
        "RT @islandsconcrete: REVIEW: #DoctorWho and #StarWars continue to work on improving representation in the stories they tell and who gets to…",
        "RT @DrMatthewSweet: Notes on the history of radical Hollywood: learned tonight that it was Al Lewis - Grandpa Munster - who alerted Jane Fo…",
        "@VisionalityTV My last desperate attempt to get @poisonchallis to watch that one was it has a prominent Challis",
        "RT @poisonchallis: The Lord has his friend round yesterday to play #drwho so the pair &amp; the lady were doctors 11, 10 &amp; 13 battling imaginar…",
        "Bagshaw Museum in Batley is a Victorian gothic mansion housing a brilliant recreation of an ancient Egyptian tomb https://t.co/h1G0WewzsD",
        "@Mallyman72 @BoltonLMS I have them written down :)",
        "The tomb of Thutmoses III, complete with names of 740 gods as mentioned by Sarah Jane Smith in #DoctorWho and the Pyramids of Mars, recreated in all its splendour @BoltonLMS - entry free. https://t.co/tJtOUxhy8Q",
        "RT @jamieleecurtis: OK. I’m going for one BOAST post.  Biggest horror movie opening with a female lead. \nBiggest movie opening with a femal…",
        "RT @Andy0wen: I met some guy cosplaying as The Doctor today https://t.co/9PXJRZsDH4",
        "RT @DWBBCBooks: Amazing stories for future Time Lords #TheWomenWhoLived @0tralala @ChristelDee  is out now #DoctorWho https://t.co/awsA8g5J…",
        "RT @FloellaBenjamin: Malorie that was Utterly Brilliant, so wonderful to have a diverse voice writing the plot and portraying history in su…",
        "@ghostfinder @ChristelDee thank you",
        "@TessHenderson1 @ChristelDee woohoo!",
        "RT @lukespillane: Yaaaaas! They showed @ChristelDee and @0tralala’s book on @BBCOne! ✨#DoctorWho https://t.co/xmIeIfenmu",
        "@thea_cochr I am quite important",
        "Amazing #DoctorWho",
        "RT @TracyAnnO: Thanks @jimpoyser - this is truth. https://t.co/V6VHv5UePW",
        "RT @wearecultonline: Nigel Kneale's ‘The Road’: @TobyHadoke Interview.\nOne of the great missing masterpieces of British television, The Roa…",
        "@GawadHeba My pleasure. Sorry not to say goodbye - you were surrounded!",
        "RT @poisonchallis: I love that they’ve made the #adoption podcast into a story for #NationalAdoptionWeek: https://t.co/iZGulzMU4P",
        "@unamccormack You should have been badder!",
        "RT @SamiraAhmedUK: Christopher Eccleston. Never seen such pure hunger in Macbeth before. Utterly mesmerizing. Please let this be the start…",
        "@unamccormack Were you a naughty child, Una? Was Dr. Who kept away from St Helens because you were naughty?",
        "Enthralling launch of #ListentoHer at @petriemusegypt curated by @GawadHeba https://t.co/JcPNPuYxrK",
        "@LeeBinding my career, old boy",
        "RT @TVSanjeev: Superhero https://t.co/e2pfBZNHUt",
        "RT @BlogtorWho: REVIEW: 'The Women Who Lived - Amazing Tales for Future Time Lords' by Christel Dee and Simon Guerrier. #DoctorWho @Christe…",
        "@leigh_craddock @ChristelDee  A bit like the Doctor is the same person, but we meet the *Thirteenth* Doctor in Twice Upon a Time",
        "@leigh_craddock @ChristelDee  We discussed that at great length and decided the echoes are different people linked to the real Clara.",
        "@leigh_craddock @ChristelDee “Some”? I know we slipped up on Ashildr. Is there anything else?",
        "@rachael_ @commonswings @Wigan_Steven @ChristelDee the plot is her asking out Dr Who’s female companions over eight decades."
      ]
    }
  }
}