{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DerektheKopRed: @John_W_Henry FSG have to realise LFC is about winning trophies. US ownership has failed miserably. Do FSG care as long…",
        "RT @ViewOfTheKop_: This time next season, will Klopp have won trophies with Liverpool?\n\nRT for YES\nLIKE for No https://t.co/IPcCBEtA0Z",
        "RT @AnfieldRd96: Michael Keane is Everton's most expensive player ... https://t.co/nWArvCz2bH",
        "RT @HectorBellerin: I promised to donate £50 for every minute I played at #U21Euro. I will be donating to @BritishRedcross. Please support…",
        "Legend https://t.co/s2vYm8nck2",
        "RT @Squawka: @gregianjohnson Naby Keita's 2016/17 Bundesliga season by numbers:\n\n1403 passes\n83 take-ons completed\n82 interceptions\n53 tack…",
        "RT @LiverpoolNicola: Reasons to love Klopp: https://t.co/ezet4xHOvX",
        "RT @thefirmBL: This week will also see developments in Liverpool's pursuit of Virgil Van Dijk who we understand will submit a transfer requ…",
        "@_BradLFC All day long mate, all day long.",
        "RT @JOE_co_uk: It's time to leave the beach and return for pre-season training... https://t.co/F8VMomkVNB",
        "Jordan Henderson is our best midfielder, i don't get how people think sometimes.",
        "RT @thefirmBL: As well as concluding the record transfer of Keita, Liverpool will this week simultaneously finalise a deal for Hull LB\nAndy…",
        "RT @thefirmBL: On a final note this morning - We can also exclusively reveal that Naby Keita will wear the number 8 shirt at Liverpool #LFC…",
        "RT @thefirmBL: Liverpool will this week contact Arsenal with an opening bid of £15M for Oxlade Chamberlain who will be available for free i…",
        "RT @Sennesation: Throwback to when Gerrard scored a hat-trick against Villa, one week after we battered both Real Madrid and United. https:…",
        "@MrNeale92 @thefirmBL Haha forgot about him, i really like Salah and think he could be a big player, he suits Klopp perfectly.",
        "RT @LiverpoolPG: Fans of Manchester United, Chelsea and SEVENTY other clubs back Liverpool and Everton's S*n boycott https://t.co/spakgBoVb…",
        "@MrNeale92 @thefirmBL Van Dijk is exactly what we need, hell sit there perfectly next to Matip, and Kieta looks the real deal, this is the level we need.",
        "@MrNeale92 @thefirmBL We certainly will, we need it to happen.",
        "RT @thefirmBL: We fully expect Naby Keita &amp; Virgil Van Dijk to be lining up for Liverpool against Watford in the league's opening game #LFC…",
        "RT @TheCoutinhoRole: Just look at that passion from @GWijnaldum and Klopp😍 https://t.co/j918RhzAlE",
        "@TRobinsonNewEra But you have a little fight and everyone's FUMING, people need to show you more respect.",
        "Stop monitoring and just buy the fucking players Klopp wants, we have a world class manager so fucking support him properly.",
        "Well worth the money https://t.co/TGxJerR2MJ",
        "RT @Coral: The #Wimbledon seedings have been announced and it's a real throwback, with the 'old guard' leading the way!\n\nWho will come out…",
        "RT @thefirmBL: Further to our exclusive news last week, we can confirm that Leipzig gave Naby Keita permission to speak to Liverpool on Wed…",
        "RT @JZADesign: Rumours that Naby Keita has agreed personal terms with Liverpool FC.\n\nHere's a player profile on the Guinean midfielder.\n\n#L…",
        "@AccaTrackerTM Chelsea, Man Utd, Everton, R. Madrid, West Ham.",
        "@TRobinsonNewEra Horrible cunt",
        "Everyone who threatens @TRobinsonNewEra on a daily basis, if you've got the fucking balls then go see him, he ain't hiding.",
        "@Anything_LFC Course he fucking does",
        "This moment https://t.co/9ur9joIvsS",
        "@FenwayWeComeNot @DjSelectaSkills You serious",
        "Finally justice for the families, finally people are gonna get what they deserve.",
        "@adriancocking77 @VintageFirmino Seriously, he can fuck off then.",
        "@VintageFirmino Obviously your joking",
        "Rot in jail you horrible dirty scumbag. https://t.co/0PVgqdFNeJ",
        "@FootyAccums @rinit31 How the fuck was this goal not given, still makes me sick",
        "@w0tn0t @Scott_1690_ @lisajaynegibson @TRobinsonNewEra @JulietC78 Is this some sort of fucking joke",
        "@DjSelectaSkills No we can't, i don't think i could handle another week tbh.",
        "RT @empireofthekop: Liverpool's magician proving he is worthy of the nickname😎🇧🇷\n\nLucas is baffled😂\n\n🎥 @LFC https://t.co/3jQVaWMYqq",
        "RT @ObsCesced: Quite ironic that Utd, whose fans spent a week laughing at Liverpool for buying a \"Chelsea reject\", are now buying a Chelsea…",
        "RT @SoccerAM: The perfect strike partnership: Tubes &amp; Bobby Firmino! 🔥 https://t.co/Y5gOhNvGG7",
        "@_BradLFC Henderson is one of our most important players with how we play, i don't get this argument.",
        "RT @indykaila: Keita pushing for @LFC move. #LFC",
        "Has to be the south American stage https://t.co/AUBZGhPHG9",
        "@Sporf @rinit31 @premierleague Where's your champs league City",
        "My favourite Liverpool right back https://t.co/WKjPpbG6ZG",
        "RT @AnfieldHQ: 🔴 GIVEAWAY 🔴\n\n👉🏻 We've got a 2017/2018 home Mohamed Salah 1️⃣1️⃣ to giveaway....just RT this post and follow us to be in wit…",
        "RT @Squawka: Liverpool's attacking quarter in their respective leagues last season:\n\n52 goals ⚽️\n30 assists 🅰️\n\nSo much pace. 🔥 https://t.c…",
        "RT @Squawka: Records before and after Messi: football will never be the same again. 😳 https://t.co/beZ3orQzal",
        "RT @TheYankScouser: Funny how FSG lovers say that FSGOUT want the club to fail. They're the ones that have been happy with the past years o…",
        "RT @FootbalIStuff: Happy 30th birthday Lionel Messi. \n\n📅 Games: 701\n⚽ Goals: 565\n🎯 Assists: 231\n🎩 Hattricks: 41\n🏆 Trophies: 30\n👑 Ballon D'O…",
        "Firmino our new number 9 then.",
        "@TRobinsonNewEra There always the ones who are aggressive and intimidate, and fuck all happens, I've had enough.",
        "@TRobinsonNewEra What a joke.",
        "Used to love this guy https://t.co/MPAgoDRQ1Z",
        "Fuck you body clock",
        "RT @_LiverpooI: #LFC are delighted to announce the signing of Mohamed Salah (@22mosalah) from @OfficialASRoma\n\nWelcome Salah🇪🇬✍🏼 \n\n#SalahLF…",
        "Mo Salah is a very very good signing, more of the same please Liverpool.",
        "RT @TheCoutinhoRole: Our new number 11 👏❤ https://t.co/YBsVJK7KzT",
        "Welcome Mo Salah, very excited about this guy. https://t.co/IbdOGVDwUa",
        "RT @CBSNews: Dad bikes 1,400 miles to hear deceased daughter's heartbeat on Father's Day https://t.co/UlZQwhnohS https://t.co/5NIvNWy5wx",
        "RT @BNONews: Suspect shouted \"Allahu Akbar\" before stabbing a police officer at Bishop International Airport in Michigan - NBC https://t.co…",
        "Everyone is allowed an opinion, and mine is that i think Piers Morgan is a proper cunt.",
        "RT @LFCTransferRoom: 📋 LINEUP: This is how Liverpool's lineup looks so far with the addition of Mohamed Salah. \n\nAny changes you would make…",
        "State of these 2 haha https://t.co/1vnXdDbxx9",
        "RT @Puskas2017: Every Premier League club's Goal of the Season 2016/17.. 🥅⚽🥅\nhttps://t.co/EGIyemawlz",
        "Rip Prodigy, a real hip hop artist.",
        "RT @SquawkaNews: Once a Red always a Red in Luis Suarez's eyes. 🔴🔴 https://t.co/wvdvgzXsdY",
        "RT @stuffIfc: Mohamed Salah is in some impressive company... \n\n#lfc https://t.co/w8Auhw5NIC",
        "RT @SkyNews: The funeral of 15-year-old #ManchesterAttack victim Olivia Campbell is taking place in Bury https://t.co/3k6kWvHEX7",
        "@TRobinsonNewEra He's clueless Tommy, and he knows fuck all about Arsenal either haha",
        "@piersmorgan You talk about respect this morning when you tapped up little kids phones you piece of shit.",
        "@PrisonPlanet @TRobinsonNewEra Makes me sick mate, the guy's actually trying to make the people aware, everyone's clueless.",
        "RT @PrisonPlanet: Islamic terrorists have killed 1263 people in the last 23 days alone.\n\nTo equate the threat of 'right wing terror' with t…",
        "RT @DFImpressionist: Jamie Carragher, Harry Redknapp, Michael Owen, Steve Bruce, Rafa Benitez, Brendan Rodgers and more on what they want f…",
        "When Gerrard says we're very very close, is he talking about the Salah deal lol.",
        "The best man ever https://t.co/DrcCLxlEt4",
        "Hendo is our best midfielder https://t.co/3TiLQ1rbbK",
        "@ragefooo @FenwayWeComeNot Were all clueless though for wanting FSG gone",
        "RT @NOT_MOTD: 😂😂😂 https://t.co/ezArCwjYpz",
        "RT @Squawka: Liverpool have won more tackles (110) &amp; created more chances (759) in the final third than any Premier League side since Klopp…",
        "@LFCJosh23 Why would someone do this",
        "RT @LFCTransferRoom: 🎥 WATCH | Henderson &amp; Lallana have a 'Dad Joke' off &amp; it's hilarious! 😂 [Mirror] #LFC\n\n🤣 Hendo's face! You have to wat…",
        "RT @LFCSnapped: Happy 50th Birthday, Boss! ❤️ https://t.co/k0vm8TYLL6",
        "RT @indykaila: Exclusive: Liverpool this afternoon have contacted Leicester City. #LCFC #LFC \n\nSubject: @Mahrez22",
        "RT @SkySportsBoxing: VEGAS DATE: Anthony Joshua-Wladimir Klitschko's rematch 'pencilled in' for November 11 in Las Vegas says @EddieHearn h…",
        "@D10_LFC I hate Madrid mate",
        "RT @Film_lust: I still refuse to believe that this is the same person - Julie Bowen \n#HappyGilmore  #ModernFamily https://t.co/6tiwRDmome",
        "RT @ShaneWarne: What an amazing &amp; very special day. Thankyou to everyone who made it the loudest roar I've ever heard too #700 👍🍺\n\n https:/…",
        "RT @KevinKaziii: I aint laughed this hard in a minute https://t.co/XPUYZQYTf1",
        "Happy Gilmore winning that green jacket has to be right up there with the great sporting moments 😀",
        "RT @AnfieldRd96: He breaks who he wants. \nHe breaks who he wants. \nNaby Keita.\nHe breaks who he wants. \n\n(@SPORT1) https://t.co/jKgSslsuRv",
        "@NeilThoms I would've knocked the cunt out",
        "RT @FootbaIIBattIes: RT for Salah🇪🇬\nLIKE for Willian🇧🇷 https://t.co/0ddsJqji2L",
        "RT @IQKYJANZ: Chester's cry for help. think alot of ppl could relate to this and its scary to think when u're in that abyss, sometimes ther…",
        "RT @Squawka: Philippe Coutinho for Liverpool in the Premier League since 2012/13:\n\nMost take-ons (304)\nMost chances created (256)\nMost assi…",
        "RT @SquawkaNews: Leicester 1-2 Liverpool FT:\n\nLiverpool win the Premier League Asia Trophy thanks to goals from Mohamed Salah and Philippe…",
        "RT @thisisanfield: 🏆 https://t.co/K4ie7PnGyq"
      ]
    }
  }
}