{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Rybena_: If you’re going to censor a normal part of someone’s body, you might as well censor everything else first. I haven’t got a nam…",
        "My ma won't talk to me and my da cos she just came home from the pub and the two of us are absolutely twisted hahahahahahahahahaha",
        "@chickpee_ I loooove hazelnut milk in hot choc!!",
        "@GhostlySpells Tag urself I'm urine sample",
        "RT @jadeswilson: 3 day wait period stays. 14 year prison sentence stays. Legislation is not trans inclusive. NOT OK! \n\nWe demand Free, Safe…",
        "@jadeswilson I'll get you one with my name on it xxx",
        "@saphiccrosie @GhostlySpells",
        "@honeyprinx The star wars soundtrack on vinyl. We stopped half way to turn it over",
        "My mam bought new Kylie Minogue glasses and she's been dancing around the kitchen with them on singing I'm Spinning Around",
        "@ffaircity It was so good I want another one",
        ":) https://t.co/yfcYfgV1dm",
        "Just accidentally tweeted my address hahahahaha why am I so stupid",
        "Can my dad please leave the house so I can order my boojum without being judged",
        "@georgieIockhart Penneys is unreal everyone has been complimenting my makeup today and I'm like lmao €4 penneys x",
        "I either need a gf or else a dj bf so can someone just volunteer before I go mad",
        "@Rybena_ Bring it back",
        "Yeah, sex is good, but have you ever experienced the first sip of a can at a festival?",
        "Was too busy doing assignments on the bus home that I missed my stop and now have to walk 20 mins home happy Tuesday folks",
        "@BtonGirlProbs @georgieIockhart I expect nothing less than this for my 21st",
        "Do you have diamond? — Do u mean like an actual diamond or is this some new thing that ive never heard of https://t.co/hRPAzTqNff",
        "Today would be a perfect day to skip college but I'm getting my brief for my legal negotiation so I can't 🙃🙃🙃🙃",
        "Every time I go out for a smoke, my mam starts going mad going \"another smoke????\" as if she didn't smoke 40 a day for 30 odd years",
        "@fluffernutter99 Thank u xXxX who knew u could be helpful",
        "What are good aftershaves idk what to get my brother",
        "You're so good looking though! — Aw im not but thank you!!! Xx https://t.co/6aVHTi2Fnz",
        "I'm a new follower and I think you're so pretty! I'm so jealous xx — Aw thank you love but theres no reason to be jealous!!! Xxx https://t.co/K3a9co8rnL",
        "Favorite books? — Ummmm A Farewell to Arms, The Great Gatsby, The Book Thief, Mans Search for Meaning, The Kite Runner and i cant think o… https://t.co/lvytxCX3Hi",
        "@RummHammm I'm late but white",
        "Everyone in our college group smokes so for Christmas, we're doing a Kris Kindle with cool lighters and honestly, I'm jealous of whoever gets the one I bought in the dam",
        "#lgbtqoftheworld imagine not hopping on the bandwagon wouldn't be me and my gays https://t.co/S4LmoOo5m4",
        "I salute your stinky vulva🎖 — Thank??you?? https://t.co/VigkX5lyZq",
        "I looooOooOooOoOoove girls",
        "She then wished the lady at the check in a lovely flight hahahahahahahaha",
        "@ffaircity I was high as a kite",
        "Me and Rebecca smoked a gram before we went into the airport and spent 20 minutes reading the arrivals board instead of the departures wondering why our flight wasn't on it hahahahaha",
        "@ffaircity Yep ::::)((((())))",
        "@Schiphol Yes at approx 5:30 pm",
        "@Schiphol how do I get in contact with the airport lost and found from a different country? I lost my phone in the airport today.",
        "Fucking lost my phone in Amsterdam airport :)((((9))0)",
        "Ive missed Sunrise so much I travelled all the way to Amsterdam just to drink it again",
        "Me and Rebecca just spent 20 minutes trying to open our bottles without a bottle opener and we just realised they’re twisty caps",
        "@amikagott I can’t get over it dkdkdkd they called the main character HARVIN",
        "Dark Harry lives on",
        "Oh my GODDDDDD FUCK OFF I READ THIS LIKE IT WAS THE BIBLE https://t.co/wOJKK3ZUy4",
        "We just smoked a joint with our dominos delivery man hahahahaha I love this city",
        "Rebecca, completely seriously, turned to me on the tram and went, “here, if you never wore socks in your life, and you suddenly discovered them, wouldn’t you be in heaven” hahahahahahaha we are a different kind of stoned right now",
        "Going to Amsterdam in a few hours aw girdlzzzz I can’t sleep",
        "The solidarity protest for the Cork trial on campus today was so beautiful. Clothing will never equal consent",
        "@dan__rafferty Probably the same man that asked the question about where they got their statistics",
        "Well if this ain’t me https://t.co/7aURYkyXQp",
        "My mam tried to tell me and my sister that we’re too old for the Spice Girls yet she literally let my brother name me after his second favourite Spice Girl",
        "RT @KatieO_Connor_: If anyone has seen or heard from Donna Marie Maughan since Friday please let me know we are worried sick about her. She…",
        "@femmewitch Oh my god !!!!!",
        "Why did nobody warn me of how bad the ending of Asking For It is I’m so disappointed",
        "@kay_maxwell I know but I get paid on the Friday that I’m over there so I have no access to that money :((",
        "So I went to an atm before my lash appointment and it swallowed my card and now I’m 20 mins late :)",
        "@internetuglyy Where’s Adam the snake",
        "Aw he brought his girlfriend over mad awkward",
        "@fluffernutter99 It’s like an alarm clock that changes colour and wakes you up slowly and gently I’m so excited to use it",
        "I can’t believe my mam got me the twitter alarm clock everyone was talking about a few months ago !!! It’s finally mine",
        "Aw have to go over to my nanny’s friends house and act like I wasn’t texting her grandson a few months ago who will also be there fab",
        "@ffaircity It was bad hahahahaha",
        "@duffy_irl_afc I’m traumatized",
        "@aidanmorris2 No you genuinely do not want to see it it’s horrible",
        "Apologies to anyone who saw the video of me and Dáire on my story last night hahahahahah",
        "HAHAHAHAHAHA https://t.co/wncCzzXozb",
        "My da got my ma a poxy Canada Goose jacket for Christmas hahahahahahahahahahahahajahah",
        "RT @dw00dz: guys are scared to moan and i'll be in my girls ear tomorrow like https://t.co/hnScwjFdTl",
        "I have tan on and I’m currently darker than my black, South African manager. Fab",
        "My dad currently has Garth Brooks Christmas song blaring in the car I wanna be adopted",
        "RT @yungbeefcake: Who else is going into 2019 a virgin AND a fridget?! x",
        "@duffy_irl_afc I’m no hoe wtf",
        "@duffy_irl_afc Wtf why",
        "Customers keep bringing us in sweets in work my anorexia is screaming",
        "As a law student, I can honestly say I cry for about a week straight before any negotiation/mock trial/moot court https://t.co/QL6otaqyuG",
        "Where is the most relaxing place you’ve ever been? — Diceys x https://t.co/OZ9riDdTNo",
        "RT @duffy_irl_afc: Mood https://t.co/uTmEicl3LK",
        "@duffy_irl_afc HAHAHAHAHAHAH",
        "My dad put my elf on the shelf in my jacket pocket when I was going to work today and I’m only after noticing now hahahahahahah",
        "Do you know that you need to drill 7018 meters to connect to the geological layer that existed in dinosaur time. Cretac… — I did not know that thank you anonymous https://t.co/WwEVoSFKhc",
        "RT @georgieIockhart: Awww stop I’m crying laughing alone one the bus hahahahaha help https://t.co/ghbSu5K2wM",
        "*Hands us out a sheet with a picture of the Grim Reaper on it* “okay girls, today we’re talking about cancer” (she was also our sphe teacher) https://t.co/8RchNEWz0C",
        "RT @IrishTimes: Abortion becomes legal in Ireland for first time after Bill signed by President https://t.co/rPlSnb910u",
        "RT @madslemmon: i want flowers but i don’t wanna tell u i want flowers cause then ur just gonna get me flowers cause i want flowers and i w…",
        "@OT5IM Aw i actually need my head tattooed but my mam would disown me",
        "What’s something you like to do the old-fashioned way? — The only thing I like old fashioned is my whiskey x https://t.co/usmvBKshSs",
        "@OT5IM The sorest I’ve had is the inner arm and that wasn’t even that bad so maybe I’m just a tank",
        "@OT5IM Oh god I’m so scared",
        "@OT5IM I’m actually terrified for it, gonna need a load of morphine",
        "Booked to get my chest tattooed why do I hate myself",
        "If anyone is looking to buy me a Christmas present, I’m a size Niamh Coughlan in tattoo vouchers",
        "@dublinbusnews when’s the next 150 at stop 2329 pls",
        "Today is my only day off before Christmas and I’ve no poxy money to buy presents ha everyone’s getting a chocolate bar under the tree x",
        "I've become a weak ass bitch on my new medication. My bad days are what my good days used to be like and now I can't cope with them when I used to cope with 100x worse, who made me this weak",
        "If you could know the absolute and total truth to one question, what question would you ask? — Who put the screw in the tuna https://t.co/GKLbUhliaH",
        "I am SICK of crying over everything, how do I make myself stop because this is ridiculous!!!!!",
        "Hate having bad days after having good days for so long, need someone to cheer me up asap",
        "RT @Rybena_: Hello everyone I’m going to do a little Christmas giveaway 🎄\n\nI appreciate the support and love my art gets so I wanna give so…",
        "Basically just buying myself stuff for free x",
        "@meadhbhoconnor_ Currently using Bbold but I find it washes off pretty quick, Bondi Sands stays on pretty well though!!"
      ]
    }
  }
}