{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @joshcharles_21: When someone puts Ed Sheeran on in the nuclear bunker https://t.co/BIyucJQCVl",
        "@academydublin Cradle of Filth!",
        "RT @academydublin: .@academydublin listings competition!\nFollow us, RT +reply to us with which 1 you'd love to go to &amp; you could WIN a pair…",
        "I've started investing in a Multi Asset Portfolio, the actual age of me. I'm an old man",
        "@nal__ We will need your baaank account namba sir to remove the pigeon",
        "RT @LordSnow: Not the best idea of Jaime #GameOfThrones https://t.co/rFiIUQFNG0",
        "RT @datbeeboi: When will my husband return from pollinating... https://t.co/6kExwO4Fih",
        "RT @spookperson: I love this woman and her curvy body. as a teenager, I was often teased by my friends for my attraction to girls on the th…",
        "RT @CallumCarroll: Personally wouldent put that sticker on this book 😂👀🙈 https://t.co/mCkWwAnGUW",
        "RT @oafale: she took the midnight train going anywhere https://t.co/9oxVuBZLId",
        "RT @Reece_GFC: 2017/18 bets have got off to the perfect start. https://t.co/TQV0WU1uIw",
        "RT @pipmadeley: I always believed Alan Partridge could not be based on one actual person. Until I saw John Stapleton talking to #DoctorWho…",
        "RT @TripleSixGod: This MF tied his hammock to a drone and is flying around town like shit gravy 😭 https://t.co/KQ2PicaO2G",
        "RT @GusTheFox: That is absolutely massive news if true https://t.co/m9JQY12QuS",
        "RT @barstoolsports: When you are a good boy on vacation and your owners let you up on the hotel bed https://t.co/I22X01y4O1",
        "It's happening https://t.co/3HKr13zqlN",
        "Featuring the beautiful @Bendleshnitz and me in an ill fitted suit https://t.co/tIZZ0R0h84",
        "RT @Beez_says: I laughed out loud. God dammit, internet. https://t.co/YfNdjV6nvy",
        "RT @boxofmillipedes: https://t.co/B8AKbVFsnY",
        "RT @ConorButler_: The Great Pyramid of Geezer https://t.co/NnFF2clFmI",
        "RT @rachel_sg: https://t.co/YlG74Ybb7O",
        "Gettin awful fuckin grumpy in my old age",
        "@hoolini DYA WANT €7 FOR TOMMY CLARKES DO YA",
        "I was such a thug when I was 15 https://t.co/b6WzbL0Vlj",
        "RT @lachrob: Hey @Google, exactly what kind of AI am I helping you guys train with this? https://t.co/vBjkcDMaQ2",
        "RT @nofop: ok who the fuck is rating continents on google maps https://t.co/0p54QbZ3Dq",
        "RT @swvnz: This man living in 2086 https://t.co/7JkAi18pRm",
        "We've come to the conclusion that someone else is living in our house and sneaking out when we leave",
        "RT @DavidVidecette: And the quick thinking, kind hearted hearted human, right time right place award goes to... https://t.co/AYAA5fNTDA",
        "RT @coolado_: not sure what I'm supposed to do with this information https://t.co/zsdRtWfa4t",
        "RT @cadburysmirnoff: When you take a selfie to get a photo of the hottie behind you! https://t.co/VK0QKuEe4G",
        "RT @AbiTuttle: had to post on twitter too because hoss is way too cute 😂😂 https://t.co/ElzV0Yt5iB",
        "RT @greg_jenner: Remember, don't look a Gif horse in the mouth https://t.co/LMCzSbNU7n",
        "RT @pontsho_pilane: Twitter headquarters. https://t.co/9YilTnpTdd",
        "RT @TwitterMoments: A beach in Long Island, Bahamas was wiped completely dry by #HurricaneIrma. https://t.co/2XETTOhydJ",
        "RT @bsgorrie: 'And I said fuck your morning sickness, Big Daddy rides bareback' https://t.co/32a9lhn92W",
        "RT @SamDiss: you having a laugh mate https://t.co/Gmszhg6ZxY",
        "RT @PoetsCornerUK: I love police 😂😂😂 https://t.co/z6m6b7yAKf",
        "https://t.co/Nv5A8aRZbk",
        "RT @SimpsonsQOTD: \"So, that's it after 20 years? 'So long. Good luck'?\"\n\"I don't recall saying 'good luck'.\" https://t.co/b7kXOfiKhp",
        "RT @jordynmacias1: Open for a surprise :) https://t.co/DzHZ2ZqknS",
        "RT @lewispringle: One for @daytimesnaps #thismorning https://t.co/4d2TsrGAX5",
        "Adults who wear tshirts with chimpanzees on them make me so uneasy",
        "https://t.co/lMClym4xe9",
        "@hoolini I can't even bring myself to read it 😂",
        "RT @AyoTristan: I don't know where my man's was supposed to be....but it wasn't here. At all.  https://t.co/DgvVJoHLLN",
        "Heavily judge people by which charity they donate their little blue coin to in Tesco. Like starving orphans or the local rugby club??",
        "RT @AndreaMann: So very, very tempted to go in and ask... https://t.co/SxacML9as1",
        "RT @renegade_roo: \"What are some abilities specific to your species?\"\n\nTiger: \"I can jump 10ft in the air.\" \n\nWolf: \"I can smell prey 5 mil…",
        "RT @DaiIyMemeSuppIy: RIP. https://t.co/1vOv0QBfeo",
        "RT @joeheenan: https://t.co/RLqSfwcf69",
        "Pinheads Pizza has changed their sign to the Cenobite and I've never wanted to go more https://t.co/TqIbm5BQop",
        "RT @ashleyfeinberg: “remember when I called you a pussy and said your wife was ugly and then also that your dad killed JFK\" https://t.co/rO…",
        "RT @McJesse: No, YOU spent Labor Day weekend putting Michael Meyers into the background of Activia commercials. https://t.co/kdtNF2PvbK",
        "RT @Ruby_N11: Is that Heather Mills top left? https://t.co/t33eIEMLT6",
        "@MrsVanchaMarch It means you're officially an adult now Claire, welcome to the world of constant worrying pains!! 🙌🏻",
        "RT @jonlaurence: Huge if true https://t.co/LnJVveiDin",
        "RT @omracer: for tonight. mixed pasta, fake twix, salmon, mayo, salad and Tika masala https://t.co/stbtXgj8u8",
        "Thought I was a great lad falling asleep at 10pm, now I'm 100% awake for the night 😩",
        "RT @hoolini: Please Retweet.\n\nIn dire want of a Sunday ticket for @EPfestival  #ElectricPicnic #ElectricPicnic17 ✌️#ticketfairy c'mere ta m…",
        "RT @perlberg: I think I just saw a New Yorker cartoon https://t.co/gZVJZRdLFh",
        "@James_McKenna At a certain stage would you not start doing things to spite her??",
        "@voose_lagina He's so pretty though Aimee he's such a good pup",
        "My sister is sending me pics of the dog all day and I miss him too much, what a lad https://t.co/1n5sXau8O0",
        "Tea tastes so much worse in Dublin. I'm so used to lovely Offaly water and having chunks of lime floating around the mug",
        "RT @ThabileMpe: Is nothing sacred to you people? https://t.co/FEHvmmBsmE",
        "RT @DylanTeeBH: am i having a stroke https://t.co/eQSELnD61J",
        "https://t.co/jrpPmjpAGc",
        "RT @STVNews: Drug trafficker Mark Renton jailed after being caught with heroin in Edinburgh\nhttps://t.co/kvmAxzcQr1 https://t.co/QlYggRX2V4",
        "RT @WordMercenary: Every time I see news coverage of a protest I remember this image https://t.co/ZAL0TwI61R",
        "RT @dustin_perry: I don't believe Ann Coulter is a stack of bloated rat corpses held together with twine. But that is more credible than \"h…",
        "RT @CIAGoFundMe: hell yeah https://t.co/fqYG9tXRtF",
        "RT @SamCruzin: \"Men, since moaning during sex is gay...what noise you make instead.\"\n\nme: https://t.co/9Xc29X9bUj",
        "RT @AdrianEdmondson: Even now it's still very tempting... https://t.co/5R8XywEYyB",
        "RT @lucien_bertin: He came in for the tackle and manoeuvred great gameplay lmao ❌🏃🏾💨 #NottingHill https://t.co/oBFQ0BdWzk",
        "https://t.co/EhCxCvxXKz",
        "Ah now https://t.co/TD5Yg5pXBA",
        "@James_McKenna Anything about project blue book is a winner 😎",
        "UFO documentaries and bed is the only thing for tonight",
        "@Pizster I was drinking on the 1st so I think I’ve already thrown it out the window https://t.co/RTh3j2ShAR",
        "Was considering doing Stoptober but it’s Tuesday and a few pints would not go astray 🍻",
        "RT @ItsBriggzy: When ur at a gaff with ur mate and text them on the sly sayin its shit and then they say 'why did u text me' infront of eve…",
        "RT @ByYourLogic: that's right, mass slaughter is for uh....other countries https://t.co/WDPijPwk5r",
        "RT @SkipsAhoi: I've had to walk past this monstrosity every day for the last few weeks and it's really taking a toll. https://t.co/lYQMMIix…",
        "RT @eaglemcgill: Seeing as Steven Seagal is trending, now seems like a good time to drag this beauty back out. https://t.co/4b19F9SVJb",
        "RT @richiekpuk: 17 years ago today the fittest girl in my year said happy birthday to me and I said it back and I still think about it roug…",
        "RT @nycguidovoice: Akchally it’s an ancient Italian symbol dat represents da peaceful intasection of the four ingredients of a perfect Alfr…",
        "@nn31G  https://t.co/AG3Lc4feLU",
        "Rotting Christ are playing in Dublin next weekend and then Belphegor the following week, I love October",
        "RT @DizzeeRascal: You were locked in a room and beaten half to death for fucking with your DJs 14 year old sister. They made Tinchy watch h…",
        "RT @GordonRamsay: The look like my grandads elbows in the crematorium... https://t.co/3WE1HCRBwn",
        "RT @GordonRamsay: Looks like you've been smoking hash https://t.co/meogd6IgHZ",
        "RT @KrangTNelson: 🤔 https://t.co/MBpfSI2gs3",
        "RT @DrLimes99: the pengest munch... but me, sat in goose green, clad in school uniform, roaring with laughter at the most toothsome centris…",
        "Is it even a Saturday if you don’t have to climb over empty takeaway boxes and a mountain of cans to get out of the room",
        "RT @Adnyuk: @1andrewfenton  https://t.co/3Z59PVkTH6",
        "RT @chrismorrisbits: The relationship between crime and race (Brass Eye) https://t.co/g9K8bzug7J",
        "RT @BeardedGenius: Remember that time Richard Hammond thought ice cream was homosexual https://t.co/irnzYqpQ2B",
        "RT @tommygunz07: Hugh Hefner lived so long that his first wife's name was Mildred and his last wife's name was Crystal.",
        "RT @DarraghMc: i work with a person who eats a bag of iceberg lettuce when they crave crisps - \"the bag makes a sound like crisps\""
      ]
    }
  }
}