{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "An Unwelcome Reminder Puts Iran in Spotlight - Bloomberg: The Jerusalem Post An Unwelcome Reminder Puts Iran in Spotlight Bloomberg Want to receive this post in your inbox every morning? Sign up for the Balance of Power newsletter, and follow Bloomberg… https://t.co/CPury3Jdrh https://t.co/Avs9paIkPb",
        "Cardinal George Pell will face trial on sex-offense charges - Washington Post: Washington Post Cardinal George Pell will face trial on sex-offense charges Washington Post SYDNEY — Cardinal George Pell was ordered by an Australian magistrate to face trial… https://t.co/h8pki9ew5T https://t.co/2OAR3E2waw",
        "Technical Support Specialist: Technical Support Specialist Department Customer Success # of Openings per Req 1 Role Description Hocking College- Nelsonville, OH As a Technical Support Specialist, you will work to support the technology presence at the… https://t.co/53CWdZr8rL https://t.co/mqPgLH7LB4",
        "White House Chief of Staff Kelly denies reports he called Trump an 'idiot' - ABC News: ABC News White House Chief of Staff Kelly denies reports he called Trump an 'idiot' ABC News White House Chief of Staff John Kelly took the rare step of issuing a… https://t.co/MXWMarLs6n https://t.co/Q3n6GdqTtE",
        "Trump delays steel and aluminum tariffs for Canada, Mexico and European Union, pulling back on major trade threat - Washington Post: Washington Post Trump delays steel and aluminum tariffs for Canada, Mexico and European Union, pulling back on major… https://t.co/c9JK8etb4m https://t.co/f2CaNlbMRk",
        "'Fake news' might have saved Trump from an awkward confrontation over his vulgar remark about African countries - Washington Post: Washington Post 'Fake news' might have saved Trump from an awkward confrontation over his vulgar remark about African… https://t.co/Zg9Sjv50Fo https://t.co/igBM4RBxQ0",
        "McCain in book excerpt: 'This is my last term' - CNN: CNN McCain in book excerpt: 'This is my last term' CNN Washington (CNN) Republican Sen. John McCain, who is battling brain cancer in his home state of Arizona, says in his new book that his current… https://t.co/kjdAKEntWz https://t.co/jHxV4CDwck",
        "Software Test Lead | ITSQB Certifcations preferred: Software Test Lead | ITSQB Certifcations preferred Columbus, OH 04-11-2018 Location: Columbus, OH For more than 18 years, CareWorks Tech has been delivering technology solutions that drive results. As… https://t.co/6EHmvwXXSC",
        "The Latest: 8 Romanian troops wounded in south Afghanistan - Yahoo News: Yahoo News The Latest: 8 Romanian troops wounded in south Afghanistan Yahoo News KABUL, Afghanistan (AP) — The Latest on violence in Afghanistan (all times local):. 4:50 p.m..… https://t.co/eifAnGqsTe https://t.co/09TpTxA310",
        "Platform Developer: Job Description Radiance Technologies is an employee-owned company with benefits that are unmatched by most companies in the Dayton OH area. Employee ownership, generous 401K, full health/dental/life/vision insurance benefits, paid… https://t.co/R92hGv4hp1",
        "James Comey calls House GOP's Russia probe 'a wreck' - CNN: CNN James Comey calls House GOP's Russia probe 'a wreck' CNN (CNN) Former FBI Director James Comey on Sunday called the House Intelligence Committee Republicans' year-long Russia investigation… https://t.co/CSMVb9FSCw https://t.co/l7tDxlEy65",
        "Java Software Engineer: Headquartered in Dublin, Ohio, Cardinal Health, Inc. (NYSE: CAH) is a global, integrated healthcare services and products company connecting patients, providers, payers, pharmacists and manufacturers for integrated care… https://t.co/1DEg3kPN8b https://t.co/1OQPghSRaV",
        "Syrian army says 'enemy' rockets hit military bases - Reuters: News18 Syrian army says 'enemy' rockets hit military bases Reuters AMMAN (Reuters) - The Syrian army said on Sunday that rockets had struck several military bases in the Hama and Aleppo… https://t.co/pz8ztSuShV https://t.co/OKvXFbkpTR",
        "The NRA said guns will be banned during a Pence speech. Parkland students see hypocrisy. - Washington Post: Washington Post The NRA said guns will be banned during a Pence speech. Parkland students see hypocrisy. Washington Post The National Rifle… https://t.co/LmaUwQWooo https://t.co/OSOkXE5vHW",
        "Who's Bombing Syria? Video Shows New Strikes and Massive Explosion as World Powers Clash - Newsweek: Newsweek Who's Bombing Syria? Video Shows New Strikes and Massive Explosion as World Powers Clash Newsweek Syrian military positions in the province of… https://t.co/B8BJv1x38U https://t.co/Y2NXryxpiw",
        "Sprint, T-Mobile at Last. Here Are Three Big Takeaways: Gadfly - Bloomberg: Bloomberg Sprint, T-Mobile at Last. Here Are Three Big Takeaways: Gadfly Bloomberg I almost can't believe it. After years of flirtation and false starts—not to mention false hope… https://t.co/lQHeFJtYrB https://t.co/Dr37xqwalo",
        "Michelle Wolf's Routine Sets Off a Furor at an Annual Washington Dinner - New York Times: New York Times Michelle Wolf's Routine Sets Off a Furor at an Annual Washington Dinner New York Times WASHINGTON — The panna cotta had been served and the First… https://t.co/E7a4wsWU9x https://t.co/QKrxu0PefL",
        "Geek Squad Consultation Agent: What does a Geek Squad Consultation Agent do? Do all things technology fire you up? Can you swap a motherboard or hook up a home theater system blindfolded? Does the thought of installing an LCD in an SUV, and getting paid… https://t.co/XH3BcgEmrs https://t.co/HGrcb6Oo2X",
        "Toddler dies, cops shoot child's knife-wielding mom in New York - Fox News: Fox News Toddler dies, cops shoot child's knife-wielding mom in New York Fox News An investigation is underway into the death of a 2-year-old girl and the wounding of the child's… https://t.co/542SPmBbyb https://t.co/cJtydMUwxS",
        "Trump weighs in on reports of Kremlin ties to Russian lawyer at Trump Tower meeting - CNN: CNN Trump weighs in on reports of Kremlin ties to Russian lawyer at Trump Tower meeting CNN (CNN) President Donald Trump suggested Saturday night that Russian… https://t.co/GEcWUOzad1 https://t.co/OtvQhxX033",
        "'Caravan' migrants weigh staying in Mexico or risking US expulsion - Reuters: Reuters 'Caravan' migrants weigh staying in Mexico or risking US expulsion Reuters TIJUANA, Mexico (Reuters) - Hondurans, Guatemalans and Salvadorans who drew the wrath of… https://t.co/66xC8dnApW https://t.co/9gVyuiUSKB",
        "Geek Squad Consultation Agent: Geek Squad Consultation Agent Our Agents are the first point of contact for clients and command the check-in and check-out experience of client devices. They ask the right questions, listen to client needs, take detailed… https://t.co/LZQ9vWJ08L https://t.co/MXhap4WaDe",
        "ETL DataStage Developer: ETL DataStage Developer Ref No.:18-07567 Location: Cincinnati, Ohio Position Type:Full Time/Contract Start Date: 04/24/2018 JOB Title ETL Data Stage Developer @ Fulltime @ Cincinnati OH ‘Responsibilities Job Title Data stage… https://t.co/2og2QvImfB https://t.co/tG0lN6TLzb",
        "Suspect in shooting death of Maine officer arrested after days-long manhunt - Washington Post: Washington Post Suspect in shooting death of Maine officer arrested after days-long manhunt Washington Post Authorities in Maine say they have arrested a man… https://t.co/Q35PbSwqC7 https://t.co/OHAUZ2d5uV",
        "Geek Squad Consultation Agent: Geek Squad Consultation Agent Our Agents are the first point of contact for clients and command the check-in and check-out experience of client devices. They ask the right questions, listen to client needs, take detailed… https://t.co/0ilECTotXW https://t.co/9mvKxdv6Os",
        "US urges other nations to sanction Iran over ballistic missiles - Washington Post: Washington Post US urges other nations to sanction Iran over ballistic missiles Washington Post RIYADH, Saudi Arabia — The United States is asking its allies around the… https://t.co/1uvhsvBET2 https://t.co/GXI6AnogMn",
        "Joy Reid Says She Did Not Write 'Hateful Things' but Cannot Prove Hacking - New York Times: New York Times Joy Reid Says She Did Not Write 'Hateful Things' but Cannot Prove Hacking New York Times Joy Reid, the MSNBC host who accused hackers of inserting… https://t.co/RoKvCQ08St https://t.co/Ldbk8XNYdZ",
        "Trump's Role in Midterm Elections Roils Republicans - New York Times: New York Times Trump's Role in Midterm Elections Roils Republicans New York Times WASHINGTON — President Trump is privately rejecting the growing consensus among Republican leaders… https://t.co/UtsoW5Ekak https://t.co/rstMjNBqP3",
        "Melania Trump 'really fun' but 'can't go outside,' says French first lady Brigitte Macron - USA TODAY: USA TODAY Melania Trump 'really fun' but 'can't go outside,' says French first lady Brigitte Macron USA TODAY France's first lady Brigitte Macron said… https://t.co/i8lhwQRrGl https://t.co/Uwpjcp55xB",
        "Sr. Java/OMS Developer: Sr. Java/OMS Developer ====================== Apply now Date: Apr 12, 2018 Location: Blue Ash, OH, US, 45242 Company: Kroger Company Name: Kroger General Office Position Type: Employee FLSA Status: Exempt Line of Business:… https://t.co/XUJCAROjNU",
        "It's obviously premature to absolve the Trump campaign on the collusion question - Washington Post: Washington Post It's obviously premature to absolve the Trump campaign on the collusion question Washington Post Shortly after Republicans on the House… https://t.co/Duqg1Y5bU3 https://t.co/rrGZR5t95w",
        "Database Administrator SME: Job Description Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for more than 100 years. Today, the firm provides management and technology consulting and… https://t.co/rBKLvO3aS8 https://t.co/XPR0UvWoDh",
        "Senior C#.NET Developer: Great opportunity for strong C#.NET developers from intermediate level all the way up to lead level to join a fortune 500 company located in the Cleveland area. 6 month and 12 month contract-to-hire/permanent positions available.… https://t.co/swu4bRgWiw https://t.co/gaUcdEWRh0",
        "NBC News chief, Tom Brokaw, female colleagues react to sexual misconduct allegations against anchor - USA TODAY: USA TODAY NBC News chief, Tom Brokaw, female colleagues react to sexual misconduct allegations against anchor USA TODAY NBC News chairman… https://t.co/3KXPIdh47R https://t.co/RvxxfBIIJq",
        "Sr. Software Solutions Architect: Careers Center | Sr. Software Solutions Architect Please Enable Cookies to Continue Please enable cookies in your browser to experience all the personalized features of this site, including the ability to apply for a… https://t.co/5OMkdboxKt",
        "HR Systems Analyst: Company Name: MARATHON PETROLEUM COMPANY Location Name: MPC Findlay OH Main Bldg Education Level: Bachelor’s Required Relevant Experience Level: Mid Career (4-10 Years) Employee Group: Regular – Full Time Employee Subgroup: Salaried… https://t.co/YF2p7Y87e1",
        "Firing of House Chaplain Causes Uproar on Capitol Hill - New York Times: New York Times Firing of House Chaplain Causes Uproar on Capitol Hill New York Times Speaker Paul D. Ryan's abrupt decision to dismiss the House chaplain triggered an uproar on… https://t.co/b0pQ6Xq8sX https://t.co/WivfoO22Ej",
        "Geek Squad Consultation Agent: Geek Squad Consultation Agent Our Agents are the first point of contact for clients and command the check-in and check-out experience of client devices. They ask the right questions, listen to client needs, take detailed… https://t.co/ZgzmjwQsXp https://t.co/TgmU0gFv3d",
        "Texas' Voter ID Law Does Not Discriminate and Can Stand, Appeals Panel Rules - New York Times: New York Times Texas' Voter ID Law Does Not Discriminate and Can Stand, Appeals Panel Rules New York Times HOUSTON — A federal appeals court upheld Texas'… https://t.co/gd00gLEoUt https://t.co/yPzAH4ILrW",
        "Judge puts Stormy Daniels case on hold for 90 days, citing likelihood Michael Cohen will be indicted - Washington Post: Washington Post Judge puts Stormy Daniels case on hold for 90 days, citing likelihood Michael Cohen will be indicted Washington Post A… https://t.co/BDyV5A5D5J https://t.co/YXwtzu6Swy",
        "Trump's backslapping diplomacy gives way to sterner talks with Merkel - CNN: CNN Trump's backslapping diplomacy gives way to sterner talks with Merkel CNN Washington (CNN) President Donald Trump's backslapping diplomacy with French President Emmanuel… https://t.co/t0nB6dE2AQ https://t.co/5TmDo1NVAk",
        "Took an ancestry DNA test? You might be a 'genetic informant' unleashing secrets about your relatives - USA TODAY: USA TODAY Took an ancestry DNA test? You might be a 'genetic informant' unleashing secrets about your relatives USA TODAY You just wanted… https://t.co/O9Y5t0qk3f https://t.co/7kmEpW3kEX",
        "EU member states support near-total neonicotinoids ban - BBC News: EU member states support near-total neonicotinoids ban BBC News Member states have voted in favour of an almost complete ban on the use of neonicotinoid insecticides across the EU.… https://t.co/nshDzaYb5C https://t.co/w3NxSEJVqd",
        "American Airlines sued after passenger who suffered midflight emergency dies - ABC News: ABC News American Airlines sued after passenger who suffered midflight emergency dies ABC News The family of a South Carolina woman who died after suffering a… https://t.co/scKxU9XgOa https://t.co/lOmkKSzjMe",
        "Investigators work to determine cause of blast at Wisconsin refinery - Reuters: Reuters Investigators work to determine cause of blast at Wisconsin refinery Reuters MILWAUKEE, Wis. (Reuters) - Investigators on Friday searched for the cause of a blast at… https://t.co/5xzJLhfzwf https://t.co/QN8woQ6JU4",
        "Kim Jong Un says Koreas on “starting line” of a new history - Washington Post: Washington Post Kim Jong Un says Koreas on “starting line” of a new history Washington Post GOYANG, South Korea — With a single step over a weathered, cracked slab of… https://t.co/T5YZX2EA9k https://t.co/of288clVLj",
        "Network Engineer: Dayton, OH Fulltime position Job Description: Provide hands-on server/hypervisor administration, system maintenance and operations support. Build, configure, and troubleshoot vSphere &amp; client UCS Infrastructure. Diagnose and correct… https://t.co/zLYS4yemk6 https://t.co/yYGVlsaN1p",
        "Inside the dramatic collapse of Ronny Jackson's bid to lead the VA - CNN: CNN Inside the dramatic collapse of Ronny Jackson's bid to lead the VA CNN (CNN) Dr. Ronny Jackson exuded confidence when he emerged from a Capitol Hill office Tuesday evening,… https://t.co/Thio90TNSV https://t.co/N58mSqqYBC",
        "As Trump threatens to get more involved at Justice Department, its alums push back - Washington Post: Washington Post As Trump threatens to get more involved at Justice Department, its alums push back Washington Post As President Trump threatens to… https://t.co/mtHD5ZrKhN https://t.co/EoqTXwy5Hm",
        "Bill Cosby Found Guilty of Sexual Assault in Retrial - New York Times: New York Times Bill Cosby Found Guilty of Sexual Assault in Retrial New York Times NORRISTOWN, Pa. — A jury found Bill Cosby guilty Thursday of drugging and sexually assaulting a… https://t.co/u3AmVWbG39 https://t.co/3eTyFbFNNR",
        "Ford is basically giving up on US car business, and GM is not far behind - CNBC: CNBC Ford is basically giving up on US car business, and GM is not far behind CNBC So is it really the end of the American car on its home turf? From the way Detroit's major… https://t.co/kSiwxb8c6n https://t.co/OgT39ILBlv",
        "18 questions leading into the 2018 NFL draft - USA TODAY: USA TODAY 18 questions leading into the 2018 NFL draft USA TODAY The 2018 NFL draft begins Thursday night. But before the Browns kick things off, here are 18 questions that will be answered over… https://t.co/397l1IjvSP https://t.co/wpQZJWfoh3",
        "ECB keeps policy unchanged; Draghi seen taking confident tone - Reuters: Reuters ECB keeps policy unchanged; Draghi seen taking confident tone Reuters FRANKFURT (Reuters) - The European Central Bank kept policy unchanged on Thursday and ECB chief Mario… https://t.co/yld6khbxDm https://t.co/CCgHeg7pQl",
        "Lawmakers planning hearings over deadly Niger attack - The Hill: The Hill Lawmakers planning hearings over deadly Niger attack The Hill Two House committees are planning hearings in upcoming months to investigate the deadly ambush of U.S. soldiers in… https://t.co/jaU12PwMAZ https://t.co/q2CqKRg9pa",
        "Thirteen children die as India school bus hits train - BBC News: BBC News Thirteen children die as India school bus hits train BBC News Thirteen children have died after their school bus collided with a train in the northern Indian state of Uttar… https://t.co/JFLIb5KvMh https://t.co/LpYQf9tQO5",
        "Full Stack Developer: * POSITION IS FULL-TIME IN CANTON, OH. MUST RESIDE IN AREA. DIRECT HIRE. FULL STACK DEVELOPER RESPONSIBILITIES: * Code Front End, Back End and end-to-end. * Exhibit a strong team-work attitude in a fast-paced environment, small… https://t.co/KwxU1RLZbQ https://t.co/zazHkYLj58",
        "Technical Support Representative: A Technical Customer Support Representative at Status Solutions works as the second-tier support contact for customer and business partner inquiries. This person is responsible for addressing technical questions related… https://t.co/KHibx1EerX",
        "Supreme Court's conservative justices appear to back Trump's authority for travel ban - Washington Post: Washington Post Supreme Court's conservative justices appear to back Trump's authority for travel ban Washington Post The conservative majority on… https://t.co/P5ybLoka2n https://t.co/i3NZwowDuj",
        "Dealing with North Korea: Three lessons from previous summits - CNN: CNN Dealing with North Korea: Three lessons from previous summits CNN Seoul, South Korea (CNN) When Moon Jae-in meets Kim Jong Un on Friday, he'll be the third South Korean President to… https://t.co/GkkiWiMZ8w https://t.co/rEha2ksjqg",
        "After searching for more than 40 years, authorities say an ex-cop is the Golden State Killer - CNN: CNN After searching for more than 40 years, authorities say an ex-cop is the Golden State Killer CNN Programming note: Learn more about the case on… https://t.co/BHYwon1eEL https://t.co/VV0zpujdgb",
        "Senior Full Stack Developer – .NET/Java, React.js: Do you thrive on the exploration of new technologies? Have you found joy in diving deep into an unfamiliar environment and technology and squeezing productive work out of it? Do you like to trade… https://t.co/0HSj7b7XkL https://t.co/B0RqSmVvLl",
        "Inside the Confidential NFL Meeting to Discuss National Anthem Protests - New York Times: New York Times Inside the Confidential NFL Meeting to Discuss National Anthem Protests New York Times N.F.L. owners, players and league executives, about 30 in all,… https://t.co/A35iidHa1q https://t.co/hqLvPe0aTn",
        "Software Engineer: Job Description Job Description Job Number: R******* Booz Allen Hamilton has been at the forefront of strategy and technology for more than 100 years. Today, the firm provides management and technology consulting and engineering… https://t.co/c9Hjrediby",
        "Republicans Avoid An Upset In Tight Arizona Special Election - NPR: NPR Republicans Avoid An Upset In Tight Arizona Special Election NPR Updated at 7:15 a.m. ET. Republicans defended a congressional seat in Arizona on Tuesday, avoiding another special… https://t.co/Vkwc8WTMZr https://t.co/dTHHCZQj1w",
        "Business Analyst: Business Analyst / Cincinnati , OH Overview: Seeking a highly motivated individual whose primary objective will be to assist our business partners implement cost effective technology based solutions. The Business Analyst will determine… https://t.co/wouz6vlaeH https://t.co/n2f9nCJT3g",
        "Gmail's biggest redesign is now live - The Verge: The Verge Gmail's biggest redesign is now live The Verge The world's most popular email service is getting a big overhaul today. Google is making official the changes we saw leaked earlier this month,… https://t.co/DtWfWXHkXJ https://t.co/NfQNGTUOmd",
        "Sarasota student, family apologize for racist 'promposal' - https://t.co/wEynFEWl9J: https://t.co/wEynFEWl9J Sarasota student, family apologize for racist 'promposal' https://t.co/wEynFEWl9J The family of the 18-year-old Sarasota high school student… https://t.co/P57r1P9QMV https://t.co/OytroNntpM",
        "Fresno State professor who bashed Barbara Bush won't be disciplined - Fox News: Fox News Fresno State professor who bashed Barbara Bush won't be disciplined Fox News A Fresno State University professor who celebrated the death of Barbara Bush in a… https://t.co/Kk2vZPKPVp https://t.co/onYMb8e2eN",
        "Film Review: 'Avengers: Infinity War' - Variety: Variety Film Review: 'Avengers: Infinity War' Variety SPOILER ALERT: Do not read ahead if you want a completely spoiler-free experience going into “Avengers: Infinity War.” “Avengers: Infinity War,” a.k.a.… https://t.co/CjRzRoNB0r https://t.co/8lieOAWByO",
        "Meek Mill to be released from prison - CBS News: CBS News Meek Mill to be released from prison CBS News Rapper Meek Mill will be released from prison Tuesday, his lawyer Brian McMonagle told CBS News. McMonagle said the Pennsylvania Supreme Court has… https://t.co/gU89DS4xfd https://t.co/PeeSwXpv9q",
        "Network Security Engineer: Req ID: 40602 Lubrizol, a Berkshire Hathaway company, is a market-driven global company that combines complex, specialty chemicals to optimize the quality, performance and value of customers’ products while reducing their… https://t.co/1skx6Gma6K https://t.co/q7m6kRlU03",
        "Semis line up on interstate in Detroit to help save suicidal man - https://t.co/fWckzlR5qf: https://t.co/fWckzlR5qf Semis line up on interstate in Detroit to help save suicidal man https://t.co/fWckzlR5qf DETROIT, Mich. (KXAN) - When a man threatened to… https://t.co/zGsGR4H6J9 https://t.co/SMB8sYAiZt",
        "Software Developer: You have a life. We like that about you. At OCLC, we believe you’ll do the best work of your life when you’re living the best life possible. We work hard to build the technology that connects thousands of today’s libraries. But we… https://t.co/QvBu5FqtyT https://t.co/9IzlUMInVW",
        "Florida Teen Apologizes For Racist Promposal Sign - HuffPost: HuffPost Florida Teen Apologizes For Racist Promposal Sign HuffPost A Florida high school student is apologizing for invoking a racial stereotype in his “promposal” to a fellow student. The… https://t.co/37Ne9bRveN https://t.co/QKxYjQiaLT",
        "Waffle House: America's all-night stage - Washington Post: Washington Post Waffle House: America's all-night stage Washington Post America's favorite all-night, comfort food institution has humble origins. Two friends with an idea — a 24-hour restaurant.… https://t.co/Kp1Uly9T5l https://t.co/6viQjV5Zhn",
        "Tom Hardy's Venom finally revealed in new trailer - https://t.co/zBSlxStowM: https://t.co/zBSlxStowM Tom Hardy's Venom finally revealed in new trailer https://t.co/zBSlxStowM “We are Venom,” Tom Hardy's anti-hero rasps in a deep voice in the first look… https://t.co/iW9l0rfCBa https://t.co/8MRiHRAwOR",
        "'I thought I was done': George HW Bush faced death at 20 during WWII - Washington Post: Washington Post 'I thought I was done': George HW Bush faced death at 20 during WWII Washington Post Just one day after his wife was buried, former president George… https://t.co/mmwTdzeGsO https://t.co/S0oZDrRfis",
        "Software Developer (Modeling &amp; Simulation Specialist) (Government): AT&amp;T/GSI is currently seeking a Space/Counterspace Systems Engineer with experience in developing space and counter-space models and simulations in support of intelligence analysis… https://t.co/6NIVPO9kYx",
        "'She's owed an apology': Father of woman arrested at Alabama Waffle House - ABC News: ABC News 'She's owed an apology': Father of woman arrested at Alabama Waffle House ABC News When a woman dining at a Waffle House refused to pay 50 cents extra for… https://t.co/HKwygPYB8s https://t.co/T6nfmOMlsA",
        "Trumps, Macrons bond at Mount Vernon to kick off French president's state visit - Chicago Tribune: Chicago Tribune Trumps, Macrons bond at Mount Vernon to kick off French president's state visit Chicago Tribune Tending to bonding before business,… https://t.co/SG8Useadcx https://t.co/4r0RihS4Qw",
        "1 UPDATE: Yeti says NRA's claims are 'inaccurate' - Austin American-Statesman: Austin American-Statesman 1 UPDATE: Yeti says NRA's claims are 'inaccurate' Austin American-Statesman Earlier: Add Austin-based Yeti to the list of companies severing ties… https://t.co/jVum55H7eS https://t.co/cM6M6dvnRr",
        "US mulls sanctions reprieve for Rusal, rocking aluminum prices - Reuters: Reuters US mulls sanctions reprieve for Rusal, rocking aluminum prices Reuters WASHINGTON (Reuters) - The United States on Monday opened the door to sanctions relief for United… https://t.co/LG4wZTYG5d https://t.co/ooeVoCLX8h",
        "Canadian dies in 'lynching' in Peruvian Amazon, accused of killing an indigenous shaman - Washington Post: Washington Post Canadian dies in 'lynching' in Peruvian Amazon, accused of killing an indigenous shaman Washington Post It was 2013 when Sebastian… https://t.co/vpHcFlYzdD https://t.co/1T4oXmXZsz",
        "This week: Senate barrels toward showdown over Pompeo - The Hill: The Hill This week: Senate barrels toward showdown over Pompeo The Hill Senators are bracing for a battle over CIA Director Mike Pompeo · Michael (Mike) Richard PompeoOfficial: Trump to… https://t.co/FIyr1TLR8d https://t.co/mzUvNCocbF",
        "36 dead, mostly Chinese, in North Korea traffic accident - Washington Post: Washington Post 36 dead, mostly Chinese, in North Korea traffic accident Washington Post BEIJING — A traffic accident in North Korea has killed 32 Chinese tourists and four North… https://t.co/7Spk54m51j https://t.co/Ms0fKC81XI",
        "Supreme Court to Hear Travel Ban Case - Wall Street Journal: Wall Street Journal Supreme Court to Hear Travel Ban Case Wall Street Journal WASHINGTON—The Supreme Court on Wednesday will consider whether President Donald Trump can legally restrict entry… https://t.co/ktUQDJJZ1y https://t.co/PNB458663v",
        "WebFocus Developer: WebFocus Developer Columbus, OH 04-03-2018 Location: Columbus, OH For more than 18 years, CareWorks Tech has been delivering technology solutions that drive results. As your advocate, the common thread across our associates is… https://t.co/PtaSfVArQL https://t.co/PAK91UKYme",
        "Technical Support Engineer: Application Support Specialist Job Description: International corporation located in Eastern Ohio is looking for a qualified candidate for the position of Application Support Specialist. The prospective employee will primarily… https://t.co/A7pee4WIUq https://t.co/oNY5p2GQRy",
        "Giants' Brandon Belt, Angels' Jaime Barria team up for MLB-record 21-pitch at-bat that lasts nearly 13 minutes - https://t.co/Rn3xGR5UC6: https://t.co/Rn3xGR5UC6 Giants' Brandon Belt, Angels' Jaime Barria team up for MLB-record 21-pitch at-bat that lasts… https://t.co/phsxl2AAZP https://t.co/mnkwKJPt5O",
        "Kellyanne Conway Flips Out When Asked About Her Husband's Trump-Trolling Tweets - HuffPost: HuffPost Kellyanne Conway Flips Out When Asked About Her Husband's Trump-Trolling Tweets HuffPost The White House counselor doesn't take kindly to the questioning… https://t.co/1Lu2BWNfny https://t.co/pirEQckuXB",
        "At least 1 arrested at neo-Nazi rally in Georgia - The Hill (blog): The Hill (blog) At least 1 arrested at neo-Nazi rally in Georgia The Hill (blog) At least one person was arrested Saturday at a neo-Nazi rally in the town of Newnan, Ga., according to… https://t.co/aImeNCEmu0 https://t.co/jKxfETWApg",
        "California fault line is 'tectonic time bomb' for disastrous earthquake, researchers say - Fox News: Fox News California fault line is 'tectonic time bomb' for disastrous earthquake, researchers say Fox News Residents in the San Francisco Bay Area are… https://t.co/vrUlGFb7Ty https://t.co/JLC59WIS55",
        "Man in \"Make America Great Again\" Hat Shouted Racial Abuse, Shoved Another Man onto Subway Tracks: NYPD - NBC New York: NBC New York Man in \"Make America Great Again\" Hat Shouted Racial Abuse, Shoved Another Man onto Subway Tracks: NYPD NBC New York… https://t.co/oPHmwksmQP https://t.co/WnAosL9JP8",
        "World's oldest person dies in southern Japan at 117 years old - USA TODAY: USA TODAY World's oldest person dies in southern Japan at 117 years old USA TODAY Correction: An earlier version of this story misstated the last name of Chiyo Miyako. TOKYO (AP)… https://t.co/mJstmMddi1 https://t.co/uMX9hTyN1N",
        "Man bitten by shark, bear, snake in less than 4 years - Fox News: Fox News Man bitten by shark, bear, snake in less than 4 years Fox News Dylan McWilliams, 20, has been bitten by a shark, a bear and a rattlesnake - all in less than four years. (Reuters).… https://t.co/oT42DayZlm https://t.co/yeXbCJuYZm",
        "As US, North Korea plan to meet, Iran warns against Trump deals - Reuters: Reuters As US, North Korea plan to meet, Iran warns against Trump deals Reuters NEW YORK (Reuters) - A U.S. push to change the Iran nuclear deal was sending a “very dangerous… https://t.co/virWdDHHK3 https://t.co/hLDsT868yM",
        "Cash Application Coordinator: Cash Application Coordinator / Milford , OH Overview:TQL’s Cash &amp; Commission team is responsible for applying customer payments to open invoices, resolving short-pays/ unapplied cash issues, and processing/calculating… https://t.co/1mrS0UNAmI https://t.co/WPPQIiiVua",
        "Scott Pruitt Before the EPA: Fancy Homes, a Shell Company and Friends With Money - New York Times: New York Times Scott Pruitt Before the EPA: Fancy Homes, a Shell Company and Friends With Money New York Times OKLAHOMA CITY — Early in Scott Pruitt's… https://t.co/2tWCJRvURs https://t.co/e5ahASc0WQ",
        "Technical Consultant, Data Science: Technical Consultant, Data Science Business Group Architecture and Software No. of Positions 1 Requisition Number 75570BR Job Category Engineering and Technicians, Sales, Services, and Solutions Position Type Full Time… https://t.co/3xlmvUrzFw https://t.co/WpV4iMd9Gr",
        "Adapting to American Decline - New York Times: New York Times Adapting to American Decline New York Times The news that Mike Pompeo, the C.I.A. director, met in secret with North Korea's leader, Kim Jong-un, over the Easter weekend has renewed hope that… https://t.co/nhXiwV0not https://t.co/xV0ZtK9BHZ"
      ]
    }
  }
}