{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ProducerScott: Best. Sign. EVER. Get this retweeted guys, it's an absolute gem... http://t.co/aoNoanW",
        "RT @rorylawson9: At Glasgow airport. Scottish family turn to Chris Paterson (105caps,4thRWC) and ask him if he's off on a \"gid old stag  ...",
        "#hangover",
        "#Beer o'clock!",
        "Next week: HPFM for a crash course in fund management! #cre #property",
        "Particularly kind as they got nothing out of the deal apart from some lackey work on my behalf! They don't recruit grads #cre #property",
        "Just finished a superb four week long internship with Miller Developments. A great bunch and they taught me so much. #cre",
        "“@StevieMoffat: If Celtic are reinstated, Neil Lennon loses the right to complain about anything ever again” -- damn right!",
        "Can't wait for #beer o'clock",
        "RT @philmcnulty: Walcott elbowed right in front of extra official. Nothing done. What is the point of their existence? Have they ever gi ...",
        "what has happened to Szczesny? he's become a top keeper overnight.",
        "RT @tedligety: FIS backs down. Compromise on GS radius rule now 35m radius from 40m. I still don't agree but its workable. I fear... htt ...",
        "Arcade fire and the Walkmen next week! #yaldi",
        "This is clearly a wild duck chase #gareh",
        "RT @SkyNewsBreak: Sky Correspondent: Hundreds of people celebrating in streets of Tripoli",
        "RT @tedligety: My thoughts on FIS's attempt to ruin GS. http://t.co/cCbUjJ6",
        "AND Rangers getting beat off Maribor. Best night ever.",
        "Love seeing the jam tarts taking a pounding! #FTH",
        "Sky News - Drunk Motorised Beer Cooler Driver Banned. http://t.co/kkECROo  What a guy!",
        "RT @FootballAid: Just noticed we've got 992 followers, who's going to get the warm glow inside knowing they're the 1,000th follower of o ...",
        "Just walked past two kids on the way to school. One eating a fab the other a magnum #earlygrave",
        "Aaaaah! So fucking keen for a @brewdog #beer tonight!",
        "@millarmind eeewww I hope not #weedgies",
        "RT @TheChainSpokers: We've just totted up our fundraising and between our Race Night and our LEJOG we have raised a grand total of £6,67 ...",
        "RT @DeucharsIPA: RT @rcahms: Happy Birthday Sir Walter Scott! Edinburgh monument foundations laid #onthisday 1840: lots of great images  ...",
        "@aspy87 rooneys new hair is pretty contoversial!",
        "Love the sky sports overly dramatic hype-pieces. #football wouldn't be the same without it!",
        "@matthannah1987 looks like a mint blend of #rome and #gameofthrones",
        "The advocate just refused my custom. An outrage I will be writing to the management!",
        "RT @salomonfreeski: New Salomon Powfinder app is coming soon. Want to join the private beta for iPhone/Android? RT this message & win an ...",
        "@rory_g_macrae I never got the invite for fallow. Plus, I don't really like you.",
        "@rory_g_macrae are you not questing to mordor? I sent you text anyway!",
        "@rustyboy2310 think I'm doing some fest stuff tomo night with lize. Keep in touch",
        "@rustyboy2310 babyface. Are you going to make it out for #beer ?",
        "@rory_g_macrae @rustyboy2310 I know what this references and it amuses me! #lordofchalmersesring",
        "\"Cameron to return tonight & call meeting tomorrow, 11am.\" Yeah cool man, whenever youre ready mate no rush. Leave a bit of time for brekkie",
        "http://t.co/Er3bbwp @matthannah1987 what do you reckon? Shall we go quids in?",
        "Love these!  :: http://cot.ag/o7bh1m",
        "Just had the misfortune of hearing 'swagger jagger'. #boke",
        "#bored",
        "RT @DuncanBannatyne: Wooooo hoooooo I am pissed",
        "Oh my god Torres!!! #motd2",
        "RT @stephencgrant: \"... ..... .. ....... .... ...\" #DeafThreats",
        "@aspy87 the human torch was denied a bank loan #ronburgandy",
        "I love lamp",
        "@rustyboy2310 ....",
        "@writerspry hi really enjoy the tweets. Is there a website or blog where I can find all these nuggets of advice? Thanks",
        "RT @simonpegg: T. Hardy fact. Back in the day Tom would join us in The Shepherds, Highgate (now the mighty Boogaloo) the pub that inspir ...",
        "Billy brown new hibs assistant. What the hell is going on at Easter road?",
        "RT @Aiannucci: Hi everyone. Yes, I can confirm Alan is up and genuinely tweeting on @ThisisPartridge",
        "RT @simonpegg: I'm hearing word of a Point Break remake. When I finish writing this tweet, I will sigh heavily, close my eyes and shake  ...",
        "here here @rory_g_macrae http://t.co/yLAxRtu",
        "Rip Andy Whitfield.",
        "RT @SteepSkiing: Cant wait to effect change! RT @AudenSchendler: Pro snowsports athletes in DC to lobby congress on climate! http://t.co ...",
        "RT @CraigLevein: Watched Andy Murray last night. Seemed to come undone when he went for winners. Happy to pass on some defensive tactic  ...",
        "Come on Wales #RWC2011",
        "@rory_g_macrae @rustyboy2310 im actually hitting up the new museum with @OfficialMannah so no rugby for me. Maybe drinks later?",
        "England are rattled! #RWC2011",
        "Feel bad for contepomi #RWC2011",
        "Yes phone guy! #redorblack",
        "Come on guy with the phone!! #redorblack",
        "Power team are unbelievable!",
        "Why don't more snow movie makers distribute their work via ITunes? I know @NimbusIndpndnt did with #contrast a couple of years ago.",
        "Have just watched #theartofFLIGHT. Absolutely ridiculous. Best snowsports movie I have ever seen- even for bunch of gays on trays!",
        "RT @michaelocc: WARNING: if you see tweets offering free clip of the new Nickelback album DO NOT CLICK. It links to a free clip of the n ...",
        "The itv commentary is so horrific. Never thought I would be missing Brian Moore! #RWC2011",
        "Tonga avoid the bagel! #RWC2011",
        "@rustyboy2310 good luck with your 'chat' today mate",
        "RT @brewdog: BrewDog launches 28%ABV beer served from a stag’s head to ‘smash UK perceptions of beer’ http://t.co/mStoRjt",
        "Levein have a shave ya mink. #scotland",
        "RT @FootballAid: Wishing all the Home nations in action the best of luck tonight. We're not biased of course but we do have to say #come ...",
        "@rory_g_macrae @aspy87 @rossmcnairn @rustyboy2310 fair, prob just going to watch it at home tbh. Really need to save some cash!",
        "@rory_g_macrae @aspy87 @rossmcnairn @rustyboy2310 It's okay Tom, he gets off on not inviting people to things. What are thinking Rory?",
        "RT @brewdog: Drool. RT @brober87: @brewdog Punk n' Beef stew. Bloody excellent #BrewBake http://t.co/gtFlleQ",
        "@OfficialMannah why don't you just have some pasta... And a cheese sauce?",
        "The injustice of this is killing me",
        "Fucking cheating Czech fuckers",
        "@brewdog Punk n' Beef stew. Bloody excellent #BrewBake http://t.co/HZLg2zS",
        "Amy macdonald is no Ronnie the corrie #scotland",
        "@rory_g_macrae yeah was going to watch it at the flat if you fancy joining? What time does @rustyboy2310 kick off?",
        "#beers are on @OfficialMannah ! How many dubloons did you pick up?",
        "And nothing from the first two albums by the Walkmen. Great night for it though.",
        "Arcade Fire is an alcohol free event... #noooooooooooooooooooooooooooooooooo!",
        "@aspy87 yeah should be. Keep in touch",
        "@rory_g_macrae @rustyboy2310 maybs. Keep in touch",
        "@rory_g_macrae @rustyboy2310 sorry mate at arcade fire tonight",
        "Jim White. #deadlineday royalty",
        "@aspy87 aye are you up? Going to see arcade fire at the castle tomorrow! Walkmen/vaccines supporting!",
        "@aspy87 he's been really short on form recently as well. Hopefully only the manager getting the heave ho at hibs",
        "Not sure if arteta for 10mil is a good deal or not. He's got it in him. Has just played like a chump the last 18 months #bbcfootball",
        "@JojoRobertson1 eh?",
        "A wonderfully Frank article for anyone attempting NaNoWriMo http://j.mp/nxOVXX",
        "RT @CraigLevein: #mathematicallypossible",
        "@rustyboy2310 @rory_g_macrae potentially meeting @rossmcnairn for a pint in stocky but it will just be 1. Promised lize a night in!",
        "A win @rustyboy2310 ? Keen for standard @rory_g_macrae",
        "@rory_g_macrae man down",
        "RT @Colinko: Do you Remember Bebeto's cradle rocking celebration at USA 94? That baby has just signed for Flamengo. Don't you feel old?",
        "#Tartanarmy not booing Lichtenstein anthem, good to see.",
        "@rory_g_macrae amen brother.",
        "Couldn't help but notice Craig mackail-smith isn't singing the anthem. Could it be he doesn't know the words?"
      ]
    }
  }
}