{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@AnnWaddell15 @Gorgieboys51 Spread the word! See you at 7pm!",
        "@AnnWaddell15 @Gorgieboys51 I'm the same! Can't wait to find out Naisy's thoughts on everything going on!",
        "@Gorgieboys51 Make sure you tune in from 7pm on @JamTarts Facebook!",
        "@Gorgieboys51 I shall be passing that on! 😍😍😍",
        "@suzijambo @JamTarts I’m all nervous! Haha!x",
        "@Vic_Auld_Reekie @JamTarts Facebook Live was seen as the most reliable platform to use. It does give you around 11 hours to even sign up for a temporary Facebook. Use it for the series...",
        "RT @JennyJambo: Thank you to @JamTarts @immarkmartin &amp; the rest of the guys &amp; girls for an enjoyable night at Tynecastle Steven Naismith is…",
        "@scottiewilson @JamTarts Thanks sir! I channelled my inner Scott Wilson! 😂😂😂",
        "@WeeJoolzB @JamTarts Woop woop!😂⚽️",
        "@JBOYK5 @JamTarts Good call!⚽️",
        "@JBOYK5 @JamTarts Not in the plans. Sign up for a Facebook just to watch it?",
        "@kennyjackson123 @srwallace1 @JamTarts Good stuff! Shhhhh! Don’t tell her! 😂😂😂",
        "I’ve been lucky enough to interview some big stars (and some crap ones) but I literally cannot wait for this! ❤️⚽️🎤 Our new series is getting up and running in style! Watch it live on the @JamTarts official Facebook from 7pm tomorrow night. 🎥 https://t.co/DBsE8TuEnL",
        "@KyleB_Edin @LorrainHerbison @1025Clyde1 @forthone @BoogsTweets @RadioArlene @GBXANTHEMS @CasCasG @ColinWHReid That we do... 😂😂😂",
        "@TreborYah @JamTarts @jamb0skickback @UmbroUK @HeartsClubstore Tickets ‘snapped up’ 😂😂😂",
        "RT @JamTarts: Heart of Midlothian Football Club is delighted to confirm that its Betfred Cup semi-final match against Celtic will now be pl…",
        "@JoshFarmer0 👌👌👌",
        "@suzijambo @JamTarts @UmbroUK @HeartsClubstore Woop woop! If you have any friends who don't have Facebook, there's a bit of notice to hook them up!",
        "This makes me very happy! I hope it does for you too! 😍😍😍 https://t.co/RPYPfpqmCj",
        "RT @heartscoaching: We're looking forward to partnering up with @ECYouthFC for our upcoming October Coaching Course between the 15th-19th O…",
        "This! Every time! #funny #masterchef 😂😂😂 https://t.co/5YoD5rjfVo",
        "Purchased... #fifa19 ❤️ https://t.co/rQtkjzzTPg",
        "@bennettjambo @JamTarts @jamb0skickback Keep an eye out on how you can see it.",
        "@traill_keith @JamTarts @jamb0skickback Haha! As good as!",
        "@linzi81 @JamTarts @jamb0skickback I get that but we want to give back and do free events. This is why it has been so popular, it does also help we have arguably the best player in Scotland right now. 😂",
        "@traill_keith @JamTarts @jamb0skickback Watch this space...",
        "@JoshFarmer0 @jamb0skickback @JamTarts I'll add that in. Thanking you!",
        "@linzi81 @JamTarts @jamb0skickback Hi Linzi, this is a new family event which we were determined to make free. The tickets were in high demand as you can imagine. Keep an eye out on how you can still see the night itself...👌",
        "Thanks for the Steven Naismith question suggestions for our 'An Evening With...' on Friday. There's some really good (and sensible) suggestions so thank you! Keep an eye out on @JamTarts for more about the night and how you can see it... 😉 https://t.co/pBPYdS9494",
        "@tomhgill Thanks for that mate!",
        "@GrantLacey1 @JamTarts @jamb0skickback Great question!",
        "@GoodfellowRoss @jamb0skickback @JamTarts I'll do the digging for you!",
        "@Dailygoalsalert @JamTarts @jamb0skickback 😂😂😂",
        "@cheekygrampa @jamb0skickback @JamTarts 👌",
        "@topcatEH3 @jamb0skickback @JamTarts @UcheIkpeazu Hahahaha! #uchepower all day for me!",
        "@KeithMc13 @JamTarts @jamb0skickback Hahahaha! Everyone's talking about it!",
        "@GoodfellowRoss @jamb0skickback @JamTarts It's already in there!",
        "@Stephen78606843 @JamTarts @jamb0skickback Nicely done!",
        "@almo0411 @JamTarts @jamb0skickback That's already in there, Jambos Kickback have already bagsied that question! Haha!",
        "@un_mllrd @jamb0skickback @JamTarts 😂😂😂",
        "@ChazAdd @Lesjambo @JamTarts @jamb0skickback Good question!",
        "@bchapman123 @jamb0skickback @JamTarts Insightful!",
        "@eweir56 @Titch9x @JamTarts @jamb0skickback You might get to see it...👌",
        "@LJ_1874 @JamTarts @jamb0skickback Good question!",
        "@GrantLacey1 @JamTarts @jamb0skickback I'll get that in there! Great question!",
        "@captainjamtart @JamTarts @jamb0skickback I will do!x",
        "@WeeJoolzB @JamTarts @jamb0skickback Thanks for these! Great questions!",
        "@iainwaugh @RadioBorders @onairkeith 😱😱😱",
        "@ShrnThomson @JamTarts @jamb0skickback It might not just be photos! 😉",
        "@ShrnThomson @JamTarts @jamb0skickback I’ll ask the question! 👌",
        "@martinbrown85 @JamTarts @jamb0skickback I’ll get that in there! 🎤",
        "@Lesjambo @JamTarts @jamb0skickback Ooooh. I like it. Insightful!👌",
        "@Titch9x @JamTarts @jamb0skickback 😆😆😆",
        "@Titch9x @JamTarts @jamb0skickback It ‘sold out’ in 25 minutes last Friday! It’s a free event, see if any of your friends have tickets.",
        "@Gorgieboys51 @JamTarts @jamb0skickback I’ll add that in. 👌",
        "@Titch9x @JamTarts @jamb0skickback We had free tickets up for grabs last week. Did you not manage to get any?🤔",
        "@boiseallan @JamTarts @jamb0skickback 🤣🤣🤣",
        "I’m really excited about our @JamTarts ‘An Evening with Steven Naismith’ on Friday night. Anyone got any (clean and sensible) questions for Naisy? @jamb0skickback 🎤🤔",
        "@shorty21785 @Davidknox2012 🤣🤣🤣",
        "@DJKrisMurdy Yeah @Davidknox2012 had it happen too! Weird!",
        "@DJKrisMurdy Same with a couple of the other boys from 7’s! Weird!",
        "@MarkTee83 How very weird!? Have O2 been hacked?",
        "Whoever called me at 5am from a withheld number, I was sleeping! Thanks for calling! 🤣🤣🤣",
        "@Kev32626177 I’m Scott’s deputy when he’s off. How come?",
        "@stuartmoodie9 @SarahBanyard 🤣🤣🤣",
        "@stuartmoodie9 @SarahBanyard 😂😂😂 It did make me chuckle! ‘He wants what!?’ ‘He definitely said boiling water... I think....’😆😆😆",
        "@jk1874 @JamTarts @OllyLee7 @UcheIkpeazu She’s welcome back any time! Thanks for joining us, it was a lovely day!😍",
        "@jk1874 @JamTarts @OllyLee7 @UcheIkpeazu Look at Tess’ face in those pictures! I’m really glad she enjoyed her day! She was our lucky mascot!❤️😂😍",
        "RT @jk1874: Amazing day for Tess watching the league leaders @JamTarts meeting @OllyLee7 @UcheIkpeazu @immarkmartin a real shame she’s miss…",
        "@stuartmoodie9 No worries mate! That one time @SarahBanyard thought I was joking about the boiling water she had to check! 😂😂😂 Look after that littleun, she’s such a wee cutie and already a Jambo! ❤️",
        "A very rewarding day at the office both on and off the pitch!❤️❤️❤️ https://t.co/7vtH5K7VZ5",
        "It was really nice to be back at @edinburghcoll today dishing out @jamtarts prizes! It's been a brilliant month here at Tynecastle Park welcoming new students from Edinburgh and beyond! ⚽️⚽️⚽️ #monthehearts #hearts #hmfc #students https://t.co/EXnsSVfG2q",
        "@masonh52 Planning is ongoing mate. Lets see what happens.",
        "Happy #fifa19 day! This will be me and @craiggoodyear this weekend with me in a huff no doubt! #fifarage 😂😂😂 https://t.co/Jsxznb0pOx",
        "@DerekMinto Working fine for me mate. Might it be the amount of traffic reading it? Perhaps it’s running a touch slow. 🧐",
        "Club Statement | Heart Of Midlothian Football Club https://t.co/zOVtRs5bNJ ⚽️",
        "@BARCLAYRICKY Email phil@homplc.co.uk 👌",
        "@hmfc1204 @JamTarts What a tremendous night! It was a thrilling game!❤️❤️❤️",
        "@ShrnThomson @JamTarts Love this!❤️",
        "What a cup tie! ❤️❤️❤️ #betfredcup @jamtarts 😍😍😍 Tynecastle Park under the lights. Absolutely unbeatable! https://t.co/XluG5mM1vM",
        "It’s been 3 years to the day since we lost this local landmark. I still look down the coast every so often (out of habit) to try and spot it from Seafield Road! 😂😂😂#cockenzie https://t.co/BhIS5HqyPG",
        "@Blairmesser Watch this space...😀",
        "@jamb0skickback @JamTarts I'll most certainly get that in there! Planning is well underway! Will you be joining us?",
        "Wow! 29 minutes later! https://t.co/X7MxVVZ01X",
        "@Strutty74 @WeeJoolzB @JamTarts @HeartsClubstore 😂😂😂",
        "I am absolutely delighted this little project has finally come together! Who wants to come and see Steven Naismith at a FREE, family @JamTarts event!?😍😍😍 #hearts https://t.co/CQba3uKWUO",
        "What a start to the week here at @JamTarts 😍 We've still got LED advertising and sponsorship options available for upcoming matches if you fancy signing for Hearts this season? Drop me an email: markmartin@homplc.co.uk ⚽️ #monthehearts #hearts #SPFL #tynecastlepark https://t.co/4x1LbY6DXm",
        "@U17Welfare Good luck lads for the season! What a platform to start your footballing career!😍",
        "Let’s do this! Hopefully you’ll have a big week and a better one than this person! 😂😂😂 #MondayMotivaton https://t.co/m4CpcglWiW",
        "@SeeBeeGee1 Haha! I’m the one with the black captain’s armband!😂😂😂",
        "@morganbain13 😃👌",
        "@Paphos_16 No thanks! 😂😂😂",
        "#EdinburghDerby day! 👍🏻👌⚽️😃",
        "#CelebrityHunted is pure TV gold! @KemCetinay and @chrishughes_22 are absolutely hilarious!😂😂😂 https://t.co/UeGRq2Qn3S",
        "@scottiewilson @Busted You need to play something by them tomorrow! 😂😂😂",
        "@Strutty74 I know! I should have just stuck with the accident route this morning! #fail",
        "@RossDMcDermid Tell me about it! 🙈🙈🙈🙈",
        "@bawza1972 That’s because it’s #corrie , no debate! Haha! 😂😂😂",
        "@stookie2711 🙈🙈🙈",
        "@stookie2711 Indeed! Awards close this week and both soaps on top form... Timing eh!?😂😂😂"
      ]
    }
  }
}