{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Anxiety sucks😠\n\nIt’s invisible, intrusive, hateful, irritating, frightening &amp; it can be constant. It’s so hard to explain\n\nWhen I have #anxiety it makes me doubt absolutely every-freakin-thing I do\n\nOh... and luckily, anxiety is usually temporary &amp; it can be treated or managed😊 https://t.co/IxMIAZOZeU",
        "RT @NHS_ELFT: Just to let you know, the Crisis Cafe in Hackney will see all comers. They will talk with and review anyone who attends. And…",
        "RT @ArielleTch: #JournoRequest Looking for a woman (aged 35+) who found love or got married this year to be featured in Good Housekeeping D…",
        "@PJWNHSPtSafety ✅👌🏻",
        "@PJWNHSPtSafety 🤦🏻‍♀️ unfortunately so... but I had great crisis care from @NHS_ELFT so my recovery was swift &amp; smooth. Check out my thread, yesterday I think, about how receiving “outstanding” services feels like. Amazing stuff 🤗",
        "@PJWNHSPtSafety Thanks Pete @PJWNHSPtSafety I’m doing great now thanks. A short, sharp, unexpected relapse... but had excellent care, was honest and open about it &amp; looked after myself too... so I’m feeling so much better. Thanks for checking on me 💐",
        "RT @JoshSmiiffy: If you tell somebody battling mental illness they’re fine or tomorrow’s a new day, you don’t realise half the battle",
        "@Clarelyonscoll1 👀👌🏻🏆",
        "@LiluWheeler @NHS_ELFT There are many many other options than train tracks. All mental health trusts have a crisisline, most 24/7. The Samaritans are amazing &amp; many towns have drop-in centres. There are loads of other MH charities too, as well as using other community assets 🏊‍♂️🚴‍♂️🌼🦆👯‍♀️",
        "Proud to be part of the team at @NHSBartsHealth 😎 https://t.co/YKmfLXuXuu",
        "@LiluWheeler @NHS_ELFT Sorry to hear you’ve had ➕&amp;➖ experience\nWhen I’m unwell I feel so vulnerable I just want to hide away. A busy, noisy A&amp;E dept is pretty much the last place on earth I’d want to be 🤯 \n\nAnd yes, I agree... in healthcare we should run towards problems, rather than away from them",
        "@LiluWheeler @mattwRMN I agree there should be MUCH better information about alternatives to A&amp;E for people in #mentalhealth crisis. I understand there are new facilities at @RoyalLondonHosp and many mental health Trusts are now working on alternatives through the “crisis care concordat” 👍🏻",
        "@mattwRMN Great to see initiatives coming up across the country for alternatives to A&amp;E for people with #mentalhealth problems. @SWLSTG is a good example 👌🏻 based on a model from Birmingham (I think). Crisis Cafes such as @sabpNHS &amp; @NHS_ELFT also very effective alternatives",
        "@LiluWheeler My experience is consistently fantastic BECAUSE  I live in the catchment area of @NHS_ELFT it has nothing to do with my job, my role or even my presence on social media. The Trust is rated outstanding &amp; all the care I have seen other people receive has been the same Fab quality",
        "RT @eliistender10: You either never got one and wanted one or you got one and thought it was shit https://t.co/PBpcNmK0uj",
        "RT @Tommys_baby: 1 in 4 pregnancies end in loss. It's time to end the silence.  Let’s come together to talk, share and support each other.",
        "RT @DrAndyMayers: We need to smash #stigma towards maternal #mentalhealth and make it OK for mums to talk and seek help without fear of jud…",
        "@cityalan You know how forward thinking @NHS_ELFT are @cityalan ⭐️\n\nThe services I received were amazing; all vulnerable people in the UK deserve this effective, compassionate, immediate response\n\nThe Crisis Concordat &amp; @rcpsych @CCQI_ #HTAS help to ⬆️ standards &amp; ⬆️ consistency https://t.co/5VG0EIjRdO",
        "@NavinaEvans @DrGilluley @DrAmarShah @LorraineSunduza @NHS_ELFT Thanks @NavinaEvans\n\nAbsolutely consistent intervention, all focused specifically around me &amp; my needs. Your compassionate &amp; thorough staff made me feel so supported 24/7\n\nProper MDT working, backed up with a range of online, phone &amp; virtual support too 👌🏻 https://t.co/uAZqII8uoS",
        "@DrGilluley @NHS_ELFT @NavinaEvans @LorraineSunduza @DrAmarShah @CareQualityComm Thanks Paul; peace of mind feels great 😌\nI’m always raving about your services!\n\nAfter being so well for a year this unexpected relapse knocked me for 6. The response &amp; support from ur HTT was comprehensive, compassionate &amp; consistent\n\nPls say thanks to Dr Sally Daly from me 💐",
        "RT @shrewsmorris: NEVER, EVER THREATEN MORRIS DANCERS AGAIN OR WE WILL COME AND DANCE ON YOUR DOORSTEPS, IN YOUR GARDENS AND ON YOUR CARS M…",
        "RT @IASP_ECG: So many exciting updates on suicide prevention internationally being shared at the National Suicide Prevention Conference in…",
        "Crisis &amp; Home Treatment #mentalhealth services should feel like this for ALL vulnerable people in the UK\n\n👇🏻Thread about my experience of outstanding crisis care from @NHS_ELFT\n\n#EarlyRisersClub\n@timkendall1\n@wendyburn\n@JaneMCummings\n@ClaireCNWL\n@MattHancock\n@neilgchurchill https://t.co/2y2mgMiEW9",
        "RT @NHSEnglandLDN: We're remembering the late Kate Granger in celebration of #HelloMyNameIs day, and would also like to thank her husband @…",
        "Had to delete the tweet below; I got so many kind messages, likes, retweets &amp; DMs... but it wasn’t MY experience. I rushed the tweeting (lesson learnt!) &amp; didn’t note on that tweet it was about someone else. All ok now &amp; she’s got help. Meanwhile, overawed by twitter love 🤗💖 xx https://t.co/crhoHNuIZx",
        "RT @heathercaudle: The NHS England Safeguarding Team is recruiting for an interim Programme Manager. Go to NHS Jobs for our Interim Program…",
        "11/11\nMassive thanks to @NHS_ELFT\nCEO @NavinaEvans\nDoN @LorraineSunduza\nMD @DrGilluley\n&amp; I’m sure @DrAmarShah is involved somewhere!\n\nYour #mentalhealth services continue to be compassionate, responsive, thorough &amp;wonderful 💐💐💐 as the @CareQualityComm rightly know #outstanding https://t.co/S1jVaVNdT9",
        "10/11\nI can’t remember all the lovely team who cared for me when I felt vulnerable; but I remember how each of them made me feel 🤗\n\n-Special thanks to the Team Leader Charity for running a great show👌🏻\n-&amp; to Dr Sally for going the extra mile\n-All of the HTT were outstanding https://t.co/kDipA1BtRZ",
        "9/11\nAfter a final appt with the psychiatrist I was discharged on 12th July\n\nIn 2 weeks I’d benefited from intensive support, daily contact with HTT, medication review, CBT &amp; I was well on my way to recovery\n\n✅This is what Crisis Support is supposed to look &amp; feel like 🌚➡️🌝",
        "8/11\nAs well as all the face-to-face &amp; phone support from the @NHS_ELFT HTT  I was also signposted to the #hackney  #crisiscafe, free online #CBT and #IAPT therapy\n\nWell done to @NHSHomerton &amp; @CityHackneyCCG for collaborative working &amp; excellent commissioning 👏🏻👏🏻👏🏻 https://t.co/WjpCePGFQa",
        "7/11\nThe team asked if there was anything else that may help me\n\n🤔 Some #CBT for anxiety would be helpful... and as if by magic I received a call from HTT #psychologist the next day and two sessions of very helpful Cognitive Behaviour Therapy completed that week https://t.co/USxlcXdxLX",
        "6/11\nThe psychiatrist liaised with the pharmacist &amp; new prescription arranged &amp; meds collected from Hospital pharmacy\n\nThe team even offered to bring the medication to me at home! But I picked it up myself",
        "5/11\nThe psychiatrist &amp; whole HTT made me feel supported, valued &amp; like I mattered. This is crucial for people with depression &amp; anxiety\n\nEvery contact with the team felt genuine &amp; un-rushed with a strong focus on #recovery #Wellbeing &amp; 24/7 compassionate community focussed care https://t.co/APmJmYdPQv",
        "4/11\nComprehensive, thoughtful &amp; challenging assessment by (lovely) psychiatrist.\nAssessment was about MY needs, not ticking boxes or KPIs\n\n-What would help me?\n-How can the team help?\n-What’s helped me in the past?\n-Would therapy be of help?\n-What meds have helped me before?",
        "3/11\nTaken on by the Home Treatment Team for support and treatment for relapse in #depression &amp; #anxiety\n\nContacted by phone daily &amp; offered home visits as well as 24/7 access to the Team\n\nArranged assessment with HTT psychiatrist on Wednesday \n\nhttps://t.co/T40vmYnK3c",
        "2/11\nI was referred to the Home Treatment Team (HTT) on Sat 30 June; offered same day assessment but I chose the next day as more convenient for me\n\nOffered home visit, but I chose to go to team base. Seen by compassionate, experienced, thorough &amp; professional #mentalhealth nurse",
        "➡️Thread 1/11\n\nI was hearing awful experiences of #mentalhealth service users talking today about difficulties in accessing mental health services #commpath\n\nIn contrast I wanted to share my recent experience of ⭐️outstanding⭐️ &amp; responsive Crisis services from @NHS_ELFT https://t.co/F8AeiYKPzx",
        "@ClaireCNWL Thanks so much @ClaireCNWL ... this was a service user’s story/experience at the @NCCMentalHealth #commpath event today. What an awful experience 😔 I spoke to her afterwards &amp; have signposted her to local services &amp; will follow up with her. 2 years tho!!! 🤦🏻‍♀️",
        "RT @kempspace: Dear #RMN with #livedexperience, not sure how things are out there for you, is your lived experience valued in your professi…",
        "☝🏻Tweet faux pas; I was so busy listening/tweeting  at #commpath today that I didnt mention this was part of a service user’s story. Thanks 4ur kind tweets &amp; DMs but this wasnt my experience! Ive spoken 2the lady &amp;passed on ur messages&amp; an offer of support from local services🤗",
        "RT @MindCharity: Grief can be difficult to deal with. Christine blogs about how a local Mind helped her after losing her loved ones when sh…",
        "RT @NCCMentalHealth: Words cannot express how proud &amp; honoured we are to work with such amazing &amp; brilliant people. The wealth &amp; diversity…",
        "Collaboration &amp; coproduction at its finest ❤️ Part of the #CommPath group looking at the community mental health framework. What a handsome bunch 😍 https://t.co/qAn6wHDopF",
        "@TomNCCMH @rcpsych Thank you so much @TomNCCMH ☺️💐 xx",
        "@TomNCCMH @markybt @cityalan @JessBarrett227 @Lucille_Balls @chrislynch81 @nurse_palmer @stephaniedelaH2 @FourieCarla @GoodNewsFromBad @corstejo @DrSNThomas @skalidindi1 @subodhdave1 @david3012 😂😂😂",
        "@VickyMcNally1 @rcpsych It’s been brilliant to be involved... learnt so much, so many Bright sparks in the room and real actual proper coproduction 👌🏻 #commpath",
        "@ViralKMH @JessBarrett227 @NCCMentalHealth @rcpsych @TomNCCMH @PaulinaKJ_MH @llcarundell @saiqanccmh @Lucille_Balls @chrislynch81 @nurse_palmer We miss you at #CommPath @ViralKMH don’t overdo the 🍻",
        "RT @JessBarrett227: Thank you to our wonderful #commpath panel for sharing their thoughts on the development, dissemination and implementat…",
        "“This collaborative work has been all about coproduction. I’m proud to be associated with this new #commpath framework for community #mentalhealth support, care&amp; treatment, but, we’ve got a lot more work for it to be a reality”\n\n@cityalan on the discussion panel @NCCMentalHealth",
        "RT @stephaniedelaH2: #commpath the “ expert panel” now up @david3012 @cityalan @FourieCarla &amp; Mary but they say “ were not experts but peep…",
        "RT @chrislynch81: @mandystevens22 Here's the link to the film\n\nhttps://t.co/zCCXRf7Ha3",
        "Colleagues and peers at the closing conference #commpath @NCCMentalHealth @rcpsych have agreed to honour a minutes silence in respect to the wonderful @GrangerKate this afternoon at 15:20 GMT @PointonChris #HelloMyNameIs #hellomynameisday https://t.co/XgAXjfFl4O",
        "Our very own @chrislynch81 passionately talking about the wide ranging benefits of #PeerSupport\n\nVideo clips of peers:\n-a group of people I can rely on\n-people who understand me\n-the social activities really helps my anxiety\n-the group helps increase my confidence \n#commpath https://t.co/UK9JWGzh1O",
        "RT @cityalan: I have just sat through one of the most powerful, challenging and important series of talks by people with lived experience a…",
        "More people speaking, more hard truths: \n\n“My family &amp; others have been repeatedly let down by the current #mentalhealth system. Thats why Im involved in this #CommPath @NCCMentalHealth\n\nI want to help improve services for people with severe &amp; enduring #mentalillness like my son”",
        "Hearing the hard truth from people:\n\n“I’m a gay Muslim man with lived experience of mental health&amp; Im a carer\nServices have called me ‘hard to reach’; what does that mean?”\n\n“I have felt very valued as part of #CommPath; I was told Im 1 of the most important people at this table”",
        "Be mindful when you’re talking to #carers that you get to understand more about the carer as a person too; it will help us work together and all feel better #CommPath",
        "Listening to a Service User engaged in #commpath\n\n➡️I’m as good as the day that I’m in\n\n➡️It’s hard to find spaces to share my feelings &amp; experiences\n\n➡️I became the victim of my vulnerabilities\n\n✅The @NCCMH has done something remarkable by engaging so many users &amp; carers",
        "Hearing from @stephaniedelaH2 about #coproduction; passionate, engaging &amp; honest as always\n\n“Coproduction is working together with people from the start to the end of any project that affects them”\n\nThis #commpath project is being truly coproduced ✅✅✅ https://t.co/jOmNgWIr1f",
        "RT @JessBarrett227: Ready to kick off an exciting @NCCMentalHealth #commpath Closing Conference at @rcpsych today! As @TomNCCMH says \"proba…",
        "Im delighted to be Chairing the #CommPath closing conference at @rcpsych today\n\n✅Inspiring colleagues, learning from best practice&amp; creative ideas\n\nDespite having high anxiety today Ive chosen to Chair, with care &amp; support from my lovely colleagues &amp;peers here🤗\n\n#ItsOkNotToBeOk https://t.co/frAmCFUYiu",
        "@bryony_gordon Really brilliant &amp; timely advice... thank you 🤗❤️💐",
        "RT @TimetoChange: Talking about mental health doesn't need to be awkward, and being there for a friend can make a huge difference. Our tips…",
        "Don’t be embarrassed to ask someone about their #mentalhealth ... here are some good conversation starters 🗣👂🏻 https://t.co/syrWzgd0V5",
        "@DannGooding Great tweet @DannGooding ... it’s put a big smile on my face &amp; I’m sure on many others too 😊😊😊 enjoy your last shift... then look forward to the next wonderful part of your nursing career 🤗 (oh... &amp; you’ll have to change your Twitter name soon too!)",
        "RT @CEO_DavidB: @mandystevens22 @IZZIEDESIGNS @Bmat111 @SWLSTG @Ranjeet_Kaile I am indeed wearing it today to show support for #GarethSouth…",
        "@IZZIEDESIGNS @Bmat111 @CEO_DavidB Sounds like a great conference Izzie ... well done @SWLSTG 💙\nAnd great leadership, as always @CEO_DavidB 👌🏻\n\nIt looks to me like David is wearing a #GarethSouthgate waistcoat, but I can’t zoom in quite enough to check 😉 #itscominghome @Ranjeet_Kaile \n\n👀⬇️ 🔍 https://t.co/a7dSVdX1q6",
        "@NHS_ELFT @LorraineSunduza Absolutely wonderful news for @NHS_ELFT, the people you serve &amp; for the London nursing community @ShanleyOliver\n\n@LorraineSunduza is such a warm, compassionate &amp; tenacious leader, such great news... you go girl 😎💐\n\nFab succession planning from @JonathanW_SABP &amp; co",
        "#ItsComingHome https://t.co/BxwFIFYWsS",
        "@CAlexanderNHS @MiddlesexUni @NHSBartsHealth @A_WilliamsNHS 👏🏻👏🏻👏🏻 Congratulations \nDr Alexander, richly deserved! \n\nThanks for your inspirational &amp; compassionate leadership \n\nOnwards &amp; upwards 👩🏻‍🎓🤗💐",
        "@kennygibsonnhs @4AdsthePoet @IanGould5 @JennytheM @jcstaff_ @warnetony @jomwlever @NorthwayRuth @TinaSouth3 @KathEvans2 @MuziekGeluk Wise words @kennygibsonnhs thank you for the reminder 💐",
        "Some simple but very helpful ideas to help improve accessibility for people with LD, autism, mental health problems in health services. Thanks for the #toptips @HannahtheOT 👍🏻 and FYI @CAlexanderNHS https://t.co/OCqD5BW1nR",
        "@lottie08banana Keep going @lottie08banana it’s soooooooo worth it. There will be good days &amp; tough days... difficult days and frickin’ AMAZING days. Nursing can be tough... get a good supervisor, get a supportive peer network and reach out on social media 😉 Keep up the great work 💙💙💙",
        "RT @RoyalLondonHosp: So proud to officially open our Hope Room; the first A&amp;E mental health room in the UK.\n\nArtist @TheVisualVoice has tra…",
        "RT @NHS_ELFT: CEO of @NHSBartsHealth  and @NHS_ELFT \nHonouring the Hope Wall @NavinaEvans @A_WilliamsNHS https://t.co/oApZixLZ3X",
        "@NHS_ELFT @NHSBartsHealth @NavinaEvans @A_WilliamsNHS Great to see this Navina &amp; Alwen; #hope is key to #recovery in #mentalhealth. It’s vitally important to keep reminding people in despair that there’s hope for their future, hope for wellbeing and hope for a better tomorrow. Fab joint working between Acute &amp; Mental Health services",
        "@DrUmeshPrabhu Thank you @DrUmeshPrabhu ... but it’s grim when it’s our turn to go through it 😖 thank goodness for our wonderful #mentalhealth services",
        "@lizcampbell41 Thank you 💐",
        "@angiep3358 It sucks doesn’t it 🤦🏻‍♀️🙄 but we’re lucky as professionals, as we know we’ll recover ok. Yes, great to have support from those around us. Thanks for your support😊 #itstimetotalk",
        "@DionneDaniel5 Thanks @DionneDaniel5 , that’s kind of you... I appreciate your support &amp; understanding 💐",
        "@NurseEiri Tea &amp; cake? I’ll drop you a message @NurseEiri thank you xx",
        "@fiholley @louisechicks1 @Frflatt @CAlexanderNHS @DionneDaniel5 @clairedavis45 @pagea01 @HeidiHmp2811 Thank you @fiholley much appreciated 💐",
        "@JaneStClinPsy @louisechicks1 @Frflatt @CAlexanderNHS @DionneDaniel5 @clairedavis45 @pagea01 @HeidiHmp2811 Thank you @JaneStClinPsy I’m glad sharing my story helps other people be more open about their own #mentalhealth ... and yes, I hope it passes soon too... I’m following my #recoveryplan to the letter 😉 I know I’ll be 💯% again soon x",
        "RT @JaneMCummings: @mandystevens22 Thank you for sharing Mandy and I always remember you saying “It’s OK not to be OK” I’m sending my love…",
        "@JaneMCummings Big hug received with much thanks @JaneMCummings 🤗 I really appreciate your support &amp; giving me both a voice &amp; a national platform over the past year to raise awareness about #mentalhealth. Now I’m having to practice what I preach... not easy, but well worth it. Thanks again xx",
        "@davidedwardkeen @PJWNHSPtSafety Thank you David",
        "And @PJWNHSPtSafety too... but I couldn’t tag you in the photo 😊",
        "I’m not proud that I have #anxiety &amp; #depression again... but I’m also not embarrassed about it\n\nSharing my feelings, being honest &amp; open has helped me so much this time\n\nBig thanks to my work colleagues for reaching out to me at work &amp; understanding; it means so much to me 🤗💐 https://t.co/Zis1t0P78D",
        "👏🏻👏🏻👏🏻 https://t.co/ylvjvvo5c5",
        "“Whatever makes your soul happy... do that” thanks @kennygibsonnhs great quote 💐🌈😌 https://t.co/7ylGRorcTu",
        "Great info graphics ... Wow, what an operation! And running against the clock with forthcoming heavy rain #ThaiCaveRescue https://t.co/2ULlLYHiQW",
        "@Sonia_Sparkles The #NHS clearly needs you full time @Sonia_Sparkles 😊😊😊 you have such a clever way to explain concepts and your graphic communication skills are awesome 😇🎨🏆👌🏻",
        "@Liz_ORiordan @ficklefulcrum Brilliant 😂😂😂👏🏻👏🏻👏🏻",
        "@CatrionaRowland @HeidiHmp2811 @NewhamHospital Great moves @HeidiHmp2811 👏🏻👏🏻👏🏻 you’re taking “leading from the front” to a whole new level here! 😂 Looks like such an awesome evening 🕺💃🕺💃",
        "@CatrionaRowland @AnnaDaviesMW @furniturehireuk @Barts_Charity @NewhamHospital @HeidiHmp2811 @moekam16 @CSS_BH @PocklingtonNHS @JanFlint @NHSBartsHealth @loops79blue @eatwellnewham @LVelauthar @BroFalvey @NUHmaternity Congratulations @CatrionaRowland you have really done an amazing job 👏🏻👏🏻👏🏻 and fab teamwork too. There are so many lovely pics 🕺💃🕺💃 of the #NHS70 party @NewhamHospital so many happy colleagues and sooooo well organised. Great work 💐",
        "@PoppyJaman @Rahib_Tarafder @cslgbt @JPMarksDWP @CarolMorrisDWP @MMorley_JCP @fergusj1 @PrideInLondon @MHFAEngland Beautiful outfit @PoppyJaman 😍😍😍 have a lovely day at #pride",
        "How awful... Imagine feeling like this at work 😔😳😠😥\n\nCheck in with all your colleagues and  teams regularly with open ears, open ears, an open mind &amp; an open heart\n\nWhat can YOU do to tackle inequality &amp; how can YOU  further embrace diversity\n#WRES https://t.co/Pa4bQDAPpD",
        "RT @NHSConfed_MHN: Approximately 1 in 4 people in the UK will experience a #mentalhealth problem each year. The @NHSEngland nursing workfor…",
        "RT @withoutstigma: We’re looking to recruit a new Chief Nurse, who will support the development and leadership of nursing, health care assi…",
        "RT @NHSEngland: From #mentalhealth to learning disabilities, there are plenty of nursing roles for you to choose from. Want to find out mor…"
      ]
    }
  }
}