{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @F4JOfficial: Will tonight’s BBC Horizon (BBC2 9pm) #StoppingMaleSuicide address the taboo subject of separated dads taking their own li…",
        "Global warming and the end of the human race can't come soon enough... https://t.co/7TTv3VwlTP",
        "@SkyNews Trying to shift the blame to her ex-partner who killed himself.  What an absolute vile monster this women is.",
        "@ladbible If it's okay for Apollo Creed, it's okay for me (well, not really, 'cause I'm a fat bassa) https://t.co/AsizT3huxG",
        "RT @MartinDaubney: You want proof identity politics has killed Labour? Not content with calling Jamie Oliver’s rice racist, they now exhume…",
        "RT @QuilletteM: \"The rejection of foreign goods and ideas, commonly known as xenophobia, results in cultural isolationism. It has a poor hi…",
        "\"Celtic have made a bid for Scott McKenna\"\n\n&lt;that's depressing&gt;\n\n\"Celtic have not made a bid for Scott McKenna\"\n\n&lt;that's even more depressing&gt; https://t.co/fCjRYbJn9i",
        "@MajorMcBloodnok @Thistleman1971 @MhairiHunter @scottishlabour @BBCScotland No, it's an example of someone who can't take juvenile expressions like SNPBad seriously.\n\nYou have a nice day now.",
        "@MajorMcBloodnok @Thistleman1971 @MhairiHunter @scottishlabour @BBCScotland It's hard to take seriously any 'adult' who uses expressions like SNPBad.",
        "@Thistleman1971 @MhairiHunter @scottishlabour True, but that's just more whataboutery.",
        "@MhairiHunter Classic whataboutery",
        "@samwalker0151 That poor girl. All she was doing was picking daisies on her way to Sunday school and these nasty police officers arrested her for no reason.",
        "RT @LeahMcSweeney: I wrote an opinion piece for @penthouse on Toxic Femininity and how Anthony Bourdain’s suicide opened my eyes to see how…",
        "RT @TonyKennyAye: We campaigned for indy promoting the idea of Another Scotland is possible, moving away from failed trickle down capitalis…",
        "@candiceweber10 @rosemcgowan You're sending love to a woman (Asia Argento) who groomed and abused a boy?  What's wrong with you?",
        "RT @JonathanPieNews: What about woke liberal women? I don't think it's gender that makes peoples ideas and opinions wrong. It's the ideas t…",
        "@adcham71 @IL0VEthe80s @jomccain1 Yep. Mine traveled about 3 feet then fell over. That's all it ever did.",
        "@Paul__Christian @MartinDaubney 18 (read the article)",
        "@MartinDaubney I bet this is just the tip of the iceberg.",
        "RT @MartinDaubney: Asia Argento, #MeToo ringleader has paid off an underaged boy she sexually assaulted in her hotel room. She first met th…",
        "RT @mrjohndarby: [lining up to board the ark]\n\nhorse: sure, go use the restroom. I'll look after your spot\n\nunicorns: *trotting off* thanks…",
        "@Gamcna No",
        "Reason #4,287 why I wont vote for the Labour Party:\n\n@UKLabour https://t.co/EA4MzA0gsm",
        "I've defended Hendry a few times on here recently. Not today.  Sadly, I don't think he's got it to make it at this level.  Why we signed him is a mystery.",
        "@langwithboy @britainelects @KantarPublic I'm suggesting a potato would do a better job than Jeremy.",
        "@britainelects @KantarPublic Labour could have a potato as leader and it would be ahead of Theresa May's Tories in the polls",
        "@Claramcg4 @JamesMelville You'd do Jeremy Corbyn anaw",
        "RT @clairlemon: It's fairly simple:\n\nThe Hard Left has more in common with the Hard Right than it does with the Centre Left.\n\nThe Centre Le…",
        "RT @NEScotGreens: “I will vote Green next time around as they have got it right about Brexit &amp; other issues that should concern us all, suc…",
        "@stephenwalsh86 @deeko1978 Cheers.",
        "@deeko1978 @stephenwalsh86 When does the transfer window close?",
        "RT @revrrlewis: Ainsley Earhardt proudly remembers the time that the United States \"defeated communist Japan,\" proving we are truly a Great…",
        "@LondonEconomic And what does this tell us?",
        "@cairnstoon @NeilDrysdale Aye, lost about 20 or so.  Just assumed I'd annoyed some people.",
        "RT @lokiscottishrap: Guy sleeping in a tent by the river. He's had his tent and belongings confiscated by police. The only reason he hasn't…",
        "RT @CarolCarrPR: As a farmer I am not in favour of live animal exports. We do our best to avoid this but due to lack of slaughter houses we…",
        "https://t.co/8TIXgB2uOO",
        "RT @scotgp: https://t.co/79Rnao9sGa £500m motorway project that promised to cut journey times by 20 minutes has failed. The new Transport S…",
        "RT @QuilletteM: Why It’s Not OK to Hate Men | @timlottwriter   https://t.co/GYWJfckxtf",
        "RT @clairlemon: This is not in Everyday Feminism, but the New York Times 😑 https://t.co/XN3i89sTrK",
        "RT @StandForCeltic: If I told you that Athens scored from this, would you believe me if you hadn't seen the game? https://t.co/KyUxvCoQWM",
        "Game over.  Two pieces of shit defending have cost us CL qualification.",
        "I can see us scoring a goal in the second half. Sadly, I can see them scoring too. All summer every Celtic fan and their granny has said we needed to sign a decent quality, experienced CB and it hasn't happened. It could end up costing us a CL place and £30m. It's criminal.",
        "RT @NicoleBarbaro: Man files sexual harassment claim against woman advisor. \n\nTitle IX invest finds woman advisor guilty. \n\nDefenders of wo…",
        "RT @SNPChris: Must say I find it absolutely astonishing that with 32 motions making a “long list” for @theSNP conference, not a single one…",
        "RT @ianbaxter_green: The fact people think humanity has another 50 years is a surprise. The thought that it's based on developing something…",
        "@jegteg The union's working out well for us, eh?",
        "RT @JonathanPieNews: The worst bit is when he says you can’t joke or mock things that don’t directly relate to you...and then they go and d…",
        "RT @STVNews: Number of mountain hares on moorlands in eastern Highlands is less than 1% of level recorded in 1954, landmark study claims ht…",
        "RT @wallaceme: Imagine being angry at the discovery that acting involves actors pretending to be people they aren’t. https://t.co/JaRObC2Lve",
        "https://t.co/7iArxyc7uI",
        "RT @MrCDHamilton: The left: ‘racism is everywhere, racism is on the rise. America is a racist country, blah, blah, blah blah.’\n\nMe: racism…",
        "@chugMcLean @taylordauthor @WingsScotland He feeds the paranoia of the anti-BBC / everyone's against us lot.  Then they give him lots of money.",
        "RT @JonathanPieNews: Panel discussions on the TV everywhere debating whether there is room for insult in comedy. Is this really the debate…",
        "RT @clairlemon: Trans student makes complaint about male gender studies prof: the crime? Not being feminist enough (both complainant and de…",
        "@jegteg No thanks to the SNP, of course 😉",
        "RT @MalePsychology: Campaigners say male victims of abuse may be ignored by police https://t.co/1SBEzc4oYx via @MailOnline",
        "RT @MBCoalition: According to the Government 85% of rough sleepers are male - it will be a good equality and inclusion test to see if @mhcl…",
        "RT @STVNews: Barriers blocking off Edinburgh Castle to be removed https://t.co/MqKGkCrn86 https://t.co/PalvxJAJU9",
        "RT @scotgp: It's time for a real ban on fox hunting in Scotland. Around 800 foxes are killed by hunts every year. One in five of them are k…",
        "RT @HaramHussy: Women set up a women only retreat and say “everyone needs to grow up” when it gets investigated by the ombudsman for gender…",
        "RT @eddiemarsan: I first read Owen Jones’ Chavs years ago and I thought it was a remarkable book. I think he’s been brave &amp; steadfast in th…",
        "RT @leiamurr: Tracey Ullman's \"Woke Support Group\" sketch is pure brilliance. It's funny because it's true. https://t.co/YNiIvADhgI",
        "RT @Alex_Verbeek: ✨ \n\nFascinating. Just watch, even if you have seen it before. \n\nIt changes your perspective 😊\nhttps://t.co/AYu0OGzVd2",
        "RT @FNF_Media: Men who have been abused or are main carers of their children have tough time trying to be believed and then getting support…",
        "RT @MrAndyNgo: “Calling for someone to be expelled from public life because he criticised a religious practice? Remind me again what centur…",
        "@mmcfadden1980 And has since managed to pass the ball straight out of play twice under no real pressure.",
        "@mmcfadden1980 Strange, I could have sworn it was Simunovic who passed the ball straight to a Hearts player",
        "More shit defending.  In the last two games we've lost two goals due to bad defending from Simunovic, Ajer and Lustig and yet people keep having a go at Hendry.",
        "RT @_DHOTYA: Surely 2018’s winner? https://t.co/VJ6UydzGTq",
        "RT @lornagreens: Look at this madness. Hundreds of people confined to narrow pavements and vast wide spaces reserved for people to store th…",
        "RT @Grant_1407: I remember when the bike racks at schools were full! When bicycles meant freedom and there was nothing better than to cruis…",
        "@JonathanPieNews Leftie: \"Here's my opinion...\"\nMe: \"Okay, but  I disagree with you though\"\nLeftie: \"Fascist!\"",
        "@andywightman Is she the one that's in a relationship with a far right extremist?",
        "RT @Suffragentleman: Ta-dah! I fixed another headline 👍🏻 https://t.co/noEpwVGIwK",
        "RT @MrSteerpike: Letterbox-gate: who said it first – Boris or the Guardian? https://t.co/A3JZg9gbwa https://t.co/wJUY3cVKkQ",
        "@yaakovsloman @courtgambla @MrAlfredGarnett My point is about people's political views colouring their opinion. Plenty of the people criticising Boris for his 'joke' are the same ones who defended Alex for his 'joke' about making female politicians cum.",
        "@eirebhoy Great game of Qbert though!",
        "RT @STVNews: Tesco sorry after gran thrown out 'for being Scottish' https://t.co/Zta0jJAdXI",
        "@yaakovsloman @courtgambla @MrAlfredGarnett I'll remember that the next time an SNP politician makes a 'joke'.  Especially Alex Salmond...",
        "@yaakovsloman @MrAlfredGarnett I don't doubt it but this is, as you say, about context and most of the criticism Rowan Atkinson is receiving is from the usual liberal lefties who seem to have nothing better to do with their lives than to spend it on Twitter being offended by everything.",
        "@yaakovsloman @MrAlfredGarnett The \"context depending on your own personal view, of course.  Or political view come to that.",
        "RT @MrAlfredGarnett: I have never loved Rowan Atkinson more. https://t.co/38m4DOyZGi",
        "RT @JonathanPieNews: Rowan Atkinson is a cunt. Isn't he? For expressing an opinion. About jokes and the right to ridicule religion. What a…",
        "No.11 bus diverted again this morning due to illegally parked cars on Pilrig St. @Edinburgh_CC @policescotland @on_lothianbuses",
        "RT @QuilletteM: Democratic Socialism is a Scam\nhttps://t.co/J68beyvofr",
        "RT @SamCoatesTimes: Exc\n\nTories take four-point poll lead over Labour according to a Times/YouGov poll\n\nIt’s Labour’s lowest overall VI sco…",
        "@BillCrabby @MartinDaubney @JamesDelingpole No, but clearly my lighthearted comment was beyond you, you simple-minded buffoon.",
        "RT @TheCommonSpace: Plans to prioritise walking and cycling could put Edinburgh “amongst the greatest cities in Europe,” say @FoEScot https…",
        "@BillCrabby @MartinDaubney @JamesDelingpole He drives a Swedish car?  British cars not good enough for him, eh?",
        "RT @Chris_Boardman: My god, we have a sea of evidence about what is needed, we are drowning in the stuff. \n\nWe know exactly what to do:…",
        "RT @jordanbpeterson: \"Sarah had won- and she knew it. She’d been trained by the best universities in the World to fight exactly this kind o…",
        "RT @AngryScotland: A former Conservative councillor has left the party and announced that she will be backing independence for Scotland. As…",
        "@MartinDaubney Because he'd do whatever's best for his bank account and not the country.  I want independence for Scotland but that doesn't mean I want to see England &amp; Wales suffer because of the greed of a few egomaniacs.",
        "@MartinDaubney No.",
        "@606AlfieConn That drives me nuts.  Tierney firing in balls along the six yard line and no one there to convert them.",
        "@on_lothianbuses @policescotland I ask because my bus was yet again diverted along McDonald Rd this morning because of illegally parked cars on Pilrig Street.",
        "RT @markruskell: A reminder that I'll be at The Gate in Alloa from 9.30am, constituents are welcome to drop in for a chat. https://t.co/LRK…",
        "@on_lothianbuses What's actually happening about this? Is @policescotland actually doing anything about it?",
        "RT @JustinNorman: My dear fellow liberals, if you need any more proof that our side is also bonkers, I give you Ezra Klein in Vox today, de…"
      ]
    }
  }
}