{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn About Options for Using Slimmers and Trimmers for Weight Loss  http://t.co/Ghsio8Zlcl",
        "Geek Decision Ball - Picks FAIL, WIN, meh, 404 error, LOL, PWND and More! http://t.co/n2JFzFdKGT",
        "The truest test of moral courage is the ability to ignore an insult",
        "Great Introduction to Ray Conniff  http://t.co/6yjLq4zscz",
        "It's hard to win a pennant, but it's harder losing one. - Chuck Tanner",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "Minecraft Minigame: Capture the Flag  http://t.co/gokLI9bJgI",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/TqbsvD2i39",
        "Learn About the Kinds of Strategy Consulting Firms to Avoid  http://t.co/AmLD3gpt6i",
        "Read a Review of Heaven is For Real  http://t.co/E2lejuNivs",
        "Overview Of Major Children's Shoe Brands  http://t.co/Za2NnXyzDm",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/u34tet6mP9",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "But I'm a rock 'n' roll singer; that's my livelihood, my occupation.  - Little Richard",
        "Learn the Best Spots for Mountain Climbing  http://t.co/HFzIL8FDon",
        "When I play with my cat, who knows whether she is not amusing herself with me more than I with her. - Montaigne",
        "Square meals make round people",
        "Old age means realizing you will never own all the dogs you wanted to. - Joe Gores",
        "Check Out this Introduction to Highland Village, Texas  http://t.co/2CcWYwatXa",
        "Check Out the History of Tsingtao Beer  http://t.co/9IBs5Y037a",
        "I was sad because I had no shoes, until I met a man who had no feet. So I said, Got any shoes you're not using? --&gt; Steven Wright",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/El0kn6Co4C",
        "College isn't the place to go for ideas. - Helen Keller",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Before you create anymore great content figure out how you are going to market it first - Pulizzi &amp; Barrett - Get Content Get Customers",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Read the Biography of Pat Benatar  http://t.co/sA7KCmYXgQ",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Alana's Lyme Journey - Part 4 - Supplements and Herbs  http://t.co/bSY2YLVdH1",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Check Out the History of Skol Beer  http://t.co/blTnLot5Fe",
        "Learn About the Music of Hot Chocolate  http://t.co/dJHQvtYnOL",
        "Read the History of Jose Feliciano  http://t.co/KChZWimln9",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/OOKx8g4Jri",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Caring For Your New Garage Floors  http://t.co/nw2YXGLjPW",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/3FWajXAlBl",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/z65cB0ZIHn",
        "NERD?  I prefer the term intellectual Bad ASS!  http://t.co/Osv9Do4r2y",
        "Get a Minecraft Enderman! http://t.co/oNPvKGPQhS",
        "If you can leave two black stripes from the exit of one corner to the braking zone of the next, you have enough horsepower. - Mark Donohue",
        "Great Introduction to Love Unlimited  http://t.co/xAKW5F9TCm",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/uYd0v2DnmL",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/STrIcYggci",
        "Check Out Why You Should Consider a Creative Writing Degree  http://t.co/qrvAWtGEPo",
        "Any manager who can't get along with a .400 hitter is crazy. - Joe McCarthy",
        "The chains of habit are generally too small to be felt until they are too strong to be broken. - Samuel Johnson",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/jPwqbeTM8G",
        "How much do you weigh? \"Well, according to the charts, I should be six inches taller.\"",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/4ZJVPKQ3C0",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Read the Fascinating History of Nike  http://t.co/lQvtvQhFmg",
        "Space is the stature of God. - Joseph Joubert",
        "If you chase two rabbits, both will escape. - Unknown",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/37IrbXa8wX",
        "Feed sparingly and defy the physician. - James Howell",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Ahh Read About Loving Fine Wine  http://t.co/GAwYFYJl6c",
        "Space isn't remote at all. It's only an hour's drive away if your car could go straight upwards. - Sir Fred Hoyle",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Rule your mind or it will rule you. - Horace",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Cheap Divorce Lawyers: Avoiding Exorbitant Legal Costs  http://t.co/W7CAi4dXBh",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/zpEFDdaIG8",
        "I was born in 1950 and watched science fiction and horror movies on TV and was always really fascinated by them. - Rick Baker",
        "Very Cool iPhone 4 Review  http://t.co/2tCmyt45R8",
        "Never, never, never, never give up. - Winston Churchill",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/NoBncelDPe",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "My little dog -- a heartbeat at my feet. - Edith Wharton",
        "Check Out this Introduction to Lewisville, Texas  http://t.co/z6LX6vvJn0",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/VoIrO1E7Qc",
        "Get Help with Picking Garage Cabinets  http://t.co/I80STdeBLJ",
        "Who will wear a shoe that hurts him, because the shoe-maker tells him 'tis well made? - Algernon Sydney",
        "Don't go into details, I've already told you  more than I overheard myself.",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/8TUD0UbobS",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/I60XmFgV71",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "So What is Chronic Lyme Disease?  http://t.co/7QBIkBObhT",
        "Your Attorney Search: Red Flags That Shouldn’t Be Ignored  http://t.co/1ENnljRkiT",
        "Read the History of John Lennon  http://t.co/sjTAZ0LMLA",
        "Prayer doesn't change things, it changes people and they change things.",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/2xlnerE8Vj",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Read the Biography of Pat Benatar  http://t.co/sA7KCmYXgQ",
        "The voyage of discovery is not in looking for new landscapes,  but in looking with new eyes. - Anonymous",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/oPxuCwUrbb",
        "Ginger Rogers did everything Fred Astaire did, backwards and on high heels - Faith Whittlesey"
      ]
    }
  }
}