{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Ahh Fond Memories of San Antonio  http://t.co/f9bNbaIPud",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "The best way to show appreciation for a favor is to enjoy it.",
        "I love any movie that has a retarded person working at Starbucks.  Chris Kattan",
        "The noblest search is the search for excellence - Lyndon B. Johnson",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Assisted Living - Some Things to Consider  http://t.co/PCWOR7nbYW",
        "Learn About Facebook-Top Tips for Business Success  http://t.co/6NQiS0elXY",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Great Introduction to Beverly Hillbillies – An American Classic TV Series  http://t.co/ZgSsfigPF5",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/MH1nzl68CK",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/EKW6vnhZGV",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/zPoRsOpLcU",
        "Gotta love this Minecraft wall torch - http://t.co/uEFX4jgbCU",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/38kwfQNAYA",
        "Winners take time to relish their work, knowing that scaling the mountain is what makes the view from the top so exhilarating. Denis Waitley",
        "Learn How To Invest In Penny Stocks  http://t.co/Wj8n02FlSA",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/gY3X4JqCv0",
        "You don't drown by falling in the water. You drown by staying there. - Unknown",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Learn About The Christian Faith  http://t.co/eCcpZB4Ko1",
        "Minecraft Let's Play: LOTR Ep 1: Meeting the Hobbits  http://t.co/0jfcKzHYUA",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/BRsdIjoIoA",
        "Feed sparingly and defy the physician. - James Howell",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/sALldb9JGD",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Read a Short Introduction to ABBA  http://t.co/oqgKbq6Lzu",
        "Review of the first book in the Left Behind Series by Tim LaHaye and Jerry Jenkins  http://t.co/IaUb4XLLc7",
        "Great Introduction to the Eagles   http://t.co/BvpxxIfs1E",
        "Very very cool a complete working model of SpaceX rocket - awesome tech!  http://t.co/5KGSMttjAM",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/hJIWPVBpHk",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/Fo71V65wRG",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/2oXyOmY4fJ",
        "The Trouble with a kitten is that eventually it becomes a Cat - Ogden Nash",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/NEQjjifJ8V",
        "Read the History of The Left Banke  http://t.co/uqO2OxRfhQ",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/ZDqDjFTMgn",
        "Winners never quit and quitters never win. - Vince Lombardi",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/DwxkuRItD6",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/ft5sZoF5oF",
        "It takes as much energy to wish as it does to plan!",
        "Learn About eCommerce E-Tips  http://t.co/luvQC2MJrv",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/jdcFH4n7mH",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/72fvRsrblH",
        "Check Out the History of Jack in the Box  http://t.co/jeWGme2dvb",
        "Read the History of Journey  http://t.co/aaM0apLe6G",
        "A business has to be involving, it has to be fun, and it has to exercise your creative instincts. - Richard Branson",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Read the Early History of Hamburgers  http://t.co/VFLz8TCkie",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "Marketing is the devil. - Billy Bob Thornton",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/RHYzfTwaLK",
        "How can I build a high quality free website?  http://t.co/3MylBvel45",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "Great Introduction to the Eagles   http://t.co/BvpxxIfs1E",
        "Great Skiing in Canada - learn more!  http://t.co/hGRG8vxF8Z",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Read the History of White Castle  http://t.co/RLKck00j17",
        "We thought that if we lasted for two to three years that would be fantastic. - Ringo Starr",
        "Great Introduction to Kitty Kallen  http://t.co/RyaBoaUUhT",
        "Your body is the baggage you must carry through life. The more excess the baggage, the shorter the trip. - Arnold H. Glasgow",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/KdBw7EKF2Q",
        "Awe cool - A Lock N' load target alarm clock/Gun alarm clock - shoot the dang thing! http://t.co/twWPKaKXlT",
        "Organizing Garage Cabinets and Storage  http://t.co/06MtWwVRAQ",
        "Very Cool Transformer Autobot Cufflinks! http://t.co/ft5sZoF5oF",
        "I wear my sort of clothes to save me the trouble of deciding which clothes to wear. - Katherine Hepburn",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "The internet has turned what used to be a controlled, one-way message into a real-time dialogue with millions - Danniel Sacks, Fast Company",
        "How to Setup an iPad Speaker System  http://t.co/acHAFOUaMb",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Tom Cruise is rumored to wear them - shoe lifts - read their fascinating history... http://t.co/4sB2ZouVjJ",
        "Be not afraid of growing slowly, be afraid only of standing still. - Chinese Proverb",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/Vexq53ubFM",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Check Out These Awesome Transformer 4GB USB Drives! http://t.co/xiiuUeTSWQ",
        "Marvel's The Avengers - ALL FOUR Movies in one Collection - including The Avengers - VERY COOL!!!! http://t.co/5R3vXoPkBu",
        "Then there was the crooked crematory operator who sold the ashes to cannibals as instant people",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "So Who Invented the Modern Watch?  http://t.co/8vSWkNj03g",
        "Speed has never killed anyone, suddenly becoming stationary --  that's what gets you. - Jeremy Clarkson",
        "Go Big, or Go Home - Eliza Dushku"
      ]
    }
  }
}