{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @teemoffat: Ma heart when boys call me a stupid mongo fuck xxxx https://t.co/eeijf7nyOt",
        "RT @aamykerr: Think I need to start watching what songs I put on in the car 🙂🙂🙂😳😳😳😳😳🤣🤣 https://t.co/s7iabr49wd",
        "RT @nikkidavvies: kick tae kill stab fur a lafffff,gytos hiding in their gaff, Anton McGinley ya fuckin bunnet, ye know the fleeto will alw…",
        "@nikkidavvies @AmyRobinsonnx",
        "RT @aprilstewartx: can’t sit my phone down for 2 mins without mark changing my bio n it takes me 2 weeks to notice cba https://t.co/yuPfAPn…",
        "@kimberleyboath Omg woop wish this was the current situ",
        "RT @petttyy_quotes: Niggas be like “yo skin soft” when it feel normal cause they use to fw reptiles",
        "RT @Currann__: When u tell ya bird your off out wi lads tonight https://t.co/hw8O3txywn",
        "@StefanHeeps @AlasdairCairns He will be too well behaved for the y- peg",
        "@StefanHeeps @AlasdairCairns Aye there will be none ae that",
        "@StefanHeeps Thug life",
        "Look at him 😭😭😭❤️ https://t.co/UiygfezKgE",
        "RT @meishahardyxo: Funny how fucking DELUSIONAL some people are man 😂😭",
        "RT @sheikhahhhh: This was a clip taken of a child whose mother died at childbirth. The heart of the woman was donated to the person wearing…",
        "Makes me BOAK 👏🏽👏🏽👏🏽 https://t.co/XXPYu4FNnK",
        "RT @Classify: LMFAOOOOOOOOOOOOOOOOOOOOOOOOOOOOO https://t.co/NIelwxg5kk",
        "RT @ameliacee: BACON IS GOOD FOR ME. https://t.co/IBVwvBGQ4T",
        "RT @shazturnbull_: She’s a chip away from a heart attack no offence https://t.co/Brffzeaf2x",
        "RT @LostThePlot21: Drained !! Can’t cope !! Need a nap !! Need a cuddle !! Need a Nando’s !! Need ice cream !! Want flowers !! Want attenti…",
        "RT @_molliebanks: does anyone actually mind their own business nowadays or wha",
        "RT @Imstilldree: This puppy learning how \nto swim is the cutest!😭 https://t.co/o5sRFKEXkH",
        "RT @ALBY_LAD: Resurrecting this flying Goth hahahahahahahaahahhahahahahahaha Thinks he’s a bat  https://t.co/oB27Uzp2jL",
        "RT @StillGameReacts: “A like the PlayStation... Dae you like the PlayStation?” https://t.co/FdzLMIXd7M",
        "How bad is the playboy missguided collection 😂",
        "RT @abigailarriana: UR SUCH A FUCKIN HOE I LOVE IT",
        "Nae spickin",
        "@kimberleyboath Hes huge 🤣🤣❤️",
        "RT @decentpatter: how's he managed that then 😂😂😂 https://t.co/4QVM3KMwo9",
        "RT @meganpaterson98: Me everyday https://t.co/7RyZVBNL0l",
        "RT @dcagiunta: eating some spaghettis 😭 https://t.co/hvyIKKNZEY",
        "#NewProfilePic https://t.co/3IXI5rvAMZ",
        "RT @liamgallagher: It's tough at the top is it fuck as you were LG x",
        "Still finding it hard to believe alfies 5 weeks and in 3-6 months clothes already. He’s a bruiser like 😂😂",
        "RT @geeportogallox: Nasty girls will not get anywhere in life",
        "RT @IDanceLikeShota: “'n you're joost lyin there, n we've arranged it, n there's nae spikkin, n ahm gonnae rub yer hawmstrings n it's beaut…",
        "RT @JoeOBrien444: *in the park*\n\nStranger: your dog is kind of unusual looking\n\nMe: haha yeah he’s interbred \n\nDuck: *waddles up* I’ll tell…",
        "RT @R0BYN7: Unreal how much HATE you can have for the one person, actual get to FUCK",
        "Really sad that this is the last ep of bodyguard tbh",
        "That dr Alex is 100% a poof .. u heard it hear first",
        "RT @Andybrowwnn: Who's one to say @_claireblanch0 sno got a man https://t.co/FvqFZVnwom",
        "RT @_emilyboland: Actually can’t describe how jealous I am of people who aren’t super sensitive to the sounds of other people eating, I gen…",
        "RT @yungizzyy: me omw to my wedding after pre gaming too hard https://t.co/JB2JfUWjz0",
        "RT @_coryrichardson: [first day as bartender]\n\nher: piña colada please\n\nme: ok\n\nher: can you make it virgin?\n\nme: *trying not to cry* yes i…",
        "RT @AmyWoodburn1: I SAID IM ONLY LOOKING OUT FOR YOU SHE SAID ITS OBVIOUS THATS A LIE https://t.co/joLKTiHwwm",
        "RT @HannahBirrell3: I wanna go to miller and carter for a big fat steak 🤤 can’t. stop. thinking. about. it.",
        "RT @JunioRafferty: Less ye care the happier u will be 😀",
        "@LapsleyDeclan haps bday dec hope u had fun time 🤪🤪🤪 x",
        "That’s me in until at least December 🤕",
        "Anyone else having issues with Bank of Scotland ??? Stranded in taxi cos my bank card and online banking no working ... HANDY",
        "RT @gregreggngreggy: lowkey every girls weaknesses 😍🔥 https://t.co/urvNHxpOCw",
        "RT @hayleylapworth: Dini understand why u need to go oot every weekend to make your life worth living hahaha and you’re apparently wasting…",
        "@dylanm895 happy birthday ! Have a fab day 😛 x",
        "#NewProfilePic https://t.co/8wRikmS36G",
        "Need to get Alfie a bloody doggo 😭😭😭😭😭😭 https://t.co/9bjaCgtNyB",
        "RT @sanny_rfc: The young team take the victory tonight, post deleted, round you dean https://t.co/eaK4CHfoJF",
        "If you’re a grown adult and obsessed w Disney then u need to have a word",
        "RT @Jimmy_The_Comic: Gerry McCann looking for Madeleine after coming back from a Portuguese bar\nhttps://t.co/YOBQKEB5f0",
        "@nikkkkkkks They were the best days x",
        "RT @_lornthomson_: yeah sex is good but have u ever been peak time on it and the song techno disco tool comes on",
        "RT @elklien: Do you ever do something and then think to yourself ....... am actually a fuckin freak",
        "RT @Abbie_m: Moving away from a small town makes u realise people are obsessed w the smallest things. There’s so much fucking more 🤦🏻‍♀️…",
        "RT @sw1a0aa: Moon footage, sped up, with techno music. https://t.co/cHDsG9XtxV",
        "RT @decentpatter: \"Av got diabetes\" 😂😂😂 https://t.co/mJJlgkJp3w",
        "RT @yerboysmithy: Mental how am probs aboot one minor inconvenience away fae having a sinister self distructing breakdoon",
        "Ugh cba man 🤯🤯",
        "RT @weegie113: Never trust an Edinburger 🙈\n\n https://t.co/vYnHvAP1Ag",
        "RT @jaazzzyq: “oh shit.. this bitch hit me wit her FUCKING CAR” 😂😂😂😂 https://t.co/3oKNQhbIgj",
        "RT @boujeesIut: 32. it’s me jessie and ari..  https://t.co/NPlw3XMyjy",
        "RT @boujeesIut: 21.  https://t.co/3MujmRQ0EL",
        "RT @boujeesIut: 15. FUCK YOU THATS WHY  https://t.co/2p0X7NoyXa",
        "RT @boujeesIut: here’s a vine thread because i’m tired of no one understanding my references",
        "@AmyRobinsonnx @OllyKyle9 @JleighMcaulay Class. Me and u could do that easy",
        "Sare heed want to see my boy",
        "@elouisefxo Literally in the sky lol .. nah we r ROW R ?",
        "@AmyRobinsonnx 🤣",
        "RT @bytsampate: bop bop, here wi go jump about fur the boness fleeto",
        "RT @bytsampate: Cunts better start paying thur tic or am gawn through doors",
        "RT @bytsampate: Bo'ness is havin a party an lithgi's shagging swans",
        "RT @bytsampate: Cunts git giving lines to do in school fir a punishment only lines a done in school wiz dust",
        "RT @caitl1nroxburgh: See when your bf turns away from you when they’re sleeping whits the need in that pure shady if you ask me",
        "RT @Skudthompson: @laurenj4917 @nickymcdonald1 al hit u 15 rapid ya skelper",
        "RT @max_womersley1: People make the shire https://t.co/0TMdYyGxJO",
        "RT @joe_mcquillan: Time ye heading out the night mate? https://t.co/2IfewrLTT3",
        "Why the fuck is this so hard https://t.co/yCRY9GUXW7",
        "@nikkkkkkks Lober",
        "RT @irritations: sleeping w/ your gf/bf is the best, like waking up in the middle of the night &amp; seeing them still there w/ you is such a g…",
        "RT @vasinvain: The disappearance of Madeleine Mccann: a thread https://t.co/Zz2TcoKQJ0",
        "@McCloy67 @rhys_garnett @Josh_bell93 Came up on my timehop hahaha",
        "@McCloy67 @rhys_garnett @Josh_bell93 😂😂😂😂😂😂",
        "Canny believe Alfie slept from 9 o’clock last night til this time I am cheesing !",
        "RT @RossBell96: https://t.co/NOuAf3J3Vq",
        "Excited for Kevin Bridges and drinks in Ggow on Sunday 👹",
        "RT @bbristall: Saw a quote that said “Your kids don’t need a perfect mom. They need a happy one.” And I thought more moms should see it.",
        "RT @_hannahroberts: imagine bein that girl that everyone hates coz ur a minging slag ah x haha xx troubles",
        "RT @robyn_docherty: Dunno how people can have cats man, fucking fear 😩 https://t.co/IydCztZabD",
        "RT @bengalligan1875: boys been done stinkin here 😂 https://t.co/pGA5IyFurV",
        "RT @seanycoul: 'mental health day' aye mental how many folk pretend to give a fuck",
        "Could go a holiday tbh",
        "RT @_JSummerrs: Cunt that’ll be the purge startin 🤣 https://t.co/YqyrhDn5Hb",
        "RT @LiamUTLR: Halloween sorted, Chucky Ar La https://t.co/MkjPpkXBeE"
      ]
    }
  }
}