{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JonesJourno: Who wants this very cool job? (I'm not going anywhere — continuing to write for @musicbizworld as Contributing Editor but…",
        "I need to learn more of Miss Aretha’s catalog. I know the hits but I’m ignorant and uneducated on it as a whole #QueenOfSoul",
        "One week til the new Lucie Silvas album drops and trust me it’s her best work yet! #Stream 👇🏼👇🏼👇🏼 https://t.co/t0ZslcN2O9",
        "RT @Geeky_Spice: Madonna was 35 during this tour. A year younger than Britney &amp; Beyonce are currently. Can you imagine a headline calling t…",
        "RT @thewanderhearts: We are so happy to have @RustonKelly join us on our headline tour 😍 If you don’t have your tickets, get ‘em now!! And…",
        "@thewanderhearts @RustonKelly Class! 👌🏼👌🏼👌🏼",
        "This song is finally on iTunes and on my phone 😍 #obsessed 🌪 https://t.co/2t2LJ4CjQL",
        "@MrsPhilPerry Meghan McKennas meltdown was tv legend wyd",
        "RT @cher: 👑 Aretha.....Go Gently Into That Good Night.Your Glorious,One Of a Kind Voice Will Be With Us Forever🙏🏻.\nYou were Always Just Bey…",
        "RT @MariahCarey: Aretha Franklin. The Queen of Soul. The Icon. The ultimate singers' singer. The greatest singer and musician of my lifetim…",
        "RT @heathereleven: So honored my friends at @billboard are debuting \"Your Hurricane\" today.  Article and premier of song here: https://t.co…",
        "RT @CCountryUK: Songwriters are often the unsung heroes of our favourite songs, but every now and then they get their own voices heard and…",
        "RT @billboard: Aretha Franklin's best duets—from George Michael to Mariah Carey https://t.co/YakpQ7FrxV https://t.co/bJGHvD6FVY",
        "@Dolly_cat @OliviaRobbins10 haha yessss it's a masterpiece! scroll to the SoundCloud stream on this link https://t.co/41pScLUuyF",
        "@__hannahgoddard @p_hadley @NewCountryUK @BellesandGals @LifeInASong_Dan @annagraciex @WillisK",
        "Heather Morgan's debut single just got it's exclusive first listen on @billboard and OMG what a MASTERPIECE https://t.co/41pScLUuyF",
        "RT @ShaniaTwain: An unbelievable woman and voice. It was an honor to meet and perform with the Queen of Soul. RIP Aretha Franklin ❤️💔\nhttps…",
        "RT @CliveDavis: I’m absolutely devastated by Aretha’s passing.  She was truly one of a kind.  She was more than the Queen of Soul.  She was…",
        "RT @britneyspears: The world lost an incredibly talented woman today. Rest In Peace, @ArethaFranklin... your legacy and music will forever…",
        "RT @kylieminogue: Happy birthday to Lady @Madonna!!! I’m 14 years old, dancing and singing in my bedroom and she was just WOW!!! What a for…",
        "RT @Slade: Aretha showing up to the gates of Heaven like https://t.co/hEJGrox3Bw",
        "RT @xtina: Aretha was such a timeless inspiration to me and so many others, the ultimate queen, thank you for the gift of your voice, music…",
        "Someone I shared an elevator with last night added me on insta and I have no idea how they knew my name 🧐",
        "It’s coming 🔥🔥🔥🔥🔥 https://t.co/j6tZMaTKkp",
        "@LucieSilvas @Grimeys There used to be a troll account that auto-tweeted “the plural for vinyl is vinyl” haha - cannot wait for this album 😍😍",
        "RT @LucieSilvas: Release day at @Grimeys . All ages welcome . Gonna play some tunes and be signing your cds and Vinyls . Can’t wait !! Aghh…",
        "RT @MusicWeek: \"We could have sold a Wembley Stadium out\": Cuffe &amp; Taylor reveal the demand for Britney Spears' huge European tour https://…",
        "RT @jamiefreeman: NEW ALBUM COMING SOON. You'll hear some incredible people on it ( @guitarleena, @barelywashed, @WillKimbrough, @brandyzda…",
        "RT @TheAMAUK: 2019 AmericanaFest UK showcase applications now open https://t.co/Snz9euVuVr  APPLY NOW",
        "RT @MusicWeek: Safiya Lambie-Knight moves to key urban role in Spotify artist and label marketing team https://t.co/56gNUHVZJg https://t.co…",
        "RT @cher: I hate when I’m re-writing twt (am Dyslexic) &amp; Hit Send by accident.😡\nTwt looks like Chimpanzee\nWith a typewriter 😱",
        "@BritsInBoots @TheLongRoadFest @carrieunderwood @guitarleena The attendees are next @Dolly_cat https://t.co/QeutGCie5m",
        "@AineCahillMusic Change it up to “c’mere baiy”",
        "@VegasneyBitch @MusicWeek @george_garner8 Central London :)",
        "Artist friends! This is important 👇🏼👇🏼👇🏼😽 https://t.co/ykNc4zTTgh",
        "This weeks reading. Thanks @MusicWeek for the #Gloryous issue 😝 https://t.co/ad8tqpny5w",
        "RT @linzisymons: 📢 I’m hiring TWO Assistant Social Media Producers for @BBCR1.\n\nIf you love radio, making social media content, fangirling…",
        "RT @tshfkym: Right direction!  👏👏👏👏 Spotify rolls out songwriter and producer credits on mobile for iOS users - @musicbizworld  https://t.c…",
        "RT @Amber_Davies7: I’m so confused when cab drivers get annoyed about a destination you want to go. Like isn’t it your job?! 🤷🏻‍♀️🤯",
        "@heathereleven @p_hadley @LifeInASong_Dan this is 🔥🔥🔥🔥",
        "So excited for this! Heather has written hits for Brett Eldredge, Maren Morris, Dierks... Sara Evans... and this song is a GEM 💛👌🏼🌪🌪🌪 Out Friday! https://t.co/xsofYSAHYE",
        "RT @larrypareigis: US ‘Queen of Soul’ Aretha Franklin gravely ill: report https://t.co/3VZiVUj3ss",
        "RT @MusicWeek: It's Britney! @britneyspears graces our cover as we celebrate 20 years of hits and go inside the business of Britney. Plus:…",
        "RT @JanetJackson: From my lips...#MadeForNow 8/17 😘\nPre-Save on Spotify | Pre-Order on iTunes | Available NOW 💜 https://t.co/TK0Jb4gIxp htt…",
        "RT @AmarulaElephant: Every 15 minutes, an African elephant is killed for its ivory. If nothing is done, we will be extinct by 2030. Retweet…",
        "Spain trip #1 is over 😭 luckily I’ll be back on Friday 💛 https://t.co/gGqmU5ShfJ",
        "@thewanderhearts @AmericanaFest See y’all there 🎉🕺🏻",
        "RT @heathereleven: So grateful to be able to share this beautiful piece by TIME about Girls of Nashville - Thank you Lucy Feld for spending…",
        "RT @lanevineyardd: me yet again posting another screenshot of my current fav song on my story knowing that nobody gives a damn or is going…",
        "RT @MariahCarey: Going on vacation, and we somehow landed in the wrong spot 😂⚠️⛔ #groundedInNowhere https://t.co/7cYn1Sz4ln",
        "RT @vizcomic: https://t.co/zU5e46Avxu",
        "Gretchen Peters “The Boy From Rye” has to be the most depressing ‘summer’ song ever and is a stone cold MASTERPIECE",
        "RT @MichaelCragg: “Oh baby baby” To celebrate ...Baby One More Time turning 20 this year, I spoke to @britneyspears, @TheRamiYacoub, @nanah…",
        "Lol Spain is obsessed with old @xtina songs I think I’ve heard her entire pre-2005 catalog in 24 hours. Just heard the Spanish version of Come On Over 💅🏽💅🏾👱🏿‍♀️",
        "RT @LucieSilvas: Thinking about it now.... it was my dog’s total lack of interest in my music that spurred me on. I don’t need you as a che…",
        "Americana is becoming such a family and I’m obsessed 😍😍😍 https://t.co/fLsidmQoDI",
        "@MarenMorrisUK We’re gonna be flattened! That voice in that room! https://t.co/CsTnQbma2w",
        "@PowerWayne @taylorswift13 Last Kiss is actually a masterpiece but it took me about 5 years to realize lol, a right slow burner",
        "@PowerWayne @taylorswift13 I love both but Red is one of my fav albums of all time. An absolute game changer. Speak Now is great but none of the best songs were singles.",
        "@jamesglynn Lol I also flew out to Spain, tragic moaners got what they deserved",
        "“All Too Well” by @taylorswift13 DUH (even if most people know the song anyway lol we were cheated with no video) https://t.co/pyN6lbZVPA",
        "@p_hadley @BellesandGals @GreenNote That lineup was 👌🏼💅🏽👌🏼",
        "RT @ashleymonroe: I went full on Mother Earth raw wild love vibes for this video. This song brings out a free feeling deep inside of me.…",
        "RT @AineCahillMusic: Vocal royalty https://t.co/PPpqWK3D3w",
        "RT @larrypareigis: Country Stars Who Have Been on the Cover of 'Rolling Stone' https://t.co/WBxCfKAVNB",
        "RT @larrypareigis: Maren Morris Spills on Having a Kid, Nearly Getting Arrested in Revealing Q&amp;A https://t.co/eXmPSP6WAV",
        "@WhiskeyRiff @CodyJinksMusic @RounderRecords @whiskeyriffraff I know @WillisK will be picking alll of that up in Nashville next month!",
        "RT @MarenMorris: @Livvy1512 Royal Albert Hall. Might be happening someday soon ;)",
        "Bought the cheapest sun cream in the store and it smells like mosquito repellent and I’m not sure it’s not",
        "RT @SICKOFWOLVES: LISTEN I WOULD LOVE TO GRAB A DRINK TONIGHT BUT I WILL BE BUSY OPENING AND CLOSING THE SAME THREE APPS OVER AND OVER AGAI…",
        "RT @MariahCarey: Thinking of Whitney on her born day. I miss you, friend ♥️ #tbt #WhitneyHouston https://t.co/QZ87K6g7CN",
        "@dawsonsweek Is that the album cover?💀😂 im so buying that",
        "RT @MartinChilton: #Americana tells really great stories and it is progressive about social issues... interview with @HeyBaylen about the u…",
        "@HoareTom I didn’t. Just don’t be provoking the monkeys and you’ll be graaannd",
        "RT @aIexgarland: mamma mia cast: YOU can dance! YOU can jive! Having the time of your life!\nme: https://t.co/Au5osAErrn",
        "Doing this with “I’m Not A Girl Not Yet A Woman” https://t.co/18ZrRLD08C",
        "@AineCahillMusic Um please go and get a selfie with the LEGEND 🧡",
        "Xtina and Mariah both posting their love of their Irish roots on the same day is way too much for me goodnight 😍😍😍 https://t.co/viRSvCxbeI",
        "@beckyygitsham Hun I’m like 50 I dunno how to use it",
        "Great night at the @LucieSilvas event in London tonight - thanks for having us! My fav work yet - incredible 😍",
        "Why did I think this was @DanniiMinogue in Home and Away? 💀 https://t.co/WsRyVBrwYl",
        "@HOWELLDAVIES good to seeeee you! catch ya at the next country soirée in about 6 months ha",
        "Why is @RustonKelly playing in London the one time I’m on a flight back here from Nashville? https://t.co/hn5okNGQkn",
        "@WildAngel92 @WendyWilliams That interview is iconic!",
        "This tactful advertising 💀😂 https://t.co/OttO0VpRtk",
        "RT @MariahCarey: THAT IS A-MAZING!!!!!!!🎅🏽🎅🏽🦋🦋🦋🦋 🇮🇪🇮🇪 https://t.co/GZX01W6sfm",
        "RT @SonyMusicIre: So festive... 🏒 🎄 CC: @MariahCarey https://t.co/bgf2GqazAO",
        "Just bought this book for my holidays and I think it’s gonna be PERFECT https://t.co/BmgnSo9zK0",
        "RT @RustonKelly: Yo this is my first headlining show in the UK. INNIT 🇬🇧\nTickets on sale here: https://t.co/2ryN9LysHR https://t.co/BXSjOHo…",
        "Excited to be attending the Lucie Silvas showcase rooftop party in London tonight 👌🏼☀️🎵",
        "RT @Wadge: Out on the 28th of August @songwriterfilm https://t.co/bshYmXEqFf",
        "Iconic https://t.co/KLNcoyusIp",
        "@p_hadley @BritsInBoots but ya didn't even notice..",
        "RT @larrypareigis: 21 years ago @garthbrooks played to 1 million people in New York's Central Park with an additional 14.6 million viewing…",
        "@thejaymeeg shit I didn't even check the dates for her O2 shows... I'm in Denmark for a few days then but back the Monday. what night in Sept is NN?",
        "if you're not drinking Bud Light and listening to 90s Boyz 2 Men on a Tuesday night... https://t.co/z3KD78anhI",
        "@Dolly_cat @SHEEELASKARAOKE  https://t.co/yj4agYrwPr",
        "@Dolly_cat @SHEEELASKARAOKE  https://t.co/d3chseO77G",
        "@FiddleSabre hoping a major partners with Stephanie Quayle and gives her the career she deserves &lt;3",
        "not new information lo but... Tammy Wynette had one of the best voices of anyone in history. a Diamond."
      ]
    }
  }
}