{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BarryKeoghan: Meet SPENCER aka MR. GREEN 😉💚 @AmerAnimals https://t.co/gsXQb3Vljd",
        "RT @SocDemsDubCen: ‘We’ve had the outrage- now let’s have the action’. Great comments from @1GaryGannon on the #cervicalcheck scandal on #p…",
        "@tangeriona Ah brilliant- hope we didn’t melt her head too much! ☺️",
        "@shynes1973 We actually had Kings Inn (Mount Carmel now..) a couple of weeks back! Great kids.",
        "@TrinityAccess21 @OConnellCBSD1 @OscarBrennan96 looking great here pal. 👀",
        "I had a great day with these guys! The auld teenagers these days are an incredible bunch- We’re in very safe hands. https://t.co/yRclB6MZ6s",
        "RT @SocDems: From Dublin to Cork, Cork to Galway and beyond, it has been fantastic to see so many members knocking on doors and starting co…",
        "Awful, awful people. https://t.co/bIeGkvuOsV",
        "Lots more intensive conversations at doors tonight. People are highly engaged and the voters who previously were undecided, are very much veering towards the Yes side. #together4yes https://t.co/AavU6UNoZB",
        "@angiebeeb The All Stars are out in that photo! ☺️ Well done to my two favourite East Wallers! @mariebrod",
        "@athenamediaie Hey Helen- that was an incredibly powerful line that I first read in a recent article by @JoyceFegan . I shall use it forever more.",
        "RT @CarlyBee25: I was in the audience tonight. Not one ordinary woman affected by the 8th got a chance to speak. The doctors did &amp; lawyers…",
        "RT @juliascanney: At the Magdalene Laundry in Donnybrook (which is currently still standing), unnamed women lie in graves marked with littl…",
        "The people who sustained, enabled, &amp; profited from tat regime of terror tat existed in Ireland not so long ago, haven’t gone away\n\nThey still want control over women’s bodies; they still act as apologists for horrendous abuse, &amp; they still consider their morality 2 be god giving",
        "They weaponised shame, and silence- they enslaved Irish women and made incubators of them. They sold their babies, and profited enormously from their forced servitude.",
        "In the heart of Dublin’s North Inner City- there is a 2 acre site that once contained a Magdalene Laundry. It was here, and in many other similar buildings throughout the State, that people like the one pictured here, would impose their morality on women. https://t.co/MmaeDZadsR",
        "RT @sweetoblivion26: There are around 2,500 GPs according to the HSE https://t.co/lZjmHDFNjh &amp; around 20.4k registered doctors in 2016 acco…",
        "RT @niallotuathail: *Thread* Some thoughts following the #CBLive debate last night.\n\n1. Twice a group of Irish people representing Ireland…",
        "RT @RebeccaMoy: Peter Boylan could have decided to have an easy life and not take part in this debate. But he is a better man than that and…",
        "@Jess_The_Mess22 It was awful to watch at times. The next 11 days are going to be tough and then hopefully we beat that crowd of charlatans forever.",
        "I’m obviously biased but of all the cruel, nasty tactics the No side have engaged in during this campaign, the attempts to diminish Mental Health problems as an illness to be prioritised equally is reprehensible. #CBLive",
        "Extraordinary job done by @ClaireByrneLive . It was chaotic, and perhaps necessarily so. @MaryLouMcDonald was incredible in that debate- the No side were clearly prepped to attack Dr. Peter Boylan but he responded with enormous dignity. @OrlaNWCI played a blinder too!",
        "52 people murdered today as a consequence of the ego, folly, &amp; ignorance of the US President. The Far Right governments of both the US, and Israel are tyrannical war criminals. https://t.co/RnP28dcQ2j",
        "RT @SocDems: The SocDems have strongly condemned today’s violence in #Gaza. @RoisinShortall says the international community cannot stand b…",
        "@sgelliott @johnny_cashley @DublinRepeal8 @siolmaoluir Any suggestions here pal?",
        "My Yes is for the innumerable number of women who have been failed by our state. My Yes is for the Republic that I want to wake up in on May 26th. One that is a little more compassionate, more decent, more equal. #WhoNeedsYourYes",
        "RT @NWCI: The 8th Amendment has had a devastating impact on the lives of women and those who love them. \n\nWatch as Jennifer Lyons, Shelia D…",
        "RT @AmybSmyth: My YES is for my mam. Who voted against the 8th in ‘83. My Mam who then miscarried while doctors were powerless to do their…",
        "Spending my Sunday in beautiful Galway with my courageous pal @gracedyas as she brings the real stories of women who’ve travelled from Ireland for abortions, to our towns &amp; cities. @NotAtHomeIre https://t.co/a1t0glWiSE",
        "RT @niallotuathail: Great great day out campaigning for a Yes vote on Shop Street today. We couldn’t restock @Together4yes badges quick eno…",
        "@SocDemsGalway @SocDems @niallotuathail @SusanMcGradySD Great to see yeah’s! 💜",
        "@SocDemsGalway Hey guys! I’m going to be spending the day at Fairgreen bus station with @NotAtHomeIre and @gracedyas . \n\nI think I’ve a job to be doing now, but I’ll try sneak off to say hello to yeah’s if I get a minute. (I may not get said minute though)",
        "@angiebeeb I see...",
        "@angiebeeb .... What’ya mean?!?🧐",
        "“That can’t be his name.. Arsene”..☺️ The Irish commentary is my favourite part. #Eurovision2018",
        "Countries don’t seem to be voting for their neighbours, and we’re still not getting the votes!? I was led to be believe these things were rigged lads.. #Eurovision2018 https://t.co/n6JeHRple9",
        "RT @DublinRepeal8: A selection of our #DubCentral legends who were all over the country today - Navan, Leixlip, Birr, Waterford and of cour…",
        "RT @silenidsocdems: @1GaryGannon Especially considering he has a practice in one of the most conservative towns in Ireland!",
        "@silenidsocdems Ah, fair fecks to your gp!",
        "Abortion is a personal and private matter between a woman and her doctor. Great to see doctors standing with women to say the 8th Amendment has to go #doctors4yes  https://t.co/9DhXPXvWUx",
        "The one where Alice Mary has John McGuirk recategorised as a “soft target” by his own team. 😍 https://t.co/mT8HVcplaP",
        "RT @conorp: Friends of @Together4yes, if you’re near Mountjoy Square in the coming weeks, cast your eyes to the West side of the Square and…",
        "RT @OxfordDiplomat: Tears poured silently down my face at Oxfords Student Council yst. A small number of Irish students sat in the middle o…",
        "@MrVirtueSignal @atheistie @DrMarkMurphy https://t.co/KcikS2m1ZY\n\n💜",
        "@MrVirtueSignal @atheistie @DrMarkMurphy Thank you for your feedback anonymous stranger who chooses to operate under a  pseudonym so as to  negate equal participation in online discussion. Enjoy your evening Mr. Virtue Signal. https://t.co/1Wz9iUjMIx",
        "@EricaHome1 @tcddublin @angiebeeb 😘",
        "@EricaHome1 @tcddublin @angiebeeb 🤨",
        "RT @EricaHome1: It’s official, I have finished my first year in @tcddublin -exams are finished,it’s time for a glass of wine. Thank you to…",
        "@EricaHome1 @tcddublin @angiebeeb Proud of you pal. 😘💜",
        "@DrMarkMurphy An incredibly important member. 💜",
        "@DrMarkMurphy is my new hero. #TogetherForYes https://t.co/gljn2iRjzl",
        "Some might read this tweet as a ‘parting shot’, others will witness in its hubris, an insight into a mindset of self-preservation above all else. While the full tragedy of the #CervicalCheck scandal is still to be revealed, this type of online conduct is deeply unhelpful. https://t.co/CceLDznpRF",
        "RT @AthboyForChoice: “pregnancy is a big issue on the farm, where, even in sheep, we see how complicated it is, and how dangerous sometimes…",
        "RT @DublinRepeal8: It's our first Friday Canvass!\nThree canvasses tonight, come join us @ 6:45pm \n \nCanvas 1 - Cabra\nMeet at Finbarr's GAA…",
        "RT @AuntieDote: Knackered after the 16th canvass since the 16th of April. The feet are tired but the spirit light. There are Yes's everywhe…",
        "RT @moranjustin: One of four #Together4YES canvass teams out with @DublinRepeal8 in #DublinCentral tonight. Two more weeks to #RepealThe8th…",
        "I was delighted to be back on the canvass with this gorgeous little fecker tonight. Just out of his exams &amp; straight out #TogetherForYes #Gannons4Yes https://t.co/RkMnX1fFWc",
        "I’m starting to think that the claim by  the Love Boats and ‘iownaparachute’ crew that “Online was the only platform available to the No side” was a little disingenuous. Imagine. https://t.co/82git3KxsG",
        "RT @RoisinShortall: Great to meet representatives of the @NCBI_sightloss and Robbie Sinnott, who brought the landmark case challenging the…",
        "@TheKavOfficial I shan’t accept a bad word said about the guy. He’s excellent. The best there is, the best there was, and the best there ever shall be. There are no finer communications ‘experts’ in all of the land who I’d rather see fronting the Anti’s campaign.. 👀",
        "Listening to Alice Mary pummel LoveBoat’s Comms Guru really put a pep in my step this morning. 🕺 https://t.co/CmM7zsbZmo",
        "#Together4Yes https://t.co/GiKuIHYP7s",
        "@ClareICHH @lcmos1 It was an incredible response. Plus 70% Yes’s at my doors.. and the older folk.. I can’t tell you how positive the more senior members of the community are! 💜",
        "@markeetweets Good to see ye pal- we’re on our 2nd rounds now!",
        "@MuireannMontyQ ..... What’s this “Old” thing now.. ☺️",
        "@angiebeeb @johnorthside @SocDemsDubCen 😂 You tell’em Angie!!",
        "@SocDemsDubCen @johnorthside *Could.. https://t.co/Wok9xlAegG",
        "Stop that.. 🔥🔥🔥🔥🔥🔥 #Ronaldo",
        "@johnorthside @SocDemsDubCen Can we add Johns banishment from the branch to the agenda of the next meeting for  sacrilege against a footballing God.",
        "RT @CoryBooker: On this day 6 years ago, President Obama created #DACA giving hope &amp; security to thousands of young people across our count…",
        "An original, and one of our very best! Happy birthday @MuireannMontyQ 💜 https://t.co/94wjvmSfbi",
        "@Trickstersworld @williamhboney1 @EchoChambersPod @campaignforleo @ClareICHH @Orla_Hegarty @MaoiliosaRey @MaryMcAuliffe4 @AnthonyICHH @lorcansirr @RoryHearne @EricaHome1 @davidcullinane @CarlyBee25 @taradeacy @lukeming @pbp_gillian @CathMurphyTD @paulmurphy_TD @brianhayesMEP @TheKavOfficial @JohnLyonsPBPA @EOBroin @PaidiCole @amomcnally @JoanCollinsTD @olivercallan @BigDirtyFry @johnconnors1990 @terrymcmahon69 @RonanLTynan @garvangrant @Vallmeister @paddycullivan @hlinehan @ElaineEdwardsIT @stephcostell0 @newschambers @EwanMacKenna @Mickcliff @kenfoxe @SeanDefoe @joshmolloy101 @TomClonan @PTHosford @RuthieFizz @gemmaod1 @Sabina_Brennan @FrankieGaffney @glennthefitz On a serious note, the coddle in the gravediggers is unreal! Highly recommend it. 💜",
        "@AmybSmyth He said it was “the third best sandwich he’s ever had”.. to the woman who made it! ☺️",
        "Dozmen is on work experience with me from Iowa University, and today, he had his first proper Irish Fry from the Clareville Day Care Centre.. He was very happy until he heard what pudding was made from. ☺️ https://t.co/r3oQnmz1z3",
        "@cartb4thehorse Ah grand- it was eleven years ago!",
        "@kevinsullivan79 😂 We’re going to talk more about this..",
        "I got held up while working in a bookies.. One armed with a gun, the other, a fecking huge knife. They cable-tied me to the safe out the back. \n\nThat was a fairly bizarre customer service experience. https://t.co/3IhVnuzAAR",
        "RT @EchoChambersPod: @campaignforleo @ClareICHH @Orla_Hegarty @MaoiliosaRey @MaryMcAuliffe4 @AnthonyICHH @lorcansirr @RoryHearne @EricaHome…",
        "RT @YvonneDurac: So proud of my girl ❤️ great recognition of all the hard work put in by NWCI. Makes all the blood sweat and tears and most…",
        "RT @SarahClarkin: Best night ever at the #sockies18!!! Best NGO Twitter @NWCI, best zero budget social media campaign for NWCI’s #feminists…",
        "RT @iyad_elbaghdadi: @PressSec We're truly witnessing the final moral degeneration of the United States. Its claim to the moral high ground…",
        "RT @ElaineYoung94: https://t.co/vO0hWU4mCz",
        "The idea of American exceptionalism is dead. #Trump didn’t create tis cruelty, he’s merely d embodiment of an insecure system tat was built upon the exploitation of people considered other, lesser\n\nIn the past, America has been at its best following tragedy, &amp; Trump is a tragedy. https://t.co/XXmPos9Gt3",
        "RT @howtheyeswaswon: REPEALERS WE NEED YOU!!!\nto make our podcast series 'How the yes was won' we need any audio/video/whatsapp voice memos…",
        "RT @ClareICHH: I'm not normally vocal about my person politics but I'm just blown away by the real groundwork being done by so many fellow…",
        "..... This is annoyingly impressive what the Taoiseach is doing here. Goading Sinn Fein into goading Fianna Fáil into causing an election which Fine Gael want now but can’t be seen to want too much. https://t.co/sYIdvhwgJP",
        "@karenleew Yep.. It’s genuine.",
        "@dgdoyle84 .... it’s not big enough for competitions.. 😂",
        "I’m still coming to terms with the fact that DCC are building a proper WHITE WATER RAFTING course/ kayaking pool down in the middle of the city.. ☺️ Random.. but very exciting. #DublinCentral https://t.co/60TNr5H4OY",
        "@pjdillondp ☺️",
        "@pjdillondp I see..",
        "RT @taradeacy: I know many of friends in Dublin Central and elsewhere are interested in the future of the Laundry. Head to this, be heard,…",
        "RT @taradeacy: Is this what ‘Recovery’ looks like?\n\n780,000 people are living below the poverty line\n\nAlmost 10,000 homeless\n\n48% went with…",
        "The @CorkSocDems are a canvassing machine! I get a dreaded sense that I should be doing more every time I see a twitter post from them.. @SocDemsDubCen won’t do anything while #LoveIsland is on! https://t.co/Kpp0vay1y8",
        "RT @sgelliott: Public meeting on the future of the Magdalene Laundry site in Dublin's North Inner City on June 28th at 7pm in Belvedere You…",
        "https://t.co/n8w4ExlZnc https://t.co/18QXi9CHWt",
        "@newschambers @MattLesJ Exquisite. I’m now jealous of you being an actual supporter, and me just jumping on the bandwagon from here on in. #ForzaRoma",
        "@MattLesJ @newschambers You’re a Roma supporter ain’t ye? What’s going on here??",
        "@MattLesJ No idea?!",
        "Whatever is going on here- I’m a huge fan of it. https://t.co/F4S1ax0MNs"
      ]
    }
  }
}