{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Why we love our coaches! \"Tell everyone what you want to do & someone will want to #help you do it.\" - W. Clement Stone",
        "Discover your support system, Discover the people who step up with a helping hand, Discover what makes you smile, Discover your #run",
        "\"You just can't beat the person who won't give up.\" - Babe Ruth #determination",
        "\"A good #friend is a connection 2life - a tie 2the past, a road 2the future, the key 2sanity in a totally insane world\" Wyse",
        "Every person who ever achieved #greatness crossed the bridge of self-doubt. via @AffirmationSpot",
        "Nothing limits achievement like small thinking; nothing expands possibilities like unleashed #imagination.~William Arthur Ward",
        "\"The power of someone believing in you that you can do it, can mentally change your game\" #coach #friend",
        "\"Training gives me proof\" John Litei #run",
        "\"Any #runner interested in maximizing potential must study the mind-body connection or their journey will not be complete\" Ryan Hall",
        "\"An overflowing lust for #life...the most attractive of all personality characteristics\" Matt Fitzgerald",
        "Don’t ask what the world needs. Ask what makes U come #alive & go do it. Because what the world needs is people who have come alive~Thurman",
        "If you have to ask us why we run, you'll never understand. #run via @successfulrun",
        "You can feel either sore or sorry tomorrow... Your #choice",
        "A helping hand up is another step forward.” via @Kcancer #charity #runners",
        "Never saying never, keeps everything possible!” via @AffirmationSpot #run #life #love #friends",
        "“Man is so made, that whenever anything fires his #soul, impossibilities vanish\" via @runnersworld",
        "\"#Running is the ultimate faith healer, restoring belief not only in oneself but life’s possibilities.\" ~ via @BartYasso",
        "\"Stadiums are for spectators. We #runners have nature and that is much better\" Juha Vaataine via @running_junkie",
        "\"Live #life--don't let life live you.\" --Marshall Faulk",
        "\"In the end, all we have are memories; make as many as you can.” via @SexCigarsBooze #life #love #friends #run",
        "\"Each of us has a #gift...use it!\"",
        "\"I bet this sounded like a good idea when you signed up 6 months ago.\" #MarathonCheeringSigns",
        "\"Free Nipple Massages\" #MarathonCheeringSigns",
        "\"You have great stamina. Call me.\" #MarathonCheeringSigns",
        "“Naked cheerleaders 1 mile ahead\"\n-mile 25 #MarathonCheeringSigns",
        "If you feel tired it's because of too much ass kicking #MarathonCheeringSigns via @anahiboesch",
        "\"Do you still think this is a good idea?\" (sign at mile 20) #MarathonCheeringSigns",
        "0.2 down only 26 to go!!! via @purpleplaid #MarathonCheeringSigns",
        "Run faster or Kiss me #MarathonCheeringSigns via @mcktll",
        "You proved them all wrong. #MarathonCheeringSigns via @terrainLA",
        "\"I like the way you go fast\" #MarathonCheeringSigns",
        "\"You are NOT almost there\" #MarathonCheeringSigns",
        "\"Training is the opposite of hoping.\" - Nike #makeithappen",
        "There isn't a person anywhere who isn't capable of doing more than he thinks he can. ~Henry Ford via @LJ3000",
        "The most effective way to do it, is to do it.~Amelia Earhart via #run #train #do",
        "\"Doubters can suck it\" (saw this at mile 23 -- definitely #inspired me!!)",
        "\"Don't put a limit on anything. The more you #dream the farther you get.\" - Michael Phelps via @SoCalNerium",
        "\"Somebody who's got nothing to lose can be very, very dangerous.\" via @Maccanow #run",
        "Hold fast to #dreams, for if dreams die, life is a broken winged bird that cannot fly - Langston Hughes",
        "\"You don't stop #running because you get old, you get old because you stop running\" McDougall, Born to Run",
        "The way to know #life is to love many things.~ Vincent Van Gogh",
        "\"A comfort zone is a beautiful place, but nothing ever grows there.\" via @AffirmationSpot #run",
        "Choose to live your life #love #friends #live #run",
        "When you want to #win a game, you have to teach. When you lose a game, you have to learn. -Tom Landry",
        "Not every race is perfect, not every run is perfect. Getting out there, is perfect",
        "Friends... they cherish one another's hopes. They are kind to one another's #dreams ~Henry David Thoreau",
        "\"If a window of opportunity appears, don't pull down the shade.\" - Tom Peters #secondchance",
        "#Goals are not only absolutely necessary to motivate us. They are essential to really keep us alive.\" -Robert Schuller",
        "\"Happiness is pushing your limits and watching them back down\" New Balance #run",
        "“Man is so made, that whenever anything fires his #soul, impossibilities vanish\" via @runnersworld",
        "\"#Running is the ultimate faith healer, restoring belief not only in oneself but life’s possibilities. ~ via @BartYasso",
        "\"I don't think I would have been such a good #runner if I hadn't enjoyed it.\" -Greta Waitz",
        "\"The power of people that believe in you & #encourage you to chase your dreams is a tremendous #gift\"",
        "\"Follow your #bliss and the universe will open doors where there were only walls.\" ~Joseph Campbell",
        "\"When someone tells  #you \"it can't be done,\" it's more a reflection of their limitations, not yours.” via @DrAndyBaldwin",
        "#Charity #runners have no finish line unless a #cure is found",
        "The race does not always go to the swift, but to those who keep on running. Unknown via @brentnhunter #run",
        "\"Athlete by #heart, #runner by choice.\" via @bretra88",
        "\"People who think I can't do, just make my do possible\" unk",
        "If I am still standing at the end of the #race, hit me w/a board &knock me down, b/c that means I didn’t run hard enough~Jones #Houston2012",
        "For the love of the marathon ~ Olympic Trials #Houston2012",
        "Life is full of folks telling you no, you can’t, you’re not qualified, you should move on #Dream #Goforit via @JoshCox",
        "\"We all have #ability. The difference is how we use it.\" -Stevie Wonder",
        "Often hear someone say I’m not a real runner.We are all #runners, some just run faster than others.I never met a fake runner via @BartYasso",
        "\"Find your love, your talents, your #passions and embrace it. Don't hide behind happiness. Experience it!\"",
        "Challenges are #gifts that force us 2 search 4 a new center of gravity. Don’t fight them. Find a different way 2 stand ~@Oprah",
        "#run, gather your friends, and make a difference together #runners #giveback",
        "\"Relish the bad #training runs. Without them it's difficult to recognize, much less appreciate, the good ones.\"~Pat Teske",
        "Surround yourself with #positive",
        "There's more to a #race than being faster than last time.” via @nuuutymel",
        "No extra points for #running fast on easy days! Save energy for hard workouts. via @runnersworld",
        "It happened when it was supposed to ~The Curious Case of Benjamin Button",
        "And I hope you see things that startle you. I hope you feel things you never felt before ~ Benjamin Button",
        "\"But then you find your inner strength, and realize you're capable of so much more than you thought.\" -Arthur Blank #run",
        "\"Your present circumstances don't determine where you can go; they merely determine where you start.\" Nido Qubein",
        "A #race time is just the final page of a book. It means very little without knowing the story leading up to it. #running via @runwicked",
        "\"Friends who believe in you when others do not, friends who tell you can do it when you fear otherwise, friends are a gift\" #run",
        "\"Mental toughness is to #physical as four is to one.\"~Bobby Knight",
        "There is a powerful driving force inside every human being that once unleashed, can make any #vision, dream or desire a reality~Tony Robbins",
        "#Life is meant to be lived. Take risks. Feel passion. Discover love. Run free.",
        "\"Doubters can suck it\" (saw this at mile 23 -- definitely #inspired me!!)",
        "\"Somebody who's got nothing to lose can be very, very dangerous.\" via @Maccanow #run",
        "Hold fast to #dreams, for if dreams die, life is a broken winged bird that cannot fly - Langston Hughes",
        "\"You don't stop #running b/c you get old. You get old b/c you stop running.\" -Jack Kirk, the Dipsea Demon #BornToRun",
        "Life has so many roads, why do you limit yourself to just one” via @poetjanetdawson",
        "\"Running isn't what I do. It's who I am & as I've learned, nothing, not even cancer, can take joy of running away. Touzeau via @RunMikeRun",
        "We live in a Universe where risk is the cost of reward. To risk nothing, is to lose everything via @AffirmationSpot",
        "\"There are many wonderful things that will never be done if you do not do them.\" ~ Charles D. Gill via @AffirmationSpot",
        "\"The biggest adventure you can ever take is to live the #life of your dreams.\" - Oprah Winfrey #quote",
        "\"Don't let your victories go to your head, or your failures go to your #heart.\" -Unknown",
        "Happy Valentine's Day &gt;&gt; Sex & the #Marathon: Why runners make better lovers http://t.co/AZumkuZ6 via @cowhateration",
        "\"I'd rather lose myself in passion than lose my passion.\"Jacques Mayol #friendship #love #run #life",
        "Running has the power to change your life. It will make you fitter, healthier, even happier. -Selene Yeager via @runnersworld",
        "Happy Valentine's Day &gt;&gt; Sex & the Marathon: Why runners make better lovers http://t.co/AZumkuZ6 via @cowhateration",
        "\"Who runs for #pleasure never gets tired\" Dean Karnazes",
        "#Passion cannot be instilled; it is either there or it is not\" Joan Benoit Samuelson via @LJ3000",
        "When u're breaking down w/ur insides coming out, that's when u find out what ur heart's made of -Switchfoot  #marathon",
        "Beginning is sometimes the hardest step to the start line",
        "Running opens doors we may have thought were long closed. It opens doors to the impossible",
        "Running makes me stronger. Not just physically, but also mentally"
      ]
    }
  }
}