{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Daily_Star: . @britneyspears showed yet again she's one of the greatest entertainers of all time #BrightonPride  https://t.co/ffcUstOcnV",
        "RT @lbakes: A guy in the horrendous queue outside Brighton Station last night kindly lent me his charger and then I lost him. It has a @fla…",
        "Britney was epic but me after 12 hours around thousands of humans and 12 beers: https://t.co/KVDy0urqKc",
        "@dawsonsweek I'm only speaking in Britney quotes that weekend sorry https://t.co/ksfoj0G6Ke",
        "RT @thisbandfucks: ABBA is better than the beatles",
        "@AineCahillMusic Omggg",
        "RT @BritsInBoots: This week across the UK: live #Americana! Up north @SummerTyne fest or down south Bristol’s #Rivertown fest.👏👏👏\nMusicians…",
        "@andywash @LaurelCanyonUK @TonderFestival See you there Andrew 🙋‍♀️",
        "*logs into twitter* sees Donald Trump and Blake Shelton *logs off* 🤢🤢🤢",
        "RT @TheAMAUK: The nominee announcements for the UK Americana Awards 2019 will be going live on our Facebook from 18:50 GMT tonight!\n\n#AMAUK…",
        "The musiccitymemes @instagram is better than every bore with a #model hashtag combined",
        "@DonnaNoble10th @matracaberg I love it when karma is being petty 💅🏽",
        "RT @ezraklein: NYT is projecting Democrats win a ~9% margin in the House popular vote. The last time we saw a margin like that was 08, amid…",
        "RT @MusicWeek: What's next for @taylorswift13? Music Week investigates... https://t.co/FXDvwucTfW https://t.co/xAMIlJuxHf",
        "RT @MariahCarey: It's #ElectionDay! 🇺🇸 Find your polling place &amp; go vote!! 🗳 https://t.co/ylywR3jV8D https://t.co/8CP3jxqCXe",
        "@UMG @ddlovato Go Demi! 🙌🏼",
        "Big day for the UK scene tomorrow as the nominees for @TheAMAUK awards are announced. 👌🏼🙂",
        "☺️ @MarenMorris https://t.co/vTE0nleYtP",
        "RT @BurgerKingUK: Explains a lot https://t.co/CalmlcD3eu",
        "Today’s music purchases ☺️😍 so excited to have found this rare unplayed Garth Brooks vinyl, which includes my fav song of all time, “The Dance” 😊 https://t.co/PM5fflGo68",
        "Still on a high that the world’s best girl group has reformed. By that I mean @PistolAnnies 😛",
        "@BluebirdCafeTN Change this to say you remember it all too well 😛",
        "RT @ChaleyRose: DON’T LET RAIN OR SNOW OR COLD DISCOURAGE YOU FROM VOTING. GET YOUR UMBRELLAS AND YOUR COATS AND STAND IN THAT DAMN LINE PR…",
        "watching Making A Murderer 2 and these accents get me everytime! Okeleydokelydoo! https://t.co/OKqylbnGt5",
        "@JonRichard The voters seem way too vanilla lol",
        "RT @chuuzus: A Star is Born - 2018\n\nRihanna’s Deleted Scene. https://t.co/x0TN6ZazaA",
        "I really need to join the gym this week and start eating actual meals again. Someone motivate me.",
        "@MrsPhilPerry Me all day tbh",
        "RT @stephenossola: reminder that hating popular things doesn’t make you an interesting person",
        "@AEO hey guys, I am so sad your UK stores closed down :( I am buying stuff to ship here though, do you happen to have discount coupons at the moment? 😬",
        "RT @BaziaLushbubble: The Daleks seem to have taken over...#xfactor https://t.co/tMM936DrZE",
        "@ownnashville sorry to hear - if you have to bail for any reason can you hold the ticket and we'll buy it",
        "Can someone update me on the private Maren Morris show happening tonight? I want setlist and videos!",
        "Lainey Wilson \"Workin Overtime\" really deserves to be a smash. No idea if it will be pushed at radio but I'm excited for whatever comes in 2019, great artist.",
        "RT @TheAMAUK: Happy to announce another round of incredible artists to our AmericanaFestUK 2019 line-up!\n@southcompanion, @bethrowleymusic,…",
        "@Jessie_LaurenE I’m too old to be seen in that kind of bright lighting my dear https://t.co/AtWvx7og1p",
        "@Jessie_LaurenE Social occasions during daylight hours are a no no hun!",
        "@lorieliebig I had to block K**** H*** today. Felt I was bashing my head off a wall trying to have any logical conversation with him.",
        "@Nakattacks @LucieSilvas @AshleyMcBryde @caitlynsmith @tenilletownes @PistolAnnies @KaceyMusgraves @LoriMcKennaMA @carrieunderwood Yesss! And add Heather Morgan to that list!",
        "@DeanMaywood the album Dying Star is amazing, my favourite new artist to emerge in the last 2 years.",
        "@Dolly_cat YASS!",
        "@DeanMaywood So good! &lt;3",
        "obsessed with this song, the fact I used to go to the liquor store in the video is also a bonus lol\nhttps://t.co/VIT5DhaW54",
        "@alimkheraj Happy bday! Hope it’s #Gloryous",
        "@stopthestatic I'm bipolar on my fav Shak songs but I usually come back to \"La Tortura\" &lt;3",
        "@andywash I think it's the same Twitter handle as he always had, unless someone is bored enough to create a fake version of such a nobody? lol",
        "@andywash his bio is a LOL and a half",
        "@nickbelles_gals @unconsult Yesss Nick drag him!",
        "@unconsult stay scrambling for that relevancy, dinosaur! https://t.co/E7vXz0sDPw",
        "@__hannahgoddard he's trash. As if Miranda's 7+ MILLION followers are sweating cold at night about his broke ass and sexist flopinions.",
        "@weareseaforth congrats boys! Book a London/UK gig soon 🇬🇧",
        "Thanks @WillisK and Stubhub we are now 2/3 ways there with tickets for us to go Wandering Hearts and Ruston Kelly in London! 😍 #HotNewTalent #SoldOutTooFast",
        "@danwootton pointless without all 5. defeats the purpose.",
        "New Mariah album coming in 2 weeks 🔥🔥🔥 https://t.co/zogPQMsYj8",
        "@Always_BFLY @gypsywhatevr @michaeljackson @MariahCarey . @Jack5326 thought this was your tweet 😂",
        "RT @teadeaIer: me when the dj finished blasting out  cotton eyed joe n I hear the opening to cha cha slide https://t.co/Am4LFCXLjw",
        "RT @LaLorenz: 👏🏼👏🏼👏🏼 https://t.co/e8hYvg1b1Y",
        "RT @LaraKBaker: I love running my business, but I've definitely avoided sharing on social media about the downsides and challenges. So I wr…",
        "RT @officialcharts: Two people stabbed at Sony UK headquarters, one person arrested: https://t.co/Uwt7Y7HkO8 https://t.co/hRCcgySqlD",
        "RT @Fhamiltontimes: Latest from South Kensington - two people have suffered stab injuries at Sony HQ and one person has been arrested. Met…",
        "So awful to hear what’s happening at Sony London right now 😭 https://t.co/KdVrAQZDne",
        "@kalieshorr 😹",
        "@Drugonite :( buy wine",
        "RT @MarissaRMoss: “l don’t have a hankering for intellectual emptiness when it comes to country music” - @mirandalambert. I sat down w/ her…",
        "Thursday night drinking cans of Coors and listening to Sheryl Crow \"All By Myself\" 💀",
        "think I've listened to Ruston Kelly every single day since Dying Star came out &lt;3 https://t.co/3NStY3vYhi",
        "Y’all ready? https://t.co/o5hzQsjtyz",
        "RT @NashCntryDaily: .@MarenMorris Guests on @elainadsmith's \"Women Want to Hear Women\" Podcast on Nov. 5. \"I want to celebrate the fact tha…",
        "@DeanMaywood Best song of all time tbh",
        "@17days New album is already looking way better than the last one 🔥🔥🔥",
        "@p_hadley @_laineywilson yasz!",
        "@MariahCarey @Only1_Gunna @Stereotypes obsessed with this album and it's not even out yet",
        "when the clock strikes midnight... https://t.co/fckqg35r2z",
        "@Esteban_RDiva Me on that song: https://t.co/YZWASAae1Z",
        "RT @amysings10: No. https://t.co/zdlJhTJ7dj",
        "@ccclaire13 are you Weston or some random hack? https://t.co/gjVitgLxwo",
        "LOL why is @Ryanair's trash ass charging just as much as BA for weekend flights? like who tf would fly with them when there's same-price alternatives available?",
        "RT @larrypareigis: 20 years ago Shania Twain's \"Honey, I'm Home\" took the top spot on the Billboard country singles chart. #MusicIsLife htt…",
        "RT @nytimesmusic: Country’s fierce supergroup Pistol Annies returns, humor intact (and baby on the way) https://t.co/qL5IZk24yw https://t.c…",
        "The fact A Star Is Born soundtrack songs fit so effortlessly into my county and Americana playlist 💀😍",
        "@Graingerboyo That’s good tbh, unless you’re talking for a major artist across the world across a year lol",
        "@marcusjdl You forgot their song snatched the Oscar! https://t.co/HFUcfBf2kk",
        "Thank God for this band. Knocking walls and paving the way for honest songwriting 🙏 @mirandalambert @guitarleena @ashleymonroe https://t.co/NBnpuYpvp9",
        "RT @billboard: Americana acts get new touring map as 'Star is Born' fuels interest in roots music https://t.co/VcNqixokgE https://t.co/cPLK…",
        "@guardianmusic LMAO yes!",
        "RT @labourlewis: ‘Humanity has wiped out 60% of mammals, birds, fish and reptiles since 1970. The annihilation of wildlife is now an emerge…",
        "omg Elite on Netflix was fantastic! 😱😭 give me season 2 already!",
        "RT @PistolAnnies: \"I don’t wanna be a Mrs. on paper no more, I got my name changed back…”\n\nWatch the full \"Got My Name Changed Back\" video…",
        "RT @SpotifyNews: \"Those lingering stereotypes of country music being 'stuck in time' are diminishing now.\" Spotify's John Marks, Head of Co…",
        ".@Shazam’ed a song and it was Tom Waits so clearly I am now 150 years old",
        "RT @tnnaterau: YouTube Music bulks up Nashville presence by hiring two top execs from streaming rivals https://t.co/xQWjzMv41A via @tenness…",
        "@LawlessYo “Woke by numbers”?🤣 imma use that",
        "💀 accurate tbh https://t.co/EW6AV0yl8A",
        "@ikpred @hannyyyyh_ Not a tractor ☠️🤣☠️🤣",
        "I’m getting fat again for winter and I don’t really give a shit https://t.co/OYZk5F6oVq",
        "@MikeAdamOnAir @ygofficialblink Listened to them for the first time yesterday - great pop song 👌🏼",
        "I'm now addicted to Elite on Netflix... that Lu girl is the biggest bitch ever on a tv show - what an absolute c***! https://t.co/ZbBppEnUsC",
        "RT @TheAMAUK: We're very excited to have @RhiannonGiddens joining us as the keynote speaker at AmericanaFestUK 2019!\n\nGet your tickets here…",
        "My phone just autocorrected ‘God’ to ‘Gawd’... what kind of atheist",
        "@Esteban_RDiva Thank Gawd! 👌🏼"
      ]
    }
  }
}