{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DebsExtra: Looking for where to be later this Sunday? Check this out https://t.co/9igAaQ7oNE",
        "It's going to be a lit Sunday. Palmwine vibes from @ShowDemCamp with some yummy signature boneless firewood asun from @MosJollof at @MNLNDBlockParty! Come through",
        "🔥🔥🔥 https://t.co/UyuiIXYfjc",
        "So dope! https://t.co/iQLYLCWpfN",
        "On the low - @burnaboy 🎶💃🔥",
        "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary https://t.co/RtyqmZ82qI",
        "@SegunEmdin Smh",
        "Much love baby girl @rollybello ❤❤❤",
        "I told my brother I had severe back pain and I needed a massage, next thing this boy @SegunEmdin did was blow my back!!!",
        "@HakeemOyato1 Mr Hakeem the dream,  thank you 😁",
        "@SenatorBAD Thank you 😘😘😘",
        "I DID IT!!! 💃💃💃",
        "@rollybello ❤❤❤",
        "RT @MosJollof: Serving you some mid-week goodness! https://t.co/AapzfOEeHD",
        "RT @GOD__COMPLEX: Him: “i fucked 3 bitches yesterday, ate your moms out, and got my ex pregnant\n\nHer: I sneezed last week and this guy said…",
        "Day 3 and I have sooooo much energy!!!! 💃💃💃",
        "Yes, they sang about sex too but the  lyrics  were coined so beautifully, you would be all in your feelings.",
        "Its kinda sad this new generation won't experience music where men sang about their vulnerability, feelings &amp; wanting to be there for you. Its all sex now...",
        "@tunspie Thank you love 😘",
        "RT @Teachy: Every Stan Lee cameo thus far https://t.co/uHo4CUp3SU",
        "😭😂😭😂 https://t.co/Taf5eP41if",
        "RT @GatsbyyYoung: So I am starting a 60days INSANITY ‘get-back-in-shape-for-Christmas’ workout routine starting from tomorrow.\n\nWorkout vid…",
        "RT @chuuzus: 7 minutes of all Stan Lee's cameo in every Marvel movie from 2008 - 2017. he will forever be missed https://t.co/14fi1GdONX",
        "@adedunmade Awww. Honestly, i feel more energetic already.I promise I'd complete it!",
        "Gotta respect Tyga for always making sure strippers have new music to work with!",
        "@oluseyi_emdin I survived oh! I'm sure today would be easier... 😊",
        "@Gidialhaji Thank you",
        "Day 2, I made it!!!!",
        "RT @DHnocontext: https://t.co/AbzocW7HJa",
        "RT @DHnocontext: https://t.co/oWPnMwXCNd",
        "RT @DHnocontext: https://t.co/yFqrkdiVOG",
        "RT @DHnocontext: https://t.co/2EXMIWRXLc",
        "RT @VancityReynolds: Damn... RIP Stan. Thanks for everything. https://t.co/TMAaDJSOhh",
        "RT @AO1379: Instagram has probably done more for entrepreneurship in Nigeria than any phenomenon/infrastructure in the last 20 years. Discu…",
        "I decided to try a fruits only diet for the next three days. My whole body is currently shaking and meat is calling my name, can I make it like this?",
        "RT @sam_adeyemi: It’s a Blessed New Week and God will enlarge your mind and heart. He will show you what eyes have not seen; ears have not…",
        "Wurld - All I Need",
        "RT @SegunEmdin: It's only in naij that traffic lights close for the day.",
        "RT @OfficialNiniola: Words fail me Now...Thank you so much to everyone that came out LastNite, I felt the Love So much...Thank You LAGOS U…",
        "A Spice.....😊 https://t.co/hUF55kp1X8",
        "RT @TrendsOfNigeria: Wow 😍😍\nEthiopia has opened its doors to all African brothers and sisters.\nEthiopia, the 2nd most populous nation in Af…",
        "RT @Lilian_M_O: This is the best thing I have seen all year 💕 this is the type of realization we need in today’s society! Please watch this…",
        "RT @politico: Democrat Alexandria Ocasio-Cortez has won New York's 14th Congressional district.\n\nAt age 29, she's now the the youngest woma…",
        "RT @seunbule: Happy 1st birthday to my son https://t.co/xQxFbtavjC",
        "RT @davidfrum: A female friend just lost a job for being \"difficult.\" As she narrated what had happened, it struck me: a difficult woman is…",
        "RT @otoiks: Move them on the touch screen https://t.co/8BiaBU9ImI",
        "Currently unable to can, no thanks to this pre-period heavy boobs...😭",
        "RT @tvcnewsng: BREAKING: NLC suspends planned nationwide strike.",
        "😂😂😂 https://t.co/yByHwUMBJM",
        "RT @Ozosimeon: LUTH no bed!!!!!! 😭😭😭 My dad has been in the car all day, after doing a brain scan at an insane cost of #38,500 now they tel…",
        "RT @mefeater: Jazmine Sullivan 💙 https://t.co/JjzY9WHOKG",
        "RT @StormHuntley: I don’t think I drew breath once watching this ... \nhttps://t.co/YzGg4gLIkG",
        "RT @AfricaFactsZone: Mauritius is ranked as Africa's best governed country, best country to do business, most technology advanced country a…",
        "Congratulations guys @GbemiOO x @Femisoro #TheGFShow was lit! https://t.co/6ustZsN1f5",
        "@GbemiOO Congratulations Gbemi! ❤",
        "RT @bigmanhimself_: will smith is hilarious 😂 i’m ready for this https://t.co/doTqMruUrr",
        "RT @y3miii_: baby M’Baku 🐒 #HappyHalloween https://t.co/45NJRxoSJS",
        "RT @Makeupiswhatido: I’m the Big Girl / Fat Girl That’s getting reposted in this picture ...  I was Paying Homage to Queen Aaliyah 💕I love…",
        "RT @EatDrinkLagos: Morning reminder to get your #EatDrinkFestival wristband: https://t.co/ytFfcBzcEO",
        "RT @FollyFlo1: Hawt sauce 😉 https://t.co/OUDemOAr9m",
        "@omaakatugba Spin-sick-to-crasis 😂",
        "One thing I love about people that club on the mainland: Look, everybody wants to have a good time while spending their money. They dance especially the men!",
        "I've been to club in vogue in Ikeja twice and both times, the DJ has been sick!",
        "Right from when I heard and saw the video for telephone by Dice Ailes up until this point, there isn't a song he has put out that I don't like.",
        "RT @MosJollof: When the Jollof dey enter body! 💃💃💃 #MosJollof #MadeinLagos https://t.co/8WT5oikP13",
        "Whoop whoop! @MosJollof has SOLD OUT at #MadeInLagos! Thank you guys so much! See you at @EatDrinkLagos festival on Wednesday! 💃💃💃",
        "Nah, new found respect for @wizkidayo. The crowd here is already mental and the show hasn't started.. #MadeInLagos",
        "@Adexemmy01 @MosJollof The crowd here is mental and we're selling out. Where are you?",
        "@tanobane8 @MosJollof Amen!!!",
        "Who's at the #MadeInLagos concert? Come over to @MosJollof we have Firewood jollof rice and asun as well as chicken and chips! https://t.co/wPETEIVcRY",
        "RT @MosJollof: Good morning! https://t.co/vSNo7pRUkd",
        "Only burna tickets available are 50/100k tickets. Damn 😖",
        "Hey guys, if you are at the #UrbanMusicFestival please come to my stand @MosJollof. I've got Firewood jollof rice and asun as well as chicken and chips. Please RT. Thank you! ❤",
        "RT @MosJollof: To everyone who has ordered from us this holiday, THANK YOU! https://t.co/greDBpVs7m",
        "RT @MosJollof: Don't forget to check us out at Eko Atlantic from the 21st- 23rd of December! We're coming through with our signature #MosSp…",
        "🙆🙆🙆 https://t.co/7mB1zCRq3n",
        "RT @MosJollof: So many places for you to enjoy some of our  firewood goodness this holiday!!! https://t.co/SoO4OKAzOZ",
        "RT @sthebeworldwide: Dear Poverty : https://t.co/I5XDH1Oqcy",
        "RT @itsTomiwa: Dear credit alert: https://t.co/n5NPdBUiIv",
        "Where is today's episode of #TheMensClub???",
        "Malaria, typhoid x low blood level... I need to be sharp before Friday!",
        "RT @Eastcoastprince: This boy is obviously not their mate.. \nThis is a 28 yr old dancing in a 5 yrs old body. https://t.co/tNEpQ71IEL",
        "RT @ShawnTomi__: Whoever is reading this, I pray that the remaining 14 days in 2018 be filled with success &amp; happiness. \n\n          And abo…",
        "RT @MrImSooFlyy: Imagine if black people talked to each other like this 🤔 https://t.co/L0eaiZx6az",
        "RT @oluseyi_emdin: @OlaEmdin Start with a conversation. Talk about all you expect from the relationship, see if u have met up with his expe…",
        "RT @mizterfantasyc: @OlaEmdin 🙋🏾‍♂️🙋🏾‍♂️🙋🏾‍♂️ I know this one! The answer is TELL HIM/HER TO KEEP WALKING!",
        "RT @OluwaDammyJossy: @OlaEmdin (2/2) expectations after trying for a period of time , it's adviceable you take a bow and leave .",
        "RT @OluwaDammyJossy: @OlaEmdin Well , you can come down to their level and talk to them about what you want and expect , know what they wan…",
        "RT @0809erinne: @OlaEmdin Middle grounds. Look for them.",
        "RT @DarthNosa: Let them go, find someone who does. https://t.co/68JPPnq4cg",
        "RT @jarule147: If it’s not something you think you can live with for the rest of your life ...Na to Wakka !! Try front ! https://t.co/jpmjp…",
        "What do you do when you love someone and they don't meet your expectations in a partner?",
        "RT @MosJollof: https://t.co/WV5u0VtsOE",
        "RT @MosJollof: https://t.co/aQGQVaSHNz",
        "RT @MosJollof: https://t.co/mZakWlwk0T",
        "RT @MosJollof: https://t.co/KavIh8jNgf",
        "RT @MosJollof: https://t.co/VYzZiHDVKC",
        "RT @RealTalkKim: Today, I pray against the spirit of rejection, grief bankruptcy, Shame, reproach, failure, setback, financial setback and…",
        "RT @omotomilola: Do Men Grieve After A Miscarriage? Do read and share. Thank you 😊😊♥️♥️\nhttps://t.co/l22tUGz1PS",
        "RT @omotomilola: Yesterday morning, I was very reluctant (and maybe shy) to share the link to my latest blogpost but I did. @MomentsWithBre…"
      ]
    }
  }
}