{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @RadioX: Happy birthday to the one and only Simon Neil from @BiffyClyro! https://t.co/vaZbcRC06q",
        "@Real_C_Wilson @loanhead I will contact today to see if there is anything @Tesco_Dalkeith can do to help as they are my remit :)",
        "@_SophYoung Toby is so fluffy already 😭😭",
        "About to eat real food for the first time in 2 days after being v poorly. So hungry but so scared 🙈🙈😷😷",
        "@onechord_js ❤️ https://t.co/FEijL73r4n",
        "I cannot do being sick 😷😷😷😷",
        "Oh gosh it's actually happened 🙈🙈🙈 #Hmfc",
        "Don't want to go back to work tomorrow 😭😭😭",
        "Really like @peebleshydro, so relaxed here 😊👍🏻",
        "@JacklynJowett @Attenboroughs_D Haha 😂 love owls 🦉 ❤️xx",
        "@LaFavoritaEd @onechord_js should've sent that guy here! X",
        "Mondayest Monday ever 😭😭😭",
        "@Susy412 I am happy with whatever :)",
        "@JacklynJowett @LeanneLowe11 @vegsoc Oh wait aye I remember it was noodles. Think I had a few wines first otherwise would never have ate it 😂. Tasted good tho! X",
        "@JacklynJowett @vegsoc @LeanneLowe11 I'm confused?! Why scrambled egg? Please don't ever make me anything that resembles egg? X",
        "2 hours to get to this point 🙈 yup a while! Wtf @hewlettpacka_dp https://t.co/dsEWlh0fPz",
        "@EddieMa48612053 Ended up turning it off half way through so update not done and too scared to try again! X",
        "@vegsoc @LeanneLowe11 😍",
        "My laptop has been updating for 55 minutes mins 😭😭😭 I need to work! 😡",
        "Yes @piersmorgan bringing down @NicolaSturgeon while I eat my breakfast 👍🏻😂",
        "Had an awesome weekend ❤️👌🏻",
        "@jamessmurray @scottgunion @onechord_js",
        "Yesssssssssss!!!!!!",
        "RT @rickygervais: Happy #WorldAnimalDay \nWe're nothing without them. https://t.co/IyoAmXar7b",
        "RT @EstherThePig: \"The idea that some lives matter less is the root of all that is wrong with the world.\" -Dr. Paul Farmer. #WorldAnimalDay…",
        "Today is gonna be brutal back at work 😭😴",
        "#ripheff 😢🐇",
        "Hangover on a plane ✈️😷 #FML",
        "Off to bed and alarm on for 3am 😁✈️🍻 #earlyflight #holidaymode #prague",
        "Oh dear Pedro 😂😂🙈🙈",
        "Omg @onechord_js attempting to make pasta is ridiculous 🙈 #drama",
        "4.30 cannot come soon enough enough! Epic holiday week ahead 😁🍾✈️🎉 #anniversary #hendo",
        "@immarkmartin @Forth1CFK @onechord_js",
        "@PaulaHMFC Thanks! X",
        "@PaulaHMFC On a hen do to Paris so we're just going into Disney one day. That's good to know tho :) x",
        "@PaulaHMFC Yeh few times when I was younger but not for about 10 years! X",
        "@PaulaHMFC I am going a week on Friday so this has me super excited 😁 have fun x",
        "Not looking forward to going back to work tomorrow 😭 but 4 days to go then off for another week 😁😁",
        "How steaming I get tonight depends on if this game is going ahead or no 🙈 https://t.co/MZoYynXtVm",
        "@JacklynJowett @LeanneLowe11 I'm on this 👍🏻 https://t.co/1yZn2khhOw",
        "RT @bighearts: 🎄🥘Our Christmas Foodbank Collection will take place Sat. 25 Nov. in support of the Broomhouse Foodbank &amp; anyone can contribu…",
        "This is @scuj1 https://t.co/llSxAb5cqv",
        "RT @peta: Be kind to animals — today and every day 💖#WorldKindnessDay https://t.co/oDOAWFd8rs",
        "RT @DicksonBob: If you’re near Aberlady Parish Church this remembrance weekend you can see this powerful tribute to the fallen - a wall of…",
        "RT @JoshTaylorBoxer: Mans universal way of showing Respect &amp; making up 😊🥃 https://t.co/l782MxwBOn",
        "This is the best ice cream I've ever tasted 😍👌🏻@benandjerrysUK @benandjerrys https://t.co/iPfej2BVI5",
        "RT @edinburghpaper: UPDATE: The petition for justice for Shaun Woodburn is closing in on 30,000 signatures. Sitting at 28,668 at 7.30pm\nhtt…",
        "@Susy412 So understandable! It is horrible 😢😢 huge hugs! X",
        "@innes_shirreff @VolunteerEdi @VolScotland Woohoo well done 👏🏻",
        "RT @Tesco_Dalkeith: If you are considering ordering your turkey in the next few weeks read on🦃£1 donation from each turkey sold to our food…",
        "@LeanneLowe11 This is one of the many reasons why I'm not going over while he is in charge, only gonna get even worse! Someone shoot him please 😡",
        "😡😡😡 https://t.co/nWoBqRyM07",
        "@LeanneLowe11 Nooooo 😭😭😭 https://t.co/H51uWv4RZq",
        "@LeanneLowe11 I want to get Aaron this 😂😂 https://t.co/QpQHwK0Qzt",
        "@Susy412 Have fun!!!!! X",
        "Yup, me ☝🏻 https://t.co/Ihx5wsJgAm",
        "@JacklynJowett @Sethrogen @LeanneLowe11 I liked it! X",
        "@JacklynJowett @Sethrogen @LeanneLowe11 New jungle book and beauty and the beast were gid tho! And Queen Bey as Nala 😍😍😍😍",
        "RT @Disney: #TheLionKing. 2019. 🦁👑 https://t.co/UMJo18FwDt",
        "@Sethrogen @JacklynJowett @LeanneLowe11 oh my gawwwwwdddd this is gonna be gid!!!!!!",
        "Eaten a ridiculous amount of shite today. 🎃🎃🍬🍫🍭",
        "Had a lovely day, just a shame @JamTarts got pumped and wasted the start of the afternoon otherwise it would have been most excellent 👌🏻",
        "This is a lie.... https://t.co/QCafuZIlEe",
        "Dragon hunting ❤️🐉 https://t.co/3as0hL9tf0",
        "@AnnaFerguson18 https://t.co/VioaDl2u0w",
        "@onechord_js Just people lol",
        "People who are obsessed with football to the point they have no other hobbies, interests or life are the worst 🙈🙈🙈",
        "@Time2TalkBeauty @on_lothianbuses @onechord_js not just a normal roofless 26, Santa on a roofless 26! 🎅🏻",
        "Top class puissance tonight at @olympiahorse 👌🏻🐴",
        "Only one of the top 3 that didn't come behind the vertical during the test.....   Awesome job Emile! 👏🏻 https://t.co/zlnEYshM6H",
        "@scuj1 Don't get drunk!",
        "@Susy412 @PaulaHMFC We should have a sing star night like old times 😂😂",
        "@scuj1 I'm addicted to the iced top ones ❤️",
        "🙈🙈🙈 https://t.co/xJWphQIH7A",
        "@scuj1 watch out you don't have a mince pie hangover 😂😂 know you like a packet or 2! X https://t.co/G9MCiuJajb",
        "Yes! It's gonna be + degrees for the game later 😁⚽️ #hmfc ❄️",
        "RT @BBCEarth: 'Never before have we had such an awareness of what we are doing to the planet and never before have we had the power to do s…",
        "👏🏻👏🏻👏🏻amazing! Well done to all! https://t.co/L1b5RnDheu",
        "@clearedemu 😂 you again! https://t.co/gRClfG9fiM",
        "Gutted having to work today, knowing my luck @JamTarts will actually get a win when I'm not there! ⚽️",
        "@scuj1 It takes planning tho 😂",
        "@scuj1 https://t.co/WmzHyaDeyc",
        "Loving my job just now as it involves me being here ❤️ https://t.co/af4ATDUYzC",
        "@Susy412 @simodasink Thanks guys :) x",
        "@LeanneLowe11 I will try.....you are away for a week tho 😂 x",
        "Literally have zero self control when it comes to peanut butter m&amp;ms 🙈👌🏻",
        "Why did I not take tomorrow off 😩",
        "Tonight mahhnnnn @GoodCharlotte  👌🏻👌🏻👌🏻",
        "RT @talkSPORTDrive: Spoiler alert! Celtic have already been awarded a penalty in this Saturday's game against Motherwell.",
        "@_SophYoung Oh no! Get well soon Cole! X",
        "@Susy412 @GoodCharlotte Ooh where is it? X",
        "Thursday 👌🏻🍻 https://t.co/2wr1h5ty8Z",
        "This 😁😁😁😁😁😁😁😁😁👍🏻🍻 How to make Claire happy in one tweet ❤️ https://t.co/Y31jJdaKm4",
        "@BobbyCNorris @onechord_js",
        "RT @DandiesDaily: “I felt a little bit of contact and went down” Scott Sinclair. That quote is exactly what is wrong with football.",
        "@Susy412 I've been good recently....touch wood! X",
        "Always SUCH a good idea having games at tynie and Murrayfield on at the same time 👏🏻 they should do it more often...especially at xmas time😡",
        "Tourists trying to get on the bus and pay the driver is gonna make me late for this game at this rate 😡😡",
        "@Susy412 He needs a fast pass like me 😂😂",
        "RT @bighearts: * Are you coming to the game at Tynecastle on Saturday? * \nConsider supporting our Christmas #foodbank #collection for local…"
      ]
    }
  }
}