{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @McRahm: UPDATE: AISD signals that no decision has been made on tomorrow's weather. @aisdclosures https://t.co/h5v2pyIR4U",
        "RT @NyashaJunior: #metoo https://t.co/uFtoKpt16W",
        "RT @EvilMopacATX: SCOOP...\n\nSo @UTAustin @TravisCountyTX @austintexasgov and  @accdistrict are meeting together at 6 PM to sheepishly ask e…",
        "RT @ShowUp4RJ: In case it's helpful as folks quote #MLK about love and togetherness while altogether ignoring his fiery radicalism... https…",
        "@AustinISD Really need to know if you're closing school tomorrow as that affects my preschooler's school as well.",
        "RT @rlbrashear: Dr. Ruby Sales tells us our movement must be interfemrational and have hindsight, insight and foresight#mlk#judsonmemorial…",
        "RT @BillyMHonor: “There is no expiration date on bigotry. So we must remain vigilant in our fight against it.” Mayor of Atlanta, Keisha Lan…",
        "RT @funder: Spoke to three Republicans this morning that made it clear Trump never wanted a DACA deal in the first place. He wants the prog…",
        "RT @KaraNSlade: Former NASA person here. If your system makes it possible for one person to accidentally text a whole state and tell them t…",
        "RT @JoyAnnReid: Rand Paul, who said he would have opposed the Civil Rights Act of 1964, has decided to become Donald Trump's character witn…",
        "RT @JoyAnnReid: Who's gonna break it to the Republican Senators and House members that they can pass a DACA bill any time they want without…",
        "RT @MarkHarrisNYC: So pussy is \"locker room talk\" and shithole is \"kitchen table talk.\" Which room do I have to be in to say that Trump and…",
        "@JCsGirl83 If  \"God's people\" defend a racist, misogynist who seems implicated in organized crime and paid off the woman with whom he cheated on his third wife, atheists have a right to judge. Oh, and that's Rev Dr. @mayog.",
        "RT @kurteichenwald: Hospitals experiencing major shortage of saline IV bags. Almost every company that make them are in Puerto Rico, which…",
        "RT @TimInHonolulu: 1. To our neighbors at @HiAirGuard.  While Trump and the RussianMob caucus of the GOP is paying lower taxes our miltary…",
        "RT @theuppitynegro: This week was the realization—as if we really didn’t know already—that there is nothing that can save America from Dona…",
        "RT @NAkufoAddo: The language of @realDonaldTrump that the African continent, Haiti and El Salvador are “shithole countries” is extremely un…",
        "RT @BillKristol: A former Republican senator authorized me to share this from an email he sent:\n\"Shocking that no one was indignant enough…",
        "RT @krassenstein: Donald Trump won the White Evangelical Christian vote by a margin of 64 points, 80%-16%\n\nIt's shameful these people demon…",
        "RT @RevDrBarber: If King were alive now, he would be standing w/ DACA &amp; all immigrants. He would challenge a tax reform bill that transferr…",
        "RT @JoyAnnReid: Ahem... https://t.co/lFnh1O2E26",
        "RT @ksieff: Hey Tomi, me again. So glad you’ve taken an interest in African politics! Your story seems to have left out the word “apartheid…",
        "RT @soledadobrien: \"Beware of false prophets, which come to you in sheep's clothing, but inwardly they are ravening wolves\" Matthew 7:15-20…",
        "RT @TheChristianLft: Paying a Pornstar Hush Money Would Have Ended Any Other Presidency https://t.co/FHna1Sl4G9",
        "RT @jvplive: Israeli officials and politicians seem to want to make an example of Ahed https://t.co/1PRYQV5jkT",
        "RT @TeaPainUSA: In one year Trump has managed to normalize profanity, serial adultery, racism, sexual assault, pedophilia and treason.   Yo…",
        "RT @JoeBiden: It’s not how a president should speak. It’s not how a president should behave. Most of all, it’s not what a president should…",
        "RT @JoyAnnReid: That the current president is a racist is incontrovertible at this point. (For many of us Trump's racism has been for years…",
        "RT @TheDweck: “I hope the news of him paying off a porn star doesn’t distract from the news of him calling non-white countries shitholes” i…",
        "RT @CharlesMBlow: But of course, news folks will KEEP going out to talk to the diehards to try to “understand them.” To hell with them. We…",
        "RT @EdKrassen: Trump was told that \"Not all\" welfare recipients \"are black\". Trump responded: \"Really? Then what are they?\" \nHere you go @r…",
        "RT @Elise_Logan: Dear Millenials: Here is a piece of information you may not know. The number of millenials age 18 and over (i.e., of votin…",
        "RT @JoyAnnReid: Have you nothing to say to the people of Hawaii? No, of course you don't. They're not \"Norwegian.\" Shame on you. https://t.…",
        "RT @rachelheldevans: Has someone started gathering stories from people from Hawaii - what they did, what they were thinking about, how the…",
        "RT @SaysHummingbird: CAN'T. RETWEET. THIS. ENOUGH. 🔥🔥\n\nThe word “shithole” is being projected onto Trump’s DC hotel.\n\n#ShitholePresident\n\n(…",
        "RT @MichaelAvenatti: There are no PACs, no political party, no special interests, no fat cat donors, no secret club, and no aliens covering…",
        "RT @MichaelAvenatti: Hey @foxnews - instead of having your pathetic surrogates attack me and my client without us present, why don’t you in…",
        "RT @nprpolitics: Giuliani: Trump Might Refuse Mueller Subpoenas Or Take The Fifth https://t.co/Az9I5qq9sh",
        "RT @camilaronipizza: When my school discovered I was undocumented, my scholarship &amp; in-state tuition were taken away. I told my papi that I…",
        "RT @yashar: 6. \"Even if it was a campaign donation, the President reimbursed it fully with the $35,000 a month.\" \n\nYes, that deals with one…",
        "RT @JoyAnnReid: A huge break with tradition, as the White House has been informed that the president would not be welcome at Senator John M…",
        "RT @davidhogg111: The NRA is scared- that's why they brought out the President and the VP  for the first time to their convention.\n\nThe you…",
        "RT @MichaelAvenatti: For over 9 yrs after the end of the affair - 2007, 08, 09, 10, 11 (In Touch), 12, 13, 14, 15, and 16 (Jan-Sept) - Mr.…",
        "RT @mkraju: Michael Caputo, just interviewed by Bob Mueller’s team, told me: “It’s clear they are still really focused on Russia collusion.…",
        "RT @KatieMGrimes: Am I getting this right: a man murders a bunch of people bc women won't have sex with him and the sexual revolution is to…",
        "RT @MichaelAvenatti: Whatever happens @foxandfriends, please do not stop helping our case week in and week out by having Mr. Trump and Mr.…",
        "RT @baileybarash: Early voting is open in Georgia. https://t.co/iQnA8pBFkh",
        "RT @MichaelAvenatti: 2/2. ...by what we have now learned. Mr. Trump stood on AF1 and blatantly lied. This followed the lies told by others…",
        "RT @MichaelAvenatti: 1/2. We predicted months ago that it would be proven that the American people had been lied to as to the $130k payment…",
        "RT @EdKrassen: BOOM!\n\nEx-Trump Aide Michael Caputo just met with Robert Mueller today and said:\n\nThe Special Counsel knows a lot more about…",
        "RT @LeonardPittsJr1: Dear Sen. Marco Rubio:\nYou didn’t answer the question.”\nMy latest column is another open letter to @marcorubio, Florid…",
        "RT @kurteichenwald: 1. White House is falsely stating that the raid to seize original copies of Trump’s medical records is standard procedu…",
        "RT @NateSilver538: Having arguments about politics and culture is one of the most universal forms of \"real human communication\". It's one o…",
        "RT @SethAbramson: Former FBI Director and current Special Counsel Bob Mueller doesn't threaten to serve a grand jury subpoena on the Presid…",
        "RT @jimsciutto: Breaking: President Trump dictated 2015 letter his doctor wrote declaring him the “healthiest individual ever elected to th…",
        "RT @MaddowBlog: When even your doctor flips... https://t.co/ILMR91Sh3C",
        "RT @chrislhayes: THE MAN WAS FOUND GUILTY OF CRIMINAL CONTEMPT OF COURT!!! https://t.co/OgjzvJaxI0",
        "RT @MichaelAvenatti: It is shocking to me that \"legal analyst\" Paul Callan is yet again repeating what he stated last night on @AC360 @cnn…",
        "RT @batlaw5502: @MichaelAvenatti @AC360 big tits don't make a woman a liar any more than small hands make a man a stable genius.",
        "RT @NateSilver538: A bit ironic how the media narrative about Clinton for many years was that she wasn't honest and \"authentic\". Well, now…",
        "RT @lamour: Wendy Williams just asked her audience if they agree that Michelle Wolf's jokes were inappropriate and when two white women cla…",
        "RT @docrocktex26: The bully hates to be bullied back. Keep doing it. #protip",
        "RT @GPBmadeit: Today we join the tenacious fight of @TaranaBurke and demand real investigations and inquiries into the allegations of R. Ke…",
        "RT @OhNoSheTwitnt: To everyone defending Bill Cosby by saying his accusers just want to help their careers: Name one woman who became a mov…",
        "RT @MichaelAvenatti: While we certainly respect Judge Otero’s 90 day stay order based on Mr. Cohen’s pleading of the 5th, we do not agree w…",
        "RT @TaranaBurke: We need #metooMilitary, #metooK12, #metooCSA, #metooONCampus, #metooTGNC, #metooQueer, #metooChurch, #metooBlKChurch, #met…",
        "RT @emrazz: Can you name all 59 women who came forward against Cosby? Can you name half of them? Can you name 5? Would you recognize them o…",
        "RT @MichaelAvenatti: Spot on. https://t.co/jAMVAStlkE",
        "RT @EvilMopacATX: Fire up the Jägermeister... https://t.co/dfYxKEDbAk",
        "RT @SethAbramson: If you *don't* think this is part of a concerted effort to hide that he's calling people who are known and/or foreseeable…",
        "RT @SethAbramson: 20/ Not many remember this, but Bloomberg was actually the *first* U.S. media outlet—a long, *long* time ago—to write abo…",
        "RT @SethAbramson: 19/ At the time Trump lied to the FBI—by creating a fake alibi—he knew the FBI was in the midst of an investigation of th…",
        "RT @SethAbramson: 18/ Bloomberg first confirms that *Trump lied to the FBI*—ordinarily a crime—by telling the FBI Director, after saying he…",
        "RT @SethAbramson: 17/ I spent a year compiling all this information from various sources—both US and international—as well as by making con…",
        "RT @SethAbramson: 16/ So as of Bloomberg's story today, every piece of circumstantial evidence held by investigators is inculpatory, and in…",
        "RT @SethAbramson: 15/ The BBC published this information in January 2017 in an article I've since tried my best to get U.S. media to pick u…",
        "RT @SethAbramson: 14/ Finally, in January 2017 Paul Wood of the BBC contacted the CIA about the existence of tapes of Trump in a compromisi…",
        "RT @SethAbramson: 13/ Trump's obsession with the claim—he hounded Comey—is what lawyers deem consciousness of guilt, as it was coupled with…",
        "RT @SethAbramson: 12/ A major media outlet interviewed a Muscovite at the center of the Moscow prostitute scene, and he said the word among…",
        "RT @SethAbramson: 11/ A pal of Trump entourage-mates Agalarov and Klyushin—who's publicly said he secretly helped Trump win the election—is…",
        "RT @SethAbramson: 10/ Trump claimed to Comey \"there were no prostitutes—there were never any prostitutes.\" But Schiller says that a Russian…",
        "RT @SethAbramson: 9/ Trump recently retweeted tweets implying that he had directly, formally, and conclusively asked James Comey to investi…",
        "RT @SethAbramson: 8/ Trump allowed Emin Agalarov—son of his business partner and Putin developer Aras Agalarov—to go public with an \"alibi\"…",
        "RT @SethAbramson: 7/ Trump claimed him being a germaphobe made the Steele dossier allegation impossible. He must've been hoping no one knew…",
        "RT @SethAbramson: 6/ Backchannel, The Guardian told at *least* one journalist it had further info—single-sourced and a step removed from th…",
        "RT @SethAbramson: 5/ He also said there were never any women in his room on either night he was in Moscow. But the BBC has spoken to two wi…",
        "RT @SethAbramson: 4/ He also claimed he'd never do anything untoward in a Moscow hotel room—as he had a strict policy against untoward cond…",
        "RT @SethAbramson: 3/ He also claimed Keith Schiller would be able to vouch for his whereabouts on the nights of November 8-9 and November 9…",
        "RT @SethAbramson: 2/ First, Trump lied about how long his trip was. Prior to the Russia probe he told a radio host it was a \"weekend in Mos…",
        "RT @SethAbramson: 1/ Prior to Donald Trump's most recent lie about his 2013 Moscow trip—that he never spent a night in Moscow, a claim made…",
        "RT @SethAbramson: (THREAD) A U.S. media outlet has FINALLY published in-depth reporting on the story I began researching 15 months ago: the…",
        "@CarolHoward Feel like writing a paper on that?",
        "RT @diana_elizalde8: Only 10 girls walked out of a school of 700. \nWe were threatened with exclusion from our graduation ceremony. \nWe were…",
        "@derricklweston Missing my son's introduction to a real Monster truck rally, flying home from a funeral",
        "RT @MichaelAvenatti: My Dear Friend: Don’t you remember how I demeaned you to others and made you look like a fool? How I always over-charg…",
        "RT @chrislhayes: Trump’s gonna tweet “Snitches get stitches” before the day is done.",
        "RT @politico: Why a New York judge named Kimba M. Wood is perfect for the Michael Cohen-Stormy Daniels case https://t.co/DwhMDHWybY via @po…",
        "RT @chucktodd: What exactly were House Republicans hoping to accomplish by demanding the full release of these memos?  Nothing I’ve read se…",
        "RT @JoyceWhiteVance: Incredible that he \"might\" have to leave his job and \"he would have to consider leaving\" is the best he can do. https:…",
        "RT @MichaelAvenatti: FBI search warrants uncovering EXISTING documents and recordings showing con job after con job pulled on REAL people a…"
      ]
    }
  }
}