{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A variant on this classic uses convertible bonds. The company sells the financier a convertible bond in a private placement.",
        "It is a bit de trop to say \"to quote Samuel Jackson in 'Pulp Fiction.'\"",
        "Imagine if you tried to send an email and a rickshaw driver showed up at your office offering to deliver it.",
        "However, if Manchester United win both the Premier League and FA Cup this season, the rate is boosted to 3.2pc.",
        "\"Because trading is necessarily a business of misdirection and keeping information from your counterparties,\" is I think one good answer.",
        "Maybe an Apple Tesla would be better than a Tesla Tesla?",
        "Now it's trying to sell the mines at a loss.",
        "\"They are a pain in the ass to negotiate with,\" says a former hedge funder. \"They retrade at the last minute all the time.\"",
        "They are a reasonable way to attract an executive with lots of unvested comp at another firm that she'd be giving up to take a new job.",
        "@SarahFKessler T. Rowe Price Group managed to get some of its funds denied appraisal on two entirely different technicalities.",
        "This isn't legal advice or anything, but you probably want to avoid telling a federal judge that you \"sort of\" ran a Ponzi scheme.",
        "This column does not necessarily reflect the opinion of Bloomberg View's editorial board or Bloomberg LP, its owners and investors.",
        "Is that the sanctions-enforcement staff get high-paying jobs at the banks and other companies that have to comply with the sanctions.",
        "Blockchain blockchain blockchain blockchain.",
        "That lawsuit went poorly because, among other reasons, Ceglia's own lawyers concluded that he had forged the contract.",
        "We have talked before about the shifting balance of power between entrepreneurs and capital providers.",
        "\"Investors are fleeing from a business they see as confidence-based, and therefore prone to unravel at speed.\"",
        "Like obviously the client is expecting an un-marked-up price, and so thwarting his expectations seems straightforwardly dishonest.",
        "Others have gone to prison for mis-valuing securities or helping clients evade taxes or manipulating Libor.",
        "You have to sort of admire Uber's bluntness. \"Give Up Your Keys,\" as a slogan, manages to be both boring and menacing.",
        "Nor for that matter was Wainwright Bank &amp; Trust.",
        "I don't know, I get the sense that Icahn isn't kidding about thinking he should not run a proxy fight.",
        "But the report at least points to that heterogeneity.",
        "How bout that. Or whatever, a thing, let's call it a \"law,\" without being too doctrinaire about what that word means.",
        "@duffmcdonald What even is value? It's a strange time for private company fundraising.",
        "This seems like a general problem with the current generation of tech companies.",
        "As I've argued, if you want to have a lot of trading in your dark pool, you need to let people who trade a lot into your dark pool.",
        "People are worried about bond market liquidity.",
        "Lending Club steps into the bank's shoes and really is your lender, in a way that I am not.",
        "He's got a new house, he's got some art, he's got a slide deck quoting Heraclitus, he's got some views on the Fed.",
        "These plans should be vetted with senior management and control functions and be reviewed on a regular basis.",
        "Today in hedge funds. (\"We actually don’t see ourselves as a hedge fund,\" says Seth Klarman of Baupost.",
        "Real markets don’t currently work this way.",
        "Lending Club priced its initial public offering at $15 a share, above the range of $12 to $14, which was $10 to $12 last week.",
        "Still. Running Alphabet, and leaving Google to new CEO Sundar Pichai, probably does free up Page and Brin to focus on the moonshots.",
        "Banks can't generally be dealers in stocks; they can't trade stocks for market-making purposes.",
        "Things are bad, if you're in the oil business.",
        "One simple view might be that public ownership is not optimal for some (all?)",
        "(Taleb says, \"as volatility increases, the barrier gets flat vega while the vanilla retains its effect.\")",
        "Some evidence for that conclusion is the fact that BoNY messed it up twice:\nThere was an additional hiccough at BONY.",
        "Anyway probably don't play this game, or go to law school.",
        "But hang on, Charikov said: Actually banks in 2006-2007 didn't care at all about anyone's income, or their intent to live in any houses.",
        "“This is a big deal, not just for us, but for the entire Bitcoin industry,” says itBit’s chief executive officer.",
        "Not for any particular regulatory reason, just so we can all kibbitz about short campaigns the way we do on long activist campaigns.",
        "Things definitely are better now, in real concrete ways that grow out of lessons learned by the Fed during the financial crisis.",
        "And if you turn Twitter into Facebook, it won't be Twitter, and Twitter is good.",
        "Reuters describes them as \"the Financial Information Authority (AIF), the Holy See's financial watchdog.\"",
        "Some predictions. I enjoyed this post from Eoin Power about how sell-side financial research works.",
        "(There are also some big items for \"condo sales,\" which I guess technically aren't either rents or capital gains, so I'll allow them.",
        "In the future, the only jobs that the robots won't take will be the jobs that require specifically human attributes.",
        "People are worried about bond market liquidity. It was touch and go for a while yesterday but then the worrying started up again.",
        "Elsewhere in fascinating job stories, here is Kevin Roose on teaching prisoners to code.",
        "There are various ways to guarantee against those claims being impaired when the bank loses money.",
        "But the good news is that investors are considerably less concerned about evaporating bond market liquidity now than they were in May.",
        "Presidential politics. Well here is Donald Trump's financial disclosure form.",
        "The isolated warlike tribe of floor traders.",
        "Still impressive. Also a guy talked about how drones and bioweapons will team up to kill us all.",
        "What was Barclays thinking with its dark pool advertising?",
        "You might think that a nuclear powered Nimitz-class supercarrier would not be a pleasure craft, but you would be mostly wrong.",
        "He's not expecting a numbered list of 22 reasons.",
        "It is not the first to succumb to temptation.",
        "By lunchtime today we'll learn that Islam is 46 and that Stuyvesant High School does not actually exist.",
        "I hacked into a server and stole this newsletter before it was made public. http://t.co/3t3Zr3qmV1 via @matt_levine",
        "So you route to your dark pool. Various evils might or might not come from this.",
        "According to Barofsky -- who also hasn't read it!",
        "Are activists an important check on shareholder complacency?",
        "Clearing, on the other hand, makes everything safer, right?",
        "Markets in bonds are still sometimes made by humans because they do have some advantages; see the item immediately above this one.",
        "We thought transparency would be good, the sunshine would be helpful.",
        "The problem with Wall Street is that we're not paying whistleblowers enough. So the Justice Department wants to pay them more.",
        "People are worried about bond market liquidity. I wrote a little more about bond liquidity worries yesterday.",
        "The story continues as you might expect.",
        "But the whole thing is very much worth reading, a defense of nuance against snap black-and-white moral judgments.",
        "This reflex is exactly why we have a mass incarceration problem.",
        "Even if you do think that, though, I'm not sure it's much of a reason to be bearish. The universe of potential scams is infinite.",
        "I feel like I'd rather buy Greek bank equity.",
        "People are worried about bond market liquidity. Still!",
        "I guess I can't criticize; I used to file my nails at my desk at Goldman. But I'm horrible.",
        "Surely he makes his money as an entertainer, not as a financial adviser.",
        "I didn't know this: For months, Goldman Sachs Group Inc.’s activism-defense business has been the butt of competitors’ jokes.",
        "Here's how to \nmake the Volcker Rule worse\n.",
        "The index funds have the advantage of free-riding, but the disadvantage of being predictable.",
        "And yet the sprawling U.S. rule and the slim European one get to not that different a place, at least with regard to proprietary trading.",
        "as a meaningful prediction of 1-year forward prices?",
        "How do you do tobacco antitrust regulation?",
        "Really they should just hand all their cases to the federal prosecutors in New York; those guys win like crazy.",
        "As one FX Sales employee wrote in a chat to an employee at another bank on December 30, 2009, “hard mark up is key . .",
        "So ProPublica's Carmen Segarra article is worth another look today.",
        "That Exchange will likewise be open to Holdout Bonds.",
        "If you received a misdirected e-mail that created a material risk to Goldman Sachs's financial performance, do let us know in the comments.",
        "Other than the fact that they can both call themselves \"hedge fund managers.\"",
        "He likes IEX, a new market designed to limit abusive trading.",
        "And bond mutual fund managers are having trouble finding mortgage-backed securities to match the Barclays U.S.",
        "But, as I said yesterday, you can stop: Now there is evidence!",
        "@matt_levine (\"I personally lost $100,000 in one second.\")",
        "People are worried about bond market liquidity. But, as I said yesterday, you can stop: Now there is evidence!",
        "It goes on from there but it's too much for me. Follow me on Ello!",
        "Brewer also engaged in a multi-year scheme in which he prepared and filed false tax returns for others.",
        "If you have a willing buyer and a willing seller, in what sense is the price wrong? And yet it does seem wrong.",
        "That it is impossible to know for certain that you are obeying the law?"
      ]
    }
  }
}