{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BeoirOrg: A pair of tickets for @IrishBeerFest up for grabs. Follow, re-tweet and reply with answer. What was the Beoir Champion Beer o…",
        "@BeoirOrg @IrishBeerFest kinnegar flying saucer",
        "@IrishBeerFest @RascalsBrewing Saturday",
        "@Ryanair when will the stansted - osijek winter scedule be up for sale?",
        "@basquelandbrew we are in san sebastian now, where can we go to get your beer?",
        "@kenearlys man he was so drunk/high at the start i thought it was going to be terrible",
        "@Ryanair when will the london-osijek winter scedule be added to the site",
        "@MMAjunkie what happened with the update of the app on Android. It hasn't worked since.",
        "@icbshow @chopandbrew @YouTube where is his episode from brewcon 2016 in ireland???",
        "@thewasherwoman1 @majakristek usually the online menus aren't acurate",
        "@fraz1001 @Tom_Noc @SevereMMA @UFCFightPass Yeah but we aren't given the option to pay for it. virgin customers cant get bt sports!",
        "@SecondCaptains that was a truly terrible piece on mcgregor yesterday. The 'journalist' you had on was a disgrace.",
        "RT @arielhelwani: McGregor: I want to take this opportunity to apologize ... to absolutely nobody!",
        "@MMAFighting @shaunalshatti how does buffer not know that's a majority draw",
        "@kenearlys not staying up for ufc205?",
        "@kenearlys have you read john kavanaghs book yet? Any opinion? Looking forward to the sports book of the year pod #sorryitsnotabouttrump",
        "@northerncuisine well that could have been said a few days ago",
        "RT @Sundaysocialgay: Want to win dinner for 4 at @TheYarnPizza followed by reserved table and a bottle of bubbles in @odessaclub .RT for a…",
        "@northerncuisine still no response",
        "@shane_ltfc @WYFC @WexfordYouthsFC wow you got me there!",
        "@shane_ltfc @WYFC @WexfordYouthsFC ha says the man with a profile pic of drinking alcohol illegally in a car!",
        "RT @SuperMissSue: ✨💖 WIN #MimosaTray #Brunch with @SOPROSECCO 🍾🍊👏🏻 for 2 people for today only! 😀. RT&amp;follow to enter. Winner at 12 https:/…",
        "@dublinbusnews ah the ghost bus just arrived!",
        "@dublinbusnews stop 181, when is the next 83. It dissappeared with 8min to go and not another for 17min now?",
        "@eric_heilig @KevinAherneChef @northerncuisine @GavinDonagh I emailed yesterday and no reply...",
        "@northerncuisine where's the tickets?",
        "@andrewmcgahon_ fair play. You will be a success. Enjoyed the podcast and interviews for a long time.",
        "RT @rte: NEW! Win a scrumptious dinner for 4 in @TacoTacoDublin with a cocktail each! To enter just follow @rte and tweet #rtetacotaco http…",
        "RT @SuperMissSue: ✨😘Win our #MimosaTray, #Brunch for two, today only🍾🍊. RT&amp;Follow to enter. Winner at 12 😀❤️✨🍴 @SOPROSECCO https://t.co/VFq…",
        "@BarryProf either do I want them. Where does it stop, should every item for consumption have a warning.",
        "@NovaRunda just the weekend. We will be bacl for xmas and staying in zagreb for 1 night 30th dec",
        "@NovaRunda its awesome. Hides the alcohol well, a proper IPA",
        "@NovaRunda in osijek drinking this bad boy https://t.co/0jTY4HPXuM in @VisitDollar https://t.co/LFSLOiPBce",
        "@NovaRunda if it is available i will",
        "RT @rte: Win dinner for 4 people and a cocktail each in the luxury @odessaclub. To enter follow @rte and tweet #rteodessa https://t.co/XW5N…",
        "@NovaRunda i hear there is a beer festival in osijek this weekend. I will be in osijek the 21st weekend. I hope there will be kegs left over",
        "RT @the_thin_air: Win two tickets to @DJYodaUK's frankly unmissable Stranger Things DJ set @wigwamdublin on October 30. Just RT &amp; Follow us…",
        "@Celticwhiskey @57theheadline @Upstairsat57 enjoying the gin! @Daniellelong88 https://t.co/UFDrOhMOGt",
        "@57theheadline @gg_pizza thanks guys. Great beer and pizza https://t.co/mw8ZEO5qQz",
        "RT @rte: Win dinner for 4 people and a cocktail each in the luxury @odessaclub. To enter follow @rte and and tweet #rteodessa https://t.co/…",
        "@dublinbusnews great! Ive been waiting at the stop since you sent that! What are all of these operational issues?",
        "@dublinbusnews it says 25min for the next  us on the app",
        "@dublinbusnews another gigantic wait for the 83 at stop 181,whats the story?",
        "RT @SuperMissSue: #MimosaTray! Win #brunch for 2 today inc. @SOPROSECCO🍾🍊🍴 . RT &amp; follow to enter. Winner @12pm. Good luck! 😍👏🏻❤️ https://t…",
        "RT @brid_h2g: Please help us spread the word about our monthly Sunday Market, starting this Sunday - 11-5 at Honest2Goodness ... all welcom…",
        "@onthebackpage please get a few kegs of Vacuum Boogie by @RascalsBrewing in. Its so fresh its a crime not to. Excellent beer",
        "@irishbeerdog review some beer you fecker",
        "RT @SuperMissSue: Win Brunch THIS weekend for you +1. Just RT&amp;Follow to enter. Winner picked Friday p.m. #MimosaTray @SOPROSECCO https://t.…",
        "RT @SuperMissSue: Win Brunch for two this weekend! RT&amp;Follow to win #MimosaTray brunch with @SOPROSECCO. Winner picked Friday p.m https://t…",
        "@OHarasBeers @HomebrewClubIrl I'll talk to you again april 18 then. Can't wait for that hoppy taste.",
        "@OHarasBeers @HomebrewClubIrl so you will stand by its quality in April next year i presume",
        "@OHarasBeers are you doing 18/24months for BB? For a dry hopped pale ale? Jasus! @HomebrewClubIrl https://t.co/BZX6xG2OyM",
        "@lostinskylines @galwaybeer @whitehagbrewery some of the best breweries in the world are there...........",
        "@BeavertownBeer @BeerRambler very small serving size!",
        "RT @BeavertownBeer: Have a great weekend everyone! \nMore breweries to be announced next week:)  \nhttps://t.co/9k8hb7Uoxu https://t.co/ph85c…",
        "RT @SuperMissSue: Win Brunch for two this weekend! RT&amp;Follow to win #MimosaTray brunch with @SOPROSECCO. Winner picked Friday p.m https://t…",
        "@EXYUaviation any zagreb dublin flights in talks?",
        "@EXYUaviation wtf? Why this route? Anymore osijek routes rumoured?",
        "RT @SuperMissSue: Start your XMas shopping off with a boost! Win Brunch for 2 today! RT&amp;Follow to enter. #MimosaTray #Brunch @SOPROSECCO ht…",
        "@inizzagip @GatwickExpress @Gatwick_Airport how busy was it Michaela?",
        "@John_Kavanagh he must have been wearing a towel",
        "Drain pour! Burnt tyres. https://t.co/tbdjzNwswM",
        "@EXYUaviation surely they will have sold all those flights already &amp; its not going to help them assess the demand as xmas is different",
        "@EXYUaviation are we likely to see any dublin to osijek flights next year ftom ryanair or croatian airlines?",
        "RT @Abrys1: \"Remember when your father murdered your favourite pet? You ate her Darragh. YOU ATE TARA!\"\n\n- Ryan Tubridy\n\n#LateLateToyShow",
        "RT @karenchamp: Ryan did you literally just ask a kid if he ate his pet lamb after his dad took it to be butchered #LateLateToyShow",
        "@Urban0yster anyway to avoid the shipping price ie collection option?",
        "@LightHouseD7 no frozen sing along this year :(",
        "Why the fuck are the @fai doing this shit https://t.co/Hoa5toCNLH",
        "@SecondCaptains @kenearlys please mention the horrific pumped over the pa system brass band at the game. Horrible! T-shirts guns at HT :(",
        "@dlkagw @markmccadden there is a fucking tshirt gun firing out ireland jerseys now, no joke!",
        "@markmccadden ffs, get rid of this American shite",
        "@snoozles what is your check in and out times?",
        "@YellowBellyBeer @irishbeersnob @MrsBeerSnob @sentinelbrew @BeoirFinder @BeoirOrg @BeerNowCon @SheffBeerWeek check date, not April 1st 😨",
        "@StoneBerlin @mwalsheirl @craftybeertweet @fourcorners @StoneBrewingCo another one, ffs https://t.co/gu4C9PlLgA",
        "RT @DublinInquirer: \"The High Ground\", by @HBtoons #TuamBabies https://t.co/8JcNTcnvld",
        "@EXYUaviation crazy no one is doing the route.",
        "@EXYUaviation so should I totally give up hope of a dublin to either zagreb or osijek this year?",
        "RT @SuperMissSue: Win Brunch for 2, this weekend! RT&amp;Follow for your chance 😀. #MimosaTray @SOPROSECCO https://t.co/a4rMpmEBGO",
        "@BrewDock @AlltechBrews @galwaybeer got the deal but there is no such thing as a stub. I gave the barman my wristband and all was good :)",
        "@GrandCruBeers 99",
        "RT @SuperMissSue: Competition time! 😃 RT&amp;Follow for a chance to WIN BRUNCH for two this weekend. #MimosATray @SOPROSECCO https://t.co/Yp6SM…",
        "RT @SuperMissSue: For this weeks chance to WIN BRUNCH for two this weekend, just RT&amp;Follow! Winner picked tomorrow. #MimosaTray https://t.c…",
        "@dublinbusnews how does skipping all of those stops help anything?!",
        "@dublinbusnews no 83 at the usual time of 7.00am at stop 181. No other bus serve this stop and its making people late for work",
        "@aaroadwatch tis bad alright",
        "RT @BeerLadiesIRE: We’ve got 2 tickets up for grabs to @AlltechBrews Craft Brews &amp; Food Fair! RT,♥ &amp; Follow @BeerLadiesIRE to enter!Ends Fe…",
        "RT @AlfieByrnes: We have 2 tickets up for grabs + dinner &amp; a sharing btl on us for @declanorourke onValentines nite in the NCH! RT &amp; Follow…",
        "@RossaONeill did you know that Oud Beersel use their own wort now? 😄",
        "@jokekoky @RossaONeill you guys gone? The festival is a lot more enjoyable and quiet today",
        "@jokekoky @RossaONeill ha, i went for orval too. Is there any older vintages around here?",
        "@RossaONeill @jokekoky actually I should be asking ye how did you survive the night with him?",
        "@RossaONeill how is the rossanator today?",
        "@jokekoky @majakristek we are also here",
        "@Pmacspub how much are pints of trouble tonight?",
        "@fourcorners @mwalsheirl @craftybeertweet @StoneBrewingCo @StoneBerlin happening to nearly everyone. Beer tastes good though",
        "@craftybeertweet @fourcorners @StoneBrewingCo @MolloysLiquor @craftbeersoflre careful they dont explode off the shelf as they do when opened",
        "@EXYUaviation why do they continue to go to London over dublin?!",
        "@dublinbusnews 83a at stop 1618 just drove byb3 passengers with their hands out at 21.16 with the driver clearly not giving a shit.",
        "@EXYUaviation any new routes going to be announced from osijek?"
      ]
    }
  }
}