{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Redrum. -  Danny, The Shining",
        "Strikeouts are boring - besides that, they're fascist. Throw some ground balls. More democratic. - Bull Durham",
        "Men I may not know, but shoes, shoes I know. - Carrie Bradshaw",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/P3ZcTRy0mb",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "My dad is a marketing mastermind. - Serena Williams",
        "Learn About Using Tumblr for Business  http://t.co/DaUsmWjyUx",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/0iyOi0VcgX",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Check Out this Introduction to gShift Labs  http://t.co/ifaq6K4iRz",
        "So say we all. - Battlestar Galactica",
        "Great History of Johnny Ace: A ‘One of his Kind’ Musical Legend  http://t.co/vTuX24xM2w",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Read the Fascinating History of Watches  http://t.co/5t9KFzXIlA",
        "Read the Biography of Billy Joel  http://t.co/x71BcDeBE0",
        "Great Book... The Shapeshifter  http://t.co/yycHHUZPUr",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Business Guide – Running a Green Business  http://t.co/UnfUAkm06S",
        "I went to college for four years. - Kim Kardashian",
        "Bright light! Bright light! - Gremlins",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "Budget: A domestic quarrel!",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/L07LRjL1zX",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Anyone can get dressed up and be glamorous, but it is how people dress in their days off that are the most intriguing Alexander Wang",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/QxtTsved2M",
        "Prayer doesn't change things, it changes people and they change things.",
        "A theory is a hunch with a college education",
        "The History of Lyme Disease  http://t.co/TUZam4jiFr",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "Learn How to Select Best Climbing Equipment  http://t.co/0mlcRZThIx",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/qWjObbGAyA",
        "Fashion Note: Little change in men's clothes this year.",
        "I find your lack of faith disturbing. - Darth Vader, Star Wars",
        "How to win at golf:  cheat!!",
        "Spring is when you feel like whistling even with a shoe full of slush. - Doug Larson",
        "We're told to pay as we go! But where are we going?",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/Panawn8K6Q",
        "Read the History of Star Wars  http://t.co/62bMCksIi7",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Education costs money, but then so does ignorance. - Sir Claus Moser",
        "Don't be afraid to get creative and experiment with your marketing.  Mike Volpe - CMO - Hubspot",
        "Read the History of the Bangles  http://t.co/wUxii6al7M",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/IL0xWRK97S",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Today’s Top Women’s Shoe Designers  http://t.co/wgVYZ18Kdr",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "Star Trek Uniform Onesies - Dress Up Your Little Geek! http://t.co/5Q9a4P6xzh",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/DFUJyPL6nj",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/n1sIb9300l",
        "Great Introduction to Ray Conniff  http://t.co/KyzyF2TneW",
        "Introduction to the Major Work Shoe Brands  http://t.co/nhDVf9Ek8r",
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/ANgaPE71nk",
        "Check out these lovely Dos XX Most Interesting Main the World Commercials!  http://t.co/gNgAIZRPG8",
        "Learn About Google Webmaster Tools  http://t.co/hdqZ8JUDXB",
        "My little friend that I only I can see is wanting me to warn you that he thinks you have serious mental problems He He He!!  :&gt;)",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Albert Einstein",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Live the Thug Life with These Temporary Tattoos! http://t.co/Ha4xvGidxJ",
        "He who begins many things finishes but few - German Proverb",
        "All men are born free and equal, but most of them get married.",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Introduction to Douglas Adams  http://t.co/c1Lb6Nus6e",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "Check out the Hillbilly 10 Commandments ROFL - http://t.co/WdSFFNN7zH",
        "Did You Know this About Blackbeard in Pirates of the Caribbean 4  http://t.co/Whkx61aqXm",
        "Great Ways to Use Website Builders for Links to Your Website  http://t.co/EMGqQynpkc",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "There is a way to do it better...find it. - Thomas Edison",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "Alana's Lyme Journey - Part 2 - Road Trip!!!  http://t.co/346itj0TE4",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/dXX1Wt1MNf",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Read the History of Andy Gibb  http://t.co/wC8Jlh9xeA",
        "Learn About eCommerce E-Tips  http://t.co/6S6q2dSRcf",
        "Our health always seems much more valuable after we lose it. - Unknown",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "Get Help with Planning Garage Flooring  http://t.co/iCc5TLiKxI",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/yf9zq9k9n4",
        "Check out these awesome cooking t-shirts &amp; gear - get something for the cooking lovers in your life!   http://t.co/VXdGbfyrHc",
        "A little smile adds a good deal to a faces value",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Read About the Different Types of Beer  http://t.co/xsRoJ4AKgy"
      ]
    }
  }
}