{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @imherpacifier: Glasgow what a night #probablythebestgigiveseenthelidsdo #biggestheadlineshowtodate #justcomealongfortheride #startedfro…",
        "😿😿 @thebottlemen https://t.co/NkAVRcPdwN",
        "RT @CaitlynX123: So many concerts, so much pretty make up and clothes n I have 0 money😢😢😢",
        "RT @barloj17: u see a persons true colours when u are no longer part of their life, sit back n watch someone u thought u knew turn into eve…",
        "RT @benjiiblakeway: Glasgow last night 👽 https://t.co/j2YhvG6XF5",
        "RT @georgiatimp: friend: we've got a gaff\nme: https://t.co/Z1xOqXYSnU",
        "@Chloeramage28 @annacampbellxo @erinpollockxo hahahha aye so anna you can shh with your 'ugly' nonsense k!!",
        "RT @LiamMcConnell_: How shit is it when ur pissin urself at something n u show someone else n they sit with the straightest face ever. Ok t…",
        "RT @benjiiblakeway: Glasgow just gave me tinnitus. You were amazing.",
        "RT @ClunieAnn: Aw catfish was unreal, could do it all over again😅🐊",
        "@thebottlemen did not disappoint!! Insane night 🐊 https://t.co/q3fXkRJRFY",
        "RT @miriam_mells: Hands down one of the best nights of my life",
        "Catfish and the bottlemen were fucking amazing #bestnight 🐊",
        "RT @annacampbellxo: Actually feel like the luckiest girl in the world to have such a loving and supportive group of friends 💖💖",
        "@Chloeramage28 love you loads!!!",
        "RT @annacampbellxo: So jealous of Miriam Hannah and Chloe going to see catfish today 😭😭",
        "@miriam_mells love you loads 😽 trying to!! Xxxxx",
        "Only thing cheering me up today is knowing I'm seeing the girls tonight and seeing Catfish tomorrow 😿",
        "RT @miriam_mells: Dunno what I'd do without all my pals, honestly the best people ever👭👭 #soppy",
        "RT @Chloeramage28: More than buzzing for catfish on Sunday with my best pals🤗🐱🐟",
        "@miriam_mells sorry wanted to leave to get lunch xxxxxx",
        "RT @conalmcgregor: Struggle not to retweet every catfish video I see, hype for Sunday is unreal",
        "RT @_bethanymcginnx: Next year is gonna be most expensive year of my life but I can't waaaaaait 🤑💃🏼☀️🎧🌅🚗",
        "RT @miriam_mells: This time next week though🐊",
        "RT @ManLikeMattyy: CATFISH // HOMESICK https://t.co/lnrct9Qqy4",
        "Happy birthday @blairmcgowxn 😋 hope you have a good day!! X",
        "RT @BlairIvatt: Aw a ever hink aboot is scran, swear tae fuck al be sittin eatin ma dinner n am hinkin what am gonnae have after it",
        "It's stupid the amount of times I've watched the new trainspotting trailer, just too good eh 🙄",
        "RT @itsdxvid: Trainspotting 2 trailer https://t.co/ZmmooR1hf4",
        "@G_rantMcBrid_e @miriam_mells oi you're an actual cunt!!!",
        "@LouisaPaxton cause I am a mess",
        "Loveeee getting cute texts from ma gran... 😂 https://t.co/Fgp0gSivJT",
        "@miriam_mells right fuck off now",
        "@miriam_mells life's too short to please everyone eh",
        "@miriam_mells Ken eh, just think fuck it now do whatever you want cause why no",
        "@miriam_mells makes me feel so annoyed just sitting here in Haddington, want to get up and do something fun with ma life right now",
        "@miriam_mells just phoned you for a quick chat and never expected to be talking about what happens after we die and that....😂",
        "RT @miriam_mells: Mine and hannahs conversations get sooo deep sometimes fukin hell 😂😂",
        "RT @_jakejohnstone: Tell you what I can not bloody wait for Catfish next week.🐊",
        "RT @erinpollockxo: 1st November.. you know what that means https://t.co/NHZwpXvCAN",
        "Happy birthday @PaddyMichaelMc 🍾 hope you have a good day!x",
        "Saturday night with the gals 👻 https://t.co/lPCIsq24n8",
        "RT @G_rantMcBrid_e: When u send a nude tae the wrong cunt https://t.co/CouO9lPvuR",
        "RT @georgianisevic_: 2016 has genuinely been a mix between the best and the worst year of my life",
        "RT @charlottedoc_x: the effort of taking your makeup off at this time 😷😷",
        "RT @RyanwallsWalls: @Chloeramage28 happy birthday Chloe🎉🎉😂X https://t.co/gUof7MFF2I",
        "Happy birthday to one of my faves @Chloeramage28 😽 hope you have a fab day, love you loads and can't wait for tonight 💃🏼😏👑xoxox https://t.co/OgpHkPHoO8",
        "Happy birthday @hollyramage27 😽 hope you have a fab day bbe, can't wait for sat 💃🏼👑xxx https://t.co/VGG8DWJckb",
        "@miriam_mells gid set of pipes",
        "@miriam_mells her in Hairspray live omg",
        "RT @miriam_mells: Can't get over how insane Jennifer Hudson's voice is😳😅",
        "RT @CaraghPhilip: Friday nights are acc so boring man ://",
        "@annacampbellxo freak",
        "RT @circa_slaves: The Kooks - Naive (Acoustic) https://t.co/TAVFXeKmeE",
        "RT @nathansimpson07: Got myself in a bad bad routine of coming in and sleeping when I get back from school",
        "@erinpollockxo omg well done bollock!!!! So proud of ya ❤️❤️xxxxxxx",
        "RT @emilyamandax: Tattoos are just so tidy",
        "RT @gaynorcarsonn: Getting all ur work done on time for art is so stressful 😮",
        "RT @rebeccaxoxx: If anyone has any Pink Lady jackets they could let S6 borrow for the panto, please let me know! We will return them in goo…",
        "RT @emilyamandax: Get me fucking hame",
        "@annacampbellxo @miriam_mells @Chloeramage28 😈😈",
        "@miriam_mells @annacampbellxo @Chloeramage28 I'm skint but I'll pay you some other way a guess... 😵",
        "@annacampbellxo @Chloeramage28 come to mine too Anna, necks killing me",
        "RT @Chloeramage28: In need of a full body massage asap",
        "RT @areeely07: i feel like shit i look like shit",
        "RT @Bethhowardd: I am so not well",
        "RT @scxrly: Dressing gowns are the best things invented like wish I could wear one as a coat and just live in one forever",
        "RT @BigSportGB: The Chapecoense players who didn’t make the trip to Colombia sit in shock back in their locker room in Brazil. Devastating…",
        "RT @emilyamandax: Life is actual boring",
        "RT @SundayKorma: Red Hot Chili Peppers - Can't Stop | Love this intro https://t.co/gluwKJbHnN",
        "RT @annacampbellxo: Why is Hannah taking so long to wake up, need cuddles her cuddles ❤️",
        "RT @whoisdecIan: i want a beanie but a cant cos a legit look exactly the same as sid from skins https://t.co/RZmMPw87Hi",
        "RT @rosiemudie: EYES ROLLED BACK GUESS WE WERE LIVING FAST WHERE DID YOU GO",
        "RT @annacampbellxo: Need a gals night asap, waaaay over-due 🙋🏽👭👭👭💘",
        "RT @miriam_mells: Sooo buzzing for the kooks next yearrrr😜👌",
        "Money is actually the biggest stress of ma life 🤕",
        "RT @RyanwallsWalls: Wish a was fucking loaded man",
        "RT @KatieWestwater: How hilarious is it that Ben and Karen from Outnumbered are absolutely pingin at raves together https://t.co/DOFRXnvBgL",
        "RT @SundayKorma: Van McCann - Homesick/Da Ya Think I'm Sexy (Rod Stewart Cover) @thebottlemen https://t.co/0P7SXQCFCI",
        "RT @sarahmasonnn: Sooo blessed to have the most unreal friends ever... Happiest   #SoMuchLove 🌎😅❤️",
        "RT @miriam_mells: Swear I've watched my videos from catfish about 10000 times. Aw just take me back mannn",
        "RT @karalarnn: i need these so bad :(( https://t.co/ud13wqDf78",
        "RT @amy01210: I want a McDonald's 😋",
        "RT @annacampbellxo: No matter how shitty life can be having amazing friends like mine just makes everything better, so grateful 💘💘",
        "RT @annacampbellxo: In work and literally can't stop thinking about maga, so buzzed 😝🌞👭👭👙",
        "RT @euanmcgachie: This time it's @PaoloNutini with the vocals 🎸 https://t.co/dRXMMf37Bt",
        "@kirstymclennan hahahahahaha i bet he secretly does!!",
        "RT @emkedwardx: how annoying when hair wash days don't line up well with your social events",
        "@kirstymclennan hahahha😂 Simon always jokes that I've been singing badly that's why everyone leaves so maybe tomorrow I will start singing 🤔",
        "@kirstymclennan yeah my mum told me 😅 hopefully it's not too bad tomorrow since it's New Year's Eve but....doubt it 😟",
        "@kirstymclennan can't wait, hahahaha all we do is gossip 🤐 been toooooo long",
        "@kirstymclennan aaaaaah can't wait to see you tomorrow!!! What time you coming in?! ❤❤",
        "RT @imherpacifier__: 《the balcony》 https://t.co/Mwr5Q9HO0P",
        "Happy 18th @georgedavies72 🍺 hope you have a good day!! 😎",
        "RT @bronzerr: well shit https://t.co/TbrXU3Pz1f",
        "Fight Club now on Netflix, that'll be getting watched 😎",
        "RT @bigmacher: There has been a disturbance in the Force.\n\nVery sad day... amazing actress &amp;, author\n\nRIP Carrie Fisher https://t.co/s7uIlq…",
        "RT @Joanna_mcp13: RIP Carrie Fisher ❤ Can 2016 hurry up and end.",
        "RT @Chloeramage28: Cannot wait to see the back of 2016 actually been such a bad year",
        "@annacampbellxo fuck off are you actually working today"
      ]
    }
  }
}