{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Girls are like internet domain names, the ones I like are already taken.",
        "Check out these awesome football t-shirts &amp; gear - get something for the football lovers in your life!   http://t.co/cw6Gzfgghu",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Never go to a movie in Poland, you'll end up setting behind a Pole.",
        "I think MTV should consider using subtitles. Half the time, even I can't understand what the **** I'm talking about.  Ozzy Osbourne",
        "When Life Gives You Questions, Google has Answers - AJ Carpio",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "If you can look in the mirror and smile at what you see, then there's hope for you",
        "Wait a minute, Doc. Ah --  Are you telling me you built a time machine --  out of a DeLorean? - Marty McFly, Back to the Future",
        "Check Out This Cool Batman Comfy Throw - Stay Warm and Cool :&gt;)  http://t.co/bra2RLx4TB",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Sometimes, you have to roll a hard six. Commander William Adama",
        "Learn About Keys to Good Marketing for Your Business  http://t.co/0C8kO1HMKA",
        "Great Introduction to Joe Tex  http://t.co/BxOoAwLdjx",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "Motown, Motown, that's my era. Those are my people.  Hillary Clinton",
        "Check Out the History of Wendy's  http://t.co/EKgZE88Df0",
        "Calling upon my years of experience, I froze at the controls. - Stirling Moss",
        "Take twice as long to eat half as much. - Anonymous",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "It's very strange writing science fiction in a world that moves as fast as ours does. - Daniel Keys Moran",
        "Every great batter works on the theory that the pitcher is more afraid of him than he is of the pitcher. - Ty Cobb",
        "Get a Hunger Games Mockingjay Pin - http://t.co/42MtLYbx7I",
        "Learn About The Beginning Of Christian Religion  http://t.co/0X9EaEKZXs",
        "Great Introduction to Rufus  http://t.co/naUwwQNSAA",
        "Some of the greatest Hollywood actors are not the award winners, but those congratulating them on their triumph",
        "Who is Lobo the Classic Rock Group?  http://t.co/PQsJGfpe7l",
        "A mind once stretched by a new idea never regains its original dimensions. - Anonymous",
        "Read the History of LA Gear  http://t.co/8aKDROUBqg",
        "Great Review of Stargate Universe  http://t.co/kUVlNEhy80",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller",
        "You've got to say, I think that if I keep working at this and want it badly enough I can have it. It's called perseverance. - Lee Iacocca",
        "Great Introduction to J.R.R. Tolkien  http://t.co/wvU0T7jDFf",
        "A Giant Swiss Army Knife - with Over 87 Tools!  http://t.co/jAfDejhFbU",
        "So What Is A SERP exactly?  http://t.co/SOrXjGrO8L",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Great Introduction to 3D Printing  http://t.co/2CFgy5ZYoI",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/TskqjwIwJS",
        "The Importance of Keywords for Search Engine Optimization (SEO)  http://t.co/Voaoy8RTFy",
        "Fifty per cent of rock is having a good time. - Roger Daltrey",
        "Learn about necessary foods for your prepper pantry!  http://t.co/t0r3pnQr81",
        "Superhero caped glasses - totally cool!  http://t.co/AjsrTSHnu4",
        "Read the History of the Isley Brothers  http://t.co/JQ0u5JoBF5",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Read the History of Gary Lewis and the Playboys  http://t.co/JR3Gif628X",
        "Great Overview of the USSSA Youth Sports Organization  http://t.co/rLWlGMzOXh",
        "The years are adding up when it takes us longer to get rested than it does to get tired. . .",
        "Read the History of Foreigner  http://t.co/WSQR2tOrPV",
        "Great Overview of Domestic Adoption  http://t.co/Of77RVc4fj",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "Learn How to Create an Effective Company Blog  http://t.co/qZBTRMewlZ",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/fKnbKFCmUp",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Great Introduction to the Bee Gees  http://t.co/0XfNdXYZAk",
        "How can I build a high quality free website?  http://t.co/27psxoaF07",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Read the Fascinating History of American Hamburgers  http://t.co/9F3AAtvDaT",
        "Budget: A domestic quarrel!",
        "Great Introduction to 3D Printing  http://t.co/2CFgy5ZYoI",
        "Learn About DotNetNuke for Corporations  http://t.co/pCCnApWKa5",
        "Ahh Fond Memories of San Antonio  http://t.co/j54JGE2PcV",
        "When you think, your mouth is closed, but your mind keeps on talking.",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/CLZZzRpqmb",
        "Confucius say it is better to be looked over than overlooked",
        "Check Out This Adorable Fleece Baby Carrier Cover!  http://t.co/LpvXgAy9U8",
        "Do... or do not. There is no try. - Yoda - The Empire Strikes Back",
        "Fashion is not necessarily about labels. It's not about brands. It's about something else that comes from within you. - Ralph Lauren",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "Great Introduction to Steely Dan  http://t.co/7x376L9A0M",
        "Can Archery Be a Great Fitness Activity?  http://t.co/y4X7I66LJw",
        "I may have said the same thing before... But my explanation, I am sure, will always be different. - Oscar Wilde",
        "Check Out the History of Wendy's  http://t.co/EKgZE88Df0",
        "ELVIS - The King - One Person's Thoughts  http://t.co/4sRimrphv1",
        "Make the Most of Twitter for Your Business  http://t.co/nVxfUv3DBP",
        "Read the Biography of Jackson Browne  http://t.co/Pv1R538eac",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/0dJv9cMdDs",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "What is Renter's Insurance?  http://t.co/7c2EG5JVVE",
        "Great Introduction to Kitty Kallen  http://t.co/dbJaPhhcck",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "Read the Biography of Trini Lopez    http://t.co/3RnJsHlAMb",
        "Check Out The Music of L.T.D.  http://t.co/deCJCApmuO",
        "Green Acres is an American sitcom classic - read all about its history - http://t.co/r2CZw0PsgQ",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/RZ3TTFfcVJ",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Ever hear of instant credit? You just add money",
        "Learn About Videos Games and Fitness with Wii and XBOX  http://t.co/kYUNwKlHnX",
        "I'm not anorexic. I'm from Texas. Are there people from Texas that are anorexic? I've never heard of one. And that includes me. Jessica S",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "DC Comics Ultimate Character Guide http://t.co/9u4igGnVam",
        "Learn About Ways Technology Helps Seniors  http://t.co/Bv3FTo2zjH",
        "Check Out The Best of ABBA  http://t.co/5qIqyhML08",
        "Check Out this Introduction to Fort Worth, Texas  http://t.co/mRDBTcdM7E"
      ]
    }
  }
}