{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DjRossouw87 I don't think the offer is that high.",
        "This is absolutely wonderful. https://t.co/QUVm45GEpi",
        "@EimzT I don't believe 850k offer for a second.",
        "Yeah we roasted them there. POM's steal for the try was huge. https://t.co/RLD9QS6VlN",
        "TV star! @BabsMunsterQuin",
        "Rugby teams are regularly poor at clock management. https://t.co/gQJ20hXmWT",
        "@Vicki_McGrath  https://t.co/J1Ed8d0STz",
        "RT @threeredkings: MUNSTER 25 LEICESTER 16\nONE MORE IN THE WIN COLUMN\nONE MORE FOR HIGHLIGHT REEL \nAND ONE MORE...\n\nFOR THE BAD GUYS #LEIvM…",
        "@OLSCRugby @leinsterrugby For next year please change the Anglesea Terrace allocation in the Aviva. South Lower seats are terrible. Please move us back to Upper Tier next season. cc @molloyjh @adamkeni @Mikedragon32",
        "@DjRossouw87 Condolences DJ.",
        "Ooooooooh yeeeeeeeeah\nHope it's a bumper contract. Deserved. https://t.co/PRrEnEPqS9",
        "Sense of entitlement https://t.co/cJmBDQn8Gv",
        "8 euro for Guinness. Get out of it. https://t.co/slTfiYX5Wt",
        "@iamjondraper No worries. Same to you and yours.",
        "Saracens aren't a well followed team anyway. https://t.co/BLqh6LE3hL",
        "@iamjondraper Ireland isn't in the UK.... :D (Thanks for answering questions!)",
        "@briananglim2 @john_mcguirk Eh?!",
        "@JoeNumbas when watching Total Divas https://t.co/Rzj3UWjQRs",
        "@OliverNorgrove @iamjondraper @WrestlingSoup Give him free Patreon membership. He is the future Prime Minister! He'll sort out your UK visas when Drumpf gets re-elected.",
        "RT @TheOnion: Roy Moore Retires From Politics To Spend More Quality Time With Someone's Kid https://t.co/4wFS8Vn11u https://t.co/HrmZMAE1Nv",
        "@iamjondraper @WrestlingSoup How big a TV star will @OliverNorgrove become? :) https://t.co/a8dJpApTkK",
        "@iamjondraper @WrestlingSoup Heel Rock 1999 or Hollywood Rock 2003...who did you prefer.",
        "@iamjondraper @WrestlingSoup Initial impressions on Woken Matt Hardy and how far you'll think WWE will go with it...creative freedom etc",
        "RT @RoyMooresHorse: I DID NOT CHOOSE THIS LIFE. \n\nPLEASE, IF HE WINS HE WILL RIDE ME INTO WASHINGTON AND I AM SCARED OF CARS.",
        "@JustinDeeganEsq Supposed to be a secular country last I checked. These are some whackadoodles.",
        "RT @wallaceme: Never forget the greatest Christmas Twitter smackdown of all time. https://t.co/sPyPjzWfZe",
        "Need a Munster one? https://t.co/GBnJ21eD2M",
        "Because the French clubs don't care about Top14? https://t.co/gBKLEUwP2Q",
        "Glorious! https://t.co/FgNHGqXw1L",
        "Feck...Marshall... https://t.co/0fKbLVLgvV",
        "Saracens losing at home to Clermont. #ItisthePro14sfault",
        "Saracena are losing because the Top14 is weak. BT Logic?",
        "TOUS ENSEMBLE TOUS ENSEMBLE L'ASM!!!! @Mikedragon32 @molloyjh @the_crouch @adamkeni",
        "Dear lawd. Weak. https://t.co/DfjO1IQ2Gm",
        "@NFLShopEurope Your phone number doesn't ring? Calling from Ireland.",
        "RT @iamjondraper: I say this every year, I will continue to say it:\n\nPlease, please, please: do not give a pet as a gift to anyone this hol…",
        "RT @brianmlucey: This is absolutely brilliant! The perfect christmas song for Brexit https://t.co/RcZh03pAVq",
        "RT @AlmightyChipp: Im from Louisiana it doesn’t snow here often 😂❄️❄️ https://t.co/jAD0p8MZzQ",
        "RT @BenKay5: The Gardaí want to speak to this man about a spate of burglaries and pickpocketing in the Limerick area https://t.co/F4KtjptxCh",
        "RT @threeredkings: IT IS ALL OVER\nMUNSTER 33 LEICESTER 10 \nFOUR TRIES, FIVE POINTS AND IT'S JUST ANOTHER WIN FOR THE BAD GUYS #MUNvLEI http…",
        "YESSSSSSSSSSS https://t.co/amK8565QdY",
        "MAKE THAT POM DIVE INTO THE CORNER A GIF OR I WILL FIND YOU. @threeredkings",
        "I am thoroughly enjoying Ian Keatley is his current form. Crazy to think he was close to leaving last season.",
        "@robbyrichmond @JoeNumbas Mallinder Out though right?",
        "Your neighbour must hate your screaming! https://t.co/MGTFd7wDGG",
        "@JoeNumbas for Northampton Saints coach! @robbyrichmond",
        "@Mikedragon32 Get out.",
        "@threeredkings  Self awareness level = Zero https://t.co/Px9kEmRg61",
        "Block them. https://t.co/AefctAosuZ",
        "@IrishRugbyBant @RugbyLAD7 Don't give them mentions. Block and move on.",
        "@talkingleinster @RugbyLAD7 Don't give them mentions. Block them.",
        "@BigDunc123 Ok I clearly need to research this more! :)",
        "Don't click on RugbyL*D. Worthless clickbait rubbish.",
        "@BigDunc123 My point is the Palestine gov don't come off well. Were those elections legit?",
        "Hey Dunc, not disputing what you're saying but isn't the fact that Hamas was voted into power in Palestine concerning? Or is there more to it? https://t.co/Xtjs6F5X3Z",
        "@iamjondraper No worries. Voicemails maybe?",
        "Ever consider taking calls? Can you do a live stream via Patreon? https://t.co/btWqgAXwXT",
        "RT @josephmdurso: This is absolute weapons-grade banter from the @BBCNews front page team. https://t.co/G2v8tp4vmU",
        "But you're funded by zealots. https://t.co/RZtbIjki0T",
        "Are your Murican fundamentalist bosses very sad too? https://t.co/QoZUUSdIuS",
        "Quite wonderful. #Notoclickbait https://t.co/kvNDp2UBMP",
        "3 minute 15 vs 13 handicap match! https://t.co/XFOhmMYVQf",
        "@WrestlingSoup HIRE THIS MAN https://t.co/ROd6LtI249",
        "@iamjondraper What were you reacting to when you took that cover pic? :/",
        "RT @scottlincicome: But they banned me from the food court\n(It wasn't me)\nSaw me cruisin' at the high school\n(It wasn't me) \nI even wrote i…",
        "Whoever committed that acid attack on Friday in Blackrock needs to be permanently locked up.",
        "Look up Roy Moore. Prepare to be horrified. But hey, they gots to get a vote through. https://t.co/JEtiyN7Zz0",
        "RT @AerLingus: Just tried watching Saturday Night Live - unwatchable! Totally biased, not funny and the Ronan impersonation just can't get…",
        "Zebre are fun to watch.",
        "@JustinDeeganEsq If the ABs won every RWC since inception it would suffer from the same problem. When it competes with annual SoO which is massive in its own right, it's tough to see RLWC selling in Oz.",
        "@JustinDeeganEsq @Kangaroos @EnglandRL Hard to sell a \"world cup\" with maybe 4 decent teams in it?",
        "RT @elleryface: What happens when your dog experiences snow for the first time ever https://t.co/qYwe1Q4RdO",
        "Time for you to lobby for harsher penalties. This happens far too much. https://t.co/xxlMZ8ywNx",
        "@Weirsecon @OrlaNWCI Why do you NEED balanced gender representation? Why can't a woman represent men and vice versa.",
        "@WrestlingSoup @JoeNumbas @iamjondraper The soupiest moment must be Title M*tch Wrestling. All other moments are OBSOLETE. @robbyrichmond",
        "@robbyrichmond Soup friends! :D",
        "@robbyrichmond Happy New Year lad!",
        "She's as bad as RugbyL*D. @threeredkings https://t.co/fdmm30xUhN",
        "Taking away draft picks is the only way to punish. Then fans will be up in arms. https://t.co/0Q2bXT66f3",
        "RT @Cianaf: Sharing this a little earlier than usual this year. The best thing I ever wrote just happened to be about the best friend I eve…",
        "Any comment on the \"gender balance\" here @thejournal_ie ? https://t.co/bWLVhllUHB Stop being a Fox News for this crowd. https://t.co/vmDCXHKOEV",
        "@AnnORafferty @98FM We keep them down Ann. We OPPRESS them. It's our fault.",
        "@CorkSeashell Condolences Michelle. A death is always difficult, but particular around this time of year.",
        "@CorkSeashell Anyway Michelle, I hope New Year's was good?",
        "@CorkSeashell She might need to look at her own \"team\" first. https://t.co/bWLVhllUHB",
        "Sk*p B*yless https://t.co/pgbS6AoV3o",
        "Interested to read thoughts. @CorkSeashell @ImKateMc https://t.co/rDzosxqlBA",
        "Are you actually speaking for anyone on this other than yourself? Quango. https://t.co/CEONoJuxj6",
        "RT @minakimes: blake bortles trying to top andy dalton in helping out the bills",
        "@Cianaf Going all in this year? Fair play. Already pre-ordered!\nI look forward to it.",
        "@McCarthyMick Bortles is being paid to play football. Hope for us all.",
        "RT @TheTweetOfGod: I most certainly did not, fat Vin Diesel. https://t.co/L8AzgrgzSU",
        "I love NFL!",
        "RT @MrBinmanSinBin: Jeepers. The #Connaught guys just love to come see me when they are in #limerick !! #MUNvCON #SUAF",
        "Marcus Mariota just caught his own TD pass. No this isn't fake news!",
        "@phog6189 @ormondlad I'd be surprised. \nI know ERCC hand out 'warnings'. If Pro14 does then maybe a warning.",
        "@KeejayOV2 15-20",
        "@Cianaf Are you gone from Nickel Package Cian? If so that's a pity but I enjoyed the pods.",
        "Feed me GIFs of Sweetnam's gather. Happy New Year!\n#MUNvCON",
        "@phog6189 I haven't seen it back but I'm not sure about 'driven'. Certainly lifted."
      ]
    }
  }
}