{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "White House Office Hours: A “To-Do List” That’ll Create Jobs and Help the Middle Class: \n\tOver the past few week... http://t.co/t85Qdbxk",
        "Joplin: Remember, Rejoice, Rebuild: \n\n\tTomorrow marks the one ye... http://t.co/mkWsnQuD",
        "#LatismAtTheWH – Latinos Active in Social Media Visit the White House: \n\tTo engage with Latinos active in social... http://t.co/DWpAzrn4",
        "White House Hangout: Small Business Week with SBA Administrator Karen Mills: \n\tThroughout the next few days, we ... http://t.co/7IfiCGjr",
        "Startup Stories: JOBS Act Expands Opportunities for True Investments: \n\tEd note: In honor of Small Business Week... http://t.co/RYTmRCqd",
        "President Obama Attends NATO Summit in Chicago: \n\tPresident Obama was in Chicago today for the first day of the ... http://t.co/wA73PZGD",
        "Watch Live from the NATO Summit in Chicago: \n\tThis week, leaders from the 28 member countries of the North Atlan... http://t.co/dWrMCZy6",
        "Wrapping Up the G8 Summit at Camp David: \n\n\tThis weekend, the leaders of Britain, Canada, France, Germany, Ita... http://t.co/2yTvhulT",
        "Putting Twitter’s “Do Not Track” Feature in Context: \n\tThis week, we got some terrific news about new ways indiv... http://t.co/d90utyaq",
        "Weekly Address: Congress Must Move Forward, Not Back On Wall Street Reform: \n\tPresident Obama discusses the refo... http://t.co/oXzyr545",
        "Weekly Wrap Up: Courage and Sacrifice: \n\n\tA quick glimpse at this week on http://t.co/4TLTiIEJ:\n\n\tFight for Your ... http://t.co/QQiKEOc9",
        "By the Numbers: 1 Billion: \n\n\tApproximately 1 billion people worldwide suffer from chronic hunger-- a prolonge... http://t.co/qtA3MXum",
        "President Obama Announces New Partnership to Fight Global Hunger: \n\n    President Barack Obama delivers rem... http://t.co/LTY4XxQG",
        "My First Job: Cris Comerford: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to ... http://t.co/bvNVpQxh",
        "New Alliance for Food Security and Nutrition: \n\tThis weekend, the leaders of the world’s largest economies and f... http://t.co/WiojW5Zc",
        "Watch the G8 Summit Live This Weekend from Camp David: \n\tThis weekend, the leaders of Britain, Canada, France, G... http://t.co/GH5kPcHl",
        "Administration Safety Data Initiative Challenges App Developers: \n\tSafety is the number one priority at the US D... http://t.co/UxDhGj0v",
        "West Wing Week: \"Reach High and Hope Deeply\": \n\tWelcome to the West Wing Week, your guide to everything that's h... http://t.co/nHnRrGnl",
        "White House Office Hours: Let's Move! with Sam Kass: \n\tThis has been an exciting week for Let’s Move! On Monday,... http://t.co/tsnC02RF",
        "National Plan to Address Alzheimer's Disease: \n\tToday, as many as 5.1 million Americans suffer from Alzheimer’s.... http://t.co/AflAdyTP",
        "By the Numbers: $1 Billion: \n\n\tThursday is the fourth day of National Women’s Health Week. Women often play a ... http://t.co/8x3B3rgh",
        "Persistent Exporters Recognized for their Achievements during E-Awards White House Ceremony: \n\tEd note: This was... http://t.co/EpEpYNbZ",
        "Watch Live: Ambassador Rice and Nick Kristof Discuss Foreign Policy in a Google+ Hangout: \n\tToday, join Ambassad... http://t.co/IVPVwEFe",
        "President Obama Awards Posthumous Medal of Honor to Specialist Leslie H. Sabo, Jr: \n\n    President Barack O... http://t.co/rT7kPy2E",
        "Jon Bon Jovi Helps Young Americans Find Summer Jobs: \n\tJon Bon Jovi is a singer, a songwriter, an actor -- and a... http://t.co/Xz2BF5aQ",
        "By the Numbers: 2 Million: \n\n\tNearly 2 million companies that make new hires or increase wages would receive a... http://t.co/YGhrpMMe",
        "President Obama Visits Taylor Gourmet: \n\n    President Barack Obama and Small Business Administrator Karen ... http://t.co/dM4Mxip8",
        "President Obama Congratulates the LA Galaxy: \n\n    President Barack Obama welcomes Major League Soccer cham... http://t.co/IyOlGth7",
        "My First Job: Gene Sperling: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to w... http://t.co/ZNTjseBu",
        "Rolling Out the Welcome Mat for our Military Families at National Parks and Public Lands: \n\tAs we celebrate Arme... http://t.co/8zJTPxkv",
        "President Obama Pays Tribute to Fallen Police Officers: \n\n    President Barack Obama, with Chuck Canterbury... http://t.co/RTRE30gI",
        "U.S.-Colombia Trade Promotion Agreement Now in Force: \n\tEd note: This was originally published on tradeology, th... http://t.co/8HMhsQT9",
        "From the Archives: President Abraham Lincoln Creates the Department of Agriculture: \n\tTrue to his roots as a fro... http://t.co/zflPKw97",
        "National Women's Health Week by the Numbers: 20.4 Million: \n\n\tTuesday is the second day of National Women’s He... http://t.co/TH4bj27w",
        "Ensuring that LGBT Victims of Domestic Violence Can Access Critically Needed Services and Protections: \n\tLast we... http://t.co/XC6bB9ob",
        "VA and Department of Labor Program to Retrain 99,000 Unemployed Veterans Is Now Accepting Applications: \n\n ... http://t.co/TsJjMl2y",
        "President Obama to Barnard College: \"Fight for a seat at the head of the table\": \n\tThis afternoon, President Oba... http://t.co/LLXcAppa",
        "Share Your Ideas for Improving Transportation for Veterans: \n\tEd. note: This is cross-posted from fastlane.dot.g... http://t.co/FobQ4JL2",
        "Addressing Violence Against Native Women in the Violence Against Women Act Reauthorization: \n\tLast week, the Hou... http://t.co/kpTSuqjy",
        "Infographic: How Refinancing Can Help Families: \n\tEd. Note: This post was originally published on Treasury Notes... http://t.co/QJmS4T1G",
        "By the Numbers: 237: \n\n\tPresident Obama has been focused on maki... http://t.co/SfbQ6jNu",
        "My First Job: Omar Epps: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to work ... http://t.co/ArZvj51C",
        "Don't Forget!: \n\tIt's Mother's Day!\n\n\tAs rewarding as being a mom can be, it sure isn't easy. That's part of why... http://t.co/rmZL7BLD",
        "Joining Forces to Say \"Happy Mother's Day!\": \n\tIt's a tradition in the White House to celebrate Mother's Day wit... http://t.co/dA8jfDz5",
        "President Obama &amp; Vice President Biden Honor the Nations TOP COPS: \n\n    President Barack Obama greets 20... http://t.co/dzqfxI1v",
        "Weekly Address: Congress Must Act on \"To-Do List\": \n\tPresident Obama is calling on Democrats and Republicans to ... http://t.co/sIduSyJf",
        "Weekly Wrap Up: “Treat Others the Way You Would Want to Be Treated”: \n\n\tA quick look at this week on WhiteHouse.... http://t.co/Mi43Ql8s",
        "Watch Live: Dr. Jill Biden at Southwestern Community College: \n\tTonight, at 7:30 PM CT, Dr. Jill Biden will give... http://t.co/8QVTZGUl",
        "Progress on a Key Goal to Train 500,000 Workers for Jobs in Manufacturing Sector: \n\tOn June 8, 2011, President O... http://t.co/R49prkXi",
        "Guaranteeing Value for Your Premium Dollars: \n\tEd note: this post was originally published on the blog at health... http://t.co/ppYFC5LW",
        "Rolling Back Protections for Domestic Violence Victims: \n\tEd. Note: This is the first in a series of posts on th... http://t.co/C2y5N3RY",
        "West Wing Week: 5/11/12 or \"Teach Your Parents How to Tweet\": \n\n\tThis week, the President traveled to Virginia a... http://t.co/0QQooZTc",
        "#CongressToDoList Office Hours: Refinancing: \n\tThis week, President Obama announced a \"to-do list\" for Congress ... http://t.co/riN5L9e9",
        "President Obama Supports Same Sex Marriage: \n\tYesterday, during an interview with ABC News, President Obama said... http://t.co/huY0IZfQ",
        "Educating and Empowering American Consumers: \n\tToday, the White House hosted a Summit on Financial Capability an... http://t.co/mexa5Mjq",
        "Congress's To-Do List: \n\tEarlier this week the President visited the College of Nanoscale Science and Engineerin... http://t.co/l99BQkJZ",
        "Joining Forces Honors Military Moms: \n\tIn honor of the upcoming Military Spouse Appreciation Day on May 11 and i... http://t.co/JcL1PpuY",
        "Making Regulation Smarter to Save Lives and Money: \n\tSmart regulations save lives and dollars. For example, the ... http://t.co/uIzTdtH7",
        "President Obama Supports Same Sex Marriage: \n\tToday, in an interview with ABC News, President Obama said, \"I thi... http://t.co/s3gPSRWl",
        "Celebrating a Landmark Anniversary for Women and Girls: \n\tThis week marks the 40th anniversary of Title IX, the ... http://t.co/0DXSKdV3",
        "Fighting to Protect American Families from Mercury Pollution: \n\tIn December 2011, President Obama was proud to a... http://t.co/rKtnikSe",
        "Day One at the G-20 in Los Cabos: \n\n    President Barack Obama greets President Felipe Calderón of Mexico a... http://t.co/0BxY1T9E",
        "Why Refi?  Your Questions Answered.: \n\tOver the past few weeks we’ve been telling you about President Obama’s pl... http://t.co/nQ1d2Kab",
        "A Bilateral Meeting with President Putin: \n\t\n\tThis afternoon, President Obama had his first face-to-face meeting... http://t.co/NpsRf9UA",
        "Watch Live: Dr. Biden at the 2012 National Conference on Volunteering and Service: \n\tToday, just after 4:15 PM E... http://t.co/3itxg8ny",
        "Entrepreneurs and Innovators Rock 3rd Annual Health Datapalooza: \n\tImagine a scenario where a patient, from her ... http://t.co/5MRJi6QL",
        "Reforming Unemployment Insurance to Protect Jobs and Incomes for American Workers: \n\tIn his inaugural address, P... http://t.co/1msIzv9m",
        "President Obama is in Los Cabos for the G20 Summit: \n\t\n\tThis week, President Obama is in Mexico for a meeting of... http://t.co/Xrl44z7u",
        "On the Clock: Explaining Refinance in 60 Seconds (Or Less): \n\tOver the past two weeks, we’ve asked you to raise ... http://t.co/cVBXyH4W",
        "Weekly Address: Ending the Stalemate in Washington: \n\tPresident Obama tells the American people that the stalema... http://t.co/N7qIuqNE",
        "President Obama Hosts LGBT Pride Reception at the White House: \n\n    President Barack Obama delivers remark... http://t.co/qlxB53iI",
        "Promoting Responsible Fatherhood and Healthy Families: \n\tAs families across the country make plans to celebrate ... http://t.co/a5xcqHiz",
        "New Visa Legislation Enables Israeli Investors to Create American Jobs: \n\tLast week, President Obama signed into... http://t.co/Xmt4eN3A",
        "President Obama Delivers Remarks on Immigration: \n\n    President Barack Obama delivers remarks on the Depar... http://t.co/2E7cXNpb",
        "Financial Disclosure Reports Now Available: \n\tPublic Financial Disclosure Reports (OGE Form 278) for White House... http://t.co/fXkJNG5G",
        "Office Hours on Deferred Action for Young Immigrants: Smart &amp; Sensible Immigration Policy: \n\tEarlier today, Pres... http://t.co/HFlYBfN3",
        "Deferred Action Process for Certain Young People: Smart and Sensible Immigration Policy: \n\tSecretary Janet Napol... http://t.co/e387bjwG",
        "We Come Back Stronger: \n\n    Message signed by President Barack Obama on one of the final steel beams t... http://t.co/gwJFA5vZ",
        "From the Archives: Presidents as Fathers: \n\t\nClick here to see the photo gallery. \n\n\tAs you celebrate Dad this... http://t.co/wiM7vNfC",
        "Tune In: President Obama Delivers Remarks on Immigration: \n\tAt 1:15 PM ET, President Obama will address the Amer... http://t.co/HokZdW3Z",
        "White House Hosts  Meeting on Global Health Security: \n\tYesterday, U.S. Homeland Security Advisor John Brennan h... http://t.co/SQQTnER0",
        "West Wing Week: 6/15/2012 or \"The Fatherhood Buzz\": \n\tThis week, the President welcomed the Girl Scouts, the Pre... http://t.co/mxkPKvrr",
        "Today Is Flag Day: \n\n    President Barack Obama greets Hugh Hills, 85,  in front of his home in Joplin, Mo.... http://t.co/wSO8x90G",
        "From the Archives: President Obama's Trip to Ghana: \n\n\tIn the summer of 2009, President Obama traveled to Ghan... http://t.co/Mqaw52qF",
        "By the Numbers: $3,000: \n\n\tRight now, owning a home is a source of anxiety for many Americans. Millions of hom... http://t.co/RbeRitzs",
        "The Future of America’s Partnership with Sub-Saharan Africa: \n\n    President Barack Obama delivers remarks ... http://t.co/QN5Obpw2",
        "President Obama Honors Israeli President Shimon Peres: \n\tIn a ceremony at the White House on Wednesday, Presiden... http://t.co/tQrFD87h",
        "Honoring Fathers: \n\tYesterday, President Obama celebrated Father’s Day a little early with four dads at Kenny’s ... http://t.co/tSFnsu2I",
        "Making Broadband Construction Faster and Cheaper: \n\t[Editor’s Note: Tune in to http://t.co/q0JzVCDt tomorrow ... http://t.co/RXqFSLAb",
        "Five Is a Magic Number: \n\tIn one of the greatest humanitarian achievements of the past 50 years, child mortality... http://t.co/Rk0fcVlI",
        "Americans Speaking Out in Favor of Mortgage Relief: \n\tWe've been talking about President Obama’s proposal to cut... http://t.co/J0mJhj8e",
        "White House Office Hours: Helping Homeowners Refinance: \n\tPresident Obama believes that homeowners need help. He... http://t.co/RNdB5OMu",
        "Seventh Annual World Elder Abuse Awareness Day: \n\tElder abuse comes in many forms. It is recognized by experts a... http://t.co/iSonNfRA",
        "Keeping the Military’s Energy Options Open: \n\tThis morning, Secretary of Defense Leon Panetta testified before t... http://t.co/AczVYX4f",
        "Photo Gallery: Behind the Scenes in May 2012: \n\tThe White House Photo Office just released their latest batch of... http://t.co/8Vhlgikx",
        "My First Job: Betty White: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to wor... http://t.co/yDept6Lc",
        "Federal Reserve Data: More Work to be Done, But Household Wealth Up Every Year Under Obama: \n\tThis week, the Fed... http://t.co/y5qd44cv",
        "My First Job: Richard Kind: \n\tSummer Jobs+ is a call to action for businesses, non-profits, and government to wo... http://t.co/YG9uyLCp",
        "Unleashing Innovation &amp; Deepening Democracy Through Prizes: \n\tPrizes have a long history of driving important br... http://t.co/uVUw3MLQ",
        "Disability Employment App Challenge: Educating Employers and Job Seekers with Disabilities: \n\tNearly 22 years af... http://t.co/0pT1rrUx"
      ]
    }
  }
}