{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@RachelBurnham What witch craft is this?! I need to do this!",
        "@CarlPackman Not a load of Corbynites then?",
        "No.9 for all the parents out there working in creative jobs - your kids are ACTUALLY helping you when they wake you up at two hours intervals through the night zzzzz #parenting #working #PR #marketing https://t.co/7iCsB3rWvN",
        "@CarlPackman What is going on??",
        "That would be a fun job! https://t.co/aVWczOIQkc",
        "💯 not good enough. https://t.co/rlyQfZquUR",
        "@BarclaysUKHelp Great job - thank you 😊",
        "@markbeaumontcom Ah maybe their market share is too small.",
        "@markbeaumontcom Hmmm VERY interesting - no @SebRocheLtd on there though?",
        "@BarclaysUKHelp I’ve DM you now so you should have all info - I appreciate your help. More than I’ve had in four months of not taking to Twitter but calling most days and going into several branches. #twitterpower",
        "@BarclaysUKHelp Thank you 🙏🏻",
        "Thank you @GeorgieAgass I felt like I was going mad! https://t.co/BJSxNWawwE",
        "@BarclaysUKHelp I’ve gone into branch - you’ve photocopied my marriage certificate, seen my passport. I’ve filled out a mandate change form. Posted it off. Now you want an old fashioned headed letter in the post about my registered company address. I give up.",
        "@BarclaysUKHelp I have also been to the branch multiple times. You’re insisting I use the mandate change team, which is proving impossible.",
        "@BarclaysUKHelp I don’t have headed paper like 90% of modern day businesses this is obsolete. Yet you’re insisting on this. Why can’t you accept an email? Actually much more secure.",
        "Hands up - who still has ‘headed paper’ ?  @Barclays believe it’s still a pre requisite to run an SME these days 🤦🏻‍♀️#entrepeneur #SME #business",
        "It’s not just the #nhs that is living in the fax age. @Barclays 4m on still can’t change my maiden name. They insist I send a letter on headed paper. It’s 2018 not 1998. Get with the program. How can you claim to support modern businesses? #DigitalTransformation",
        "@RJ_Macpherson @CarlPackman @bennettjonj @estwebber @ayestotheright @Annaisaac hope this can help?",
        "@RJ_Macpherson @CarlPackman @bennettjonj @estwebber @ayestotheright Knew you’d know someone though!",
        "@CarlPackman @bennettjonj @RJ_Macpherson https://t.co/VlKfLMJ5n8",
        "RT @tara_donnelly1: Interested in AI &amp; Improvement in healthcare? Join this tweet-chat tonight at 8pm #AICommunity @DHealthLDN @HINSouthLon…",
        "RT @siouxsiesmith: Socially-inclusive new medical school @AstonUniversity successful in places bid https://t.co/amXsFlm92e",
        "Interesting point of view...making me reconsider a few things #PublicRelations https://t.co/x74QiEMdhh",
        "Seeking happiness as a goal can do the opposite. So today, as I’m juggling too many plates and letting a few slip and slide, I’m going to ‘relax and exhale’ #InternationalDayOfHappiness https://t.co/qEWLkJWtJe",
        "RT @MariaMillerUK: MPs call for 12 weeks of paternity leave to address gender pay gap https://t.co/IvTCMu2eKU",
        "@msclews @The_Moyleman Did you make it?? Well done for getting out today love 😍",
        "RT @hailey_meaklim: Great point! Bring on doctor prescriptions for #DigitalHealth interventions for #insomnia https://t.co/4J2frPn0Ad",
        "Could #homelessness be helped with something so simple as donating old phones? My dad @Criminotweet has managed to use my old phone without spending a penny for the past year! https://t.co/ovK0d4hCnq",
        "Great to see @wearebighealth getting the headlines and airwaves today it deserves today. We're stoked they chose us to help announce this #NHS #digitalhealth first. Check this powerful patient story: https://t.co/nZxQtWdkbF https://t.co/RY7iOEYPsF",
        "What a helpful chap 😜 https://t.co/H0eUr41Ylg",
        "RT @AHSNNetwork: .@OxfordAHSN are leading £1m project to help 1000s overcome poor #sleep without pills using #digitalmedicine to deliver #t…",
        "@ChloeCWatson @naysayer11 We’ve been celebrating #WorldSleepDay2018 with @wearebighealth check it out :) great #NHS partnership announced today.",
        "Great example of a patient case study making a clear case for #digitalmedicine in #NHS #5YFV https://t.co/P1uO7oG0Gf",
        "@CarlPackman @afshinrattansi Dislike. And absolutely.",
        "The authority of experience knows no limit #campaign https://t.co/jm5mxaQ85V",
        "Numbers, people and controversy - the key ingredients to every engaging story #scalinginnovation https://t.co/s68geNEJTr",
        "Once your story is clear and engaging your brand will scale for you #scalinginnovation https://t.co/MqI0yJsIDZ",
        "#ThoughtForTheDay https://t.co/7rnjeLidOM",
        "Why I don’t turn on video on 90% of Skype calls. This 👇🏻makes me feel so much better #remotejobs #flexibleworking #balance #creativityworks https://t.co/Mdl0Om4wQ0",
        "Has to be one of the best micro-stories I’ve ever read. “Sweating like microwaved bread” a Shakespeare for our age! #LanguageMatters https://t.co/UsX6B2lmRh",
        "@GeorgieAgass Oh god - it’s the same every time I walk into Oxford St Topshop 🤨",
        "@RoyLilley There must be a German word for this...",
        "@MatSilk @HSJEditor @AliJaneMoore Yeah - sexist jokes are super funny.",
        "@MatSilk @HSJEditor @AliJaneMoore Because one woman is reflective of all women? And you put ‘equality’ in your profile 🤦🏻‍♀️",
        "Great to see a varied panel of men and inspirational women leaders at Balanced approach to NHS leadership event  #balance https://t.co/MYciWysEqk",
        "‘If not you, then who? The bullshit gets worse. Time runs out.’ Today’s #NHS #Leaders event kicked off to a brilliant start. https://t.co/thdg0FBasE",
        "Well that would explain why most journalists and PRs look knackered by 25! Nothing to do with the booze.  #media #journalism #pubwisdom #PR https://t.co/soAWbGUTLf",
        "@thatginamiller I really hope you have the infrastructure around you to rise above such dross. I think you’re bloody marvellous 🤛🏻",
        "@dredbeveridge Ha. If I had a pound for every presentation prepared via Uber with my head out the window panting like a dog - damn that last minute inspiration 😂",
        "Wow!! So excited to be kicking off working with this fantastic brand. #HealthTech #techforgood #socialmobility #Socialimpact https://t.co/8rolz5UrQ8",
        "RT @AstonPress: 📰 | In case you missed it... here's how @AstonUniversity did in the Complete University Guide 2019.\n\nhttps://t.co/dP8ieCTo4M",
        "@RachelBurnham Thanks for sharing - really good article. Particularly like bit on clear procedures for urgent issues. Sensible stuff.",
        "Today is officially the last day of this never-ending winter. That’s how I’m selling it to myself #winteriscoming #April2018 #aprilshitstorm https://t.co/S9YhIF3X0v",
        "Found my tweet of the week and it’s only Monday ✅ 🤟 https://t.co/aL67QagqGj",
        "Hope that well earned brew tasted good! ☕️ https://t.co/Gz3cSHUXk7",
        "RT @medCrowd: Great piece by @ryansabey in @TheSun today revealing how medCrowd will help #patients &amp; health and care teams receive &amp; give…",
        "Ooh job of the week #prjobs #HealthTech https://t.co/FWbVLdZlSl",
        "True fame only starts when you hit the Sun! Hope you’re enjoying your day in the limelight .@felixjackson https://t.co/QFnyOuwSOq #HealthTech",
        "@paulbatterham 😅 young by 8 days",
        "@Criminotweet Brilliant - where is it?",
        "@mattharescott Already mine - bloody love @babylonhealth it’s a working family’s best friend.",
        "Check out the full article for more context #Feminism #equalitymatters \nhttps://t.co/dH6dcuKOru https://t.co/0iHe4FXSci",
        "@davidalmulligan Wow. My work from home days consist of mission impossible type escapades trying to go to the loo without the kids seeing me and then going berserk when  I have to leave again. Then dying of dehydration and starvation in the study. Enjoy babydom 😂",
        "@mrjamesob Well there’s a goal to aim for.",
        "@naysayer11 I love this 😂subs must have had a field day!",
        "Just explained to a very interested Steve @PeopleB_4Profit why I’m pro downgrading Lewisham Hospital A&amp;E - 1st time he’d heard arguments about specialist care, vascular surgeons, modern workforce...how have we not reached these people with our messages before? #nhscomms #NHSLove",
        "@EvaWiseman So crumbly.",
        "👇🏻🤟💪🏼 https://t.co/CLZr1dnVxw",
        "Interesting new award launched by Action vs Medical Accidents involving patients #health #NHS https://t.co/qYwDV7dqAC",
        "So refreshing to to see a diverse panel - well done 👍🏻#DiversityIsStrength #HealthTech https://t.co/GFlBbiYl2b",
        "Duchess in hospital ‘in early stages’ of labour - note, she’s not sent home to progress 😂#DuchessofCambridge",
        "@wardsteve Sounds dramatic! Call congrats though :)",
        "@HighwaysEngland large amount of debris on motorway on southbound of M20 spot indicated on maps. https://t.co/6jv4yWoAz1",
        "@indiaknight Rose slushy 😍 https://t.co/f5bUbvphDS",
        "@Sathnam This must be what my kids are doing at night 😫",
        "Sends a chill down my back. How many more ill advised and thought through policies will come to light with everyone so preoccupied about #bloodybrexit #Windrush https://t.co/1JHGzlAS2d",
        "@davidalmulligan @ruthcarnall Also this! https://t.co/NXs6ZEi7mW",
        "@davidalmulligan @ruthcarnall Those people who I see thriving before / during and after their additional responsibility of a child or other know themselves and their boundaries so well. They revisit them regularly and communicate them clearly avoiding ‘overload’. #selfcare @BlurtAlerts are awesome 👏🏻",
        "@davidalmulligan @ruthcarnall Taking on a massive new responsibility, kids or other, means you need to develop a much deeper self knowledge than before. If you don’t, you get harried by others expectations of you - which are v gendered. Then, that’s where break point comes.",
        "Not only is it sunny - this 👇🏻#HappyHumpDay 😂 Today Programme off and tunes on this morning. https://t.co/XmAwwq7vSl",
        "@msclews @LewesAC Wow. You really should get paid for this Lewes marketing! I’m sold.",
        "Fantastic - the top ten tips to balancing being a CEO with looking after yourself too, drafted by @ruthcarnall , is now an event. Look forward to seeing seeing it bought to life. #workthatworks #flexibility https://t.co/ptPj8jyX5G",
        "Great result on a well fought campaign #HomeUse https://t.co/CkfYhwujcN",
        "RT @VictoriaCoren: This is just brilliant and heartfelt rhetoric from @DavidLammy. My grandparents came here too. If we’re not British, I d…",
        "Now here’s a simple solution to a tricky problem! Many a truth told in jest. #complexmadeclear #WindrushGeneration https://t.co/pES2v91TjN",
        "@giles_fraser Great example of #fakenews for history and current affairs lessons for kids! #teaching",
        "@lilypebbles @salihughes could this link into your project?",
        "Google searches uncover plagiarism and false accreditations at the heart of scientific community #news #academicnews #Science https://t.co/nvD9qFvHhr",
        "@GeorgieAgass Mmm they look delicious!",
        "@quinn_eleanor #nolegsonthatone",
        "@quinn_eleanor It’s a small price to pay. Nevertheless I’d take it as a mandate to insist on delicious wine 🍷 to make it worthwhile!",
        "Delighted to be included amongst this year's impressive panel of judges for The UK Public Sector Communications Awards - I look forward to reading the entries soon! https://t.co/GrErJ9PQu8 #PSCA18 https://t.co/1NgRGAR93p",
        "Pleasure vs. Risk analysis - I’ll take that! Wine warning: couple of glasses a night shortens life by two years\n\nhttps://t.co/7aQ0zgZX7S",
        "Great it’s now official! https://t.co/Co5tz3mss4",
        "RT @edshanna: My husband just snapped this at CERN. https://t.co/QfQCPvFueQ",
        "Clarity itself 🙌 https://t.co/XJ2E3hqU7o",
        "@paulbatterham @matthaig1 Happy birthday!! X",
        "RT @DavidLammy: Home Secretary @sajidjavid writes to me to say he is \"putting right the problems faced by Windrush cohort\" but rejects my c…",
        "@msclews @BBCr4today Stop it 😳",
        "RT @HPIAndyCowper: Just magnificent by that ⁦@jtweeterson⁩  https://t.co/lLIoPId9LK"
      ]
    }
  }
}