{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "ABA Shies From Trump 'Libel Bully' Article, Citing Suit Risk - LexTalk https://t.co/jxwflRo9M4",
        "The 44 sexiest presidents: A complete ranking - The Washington Post https://t.co/wmSdGurWc4",
        "The 10 Richest U.S. Presidents - 24/7 Wall St. https://t.co/xfW5JD2R3A",
        "Garland Takes Back Seat To High Court Culture Wars At Debate via Law360 - LexTalk https://t.co/ElkcZznHsl",
        "Fancy degree? Most Americans say it’s not required to be president | Pew Research Center https://t.co/HXoyURcScM",
        "2 new ethics/social media warnings for you to stress over https://t.co/4VLH2NTJDf  https://t.co/59d773DZA2",
        "Your social media profile: A less-is-more lesson for lawyers https://t.co/xmIDlJxlVt  https://t.co/h01OrqE9bh",
        "Which punctuation habit will destroy your credibility? https://t.co/snH0wBp7Kk  https://t.co/QviGCwWBFo",
        "Is your city tracking your social media? Check this map https://t.co/I3KW0c7MO7  https://t.co/WMAPxR22DB",
        "End 2016 a better lawyer: Boost your knowledge with these December Webinars https://t.co/tQtmkMyWCa https://t.co/AocmPDoP6G",
        "How to change your story: 5 destructive lies you're telling yourself https://t.co/gTUIdoLlgu https://t.co/7n1rLvyQVE",
        "How to change your story: 5 destructive lies you're telling yourself https://t.co/RRHbTJiqIq https://t.co/cgPU324msM",
        "Employee Cell Phones at Home: Is On-Call Pay Necessary? https://t.co/5LJC0H5uNq  https://t.co/dVy9sBAhk8",
        "The First 100 Days: Predictions for U.S. Companies and the Counsel Who Advise Them https://t.co/MGwivgTSvZ https://t.co/VQ8RnqksYA",
        "Law Schools: (Uh-Oh!) Accreditors Raising the Bar https://t.co/U7pi964YPe  https://t.co/7WVejI6R0v",
        "4th Amendment &amp; Cell-Site Simulators: Government Surveillance https://t.co/3FduQwEtpP  https://t.co/X1505GKjyA",
        "12 movies scenes that'll teach you a true lesson about lawyering https://t.co/8aijhZwlGc https://t.co/tqDnp8sUVp",
        "‘Tis the (Retail) Season: Five Tips for Hiring Seasonal Workers https://t.co/anXHZy1R12 https://t.co/Z8hSVkpD78",
        "What’s trapping so many law firms in 1995? https://t.co/gTv2pqWa0h https://t.co/XQBuWG2xLa",
        "Commuting via Uber or Lyft: A Tax-Free Expense for Employees? https://t.co/RES003ZXZQ  https://t.co/s9hPrTdI3U",
        "The Supreme Court Doesn't Necessarily Care If Your Lawyer Is Unethical - The Atlantic https://t.co/hCkuw282LM",
        "In one corner of the law, minorities and women are often valued less https://t.co/yt9SPHrmK2",
        "Tyler the Creator's Latest Capsule Collection Looks Familiar https://t.co/eoJie7tAO1",
        "The Simplest Questions Lead to the Biggest Insights https://t.co/wNqiUBJe6b",
        "Police Searches Of Social Media Face Privacy Pushback https://t.co/HLHVlqe0BU",
        "Where the Public Stands on Religious Liberty vs. Nondiscrimination https://t.co/TxjzYL7wHH",
        "The 5 Ways Law Firms are Using Social Media Listening https://t.co/RweVK0xt8Z",
        "Thomas Jefferson’s English v. today's English: 5 grammatical differences https://t.co/kOYrdwxc6P https://t.co/VJwHshJ1RE",
        "Empathy vs. Empathy: Any difference? (trust us, there is one) https://t.co/ejBuVOygSM  https://t.co/2QlJ8PKO7T",
        "8 branding tactics your law firm can learn from Mark Twain https://t.co/fiFochjxGV  https://t.co/lbpCY8FNLN",
        "Black Friday: A boon for lawyers? Articles &amp; insights into the impact of holiday shopping https://t.co/yhKGx2RuYf  https://t.co/J38ZQbaHKN",
        "Your 1st legal job: These are the must-have skills identified by summer associates https://t.co/FBrGRe3OrM https://t.co/HoBAjRXzN4",
        "7 writing tools to test your words for empathy, inclusivity &amp; clarity https://t.co/IhTHsnjG1o  https://t.co/Vmb3ysMVG6",
        "Leading like Churchill: How to inspire greatness at your law firm https://t.co/smGE0vQHJb  https://t.co/SRTrmnxeyC",
        "Drafting Privacy Policies https://t.co/dNepGPZzzl https://t.co/CrJgVxUYVE",
        "How Millennials Are Reshaping Retail in Time for the Holidays https://t.co/c9VZB0UCej https://t.co/wRYjdV53tN",
        "Résumé Rubbish: 12 Phrases to Trash https://t.co/l65uJuZKrA  https://t.co/KQG99eMP0X",
        "Law students &amp; the evils of debt: 5 tough tips from a frugal, old lawyer https://t.co/2WyegNObPs  https://t.co/l0zWGRWKvS",
        "CLE through your kids: How being a mom made this professional a better lawyer https://t.co/qwjjWQK50i  https://t.co/oearWs976c",
        "All 47 VPs (+bios) each wearing an octopus on his head (yes, this is exactly as described) https://t.co/fZzxSssbnf  https://t.co/AbBwxMQsg7",
        "U.S. Workers Everywhere Are Affected by This One, Tiny State https://t.co/82qxABuDBg  https://t.co/M9WwEXDO6b",
        "Design Patents + Copyrights: Protecting IP Rights with Both https://t.co/ibkg90JBHK  https://t.co/PKmF90c09e",
        "Is Your Top Career Fear Just A Trick? | Off The Clock Resumes https://t.co/TYaFtm026w",
        "10 writing tips that’ll retool your legal writing #writinglegally - LexTalk https://t.co/Dci2VFiCES",
        "How to Really Understand Someone Else’s Point of View https://t.co/Va2b7MSHEn",
        "May I “Clean Up” My Client’s Social Media Pages in Advance of Litigation? – Louisiana Legal Ethics https://t.co/xJQ4x475oz",
        "Seven Sins of Writing - Home - Hamilton College https://t.co/1uitCvsHmy",
        "Toughen your legal writing with a poetry lesson - LexTalk https://t.co/8SrMEmOFbi",
        "Want Your Marijuana Startup to Succeed? Study Patent Law | WIRED https://t.co/MYMYIYRLOQ",
        "DialogueWORKS https://t.co/75PBYlmttC",
        "Law reviews: Are they meant to be read, or are they useless? https://t.co/EM5Y6i4EI0  https://t.co/V2vtruL03k",
        "Avoid these 3 traps that make great leaders poor decision makers https://t.co/seweHQbrpc https://t.co/fE5fS9WyPx",
        "Black Friday: A Business Boon for Lawyers https://t.co/ugtrpRJaHy https://t.co/oihM23CRai",
        "Want your firm to be financially successful? Here's what to focus on https://t.co/u0cWZu1rhb  https://t.co/AlAU23WrDL",
        "Black Friday: A boon for lawyers? Articles &amp; insights into the impact of holiday shopping https://t.co/cCVTqRlYSl  https://t.co/XztGxpjFIo",
        "Republic or democracy? Which best describes the United States? https://t.co/fWPq86qYjd  https://t.co/oo4tBhLrXV",
        "TED speakers: 58 books they'd recommend https://t.co/SGE19rSh1G  https://t.co/03BJjxPEyQ",
        "Banning Salary History Discussions: A Game Changer? https://t.co/g4uDv1wa6W  https://t.co/t8Y41w4m8W",
        "Get science right before implementing different DUI law for marijuana - The San Francisco Examiner https://t.co/qH1mXqdACM",
        "She used Indiana's 'religious freedom' law as a defense for beating her son, then got probation https://t.co/wmjxYQOeke",
        "Blog Post: Higher Ed Funding Still Well Below Pre-Recession Levels In Most States https://t.co/8R8EVKeuST",
        "Artificial Intelligence, Lawmakers And The Future Of Work https://t.co/2vOmNNGZkT",
        "Journalist wins years-long FOIA fight against federal government - Data Privacy Blog https://t.co/4x191JuFh3",
        "How to stay sane during your daily commute | New York Post https://t.co/Us173nh3nN",
        "Comedy &amp; free speech: Do the offended have rights? (Part 1) - LexTalk https://t.co/zC5FWMEwFr",
        "New government report explores tension between religious liberty and civil rights https://t.co/XBkxuNsnJo",
        "10 must-watch films for perspective on civil rights https://t.co/iq44cmFIiC",
        "Does the Law Say That A Woman Has To Return Her Engagement Ring? | https://t.co/r8uXipKnR6 https://t.co/Iv67mQh1iz",
        "Think for Yourself: Why Being a Conformist in Life is Dangerous - The Daily Mind https://t.co/3SAP1USNEE",
        "50 Years after Selma, We Still Need the Voting Rights Act - LexTalk https://t.co/dJkVfONkRD",
        "Credit Card Data Breaches: Protecting Companies from Hidden Surprises https://t.co/h0OTgSKrLx",
        "Out-of-state lawyer disciplined for e-mail negotiations; The Law for Lawyers Today https://t.co/gzIO4dhFJr",
        "7 Women Civil Rights leaders you need to know | ONE https://t.co/4YJyE6Y4um",
        "Can You Write A Novel In One Month? 5 Tips To Get Started | Care2 Healthy Living https://t.co/qzlladygqu",
        "8 Critical Ways To Improve Your Resume https://t.co/jHm2AKnSWF",
        "8 tips to make the writing process easier | Articles | Home https://t.co/JP6tBtGios",
        "Comedy &amp; free speech: Do the offended have rights? (Part 2) - LexTalk https://t.co/VHwaXuZveR",
        "13 Significant Books on Civil Rights for Martin Luther King Jr. Day | The Huffington Post https://t.co/0rMICSaAzg",
        "50 Years of Miranda - LexTalk https://t.co/RoYGIzJQKg",
        "Employer’s No Dreadlock Policy Did Not Violate Title VII, Says Eleventh Circuit | Employment Matters https://t.co/XqGyUuFFH8",
        "There's No Law Saying the Supreme Court Needs Nine Justices | KUT https://t.co/4tcEBpstSx",
        "Brexit: Hard Landing/Soft Landing or Down the Rabbit Hole: What’s Ahead? | Dashboard Insights https://t.co/0XaUFT2WHf",
        "Quiz: Test Your Civil Rights History Knowledge https://t.co/MG4AkoQzQp",
        "You Have the Right to Remain Silent: The 50th Anniversary of the Miranda v. Arizona Decision - LexTalk https://t.co/8Rqiu9GRlr",
        "Words to never put on your resume - Business Insider https://t.co/EDvUIVImZ4",
        "Why Are So Many Law Firms Trapped in 1995? - The Atlantic https://t.co/yvHShCLRxN",
        "Five signs that your law department could be headed for a privilege problem | The Law for Lawyers Today https://t.co/OHVXsfGhHd",
        "10 Power Words That Can Punch Up Your Prose | https://t.co/AvyJKzfB5x https://t.co/7CdkWiZXe5",
        "Bad Legal Writing Cut Down To Size In Age Of Short Attention Spans via Law360 - LexTalk https://t.co/TTKQl9d6WX",
        "Here’s my secret weapon: I read – Creatomic – Medium https://t.co/AiLVSDbO1X",
        "Why you need to create a social media policy | CIO https://t.co/Ubahq2hduA",
        "The Influence of the Civil Rights Movement on English | Grammarly Blog https://t.co/fjy3CVMPpg",
        "Legal Insights &amp; Trends | LexisNexis https://t.co/sLe3FkOh0z",
        "Business Writing: A New Word That's Not a Word: Disconcerning https://t.co/KuVAZQjrCU",
        "Law Schools Agree: Some Other Schools Should Close - Law Blog - WSJ https://t.co/8z78ZBOFIH",
        "Delaware's Court of Chancery - The Atlantic https://t.co/iOvXCL4Y4E",
        "Lying on a resume: Ranking 21 habitual lies https://t.co/pyFBwfXRcT  https://t.co/uJVkp75pcV https://t.co/7RjnqDVBk7",
        "Your Child’s Online Privacy: Protecting It – Your Guide https://t.co/50OtVgChgZ  https://t.co/qRPc0XUKwi https://t.co/dmXA6d9uam",
        "Client Development: How to Use What You Enjoy Doing Outside Work | Cordell Parvin Blog https://t.co/R2ZjNXAgQx",
        "16 Wishes: What Lawyers Want Clients to Understand - LexTalk https://t.co/4oWBpHJvpm"
      ]
    }
  }
}