{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Natalie, never stop asking, seeking and knocking.",
        "The the one idea through 5 levels.....",
        "Natalie, always treat yourself well and know that you are beautiful.",
        "RT @Women_Of_Christ: This is so good. https://t.co/07N32ny9d6",
        "RT @LifeLimits: You may look into your mirror and see flaws, but someone else looks at you, and only sees beauty.",
        "Natalie, see the positive in every negative.",
        "Natalie, be a gentle savage.",
        "RT @LifeLimits: The best advice I've ever heard. https://t.co/uSPE92RVRa",
        "Mentoring youth for their betterment - brings my heart so much joy.",
        "My actions create my ability to win - thank you Dave Ramsey",
        "\"Forgiveness is a decision not a feeling\" - thank you TD Jakes.",
        "I speak things into existence - she speaks greatness over her life and other's lives.....",
        "In the midst of ups and downs....she remains GRATEFUL....",
        "RT @MotivatedLiving: Don't compare yourself to others, you are you. No one could come close to being you even if they tried.",
        "RT @lnspire_me: Why try and be fake when being real takes less effort?",
        "Real Estate deals coming...YEAH!",
        "Be your authentic self in each transaction.",
        "Its all possible - just believe that's possible. \nAnd don't stop until you see all the possibilities.",
        "Ask for what you want.",
        "Don't let anyone violate your code.",
        "Focus on what you want.",
        "Its time to read my grateful journal....",
        "Set high standards for yourself - no reason to not reach your greatest potential.",
        "All I see is myself becoming a more excellent person....\n#notperfectjustbetter",
        "What are you speaking one your life that is life-changing and positive?",
        "Don't compete - just work.",
        "A sinless life begins in your mind.",
        "Begin to see people as GOD sees them.",
        "See your challenges and situations from GOD's perspective - learn the lesson within.",
        "There's only one way to get results - do the work with diligence.",
        "It won’t be easy! But they sure are WORTH IT!! #EY365 https://t.co/AQjdFxO7kw",
        "Black Girls! Black Boys! Black Kings! Black Queens! May love, respect, honor and respect reign! https://t.co/04aqIL2PTS",
        "As I get older I realize there doesn’t take much to make me happy. When you are loved what else is there to yearn for?? Everything else is secondary.....I… https://t.co/sVXXmzi6jb",
        "We must always see others the way GOD sees us! We must always treat others the way GOD treats us! Love must abound ❤️. https://t.co/FcyxMEZ6zU",
        "They can do anything....all they need is a willing vessel to show them the way....#EY365 https://t.co/tr3bhj4mNp",
        "For the Black Kings.....never forget this! #EY365 https://t.co/vnNcQVzmLP",
        "Dear GOD, I’m going to decrease so you can increase in me! If you never do another thing for me, you have been so good to me! I’m grateful that my perspective… https://t.co/ngDYSlocIu",
        "This is one thing that I would do all day, everyday for FREE! Why? I love it that much!! To see that spark in their eyes is EVERYTHING to ME! #EY365 https://t.co/AYNMX1h8ns",
        "Our young people are “sometimes” just misguided....we can never stop diligently guiding them towards GOD and their GOD given legacy! #EY365 https://t.co/jxGHGY1NPI",
        "Dear children, prayer is merely a heart conversation with God. Listen to HIM more than you talk to HIM HE has so much to say to you. Pray as soon as your eyes… https://t.co/Wuf9r2fswK",
        "When the kiddos say they are bored ....hit them with this + 100 other productive things they can do! #EY365 https://t.co/N75qgToVKS",
        "Dear children, I pray you never let fear stop you because it’s merely a distraction. I pray you realize that mistakes mature us. I hope you realize that work… https://t.co/8Fcvqgfeu4",
        "See for those that don’t remember I wrote my first book for teens “the almost adult”, because I knew I wanted to spend my life inspiring them towards legacy!… https://t.co/UVxQLO0Oy2",
        "Kings and Queens, one thing that I started doing that has blessed my life and knocked my socks off is..asking God: “what do you want me to know? and “what is… https://t.co/oL6wwdA3iT",
        "Dear GOD, thank you. Thank YOU for all things. Thank YOU for everything! I’m asking for nothing today just wanted to say THANK YOU. Now let me tell you why I’m… https://t.co/wNY6fdrQAK",
        "Parents, when your kids tell you they are bored ask them: “so how is that business plan/execution going”?? #EY365 https://t.co/0MC9k9dcuo",
        "I know it won’t be easy but I will empower them that acceptance comes from within ....AND....kills the need for acceptance from all OTHERS! #EY365 https://t.co/f6hwXddn39",
        "I must teach you to love yourself! I must teach you to never hate yourself. See how you view yourself is an indicator of how you allow others to treat you in… https://t.co/FpFEotzhHY",
        "Young people, be more grateful and less greedy! Be a creator not a consumer only. Serve in your home instead of looking to “be” served in your home. #EY365 https://t.co/95L3WQ37EY",
        "I empower them to ALWAYS be KIND!    How we treat people matters! #EY365 https://t.co/JIurSGSulw",
        "Young Queens check this out....#EY365 https://t.co/NXwNonlt00",
        "Another legacy moment for the EY365 youngsters! https://t.co/taS5H2OJ5K",
        "Young people .... everyone can be great because everyone can serve — Martin Luther King #EY365 https://t.co/PZVWFnQ0dS",
        "9 days to the launch of Lesson 1 “self love versus self-hate” @ the Francis Gregory Library 3660 Alabama Avenue SE DC Meeting Room 1 2:30, RSVP @… https://t.co/2YkmGY6uYM",
        "This is how I feel about the young people .....#EY365 I was born for this ....what were you created to do? Go forth and do (if you are not) .... https://t.co/IBRsLvCLdC",
        "Energy I’m on this morning ....I want to leave people better than I found them. We must be love where there is hate. We must be peace where there is chaos. And… https://t.co/mfEpwuc6JT",
        "I thought this was so funny! #EY365 https://t.co/vecBper1h5",
        "Young Kings and Queens focus on the right side not the left!!!! Increase your assets and decrease your liabilities. #EY365 https://t.co/toSRpExOm6",
        "When your support is tight ....your legacy takes flight. #EY365 https://t.co/3RmQ2oBPMr",
        "Do you see what I see? Caption this.....#EY365 https://t.co/7lVumDdzre",
        "Sons need their father. Daughters need their father. #EY365 https://t.co/NEgU4iIUGN",
        "Kings and Queens let the negative mind go....may the positive mind stay! #EY365 https://t.co/mwQepx8KF8",
        "Having a hustle that you love is fun (if you love it)..I’m ALWAYS on a hunt for “motivated sellers”. The young Kings and Queens will be empowered to start… https://t.co/f4BSnxj73h",
        "Dear Children, it is my hope that you read more than you watch television. It is my hope that you would spend time with God instead of YouTube. It would be my… https://t.co/dpYlN09VBz",
        "It takes a village ....and I love being a part of that village. They NEED us! Their possibilities are ENDLESS with GODs loving grace....#EY365 https://t.co/XceQfSg48u",
        "11 days away....looking forward to seeing the young Kings and Queens! #EY365 https://t.co/PhIzbqQ1aV",
        "This is the FIRST lesson for the young Kings and Queens. Love heals. Love accepts. Love is unconditional thus love does not demand perfection! #EY365 https://t.co/CjHqXDmhvM",
        "Young Kings and Queens say this until you believe it...then take action! #EY365 https://t.co/JtbRSizb39",
        "QUEENS keep your head up! KINGS keep your head up! #EY365 https://t.co/zBSDldVNio",
        "They must know their HISTORY so they can formulate their FUTURE, we stand on the backs of our ANCESTORS and ELDERS.... #EY365 https://t.co/btp9iDdBxl",
        "We must teach our children/teens this great lesson..it can be done YOU must kick fear and doubt out the door and simply soar..... #EY365. https://t.co/EOihJJ17ge",
        "Our Young Kings and Queens need the protection, security, love and disciplinary nurture of a father/male role model/example! Our kids are not “bad” just… https://t.co/dmcQx9e0hl",
        "Stay positive. Remain unstoppable. Have faith. Be diligent. See the results! #EY365 https://t.co/c22zsPaJFt",
        "We cannot look outside of ourselves for happiness...or it will always be someone else’s responsibility - we must nurture it from within. That’s for my QUEENS… https://t.co/zudBnxfvQu",
        "We are powerful and we must never stop teaching them...molding them....empowering them! #EY365 https://t.co/skSEB1vkiO",
        "Dear God, thank you, thank you for allowing us to see another day, thank you for our relationship with YOU, thank you for: family, real friends, unconditional… https://t.co/T8IvvMPW5s",
        "Somethings are done out of purely not knowing...never being taught, rebellion or a myriad of other reasons. But we must never give up on our children and we… https://t.co/lyszI6b8XD",
        "When a KING prays ....those prayers touch heaven. Our children need to be prayed for and they need to know the importance of prayer in their lives! #EY365 https://t.co/B2i48eJTSd",
        "Another great lesson for the kids ....#EY365 - where you come from doesn’t define you because GOD has already destined you! See you July 28 @ 2:30 pm at the… https://t.co/u5boGsCVSV",
        "Why is it called Empowered Youth 365? We will empower the youth daily x 365. We must plant good seeds in their soul so they grow into their divine greatness!… https://t.co/3JCvfiKTnF",
        "This is what EY365 will teach the Kings...we must show our children how to use their God-given creative genius to serve and earn! #EY365 https://t.co/Qnw7vjgTmc",
        "The students of EY365 shall learn this....Kings and Queens are not here to make millions of dollars, Kings and Queens are here to touch millions of LIVES until… https://t.co/5urMXyr566",
        "KINGS I will need you! KINGS our children need to hear your story (the boys and girls) the young kings and queens must hear your journey as Men, Fathers,… https://t.co/DLCfL4wH5t",
        "I realize this is my life’s work! Nothing brings me such joy and satisfaction than empowering, teaching, mentoring and inspiring the YOUTH! She’s been doing… https://t.co/azL1dU0vw5",
        "She’s excited! She’s ready! July 28 2018 at 2:30 pm to 4:30 pm at the Francis Gregory Library, FGL Meeting Room 1, 3660 Alabama Avenue SE DC -  boys and girls… https://t.co/vLHTvfKuzb",
        "First lesson for the young people “self-love versus self-hate”. They will express their voice and views as I teach them the importance thereof. If you don’t… https://t.co/aTYVpdKVD8",
        "Energy I’m on this morning is gratefulness!! Grateful that I get to do all the things I love and because I want to do it! Launching July 28 at the Francis… https://t.co/nmVR3xqL7w",
        "When you walk in my home you cannot help but notice 3 tall book cases full of books (I’ve read 80% of them). I don’t watch much television. I want to empower my… https://t.co/R39ntsOyzu",
        "Where you have been matters a little bit..where you going matters so much more. Young people, your future is so much bigger IF you have faith, believe and do… https://t.co/nRXc919yYk",
        "Energy I’m on this morning as I think and reflect on teaching the young people of my self-created classroom. They shall learn so much .....read, write, be… https://t.co/OMyfRkdQ20",
        "She cannot wait to teach the young people this and so much more. She’s ready! She’s excited! She’s living her ultimate dream - for me it’s all about them! July… https://t.co/F94zzQmksb",
        "Energy I’m on this morning ...as I announce EY365 is launching on July 28 @ 2:30 pm at the Francis Gregory Library in SE DC. She’s ready to empower the 7 to 12… https://t.co/XSphCVm3QC",
        "Dear God, for life, truth, wisdom, revelation, purpose, vision and legacy I thank you. Life is most fulfilling when lived for YOU and with YOU. Bless each… https://t.co/aiL6pJMPo1",
        "That’s right! It’s summer time read, start a business, learn even more about your history! Use your time well - message for my young people. #EY365 https://t.co/9oZruOO8ym",
        "Energy I’m on this morning - thinking about the privilege and honor it will be to serve, bless and teach them!! #EY365 https://t.co/PMxvYYMHgV",
        "Young people, your greatest lessons will come from your worst mistakes!! Don’t let your esteem be crushed by a mistake we ALL make them....#EY365 https://t.co/QmV0r6W3yd",
        "Energy I’m on this morning - all I would add is GIVE! #EY365 https://t.co/tYAU2FSVJ2",
        "My young people....no need to copy remain an original. When you try to fit in ....you NEVER stand out!! #EY365 https://t.co/YL7WuqcFi6",
        "Must teach the kids this ...we all have a story and our story makes us, sometimes breaks us, but eventually elevates is....depends on your perspective! #EY365 https://t.co/N5onhsSAuU",
        "Energy I’m on this morning! #EY365 https://t.co/PnGwKyVxog"
      ]
    }
  }
}