{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/WnP5td9vjE",
        "Read the History of Patsy Cline  http://t.co/NbcE952r9w",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Race cars are neither beautiful nor ugly. They become beautiful when they win. - Enzo Ferrari",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "It's easier to ask forgiveness than it is to get permission - Grace Hopper",
        "The safest way to double your money is to fold it over and put it in your pocket. - Kin Hubbard",
        "Introduction to WordTracker SEO Tools http://t.co/RkBe1nvNyj",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Great Introduction to Lesley Gore  http://t.co/4mLWn63edb",
        "Great Introduction to Modern Homesteading  http://t.co/LS93mVDf95",
        "I could have played another year, but I would have been playing for the money, and baseball deserves better than that. - George Brett",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "The box said 'Requires Windows 95 or better'. So I installed LINUX.",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "It is amazing how may drivers, even at the Formula One Level, think that the brakes are for slowing the car down. - Mario Andretti",
        "Great Introduction to Snooky Lanson  http://t.co/XKPoBo4JtV",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke",
        "That which is bitter to endure may be sweet to remember. - Thomas Fuller",
        "Alana's Lyme Journey - Part 1 - What the heck do I have????  http://t.co/c2SYBJjt10",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "Read the Biography of Don McLean  http://t.co/NGkLZs6anI",
        "Kids can learn over 20 optical illusions - lots of fun and great learning! http://t.co/DejBd1bKv3",
        "Read the History of LA Gear  http://t.co/CgyR8SCrip",
        "I am the best in baseball. - Reggie Jackson",
        "Very very cool SpyHawk RC Plane with 3.5 inch LCD Monitor/Controller &amp; video recording &amp; auto-pilot system - HOT - http://t.co/sJSS02qpCy",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "I have not failed. I've just found 10,000 ways that won't work - Thomas Alva Edison",
        "Great Introduction to 3D Printing  http://t.co/UZcwgyAxdY",
        "To win without risk is to triumph without glory. - Pierre Corneille",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/a0Zv0XzcAl",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/gUy7XXgYvJ",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/djLg2msL5i",
        "Read the History of the Doobie Brothers  http://t.co/eTk2igcSZh",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Great Introduction to Alice Cooper  http://t.co/0iHZrFQymn",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Read the History of Al Green  http://t.co/NvaxZp4pIO",
        "If opportunity doesn't knock, build a door. - Milton Berle",
        "I believe you are your work. Don't trade the stuff of your life, time, for nothing more than dollars. That's a rotten bargain - Rita  Brown",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/WCR8bgpdF9",
        "I got hit in the head pretty hard. My clock ran backwards for two years. - Buddy Baker",
        "Great Introduction to Average White Band  http://t.co/B3vwiuZy1z",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Learn about the Bay Area city of Danville, California http://t.co/1IXH3XXWvc",
        "Sweet - very cool mechanical pin clock - very unique - http://t.co/xzobtG4Frj",
        "Auto racing, bull fighting, and mountain climbing are the only real sports --  all the others are games. - Ernest Hemingway",
        "Formal education will make you a living; self-education will make you a fortune.  Jim Rohn",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/AgX4MQy8Y5",
        "Check Out this Biking Guide BMX Review  http://t.co/xa3u4wKAuz",
        "Read an Introduction to Whataburger  http://t.co/kbqdL4kPjh",
        "Read the History of Blue Oyster Cult   http://t.co/UFziJ8jbLQ",
        "Read the fascinating history of the New York Yankees - http://t.co/gtR2phjVuf",
        "Good introduction to Minecraft Mods - http://t.co/spn7T5AVkH",
        "To finish first, you must first finish. - Juan Manuel Fangio",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/2ALisBBYXr",
        "Read How to Use LinkedIn for Your Company   http://t.co/UjjquOFTE4",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/s2G6Z8Rczu",
        "Check Out this Introduction to Dallas, Texas  http://t.co/jMsXiF0YVj",
        "Check out these awesome tennis t-shirts &amp; gear - get something for the tennis lovers in your life!   http://t.co/z9aDyIuKKo",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "Review of Little House on The Prairie Episode - \"In the Big Inning\"  http://t.co/h7j7j8mipF",
        "Read The Story of the Dramatics Classic Rock Group http://t.co/2CPF3rNVMZ",
        "Read a Short Introduction to ABBA  http://t.co/k590Xamy0g",
        "This is the way society functions. Aren't you a part of society? - Kramer, Seinfeld",
        "Cool check out this Nerd Kit...  http://t.co/MmLxGk2xS7",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/tWPuQiD814",
        "So cool - German Beer Steins - check out their history - http://t.co/RCYKH174fL",
        "Very \"COOL\" Titanic Ice Cube mold - http://t.co/V41V6YtuEw",
        "Read the History of Coors Beer  http://t.co/JQ4r6xVS0i",
        "Check Out These Very Unusual Hamburgers  http://t.co/i5xa1HZhuB",
        "Overheard in hollywood: \"You said their marriage wouldn't last! They left the church together, didn't they?\"",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/ekoCz6kJCB",
        "Check Out These Top Tips for Using Facebook Pages for Your Business  http://t.co/iFpogDjbw4",
        "Follow these Steps to Clean Your Credit  http://t.co/EA38qw0vBk",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/JInEfzUvxx",
        "Read the History of Budweiser  http://t.co/Dud1YGgWFU",
        "Helpful Tips for Web Marketing  http://t.co/DCB2DUwfie",
        "I am a fashion person, and fashion is not only about clothes -- it's about all kinds of change --&gt; Karl Lagerfeld",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/HrRcN0t0Km",
        "Condolence:  something that aches when everything else feels so good",
        "Sometimes I can't figure designers out. It's as if they flunked human anatomy. --&gt; Erma Bombeck",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/TgEVo2PcXv",
        "What Are the Major Kinds of Insurance?  http://t.co/H6pFxkZgsE",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "It gets late early out there. - Yogi Berra",
        "Learn About Celiac Disease And Gluten Free Foods  http://t.co/WZSzPfZ0bO",
        "Read the Fascinating History of Watches  http://t.co/q29tchmFNr",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/B4oYZ4okV8",
        "Great Music from this Bose Blue Tooth system - iPad, iPhone and more - easy great sound -&gt; http://t.co/4WPitXPiMM",
        "The History of The Six Million Dollar Man  http://t.co/XYT3aes5bI",
        "There are so many emotions involved that I would like to wait until I know I'm with the right person &amp; married. Britney on virginity",
        "Check out this gallery of the top 10 European beers!  http://t.co/p7txLftXD8"
      ]
    }
  }
}