{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @OnlyHipHopFacts: Everybody in TDE shot a promo video for their tour 😂 https://t.co/zTz7MmuLVq",
        "RT @Chana9MUFC: When youve commented on something controversial and come back to 43 notifications https://t.co/e0jFo75gOn",
        "RT @goofy_ebooks: GOOFY'S FUN FACT OF THE DAY: No matter how many times you kill me, I will never die.",
        "RT @JColeNC: London. Meet me here today. First come first serve. https://t.co/tPqnY6AE2x",
        "RT @WhosBijanT: If you're the type of person that doesn't want a job, or hates their job, or just wants some sound financial life perspecti…",
        "Bruh I wake up feeling as if I had the maddest sleeps but I haven’t remembered a dream since 2010",
        "RT @sceneboyvarcee: i remember when i was in the looney bin they would let us get som outside time n we would play basketball there was 3 n…",
        "RT @JColeNC: New album.   KOD   4/20",
        "RT @millieallchin: “Like that but cat” crying 😂 https://t.co/fnRSXF2ZHf",
        "@Chana9MUFC He deserves the help / rehab, but he should definitely be held responsible for his actions as well",
        "RT @Chana9MUFC: If i drink drive and crash ill be called a terrorist or some shit not hailed a hero on social media. Ant McPartlin can do o…",
        "RT @WORLDSTAR: Bhad Bhabie speaks on yesterday's incident with Woah Vicky and Lil Tay! 👀 @BhadBhabie @ImWoahVickyy @LilTay2K https://t.co/i…",
        "RT @_AndzaniM: Trash was fine. This is just hurtful 😭 https://t.co/SGaZQRtAtu",
        "RT @StephenBottrill: This young girl from Yemen, is a victim of a chemical attack in her own country by the Saudi Arabians, the chemical us…",
        "RT @Chris_jones996: Struggle unlocking me front fuckin door never mind a shower ad deffo drown ya daft cow https://t.co/x1PQeW0f7O",
        "RT @BillyBobSanderz: This girl broke up with a hood dude an had the audacity to start liking my pics. You think im a die in a drive by over…",
        "RT @misandrism: 1. weed\n2. cocaine\n3. seeing right through your cards, yugi boy https://t.co/Rtu8sj7YRG",
        "RT @StashTrashs: Bro Cardi B is something else 😂💀 https://t.co/HpZdGCoW0E",
        "RT @BuyBritishMilk: Too little too late, Donna. THREE YEARS I worked my arse off for British Milk Council. I built the brand from the groun…",
        "RT @BuyBritishMilk: Jason you're punishing the whole organisation for the mistakes of a few. I wasn't in the meeting but we can sort this o…",
        "RT @BuyBritishMilk: British Milk Council uses Windows XP!",
        "RT @BuyBritishMilk: Donna your a fucking pie. Can't even keep your own twitter account secure, never mind customers data. Shitshow of an or…",
        "RT @BuyBritishMilk: JASON LOG OUT OF THIS ACCOUNT NOW OR I'LL CONTACT TWITTER SUPPORT.",
        "RT @BuyBritishMilk: Just been called into the office to be told that British Milk Council are shutting down all social channels. I'm out of…",
        "RT @DRussellMMA: Throwback 😂 https://t.co/Q63FSgvlMl",
        "RT @kanyewest: often people working with the existing consciousness are jealous of those who are more in touch and they become hard-core ca…",
        "RT @FootyAccums: Mainz have just scored the penalty about five minutes after the ref has blown for half-time!",
        "RT @FootyAccums: Carnage in the Mainz v Freiburg game..\n\nRef blows for half-time, Freiburg players go into the dressing room, only for the…",
        "RT @APEntertainment: Kendrick Lamar has won the Pulitzer Prize for music for \"DAMN,\" the first non-classical or jazz artist to win the awar…",
        "RT @anaiismlopez: Donald Glover hosting SNL the same night Childish Gambino is performing? He really out there living that Hannah Montana l…",
        "RT @TheMedicalVids: Real face off during sergery..💀 https://t.co/Sq6JGmDbsz",
        "RT @itsgabrielleu: For those who insist \"theres gotta be more to the story...\" Nope just the usual racism https://t.co/IqFfzIVGCU",
        "RT @kanyewest: Some people have to work within the existing consciousness while some people can shift the consciousness",
        "RT @FootyAccums: Tackles won this season: \n\nRoberto Firmino - 62 \n\nShkodran Mustafi - 61 https://t.co/CtKYrYBxH1",
        "I’ve got an opticians appointment this Friday meaning I have to take the whole day off 🙄 #420",
        "RT @alexbarajas94: LMFAOOOO https://t.co/ifo1wwpqf4",
        "RT @real_razahamza: Told him man from handsworth 😂😂😂 https://t.co/3fG994gjeg",
        "RT @muziou: “To have faith is to trust yourself to the water. When you swim you don’t grab hold of the water, because if you do you will si…",
        "RT @eddyldn_: i still can’t believe this girl moved to me and then later asked what my intentions were",
        "RT @JusReign: sometimes my dad sends me jokes via whatsapp and i have to pretend to enjoy them even though i may not as much as he did but…",
        "Two babies are born at the exact same moment. One in England and the other in Australia, but because of the time difference, one baby is born on the Monday &amp; the other on the Tuesday. Is the baby born in Australia still older than the other?",
        "RT @ElMulino: One of the best things I’ve ever seen wow  https://t.co/ECFNV3Ers3",
        "RT @hawkeyeharrison: @petercrouch Top man 🙋‍♂️ i promise to stop wanking over your wife now Pete!",
        "RT @petercrouch: @hawkeyeharrison That would be great thanks mate",
        "RT @GNev2: Something to cheer me up!! 😂 https://t.co/HYtUgWi3ev",
        "RT @utdxtra: Michael Carrick confirms he wants to become a manager in the future. #mufc [Sky] https://t.co/yN6JxmWMNo",
        "RT @AnanyaT53657600: India: DNA tests confirm 8-year-old #Asifa Bano was held captive in a Hindu temple, sedated and raped by multiple Hind…",
        "RT @SavvyPete88: 2006-07 to 2010-11\nOne Champions League\n4 PL\nOne European double\n1 PL runner up (1 point off leaders)\nTwo UCL runners up\nO…",
        "RT @SavvyPete88: Between 2007-09, when United won The Hatrick of PL titles and The UCL,it is worth noting that in each of these three UCL s…",
        "RT @SavvyPete88: Interestingly enough,all top four sides then made it to ucl finals between 2006-09!!",
        "RT @SavvyPete88: Net Spend between 2003 - 2009 \n#mufc - 177m 'euros' (from transfermarkt)\n#lfc - 154m pounds\n#cfc - 382m pounds\n #afc - 43m…",
        "RT @SavvyPete88: Meanwhile, Mancity having outspend the rest of Europe like never before fails to make it to SF and they were billed as 'Be…",
        "RT @SavvyPete88: Manutd won 3 PL and a UCL during a 6 year spell where all top four english teams then made it to a combined 13 semi final…",
        "RT @ATRboxinguk: So last night Rod Salka wore “America 1st” and a wall pattern on his shorts against Mexican fighter Francisco Vargas. He t…",
        "@ManjV Early bird catches the worm fam",
        "RT @utdxtra: #OnThisDay In 1999, Ryan Giggs scored the greatest goal in FA Cup history. Sensational. #mufc https://t.co/Vdke4p8XGF",
        "RT @ladbible: Family of 14 forced to cram into four bed house after mum's benefits slashed to 50p. https://t.co/8uTL40t5pr https://t.co/f0j…",
        "RT @BoxingBritain1: BREAKING NEWS: Anthony Joshua has been stripped of all of his titles and the new IBF, WBA, and WBO heavyweight world ch…",
        "RT @Muqadaam: So while 4 million people in Britain can just about afford food and working families relying on food banks, Theresa May is la…",
        "@ManjV I don’t understand. 9am is a lie in for me on a weekend",
        "RT @loccdawgg: Idc what anybody says this is lowdown https://t.co/C3E5fbm7oP",
        "Fam why does it take people 5 minutes to put on some shoes",
        "I live my life in a hurry",
        "Told my mum I don’t ever wanna get married &amp; she looked so disappointed lol",
        "Feel as if I’ve been off the rails for so long, that I’ve lost the tracks",
        "RT @realDonaldTrump: AGAIN, TO OUR VERY FOOLISH LEADER, DO NOT ATTACK SYRIA - IF YOU DO MANY VERY BAD THINGS WILL HAPPEN &amp; FROM THAT FIGHT…",
        "RT @Samrufc98: If you're unhappy about being charged £65 for @ArcticMonkeys watch this. https://t.co/NgtMV3eFWm",
        "RT @ASRomaEN: Wooooooow really ? 😂🤣 https://t.co/G69eLfEGYl",
        "Gotta steal sleep wherever and whenever possible",
        "RT @KetflixPills_: Have a few pints at lunch time they said, it'll be fine they said, one more for the road they said... 😂🍺 https://t.co/RZ…",
        "RT @thesecret: Appreciation of what you have brings what you want.",
        "RT @ImTheeBrock: Rt if you look like a potato",
        "RT @TheyCallMeEMac: suddenly I'm nascars biggest fan https://t.co/rtTjHMOc8S",
        "RT @Jaykae10: This made my day 😂❤️❄️ watch when she gets to my part https://t.co/Y217uc4qJU",
        "RT @Santandave1: I’m so tired bro",
        "RT @btsportfootball: Dimitri Payet that is a glorious goal 😍\n\nWait for the replays on this one, you won't be disappointed... 👇 https://t.co…",
        "RT @kreptplaydirty: Man said it like its a fairy tale 😂 https://t.co/RX2LlOv3IG",
        "@khloekardashian karma",
        "RT @DailyRapPics: 1 year ago today, we lost Charlie Murphy.\n(July 12, 1959 – April 12, 2017)\n#RIP https://t.co/Mbojerk0s9",
        "RT @sophxthompson: A medium coke in McDonalds is now £1.11 instead of 99p thanks to everyone who voted Tory look what you've done hope you'…",
        "RT @GNev2: Hi John \nUnited 2006-11 won multiple leagues , won CL and reached 2 finals and had @Cristiano ( best player in the world in 08 @…",
        "RT @sportbible: Michael Owen, the gift that keeps on giving... 😂 https://t.co/AxPfHXGGgZ",
        "RT @_Buddha_Quotes: You too shall pass away. Knowing this, how can you quarrel?",
        "RT @Kelvzxldn: ARE YOU FUNDING THAT MY GUY?!! https://t.co/YqtcHi4Auu",
        "RT @edwardpoole1975: Notice how everoyne wants to know how Labour will fund free buses for under 25s but no one asks May how we are going t…",
        "I KNEW YOU WERE TROUBLE WHEN YOU WALKED IN",
        "RT @OnlyHipHopFacts: 12 years ago today, we lost DeShaun Dupree Holton. RIP Proof 🙏🏽 https://t.co/Bm2Fx6Il2z",
        "RT @Wolves: RUBEN NEVES!! WHAT HAVE WE JUST SEEN?! 🙈",
        "@Chana9MUFC Trust me. He’s a problem. But if we do, I’d take one of them two. Costa was a problem for Madrid today",
        "If Martial is going. Then Martial straight swap for Dybala or Costa &amp; £££ for Martial. On that right wing they would destroy it",
        "Liverpool vs Roma. Salah to get knocked out by his old club",
        "RT @ManUnitedYouth: Buffon rightly red carded for not rating David de Gea",
        "I think I was meant to live in a cave in Serbia or something",
        "RT @PaulMaskew: The best goal I have ever seen NEVES #wwfc #WOLvDER https://t.co/uZy9GwxqrG",
        "RT @OnlyHipHopFacts: This is what @Timbaland sampled for Big Pimpin, a 1960s Egyptian song. https://t.co/NyZIUMDQKx",
        "RT @jackieaina: this tweet didn’t age well https://t.co/arviUdivoz",
        "RT @tobidire: Brum ends and surrounding areas as gifs thread (don't get wounded)",
        "1 car 2 chains with 3 bitches 45 on the waist I need 6 figures",
        "RT @Eminem: Everyone thinks i dont write my own tweets but i wrote this one.",
        "RT @TomDavies95: Bradley Walsh turning up to Gods Plan has made my Monday 😂😂 https://t.co/u6uwnzJIqV"
      ]
    }
  }
}