{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Running pals of twitter 🏃‍♀️ @kirstywats @Susy412 @MalieWatson Any running shoes you recommend? 🤔 Not too expensive! 🙈",
        "@laura_johnston I was thinking the exact same! So cute! 😢",
        "I feel like I've been eating quite badly since I've had to have soft food; just constant potatoes and pasta! 🙈😕",
        "I've never seen Braveheart (and I'm Scottish)! 🙈 https://t.co/I6MMinvsjF",
        "RT @BettyMagazine: THIS 😂😂😂 #GBBO https://t.co/hxiQGzZPjt",
        "Back at work after 10 days off, in the door 2 minutes and it feels like I've never been away.",
        "Had one of those shopping days yesterday when I walked into H&amp;M like \"come at me new clothes!\" then didn't find anything I liked!",
        "@FrockMeImFamous I've used @wearepaperwave quite a few times! They usually arrive pretty quickly! X",
        "Must stay away from social media since I do want to see Bake-Off but I'm not watching it live! 🙈🙈🙈",
        "@nextofficial That would be great. Thank you so much. As I said, I did give up but it was disappointing at the time as I was really excited that I'd won.",
        "RT @MrsJonJo: I'm presuming the people who live here make excellent milkshakes https://t.co/YZjTCXVFQA",
        "@ChattingWithAng ...eventually I never heard back from them. They said something about their email account not working! 🤔",
        "@ChattingWithAng I was meant to pick £100 worth of clothing and I'd picked a coat that was out of stock so communication went back and forth until...",
        "I might need to call the dentist today. It's day 6 post op and I'm in the worst pain I've had so far. My whole jaw and even my ear hurts! 😣",
        "Shame that I emailed back and forth with @nextofficial for months and never got my prize for this. Gave up in the end. 😔 https://t.co/mgIcfE1tHw",
        "@ellistuesday @MissSelfridge @MissS_Help @StEnochCentre @glasgowfort @houseoffraser @Debenhams @glasgowblogs @ScotBloggers @FbloggersUK Did you order it? I've just ordered the spotty one! I need a few dressy outfits soon so hopefully it'll be nice with heels! 👠😊",
        "@StephanieDJL That's what I thought! She's so like her Daddy! 😍",
        "@thelikelylady Which ones have you been listening to? I'd love to get into more podcasts!",
        "Now that I've realised it's almost all the same (the set-up, tent etc), I'm actually quite looking forward to this! 🍰 https://t.co/5ibHqdiGqo",
        "@ellistuesday @MissSelfridge @MissS_Help @StEnochCentre @glasgowfort @houseoffraser @Debenhams @glasgowblogs @ScotBloggers @FbloggersUK I'm going to have to have a look! 👀",
        "@ellistuesday @MissSelfridge @MissS_Help @StEnochCentre @glasgowfort @houseoffraser @Debenhams @glasgowblogs @ScotBloggers @FbloggersUK I love it!!! 😍",
        "Also the first year in a while that I'm not going out to see the fireworks tonight! Still in a bit of pain...and it's raining! 😏 https://t.co/WJMd6VqiHf",
        "@MalieWatson @ScottishHalfMar Aww thanks! ❤ Yeah hopefully. I'm not *too* worried...I just know it wont be easy! 🙈",
        "@MalieWatson @ScottishHalfMar Yeah! I'm slightly worried how fast it's crept up! 😕 Had a few things which have delayed my training a bit! Need to get back on it!!",
        "@MalieWatson Are you doing the @ScottishHalfMar 10k?!",
        "@MalieWatson Me too!!! 🍁🍂🍁🍂",
        "Current situation: Greggs and Big Bang Theory! 😊👌 #BankHolidayMonday https://t.co/CinjJc7HfX",
        "Tomorrow I'm going to go shopping and try on clothes! Because I haven't done that for a while...and it's *almost* jumper season! 😄",
        "RT @kylegriffin1: Heartwarming, powerful speech by Pink to her daughter at the VMAs. Worth a watch. (via MTV) https://t.co/Jbsc01A3Ck",
        "I've had ONE night at The Fringe this year! 😔 Been busy and trying to save money! At least living in Edin we know it'll be back next year!",
        "Started Season 8 of Ru Paul (I thought I'd seen them all but strangely missed a whole season!😰) and now I don't think I'm moving today! https://t.co/De6nL4v9H2",
        "RT @Pink: Best thing I have EVER SEEN https://t.co/KspDZaetGQ",
        "Having stitches in your mouth is the strangest feeling! 😷 https://t.co/GIVNXCb3yJ",
        "An amazing gig! 😊👌 https://t.co/D77AHflQSn",
        "Looking forward to it! https://t.co/1g1LKnDEpE",
        "RT @allysonkate: narrator: she didn't shake it off",
        "@ashllyd Aww I'm loving reading all the answers to this!! 😊🙊",
        "I've been on holiday from work for 6 days now. And I've not had make-up on for any of those 6 days...feels good!",
        "RT @sallyt: The time has come\nFor you to lip sync https://t.co/QNtypxWDt4",
        "Well that day would be today for me!!!! What?! 🙊😲 https://t.co/undhHnxDbF",
        "Kinda nervous to go to sleep now because I know my painkillers will wear off in the middle of the night. 😢",
        "Whoops...just realised I've binge watched ALL of Aytypical in one day! 😕 https://t.co/itHUmX2qVm",
        "...so I am expecting it to get worse! But *touch wood* today has been okay! Doped up on painkillers with Netflix and ice cream. 👌",
        "My wisdom teeth op wasn't as bad as I thought it might be. I'd read so many horror stories! I have been told the pain will peak on day 3....",
        "I am going to be hungry for as long as I have to stick to a liquid diet! I've managed some ice cream and a tiny bit of soup today! 😔 https://t.co/faGWYN46ns",
        "Just started Aytypical on Netflix and love it so far! Also caught up on BBC drama Trust today! 👌",
        "@heroinetraining I did the sorting hat quiz thingy with my wee sister and I was put in Slytherin! 🐍 I also have a Slytherin mug! Haha!",
        "Today is the day!!! 😣😣😣 #wisdomteethremoval https://t.co/zipdZgnVLK",
        "@m_copperpink I've always said this! I love them so much! ☄",
        "Any Netflix/Amazon Prime/Now TV recomendations? (Need some shows for whilst I'm recovering from my wisdom teeth op!) https://t.co/qpFgKDsoFy",
        "RT @ifthehoefits: a woman had me double bag her tampons because the bag was see thru and her husband would be embarrassed..sweetie throw th…",
        "@essbeevee I just saw this and saved it the other day! Haha! https://t.co/J4ychTeXfb",
        "\"Fashion is not about utility. An accessory is merely a piece of iconography, used to express individual identity.\"",
        "The Devil Wears Prada is on TV!!! 👠 https://t.co/9R6gGaRfyd",
        "@themothercooker Haha!!! 😂 Definitely not the same! I do live near a Waitrose but can't really afford to shop there!",
        "@themothercooker I said that exact thing whilst watching it. \"You can get a mixed box of mushrooms in most supermarkets\" ...I've never seen them!!!",
        "@IAmRachelWaters 😂😂😂 https://t.co/huh4KRjXuG",
        "RT @eranderson7: Sitting in your dressing gown eating a Chinese on Sunday night https://t.co/xv37Pdvt5B",
        "@Phibster @zoelondondj My bf travelled across the US with his friends and said Austin was his favourite stop!",
        "RT @ClaudiaWinkle: The Bruce you saw really was the man he was. We'll miss him so much.",
        "RT @SOLETRADER: #FreebieFriday FOLLOW &amp; RT for a chance to win this pair of Vans Old Skool Trainers https://t.co/Cx9ReoIE93. Comp ends at 5…",
        "If only I lived in London!!! DREAM JOB! https://t.co/SRqWBpp6tS",
        "Looks like I'm not going back to sleep then! Been awake since 5am, this never happens to me?!? https://t.co/dgeEZjUnPT",
        "One of the best TV series I've watched in a while! 🚀☄ Well done @SuzieImberSpace 👩‍🚀 https://t.co/p2z5cPW06q",
        "I have my 2nd wisdom teeth op tomorrow and I'm excited to spend the few days after catching up on all the TV I've missed lately!!! https://t.co/4fq0Z07ty7",
        "RT @SimonAlexanda: I think for Halloween this year I'm gonna dress up as my bank balance because that shit is terrifying..... https://t.co/…",
        "I think I need this in my life! https://t.co/7LN97bMKPx",
        "My life! https://t.co/7N197rqE1T",
        "RT @SoVeryBritish: “I thought we were going out?”\n\n“Sorry, I’ve accidentally put my pyjamas on, it’s not something that can be reversed”",
        "RT @AdamHolmesBand: It's on! Midnight Milk now available @iTunes @amazonmusic @Spotify @AppleMusic via @AWALdotcom a part of @kobalt everyw…",
        "Bought a Pizza Express pizza from the supermarket and it had a 2-4-1 voucher for the restaurant in it...so using that tonight! 🙈😕🍕🍕🍕",
        "RT @anniemadgett: Michael buble is probably defrosting as we speak",
        "RT @stephenaharper: Twitter is suffering what most shows do in their later seasons by introducing a bunch of characters no one really cares…",
        "@littlethings_lb It's not necessarily permanent but I just felt a bit of a pressure to always be better with stats, layout, photography etc.",
        "@littlethings_lb I actually hadn't blogged in months and months. So I just decided to take my link off of all my bios.",
        "@littlethings_lb I did, and have felt way happier since, more free time to spend on me and my new/other hobbies! 😊",
        "Literally just saw a longer tweet and just skimmed over it! 🙈 https://t.co/sycMEpHIKy",
        "@thedaydreameruk It seems a lot (to me anyway) to spend on one item..but I know the price per wear would great.",
        "RT @JonyIveParody: Users: We want the ability to edit tweets.\n\n@Twitter: Okay, we’ll double the amount of available characters so you can m…",
        "@sustainableedit Thanks! That is true, just scary because I'be never really spent that much on clothing before but I do know it will last a few years.",
        "@lucie_dumpling Thanks! I'm uneasy because I've never spent close to that on an item of clothing before. But I know for good quality it's an average price.",
        "I am so emotionally invested in Nashville at the moment that this gif is making me sad. 💔😭 https://t.co/urlKRzkbYi",
        "All my favourite Nashville songs are by @clarembee &amp; @SamPalladio There voices just work so well together! 👌 https://t.co/EjNUxxNh60",
        "RT @aliceorrewing: Come and see this play about chronic neck pain! https://t.co/JeRJ9LmhI9",
        "Out of interest; what's the most you've paid for a good winter coat? £270 isn't too ridiculous is it?!?!? https://t.co/hd0BbtZhBT",
        "@emmalyskava @chloeplumstead I did this once too!!! 🙈 Haha! Every time I order one now I conciously have to make sure I say it right!",
        "@louloubrooke I think I always felt, in the back of my mind, that I should be putting any free time into my blog and it felt like a bit of a chore. 😕",
        "@louloubrooke I took up running this year, have joined a musical theatre group. Nothing huge but I actually just feel happier not blogging. 🙊",
        "RT @samlansky: I would love to start an interview series with random people from Instagram called “How Do You Afford Your Life?”",
        "@kirstywats Pretty well! Didn't feel like too much of a struggle, 1 hour would have been good but ended on 1 hour 4 so not bad!",
        "@louloubrooke I did the same earlier this year and haven't looked back! So much free time for my own goals! 😊",
        "@kirstywats Well done! 👏😙 X",
        "@Susy412 Aww thanks!! 😙",
        "Eeeeeek!!!! 😯 https://t.co/OAxqzHqnwL",
        "Unpopular opinion: I'm not a fan of bell sleeves. I keep seeing nice jumpers and then realising they have huge sleeves! 😩",
        "@sarahprimrosex I've actually never been to the street party! 🙈",
        "@sarahprimrosex Maybe a hotel or something that does a kind of meal package thingy where you can still see the fireworks!",
        "@sarahvulgaris I'll stick with this thanks! 😄 https://t.co/apoRDsupiM",
        "@sarahvulgaris As a massive fan of the original little short animations, this looks pretty bad! 🙈",
        "@kirstywats Yeah that's true! I've never had water with me on any of my runs whist training so I'm sure I'll manage! Just overthinking everything! Haha!"
      ]
    }
  }
}