{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't let a bad day make you feel like you have a bad life.",
        "Look at everything as though you were seeing it either for the first or last time. -Betty Smith",
        "RT @FaithReeI: https://t.co/cZ1YrQZx7b",
        "Talking about our problems is our greatest addiction. Break the habit. Talk about your joys.",
        "Don't give up. https://t.co/dmI7xtZ4Pt",
        "RT @TheDaiIyPuppy: I don't wanna wear the pink leash today :( https://t.co/0YBCyDou7i",
        "When things aren't adding up in your life, start subtracting.",
        "To the man who only has a hammer, everything he encounters begins to look like a nail. -Abraham Maslow",
        "RT @FaithReeI: https://t.co/AEV9NxKeXd",
        "When you get to the end of your rope, tie a knot &amp; hang on. -Franklin D. Roosevelt",
        "You've got this!! https://t.co/UDbi6thiwq",
        "God gives his hardest battles to his strongest soldiers.",
        "Decide that you want it more than you are afraid of it. -Bill Cosby",
        "Have faith, something great is waiting for you on the other side of FEAR. https://t.co/FLe9w6Uf1i",
        "RT @coffee_lst: First things first. https://t.co/eDbt1u3qQn",
        "Girls want a guy who say I love you every night and proves it every day.",
        "There is beauty in simplicity.",
        "I have faith that God is living out a divine plan through me. Have faith in God. - Mark 11:22",
        "Live bold. https://t.co/abZGpcxU1K",
        "When a goal matters enough to a person, that person will find a way to accomplish what at first seemed impossible. - Nido Qubein",
        "RT @catscofffee: I don't care! https://t.co/dHixpAjGO9",
        "You can't build a reputation on what you're going to do. -Henry Ford",
        "Never get so busy making a living that you forget to make a life..",
        "If you don't step forward you will always remain in the same place.",
        "It is not what happens to you but how you respond to what happens to you.",
        "Challenges are what make life interesting. Overcoming them is what makes life meaningful.",
        "It's difficult to follow your dream. It's a tragedy not to.",
        "Mediocrity will always try to drag excellence down to its level. Don't trade your superiority for their inferiority.",
        "RT @Inspire_Us: Let your results speak for you!\n\nGet this t-shirt here --&gt; https://t.co/fwvGJty79O https://t.co/xxx6Eq6Kie",
        "Whatever you want to do, do it now. There are only so many tomorrows.",
        "RT @LifeLimits: Happiness can be found in the darkest of times, if one only remembers to turn on the light.",
        "The purpose of life is to live a life of purpose.",
        "RT @FaithReeI: https://t.co/n2SJtgJ5Z9",
        "Deal with the world the way it is, not the way you wish it was. - John Chambers",
        "Faith in God includes faith in His timing.",
        "The tragedy in life doesn't lie in not reaching your goal. The tragedy lies in having no goal to reach. - Benjamin Mays",
        "RT @TabithaKhaye: You never know how strong you are until being strong is the only choice you have.",
        "Giving up doesn't always mean you're weak. Sometimes it means you are strong and smart enough to let go and move on.",
        "Happiness is in the heart, not in the circumstances. - Author Unknown",
        "RT @FaithReeI: You will turn back to me &amp; ask for help, &amp; I will answer your prayers - Jer 29:12",
        "Our experiences shape us.  Appreciate them, for you wouldn't be the person you are without them. https://t.co/gLzSzZ4D5p",
        "Your time is limited, so don't waste it living someone else's life.",
        "We all have difficult days, have faith. https://t.co/ezWl7dnZFM",
        "There is no love without forgiveness, and there is no forgiveness without love.",
        "Quality means doing it right when no one is looking. - Henry Ford",
        "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
        "If your ship doesn't come in, swim out to it. - Jonathan Winters",
        "RT @DogsCoffee: Relatable? :)\n\nGet your tee here --&gt; https://t.co/9gO5X5Yfsa https://t.co/xdVvYrtWFs",
        "If the whole world was blind, how many people would you impress?",
        "We all fall, pick yourself up and start a new. https://t.co/7ypManQdeu",
        "For attractive lips, speak words of kindness. For lovely eyes, seek out the good in people. -Audrey Hepburn",
        "The worst thing about being lied to is simply knowing you weren't worth the truth.",
        "RT @FaithReeI: https://t.co/O3udcOJUYx",
        "One of my favorite quotes. https://t.co/LM7vRhcR59",
        "RT @WomanDoItAll: A godmother is a gift sent from above. :)\n\nGet this t-shirt here --&gt; https://t.co/5SChD0cS5R https://t.co/TlVxMiJ4na",
        "Sometimes the wrong choices bring us to the right places.",
        "Never bend your head. Always hold it high. Look the world straight in the eye. - Helen Keller",
        "Men are disturbed not by the things that happen, but by their opinion of the things that happen. - Epictetus",
        "RT @desire_lnspire: The happiest people don't necessarily have the best of everything but they make the most of everything.",
        "If you ever think about giving up, remember why you held on for so long. - Hayley Williams",
        "Nothing great in the world has ever been accomplished without passion. - Georg Wilhelm Friedrich Hegel",
        "Fall seven times, stand up eight. https://t.co/tc4C2ml2ZF",
        "Happiness cannot come from without. It must come from within. - Helen Keller",
        "We lose ourselves in the things we love. We find ourselves there, too.",
        "The strongest people aren't always the people who win, but the people who don't give up when they lose.",
        "Be a blessing to someone today - Proverbs 11:25",
        "It always seems impossible until its done. -Nelson Mandela",
        "Don't go through life, grow through life. - Eric Butterworth",
        "Train your mind to see the good in everything.",
        "No one has ever become poor by giving.",
        "RT @LifeLimits: You cannot protect yourself from sadness without protecting yourself from happiness. - Jonathan Safran Foer",
        "Knowing is not enough; we must apply. Willing is not enough; we must do.",
        "We could never learn to be brave &amp; patient, if there were only joys in the world. -Helen Keller",
        "Great advice!! https://t.co/2eXeWDr9Pi",
        "RT @LV_Sports: Train for your life ;D\n\nGet this tee here --&gt; https://t.co/vypJvNvmJp https://t.co/myOg4m6ZSd",
        "Action expresses priorities.",
        "RT @FaithReeI: https://t.co/rgE9wUorcV",
        "Never let your fear decide your future.",
        "The way we choose to see the world creates the world we see. - Barry Neil Kaufman",
        "RT @Quote_Soup: I am who I am today because of the choices I made yesterday.",
        "I am who I am today because of the choices I made yesterday.",
        "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
        "Nothing you wear is more important than your smile. -Connie Stevens",
        "Be so busy loving your life that you have no time for hate, regret or fear.",
        "RT @Quote_Soup: The past cannot be changed. The future is yet in your power. - Mary Pickford",
        "The past cannot be changed. The future is yet in your power. - Mary Pickford",
        "Faith is not the belief that God will do what you want. It is the belief that God will do what is right.",
        "Look for the good in every moment. https://t.co/X35SjGhqCe",
        "An honest answer is like a kiss on the lips. -Proverbs 24:26",
        "RT @TheDaiIyKitten: Purrrfect!\n\nGet this tee here --&gt; https://t.co/MMgUqhPArS https://t.co/kkSUSFkTRg",
        "You deserve a vacation :) https://t.co/7k3LfPogEv",
        "Weakness of attitude becomes weakness of character. - Albert Einstein",
        "RT @The_Gospels: Amen. To sign-up for our daily emails, Visit -&gt; https://t.co/1qRf0GTTd3 https://t.co/S1be2FiHrT",
        "Life is change. Growth is optional. Choose wisely. -Unknown",
        "RT @FaithReeI: https://t.co/alvqxE9u6w",
        "You were born to win, although to be a winner, you must plan to win, prepare to win, &amp; expect to win.",
        "Be strong &amp; courageous. Do not be terrified or discouraged, for the LORD your God will be with you wherever you go. -Josh 1:9",
        "RT @FamousWomen: Never give up hope, because you never know, it could still happen.",
        "I don't measure a man's success by how high he climbs, but how high he bounces when he hits bottom. - George Patton",
        "Losers quit when they're tired. Winners quit when they've won."
      ]
    }
  }
}