{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "CEOs got a big raise last year, but did they earn it? https://t.co/SbBwyFns3z #",
        "@CillizzaCNN I was the guy next to you.  An example of a company doing it  https://t.co/mT4YD8FMLO",
        "Employee monitoring is coming, and most employees are ok with it https://t.co/0sbASz7qhl #",
        "With Congress back in session, what happens to CEO pay will be on the list of focus areas\nhttps://t.co/RP2mUDAqfs",
        "Top Workplaces — and all workplaces — must focus on retention https://t.co/gf130Gusof @RexHuppke @CEBTalentDaily",
        "Some additional thoughts on how a trump administration impacts work in 2017 @behpi @CEB_News @FastCompany https://t.co/tBwmiZQJm0",
        "Some additional thoughts on what a trump administration means for HR @Josh_Bersin https://t.co/tBwmiZQJm0",
        "RT @CEB_HR: 4 Trends in Talent Analytics – See takeaways from last week’s #ReimagineHR event in Miami https://t.co/sTuZ04oO4l https://t.co/…",
        "RT @tess_cosad: Can't recomend the @CEBTalentDaily podcast highly enough - @Scott_Engler interviews #RosalindeTorres at https://t.co/U4oFjF…",
        "RT @Apttus: Research by @matthewxdixon has found the new secret to successful selling. #ChallengerSale https://t.co/PMtp0yEwQD https://t.co…",
        "RT @reflektive: If speed of change of goals is slower than speed of change of business, you will run into problems, ratings or not @briankr…",
        "RT @neuroleadership: #Webinar Live Now: We're talking future of performance management with @davidrock101 and @briankropp of @CEB_News - ht…",
        "VW’s Toxic Culture Went All the Way to the Top, New Lawsuits Allege https://t.co/oJpqgc6eIl\n\nThree state attorneys… https://t.co/TQDusPIe2K",
        "Is ‘Telemental’ Technology the Right Approach to Employee Mental Health Care? https://t.co/zt8DVLvcvF\n\n“Telemedici… https://t.co/OzUYr1ka2K",
        "I spoke w/ @FastCompany's @caleweissman about how organzations can help mitigate impacts of cost cutting on morale: https://t.co/Z6AfbKbyT4",
        "Should Employers Accommodate Vaping to Help Smokers Quit? https://t.co/x33OC85Kfo\n\nPublic Health England, a UK gov… https://t.co/qjhI2wcMR8",
        "RT @CEB_HR: Check-out the new CEB Talent Daily – explore the latest news in the world of Talent https://t.co/Kw5y1g0No8 https://t.co/EI1uci…",
        "RT @i4cp: Recent study finds that budgets for human capital analytics are increasing along with executive commitment. https://t.co/awnBCKUu…",
        "RT @CEB_HR: Get daily management insights wherever you are with our new app CEB On The Go - Download now https://t.co/qc1KQpyusr https://t.…",
        "What Is the Long Term Impact of Monitoring Employee Behavior? https://t.co/ieSZW8w8ua\n\nAt the Harvard Business Rev… https://t.co/PIoqUnhNAX",
        "Brexit: Should UK Employers Fear Losing Their European Workers? https://t.co/PjA4xmiEfH\n\nAs we’ve discussed previo… https://t.co/3w66sdexlu",
        "Lessons from Brexit: It’s Time for Employers to Take Worker Displacement Seriously https://t.co/JAqEpxWM1A\n\nLookin… https://t.co/a7bhGBBaDw",
        "Brexit: What Will Change for UK Employers? https://t.co/Lo3zdbk7Lv\n\nAt Personnel Today, Jo Faragher focuses on the… https://t.co/73zUGyRcZq",
        "Brexit: How Businesses are Reacting https://t.co/CYNm3QUfIW\n\nThe outcome of Thursday’s Brexit referendum sent shoc… https://t.co/IcRrBzPFe1",
        "Negotiating Britain’s New Relationship With Europe https://t.co/5DG58NwSEi\n\nAfter the shocking outcome of Thursday… https://t.co/GL7rpZJqW2",
        "Interviewing While Black https://t.co/liuQ32Zz19\n\nPinterest software engineer and /dev/color founder Makinde Adeag… https://t.co/5tqq7QEHSU",
        "Helping Employees Get Out of Debt https://t.co/x6YNJ7gpS5\n\nWe’ve been hearing a lot lately about employers introdu… https://t.co/4yI8Fz4T81",
        "For These Rideshare Startups, Employer Brand Is Consumer Brand https://t.co/eUG6apIyNS\n\nThe rideshare service Uber… https://t.co/WifLFomvBc",
        "Study: ‘Workaholics’ Often Suffer from Mental Illness https://t.co/AZdKUChrvS\n\nThe phenomenon of “workaholism” or … https://t.co/BeWTinE9Gq",
        "Arguing Against Authentic Leadership https://t.co/KpMcWMf7g5\n\nJeffrey Pfeffer at Fortune makes the case that “auth… https://t.co/MKEWX8m6SB",
        "Corporate America’s Gay-Rights Moment https://t.co/Zaf17Ht2bc\n\nWhen North Carolina Governor Pat McCrory signed a l… https://t.co/eJLKDAEWBe",
        "What Does Disney Do Now? https://t.co/7TgnXNjtcj\n\nAfter the sudden announcement that Thomas Staggs, Disney’s chief… https://t.co/YwGJ21fIvn",
        "San Francisco Passes Full-Pay Parental Leave Mandate https://t.co/O5YOMAPfbk\n\nLast night, the San Francisco board … https://t.co/B7WmEx3Heu",
        "Tech Talent Wants Job Security, Even With a Pay Cut https://t.co/svzUiQLKQs\n\nSamantha Cooney at Mashable flags a n… https://t.co/pPfbsq4beJ",
        "Startups Can Innovate in Talent Management, Too https://t.co/KFNNg7JnqU #",
        "Startups Can Innovate in Talent Management, Too https://t.co/1Hg2dkB1bI\n\nI was recently having lunch with an early… https://t.co/YN5dSQ22Lf",
        "Dutch Agency Rules Out Fitness Trackers for Employees https://t.co/NLNsCBz8fA\n\nEmployee health data is the latest … https://t.co/ymEDghH7Xv",
        "Are Employees Back in Charge of the Labor Market? https://t.co/ZuJM6WadsE\n\nAfter years of employers being able to … https://t.co/YLrSdTusKc",
        "Automation for Thee, but Not for Me https://t.co/vDzALeHuJU\n\nA Pew study released on Thursday finds that while mos… https://t.co/cR8T1I0chx",
        "Quiting in seat in the UK https://t.co/gN0ZpD7ElJ",
        "UK workers 'quitting in seat' https://t.co/2RhLO8bxtp",
        "RT @Jo_Fagbadegun: #ReimagineHR FACT: \"(Organisational) Change is constant\" Are you partnered with an RPO/MSP who'll support over the longt…",
        "RT @JanaRindler: Business leaders report that they neither trust nor use HR data. Join #ReimagineHR conference session today to find out ho…",
        "RT @CEB_HR: ‘The average employee needs to work with 30 different people to get their job done’ Be collaborative #ReImagineHR http://t.co/4…",
        "RT @CEB_HR: In 2010, about 30-32% of CEOs said Talent was their biggest concern. Today, it’s almost 80% via @briankropp http://t.co/2GukUTi…",
        "RT @joningham: @briankropp on network contribution - also see http://t.co/yihhBpyNrB #ReimagineHR http://t.co/HFB2V1b1Zu",
        "RT @DonnaCMorris: Thanks for calling out @Adobe - The Push Against Performance Reviews http://t.co/OZpRc7TY8y via @vauhinivara #AdobeLife",
        "Jose Mourinho - the new model for business leaders? - HR Grapevine http://t.co/Mhi2B4J8tQ",
        "@Morning_Joe four practical examples about how organizations are improving gender diversity in their leadership teams http://t.co/qVF5BZXRQu",
        "great insights from Lauren Nichols on increasing gender diversity in senior leadership roles https://t.co/7h1lC332Bl",
        "@sherylsandberg 4 successful strategies at improving gender diversity in leadership populations\nhttps://t.co/9Jpg0bYj7L",
        "Join us at the biggest and most powerful event for senior HR executives #ReimagineHR #GartnerHR https://t.co/rD6PUm5Abg",
        "While heads of HR are struggling to talk get the right culture they need, it is the top talent related thing CEOs care about — CEOs at f1000 companies are more likely to talk about culture than any other talent topic https://t.co/jYGnujTAmp",
        "Companies must make sexual harassment cases more visible to drive change @sarahkaiser557 https://t.co/2qmViiD9eV",
        "Wrote about what issues employers can expect to face this year including more of the #MeToo reckoning, company culture transparency, and the complications of AI being used for more hiring decisions: https://t.co/LSFN1kPmq3",
        "Details about Citigroup's plan to close its gender/race pay gaps, making it the first major US financial institution to do so: https://t.co/iXICXh8rEB",
        "Our new video on understanding the gender pay gap and how employees perceive it: https://t.co/yCpEcXLsQt",
        "Good point. We need to add the network analysis evolutions here @talentdaily @StarlingTrust https://t.co/85LexpNf8F",
        "A look at today's Walmart news:\n https://t.co/IsA0lRHOEn",
        "Good roundup of HR tech innovations of 2017 https://t.co/KMCJqKX67b",
        "Two new surveys indicate that US employers are showing strong intent to hire this year: https://t.co/mpkRuNamyi",
        "Challenge is that employees don’t see opportunities to move up, don’t see rewards for working hard, and aren’t worried about being laid off... so why work harder than you need to? https://t.co/IqYYPt0m9O",
        "RT @CEB_HR: What does corporate America need to do if it wants to stop sexual harassment? Learn what our HR Consulting leader @BrianKropp h…",
        "Smart insights from @ElaineKTurville on how to Rewrite the labor equation: Middle-skilled workers have untapped potential https://t.co/xUcONPnWMu",
        "Thanks for having me contribute to this issue.  Great debate on how to drive your performance management process to actually improve performance. https://t.co/54oDSkQ4VO",
        "Great round up of technology-based solutions to fight harassment in the workplace @botler_ai  @STOPitSolutions  @empowerwork  \n @allvoicesco  \n https://t.co/4dN6ONq3tn",
        "HR's playbook when it comes to sexual harassment is 25 to 30 years old – too outdated to address occurring now https://t.co/Dobuw5fhB6",
        "Why more diverse teams make better decisions: https://t.co/WVd2WOcE0v #TalentDaily https://t.co/LGVl7ahoLZ",
        "Emerging tech roles dominate LinkedIn's list of fastest-growing jobs: https://t.co/v9caV9UwLi #TalentDaily https://t.co/Gky7en1Vhx",
        "What will the CVS-Aetna deal mean for employer-provided health care? https://t.co/H474IqDbS2 #TalentDaily https://t.co/DMkIlvGx8i",
        "A good roundup of all of the work on holiday parties and sexual harassment https://t.co/jhiandv61y https://t.co/1tz7fAOkm5",
        "Thanks for having me on the air @pimmfox .  Here is some more on what companies are wondering about in terms of immigration and the H1B visa question.  Short story is that they want more not less immigration.   https://t.co/P8AM2NxfL3",
        "Thanks for having me on the air today @lisaabramowicz1 @BloombergRadio .  Here are some additional thoughts on the sexual harassment question https://t.co/jhiandv61y",
        "How companies like @Zegocover and @UHC are using monitoring technologies to meet employees' needs: https://t.co/YzWCAsqv7U https://t.co/eckbHMeTwf",
        "Good story on the challenges that HR execs face around how to handle all of the sexual harassment challenges they are seeing @jenamcgregor jenna https://t.co/wubtKsGNtZ",
        "An overview of how Amazon is bringing Alexa to the workplace https://t.co/82MJClIhMt https://t.co/GVkVlKSmVh",
        "The key to making you culture perform is getting all of your employees aligned against the right knowledge, mindsets and behaviors @degreed https://t.co/jFiPXahozD",
        "How Olympic gold medalist @AlisaCamplin built her goals to get to the olympics #GartnerHR https://t.co/RE3molRU7Q",
        "Thank you Diane Gherson for sharing your insights on how @ibm is reinventing HR is a digital world.  Awesome insights. #GartnerHR https://t.co/MWPy0kj91q",
        "“Could a robot take your job?” is one of the most proactive automation strategies that he executives can pursue. #GartnerHR https://t.co/5AlfzfbzYX",
        "About to kick off ReimagineHR in Sydney.  Will be great two days #GartnerHR https://t.co/zgX5S5M6fp",
        "Really interesting test case to see if working fewer hours a week has a significant impact on productivity. @PwC let us know what happens to the performance of employees that do this https://t.co/XVTDaSEuuW",
        "The best talent is often found by employees outside of recruiting. https://t.co/UcCIpUaV4h",
        "Just a few days away!  Looking forward to learning from some of the greatest HR minds in ANZ! #GartnerHR https://t.co/sBGPOlQWlQ",
        "Great insights that were featured in HBR on what makes great managers great https://t.co/9inK1d5e5y",
        "This is a great webinar to listen if you want a performance mgmt system that actual improves employee performance! https://t.co/9alIX9G59F",
        "Enjoying the @flinthillnews middle school spring band concert https://t.co/Kcz0MfM37p",
        "Best take on the @Nike approach to building an inclusive culture @lnichols928 #gartnerhr https://t.co/eGT7Zs1gF0",
        "Corporate America is moving the wrong way on sexual harassment https://t.co/dWsftxoqtz #",
        "CHROs must make sure their leaders build the systems and processes to make the culture work rather than just role modeling the culture https://t.co/TZRKVNT3jk",
        "median pay ratio disclosures are causing employees to compare themselves to their talent competitors -- creating concerns about pay fairness.  https://t.co/hJL0yIHVk2",
        "The best use of an hour on a monday that you can possibly imagine! https://t.co/1fX52TEPfl",
        "If you want to figure out how your customers think about you this is a podcast that is worth your time. https://t.co/OYlFvOWBas",
        "Scary trend — even with economy going well — employees are putting forth less effort. What happens if the economy struggles? https://t.co/Gx4ASc8LX2",
        "some smart ideas from Aviva CEO Mark Wilson on leading in the \"grey\" in an era of digitalization https://t.co/oK0duhSHaC",
        "Cool job opportunity with a great leader. https://t.co/zdLN7ICyRy",
        "can companies improve productivity by banning smart phones from meetings?  https://t.co/3x7J2k9ShF",
        "Maybe gen Xers get less sleep because they have little kids that wake them up all the time @ElaineKTurville https://t.co/kR6byxj4rf",
        "Well played @One_Page_Talent, well played.  https://t.co/hP7VrhHZnY",
        "Just over five weeks away!  Can’t wait to #reimaginehr https://t.co/GrMp0F73Mn"
      ]
    }
  }
}