{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ImTheeBrock: As a student the most comforting words you’ll ever hear are “I haven’t started either”",
        "RT @gabby_smith1: I payed $367 for getting towed and Jacob Anderson pays $400 &amp; NO JAIL TIME for drugging &amp; raping a woman until she was un…",
        "RT @StephenKing: NOVEMBER ROAD, by Lou Berney: When people say they want to read a really good novel, the kind you just can't put down, thi…",
        "RT @awhalefact: please never tell a whale to smile because you don’t know what it might be going through",
        "RT @StephenKing: Fuck your wall. Split that 5 billion between at-risk children who don’t have lunches and vets who can’t get proper medical…",
        "RT @ubykotex: We announced today a voluntary recall of U by Kotex® Sleek® Tampons, Regular Absorbency sold in the U.S. &amp; Canada for a quali…",
        "also lmk how people were walking around with names like bartholemew out there https://t.co/m30qX2qy5W",
        "RT @joeygllghr: Twitter schedule:\n\n5am-9am: early morning grinders  get this bread\n\n9am-5pm: adults are at their real jobs\n\n3pm: funny acco…",
        "RT @xvvvier: If you ride in the car with me at night, you’re loyal because tbh i really can’t see in the dark.. i just be winging it lmfao",
        "RT @lifeofafeminist: things white girls call their mom:\n- their first name\n- birthgiver \n- Madre (especially if they don’t speak spanish)",
        "RT @SFFoghorn: Also, best wishes to our current copy editor @katherinejiyoon who will be in Washington, D.C. next semester.",
        "RT @KhayaMaloney: How do they always find coke on black artists but Mac Miller Amy Whineshouse Avici Lil Peep etc are the ones dying from i…",
        "RT @stfutony: Look at her STRUT!!! She is dragging that endorphin for filth and using that filament as her runway, bitch https://t.co/5PESu…",
        "RT @pugmom4evr: friend: h-\n\nme: we’re still friends right? like you still like me right? you’re not just talking to me out of pity or somet…",
        "RT @micarosie: I’ve fallen behind already on #inktober but here’s 2 https://t.co/9sh1avd9Vx",
        "RT @micarosie: More drawings https://t.co/3nst9RVtBG",
        "RT @micarosie: Flash sheets https://t.co/cVDCJMkRZ1",
        "RT @micarosie: culty squid boy is gold at the proper angle https://t.co/0W97mhPN37",
        "RT @micarosie: giraffe I guess https://t.co/yvnowzOW2B",
        "RT @micarosie: land and water https://t.co/kCq7qMSXLf",
        "RT @micarosie: 4 x 4 acrylic on canvas, pride themed https://t.co/Y8Zhgt1D9i",
        "RT @micarosie: 4x4 acrylic on canvas; water themed https://t.co/u7LCd4u3Dr",
        "RT @micarosie: starting an art thread 2 keep this ish together",
        "RT @micarosie: faces https://t.co/IBrK7E9Cs7",
        "RT @jakegrnr: Sir this is a Mcdonald's https://t.co/GwA7bxkUAZ",
        "RT @BarackObama: No jump shots. No ferns. No memes. Not this time. I’m going to give it to you straight: If you need health insurance for 2…",
        "I’m more than half way to my degree and u know what, when I graduate I still ain’t gonna know shit",
        "RT @vapidhag: me in the mirror when I’m morning skinny https://t.co/MAxe84WVbC",
        "RT @sylviaplanth: man please tell me if u have a crush on me before i reach enlightenment and transcend the desire for human connection",
        "RT @_RValentina_: University is often hard work. However if you are pulling consistent all nighters over an entire year and still aren't pe…",
        "RT @_RValentina_: Some tips for university students. University culture really glorifies depression and self-inflicted suffering (ie spendi…",
        "RT @__modollas: My freshman yr of college was truly my lowest point. I was depressed and it was a very dark time. For my sophomore yr, I th…",
        "RT @carlyxnicole: u would think ... MAYBE JUST PONDER.... that if you message a girl 5 times in a row hitting on her.... and she doesn’t an…",
        "RT @pants_leg: i love when people tell me to be myself ok first of all who is that",
        "RT @mstiefvater: get out there and eat some snow, kid",
        "RT @machaleyx: Why is everyone so quick to get married? I’ve had milk in my fridge longer than some of your relationships.",
        "@aliciasorbit blair is a jealous bitch and I would not want her for a friend",
        "literally have chest and upper back pain every day so I’ll never know the difference https://t.co/HFVMbfio0E",
        "RT @hawillisdc: consider: maybe if you have to be racist, misogynistic or homo/transphobic to make people laugh you aren't that funny?",
        "RT @kpfeffss: Every episode of Gossip Girl:\n\n-Jenny Humphreys extensions are omg so bad \n-Some one is pretending to be poor when they’re ~a…",
        "RT @fluff: https://t.co/dZSGYUhzkP",
        "RT @raccooons: https://t.co/PFU1AlqV5V",
        "RT @BloodlineXFenty: Imagine if Ariana did this y’all would say “she’s milking it” but stay silent when a Trump supporting rapper pays trib…",
        "RT @rankin_jake: At my funeral I won’t need a coffin. I will be cremated from the neck down and my head will be on a stick. If you want to…",
        "RT @_coryrichardson: [at wife's office party]\n\nwife: don't show anybody your tattoo of ratatouille\n\nme: [to her boss, immediately] wanna se…",
        "RT @owenawhaley: Brock Turner raped somebody and served three months in prison. \n\nCyntoia Brown was kidnapped, made a sex slave, fought for…",
        "RT @johntruman_: 👍 https://t.co/yBjVScY45p",
        "RT @rdhwn: Vicks is just spicy Vaseline",
        "RT @chuunator: https://t.co/l3WoyN47xO",
        "RT @LybergIngrid: In Sweden, a woman is killed by a current or former partner every three weeks. In England, it's two women every week. In…",
        "this is a sin https://t.co/nYkXd9I583",
        "RT @en_jajaja: can you fucking believe earlier this year we were still saying shit like \"kanye for president 2020!!!!! wooooo!!! yes!\" skfn…",
        "RT @jaleighavery7: My sister is in a sorority &amp; honestly if I see one more post of how much she loves her “big” ok IM YOUR ACTUAL BIG SISTE…",
        "RT @Skoogeth: cop: do you know who the murderer is?\n\ndetective quasimodo:  i have a [takes off sunglasses] decent lead\n\ncop: [obviously dis…",
        "RT @mstiefvater: At the Edinburgh airport, a security person asked for my passport, looked at it, and said, “oh, you’re the author.” \n\nIn m…",
        "RT @BootstrapCook: Well I've seen it all now. https://t.co/g5FCa2JouP",
        "RT @CityofVancouver: PLEASE SHARE: Additional shelter space is available in Vancouver tonight due to an Extreme Weather Alert. Call 2-1-1 f…",
        "RT @Reuters: France to close Eiffel Tower, Louvre, fearing new 'yellow vest' unrest https://t.co/cxeUQ0iePs",
        "pro travel tip: turn ur fucking ringer off in a hostel",
        "RT @RAY_ALEXANDER__: “You may start the exam” \n\nMy brain:  https://t.co/pMbqWfU6fK",
        "RT @_KylieSmith_: @thesoydivision Not gonna lie, at first I thought you were describing the Hunger Games really weirdly 😂",
        "RT @captainkalvis: calling someone a dumbass: \n- boring\n- predictable\n- gets you sent to hell\n\ncalling someone a \"total cabbage\": \n- deeply…",
        "RT @DAREDEVllLS: please..,,,,,... be my wife wazowski https://t.co/AVeecYMTV6",
        "RT @tylerschmall: Another good year 🎵 🎶 https://t.co/jLVQHOpTon",
        "RT @t_hurls: i swear when a girl says “I haven’t washed my hair in x number of days” boys automatically think we haven’t showered in that l…",
        "RT @SasjaBeslik: So now you know. These 100 companies are responsible for 71% of all CO2 emissions in the world. https://t.co/V0M0ejrKuA",
        "RT @_andreavarela_: nick jonas is married what the fuck am I supposed to do with this😔 https://t.co/lCz2U4kv24",
        "@daniilarochelle LMAO",
        "RT @daniilarochelle: this is what cole sprouses journal looks like https://t.co/deu5CX3TrQ",
        "RT @MichaelaOkla: I have that gun girl blocked so I can’t see what it is you guys are all quote tweeting but apparently she eats cats?",
        "RT @jakegrnr: i'm sorry i just can't wrap my head around the fact that some of you went and got a nicotine addiction for fun",
        "the only kind of house people can actually afford in vancouver https://t.co/nEILaL8feG",
        "RT @tay_mc_: stop 🗣 killing 🗣 scottish 🗣 people 🗣 to make 🗣 scotch 🗣 tape 🗣",
        "RT @ProBirdRights: https://t.co/RYGGivXoQg",
        "RT @IamSandraOh: Omg.... @thelonelyisland @nbc @goldenglobes @@@ ### https://t.co/p28455MLoI",
        "RT @halsey: Genuinely considering Lasik eye surgery so if there’s ever a zombie apocalypse I won’t die cause I lost my glasses.",
        "definitely not https://t.co/Tdb1DHIpzF",
        "RT @LeahG_Thompson: can’t believe it’s this crazy girls birthday in just 21 days! https://t.co/jQPHAtpav7",
        "RT @NikitaDragun: dear Victoria’s Secret,\nyou said trans women can’t sell the “fantasy” so here i am as a TRANS WOMAN selling the FANTASY!…",
        "RT @dog_rates: not today, coyotes https://t.co/maxaMbCLzi",
        "RT @nerdyasians: today sandra oh becomes the FIRST asian woman to host a major awards show. \n\ntomorrow she’ll become the FIRST asian woman…",
        "RT @elearor: lorde when she sees a green light https://t.co/XC1yqF6vJd",
        "RT @dxxnya: *in hell* \n\nsatan: dude you gotta stop following me around \n\nme: I don't know anyone else here I feel awkward",
        "@alexa_bohemier what if u become a rep for a clothing brand or sell eco friendly bracelets or protein powder 10% off with discount code ALEXA10",
        "RT @hollyholowath: Two places you should not have to pay for parking:\n\n1) THE UNIVERSITY YOU ATTEND\n\n2) THE HOSPITAL??? \n\nthank u for comin…",
        "just heard some street musicians playing and I was like wow that’s a nice song and then I realized it’s despacito",
        "fuck you iphone 6s camera and fuck you iphone 7 for no headphone jack",
        "Thank you @twofeetmusic for having passed 6 hours with me this year on @Spotify. You are my number 1. #2018enmusique https://t.co/yCITTJhQbi",
        "RT @witchinakitchen: If you remember any of these videos being popular you’re old as heck https://t.co/YqbkhTGV6f",
        "the feeling of rusty spoons on my salad fingers is almost orgasmic https://t.co/66jdQQRm0K",
        "RT @Maisie_Williams: u kno the final season is coming back to the uk on my 22nd birthday. aries power 🔥",
        "RT @ChildhoodShows: BET ON IT BET ON IT https://t.co/wtT7t0PnIr",
        "RT @IssyAsianah: daily reminder that the life expectancy of trans women of color is 35 years. no one is free till black trans women are fre…",
        "RT @tony_gunka: amarican psych association: men have high rates of addiction and suicide. helping them requires dismantling traits that pre…",
        "RT @apricotbelly: yall r forreal 20+ yrs old and u still hate tomatoes. like an infant. Like a small idiot child. grow up u moron losers",
        "RT @_Blainee: when you accidentally ran over your moms ankles at the grocery store with the cart https://t.co/l80BuICzHM",
        "this just isn’t fueled by the same rage of everyone hating kylie jen*er https://t.co/P3accWNObt",
        "RT @cowboyfox_: how are men still alive https://t.co/xruwQ1ohGj",
        "RT @mstiefvater: Office: I am outnumbered. https://t.co/AaZSrac3jc",
        "RT @LaurentXVs: Please read this and remember it next time you want to buy Fiji Water⚠️ https://t.co/8B3MDzfKYf"
      ]
    }
  }
}