{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The we're all going to coppers speech was topped my @MickJaggerthis evening \"we said we'd have the one and ended up having a spice bag\"  #RollingStones",
        "Bitter Strings ... I think this actually the exact name I'd use https://t.co/4xwRx3jGs8",
        ".@MickJagger had more energy than I have ever had. 😍 #NoFilterTour #RollingStonesDublin https://t.co/8olG9viFSz",
        "What a gig ! #NoFilterTour @RollingStones https://t.co/zMT7VhGMCP",
        "@CrossyTweets @emirates Whoop Delighted for you Crossy !",
        "When you get the song 👌🏾👌🏾👌🏾 https://t.co/koEEdzJC9m",
        "When you're trying to study but #EdSheeran is basically playing in your garden https://t.co/cf8o7P1nOd",
        "@CrossyTweets @TheChainsmokers @FM104 @CormacComedy @WayneLawlor @Caitrionaoconno @CiamhieMc @niamhgarrahan1 @MrKeithMahon @PaudgieORourke Are you in the road hog in the morning. It's a very convenient location",
        "RT @CrossyTweets: Every caller on air tomorrow morning wins a pair of tickets to @TheChainsmokers! Like you can ring up for anything relate…",
        "RT @KarlFfrench: The latest ► Karl Ffrench - Daily ◄! https://t.co/Zgc80B817u Thanks to @irishelt @TheRealTherese #amwriting #asmsg",
        "RT @valerieloftus: Fuck off https://t.co/K6Wff8pM5D",
        "Can Not Wait !!!! #StonesNoFilter https://t.co/ltUZH76tRp",
        "@ProperChurch @CormacComedy",
        "RT @WhispersNewsLTD: Flaunt It Girl! Ivanka Trump Slaughters Jerusalem In Demure 2 Piece https://t.co/Nz2q4PJ2Fh",
        "@repealdubwest Nope but I'll have a look now 💪🏽",
        "@repealdubwest I saw your timetable 💪🏻 I'm down the other end! If I get out of work on time  I'll come Thursday. Are you doing anything at the Phoenix park area on Wednesday? The ed gig is on and thousands will be attending",
        "RT @repealdubwest: @TheRealTherese Hi Therese, we still have a lot of the constituency to cover! We’ve done some of Castleknock already. We…",
        "@repealdubwest hi When are you coming to Castleknock ? We have over 20,000 people here 💪🏻",
        "@Together4yes hi Do you know when D15 is be canvassed ? 💪🏻",
        "RT @Together4yes: Lots of people have signed up to canvass with #together4yes during #CBLive - there is still plenty of time to sign up and…",
        "@ElaineByrne I worry they're in an eco chamber of their own making",
        "RT @FM104Phoneshow: Do you think Ireland should boycott next years #Eurovision? #Isreal #Gaza",
        "@DublinRepeal8 Do you know when the Dublin 15 ones are ?",
        "RT @ShaunKing: UPDATE: \n\n45 Palestinians killed including 7 children and a paramedic. \n\n1,960 injured. \n\n918 people shot by Israeli soldier…",
        "RT @Colmogorman: Powerful video. Please do watch this. Most especially if you are undecided on #8ThRef #ItsTime #VoteYes #Repealthe8th #Tog…",
        "@Immikesheridan 👏🏻👏🏻👏🏻👏🏻",
        "RT @ciaraobrien: I’ll trust the opinions of 1300 doctors on the subject. #together4yes https://t.co/8MLPtVy0Wq",
        "RT @daraquilty: So true Eilis O’Hanlon. I remember sharing a hotel room with a morning radio guy I worked with and literally as I woke up h…",
        "Strange use of the word we https://t.co/4TxSZsLCva",
        "@leapinspeak Who knows as a scot you can send the proclaimers though",
        "@leapinspeak Well then Chris 👌🏾 next year send a Welsh singer and you'll have in the bag!",
        "@leapinspeak Would you allow craic ?",
        "@leapinspeak  https://t.co/nNzbvZtQKR",
        "RT @KZapponeTD: Mandatory reporting of child abuse is the law since 11/12/2017. Children come first. No more cover-ups https://t.co/AFSiren…",
        "RT @paulodonoghue93: Almost three weeks after getting a €2.5m court settlement, Vicky Phelan still hasn't received her money https://t.co/9…",
        "@stephenbyrne @charlieputh @RTE2fm Happy Birthday https://t.co/cAD7D2EBAO",
        "RT @CormacComedy: Israel occupying 1st place in the #eurovision. Sure they'd be used to occupying places others wanted.",
        "People all over Europe \"Im going to vote for Israel for the craic\" #Eurovision",
        "The main thing is Ireland beat the UK #EUROVISIO2018",
        "RT @innocent: Live from Australia #Eurovision https://t.co/nWdeKgyScq",
        "Arsen  😂😂😂😂#Eurovision https://t.co/XeIdXx09HR",
        "People of Europe where will give you the best party .... 🇮🇪#Eurovision #popularvote",
        "@CrossyTweets We've put money on your predictions 👌🏾",
        "RT @boucherhayes: I’ve just had a blindingly brilliant idea\n\nVote Britain in the #Eurovision \n\nThis time next year they’ll have Brexited an…",
        "RT @rtenews: Emma Mhic Mhathúna has welcomed the range of supports announced by the Government for women and families affected by the cervi…",
        "RT @leinsterrugby: ⭐⭐⭐⭐ https://t.co/eCY5MhzQ0u",
        "When you're a Delighted #Leinster fan but your paper is due in 3 weeks https://t.co/iss0GOfIm9",
        "Next time you think your dad is embarrassing https://t.co/BEcueuEW3W",
        "@eoinyk Under his eye",
        "@Brewers @FortniteGame @CormacComedy",
        "Actually makes me excited about the #Eurovision https://t.co/vTVUuO0T9W",
        "RT @EmmaLouDoran: Had such a lovely time chatting to @TOM_OMAHONY that's he's ended his house search and moved in with me and the family ht…",
        "@regdaly34 @thejournal_ie 🙌🏻 so true ! A March for the truth might be needed this time",
        "@lenybhoy @thejournal_ie O completely I more mean I don't feel I have any options for a good government 😕",
        "@lenybhoy @thejournal_ie Who else is there ....",
        "@regdaly34 @thejournal_ie To think there was a protest about the case in the NI that technically was in another jurisdiction but this this we're ok with .....",
        "@thejournal_ie Jesus .... like 17 people have died How have we not taken to the streets",
        "RT @cellsatwork: Oof, from the new edition of @tconnellyRTE 's book. https://t.co/8sFY02X1B3",
        "RT @CormacComedy: This sounded brilliant lads. Fair play @CrossyTweets @NobbyFM104 @JimJimNugent for organising the treaty and good to keep…",
        "RT @KIIS1065: Kyle and Jackie are attempting to make a Eurovision treaty on air https://t.co/Kqqj2roqrs",
        "@NiamhFitzgerald You look stunning xxxx",
        "RT @ainedunleary: Lads, can we all keep going with the \"I like your jumper/badge\" or the nods or thumbs ups while serving each other coffee…",
        "I live quite close to the navan road. There was a Magellan laundry near the american embassy so the church could more easily sell women's babies to american families Yay american involvement ...... https://t.co/mOFRLsoMrX",
        "This account makes me happy @AssistantDeputy https://t.co/vCNG9xJUYT",
        "RT @ReelingInThe8th: 2018: Channel 4 News doorsteps Family &amp; Life director, David Manley, to ask him about US funding and links to pseudo-a…",
        "Now that the UK has decided to leave Europe perhaps it would be better if @VancityReynolds visited his beautiful homeland instead Lets face it we are sounder 🇮🇪#Coming4Europe https://t.co/Iy9gU9HMOi",
        "@MrStackpoole Fit for queen right beside it 😂😂😂😂😂",
        "I just turned on the heating .... 😐",
        "RT @darraghdoyle: People from Dublin driving home to vote on the 25th, are you open to giving people in rural towns inaccessible by public…",
        "My #MetGala outfit had I received an invite #heavenlybodies https://t.co/hrYbtrFttw",
        "I'm taking part in this years #CalcuttaRun in aid of @PMVTrust and @HopeFoundation Sponsor me here if you're sound  https://t.co/tZKhmHwbEH",
        "@CrossyTweets I think you've been kidnapped",
        "RT @Wendywoo_g: Woah!! https://t.co/MfQ9MYIXrx",
        "RT @CormacComedy: This is gas lads 😂😂😂 https://t.co/EkD7ANhVJa @FoilArmsAndHog",
        "RT @FM104Phoneshow: Great craic tonight @skillzonedublin! Keith lost. He's not happy and demanding a stewards enquiry. More as we get it. T…",
        "I've no skills but Ill think I do after a few 😉 Thanks @FM104Phoneshow @thebeaconhotel @skillzonedublin https://t.co/4J0bQb5ICh",
        "Shout out to the wonderful people working for the @greenparty_ie on Grafton street ! #Together4Yes",
        "@Tallafornia23 You totally could have come",
        "@Tallafornia23 Blue and aqua were supporting .... like 🧀 🧀",
        "@ALGALWAY 😕😂😂",
        "Tragedy #stepscancelled https://t.co/RTTkxtpMNc",
        "14% of the effected are still waiting to be contacted a week later. #CervicalCheckScandal https://t.co/MG1zIKxSbt",
        "Fingers crossed for all the #FE1s results out today! I still have the fear",
        "@fergalreid Yea I would have thought they'd do with a nice EU blue too",
        "It's like looking at Eurovision results from the early 90s  #ECForecast https://t.co/Q3zDRYLxZw",
        "@pierremoscovici You missed out on the best one 🇮🇪 5.7%",
        "RT @olafcramme: Latest 2018 growth forecast by the European Commission:\n\n🇨🇮 5.7%\n🇲🇩 4.5%\n🇵🇱 4.3%, \n🇭🇺 4.0%\n🇸🇰 4.0%\n🇧🇬 3.8%\n🇪🇪 3.7%\n🇨🇿 3.4%…",
        "When someone says Tuesday like Twosday https://t.co/gBRMZsORfc",
        "New @InTheDarkAPM https://t.co/9qV59IG3hH",
        "@CrossyTweets  https://t.co/9xry40z5BH",
        "RT @davidmcw: Great news. We all have to register and turn up to vote. This is going to be closer than we think #RepealTheEighth #Together4…",
        "@CrossyTweets @FM104 @VolkswagenIE @AungierDanger @niamhgarrahan1 @HannahCassidy Pretty please!!!! We're donut 🍩 mad in my office",
        "Persons I will never vote for #together4yes https://t.co/ca2KG4s3oy",
        "RT @VancityReynolds: Showtime, Mama. #EffortMaximal #Deadpool2 https://t.co/ZKLrucXJO4",
        "@DeiseDietitian @ciarakellydoc Actually over checking has been found to cause more misdiagnosis. Same with breast checks. Plus it wouldn't matter if you were checked once a year if the people don't check them properly",
        "@JeremyDixonDJ She sort of looks like a blonde Kim",
        "@CrossyTweets @DubCityCouncil How about a football pitch though St Bridget's on the navan road",
        "@CiamhieMc @ThisAmerLife @HardcoreHistory @stownpodcast and obviously @p10podcast",
        "Space is the only place that would fit his ego https://t.co/ujzlpCp6lX",
        "Had a great conversation with a taxi driver on why he's voting yes. He was undecided but he says he listened to so many stories where awful situations could have been avoided. To stop the pain he's now a Yes man! #Together4Yes 💪🏻"
      ]
    }
  }
}