{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@peterhassett @tjyoshie77 New campaign: #RMNBXBringTheBeb",
        "@tjyoshie77 @russianmachine NO U? Y WOULD I GO?",
        ".@russianmachine I am ready! #RMNBX https://t.co/OkMR6DMYN2",
        "@JapersRink \"He not fat.\"",
        "@OvercastFM Is there any plans that the web browser will be able to show folders?  Just hoping to organize all my desired podcasts.  Thanks!",
        "Something isn't right here @espn @Capitals #faceswap? https://t.co/UCNRy5ZF7A",
        "#Uber should have an option of which state your driver is from because I'd pick a #DC person over #MD or #VA any day of the week.",
        "@ElyseBee Neither. Or both.",
        "Does anyone else think the mic looks like @DimFilipovic's foot in the @hockeypdocast image? Like he's climbing out of the hole? https://t.co/Tq8VsSgYfh",
        "#Puppies are great for Instagram, cuteness &amp; face licks. But they are terrible for sleeping, headaches, wires, cars or planes... so... https://t.co/C6HkEIXCRa",
        "Attached are 2016-01-12 numbers with rank results. West ended as expected. East - i guess a lot can happen...\n@peterhassett @IneffectiveMath https://t.co/XdBhG32CbM",
        "@IneffectiveMath do you have last year's numbers at this point so we can compare results?",
        "@kjscarbro @gcscarbro https://t.co/7ZjGyZVTR9",
        "@russianmachine If you had to face the #Pens, would you choose first or second round?",
        "@russianmachine When 74 comes back separate from 27??",
        ".@russianmachine Seven Months Ago.  #NailedIt. https://t.co/2lWkiYruHf",
        "I CAN GO!!!!!!!!!!!!!!!!!! https://t.co/bLXpQSxoVo",
        "CAN WE ALL AGREE IT'S JUST 0-0 NOW??? #CapsPens",
        "@HeyJayJRogers \"Kunitz isn't going to take anything from Wilson.\" wait... waht?",
        "Hey @NHL what are the chances the #playoff structure will screw one of these teams? #AskingForAFriend",
        ".@russianmachine I volunteer as tribute! https://t.co/Fa5LuakD6r",
        "i'm just so confused",
        "Computer crashed at 5:03pm on a #Monday... sounds about right. #BlueScreenOfDEATH",
        "@tjyoshie77 if ONLY!",
        "@russianmachine All this Ovi &amp; Backy crap..Why havent we seen an article about #Oshie in top10 NHL +/-?  Such anti-USA bias. cc: @tjyoshie77",
        "Turn on #caps game. 0-0. Commercial. Go to bathroom. Burky scores. Comes back from bathroom. Commercial. UGH",
        "RT @calebgardner: Biden:&lt;whispers&gt; not Slytherin ... not Slytherin\n\nObama: Joe, this isn't--\n\nBiden: ... not Slytherin ...\n\nObama: you know…",
        "Besides @hockeypdocast and @JapersRinkRadio, anyone have suggestions for regular #Hockey #podcasts?  #NHL or #Caps preferably.",
        "@mickequ @JustinMcElroy going to the \"Chug and Squeeze\"",
        "@rockportlimited Ive spent too much time thinking about what impact of #Taako sacrificing himself for the good of the group would do to Magnus...#TheZoneCast",
        "@ElyseBee @peterhassett @pfholden The good old days. Or bad? I'm still not sure what to believe.",
        "@justinfung https://t.co/hFYm17jcmY",
        "@OfficialEmery So..I land at 8pm in Nashville on Feb 17 for my Bachelor party.Do you think I could make it to the venue in time for \"Walls\"?",
        "RT @russianmachine: Another outdoor game for the Caps? According to @FriedgeHNIC, the NHL's eyeing the Naval Academy as potential venue htt…",
        "@Stringhama I tuned out for a time but have recently been listening to @JapersRinkRadio and wanted to say you're doing great. Good hosting.",
        "Listening to @JPress41 on @JapersRinkRadio makes me feel like I have a Brooks Orpik Hockey IQ... mainly just bc I agree w everything he says",
        "My phone made @russianmachine a restricted site... maybe it's telling me to spend less time there.",
        "@DimFilipovic Post-CBJ-streak does @JonathanWillis change anything? #Caps #Caps #Caps",
        "@JapersRink @pfholden closes eyes \"Take Grubi, take Grubi, take Grubi\" https://t.co/mAuIZmVOUT",
        "@HeyJayJRogers that gif is tied for first place on my desktop.  Tied with this beauty, https://t.co/4sgeHWcX6R",
        "#2016 Wasn't so bad for me.  Big thanks to all involved.  My 2016 In Review: https://t.co/48EssJp3cB",
        "@aria_sharif @JustinMcElroy Nailed it. #Ango",
        "@aria_sharif if that's true you're my favorite person.",
        "@aria_sharif do me a favor... if you remember.  What's the episode where @JustinMcElroy / #Taako yells \"My Boy! My Beautiful Baby Boy!\"?",
        "@kjscarbro @downcastapp can i stream online (instead of downloading) and make folders for content? like work vs comedy?",
        "@OvercastFM Hey.  Any way I can see my folders on the website instead of just the app? Heart you.",
        "@TheZoneCast #TAZCasting\nHear me out... \nTaako-Aaron Carter\nMagnus-Shaq\nMerle-Hilary Duff\n$Profit$\n@travismcelroy",
        "@JustinMcElroy @TheZoneCast \n#HaydenChristensen as every #RedRobe... #TAZCasting",
        "#TAZCasting  Sean Bean as #BarryBlueJeans...\n@travismcelroy",
        "@travismcelroy I used to think Helen Mirren was the Director... but not so sure post her #SuffferingGame reveal #TAZCasting",
        "Looking for a #Podcast catcher that I can stream on my computer via interwebs and make folders/organize?\nHave used Stitcher but cant add RSS",
        "Honest question: does @verizoncenterpr sell @ChickfilA on #sunday #caps games?",
        "\"Why is PP2 out there right now.... oh.\" - me just now. #caps",
        "@jonowles88 @jackerman86 I hate the playoff format. I already hate the pens. What benefit does it really bring the league?",
        "@jackerman86 @jonowles88 nope I lied. Won in 6 then lost in 6. Round one just felt like 7 games.",
        "@jackerman86 @jonowles88 game 7 with philly in round 1 and won, lost in 6 to Pitt in round 2.\nI'll give up the future for a cup this year...",
        ".@lnovakk my phone remembers that night a bit different... https://t.co/5ugjAdIhux",
        "you guys! I'm famous! https://t.co/C5axIPThAt",
        "@lnovakk holy poop you're like 9 blue lines away from me!!!",
        "#SuspiciousPackage is apparently just someone's lost luggage. #FranklinSquare\n(At least that's what it looks like from 6th floor) #fakenews? https://t.co/9IsMjd2341",
        "@lnovakk prove it!",
        "Do you think other #NHL teams see the #Shattenkirk trade and decide they should be sellers this year? #Caps",
        "Suspicious package. #franklinsquare https://t.co/SE3lD2nGjv",
        "Something is going down in #FranklinSquare https://t.co/hlOtpaPFhE",
        "RT @kat326: https://t.co/nFRRbFKBsk",
        "RT @peterhassett: NATE SCHMIDT DUDE https://t.co/4XuYYb9IEi",
        "RT @pfholden: https://t.co/quS3G6atGP",
        "@DimFilipovic shhh don't ruin this! https://t.co/ppepVqFuVN",
        "RT @DimFilipovic: IS IT THE CAPS YEAR",
        "Im dying. #caps https://t.co/9Tqz65Lhb6",
        "RT @carabahniuk: Anyone else catch @ianoland videoboming @MayHockeyCSN during the intermission report? https://t.co/z1wg1QzqrH",
        "Sometimes I forget how much I like @Kuzya92... and then he plays a hockey game and I remember.",
        ".@MayHockeyCSN why are you wasting your time with #99 when you have the great @ianoland in the building??",
        ".@CSNCapitals can the #caps trade all of their President's trophies for one Cup? #capsoilers",
        "RT @AndrewWK: FORECAST FOR TONIGHT: https://t.co/ZBf7l18j88",
        "I guess I'm a #bro now. Sup? https://t.co/9HUv8j5cU3",
        "In the #Nashville Predators store. I found a shirt for @ianoland AND @peterhassett https://t.co/embX0Jfygx",
        "An hour and half until I leave for my #bachelor party... https://t.co/9hiJxZjDsV",
        "RT @Ryan_Deem: If we're being honest, I've never been completely happy with the length of any pair of pants I've ever owned",
        "@kjscarbro @BrettTrapp #Linkedin just emailed my boss that I switched jobs. So thats exciting. Also I'm 90% sure I was involved in a lawsuit",
        "@LinkedInHelp it says \"Feb 2017\" not \"Present\"",
        "@LinkedInHelp Yes, but it's not a current position. But for some reason it thinks I have a new job...",
        "@LinkedInHelp I've already turned off the updates but for some reason people are STILL seeing this.",
        "@LinkedInHelp Find a way, to you into your system, or my profile and stopping sharing infomation about my \"new position\" which isn't new.",
        "@LinkedInHelp So my boss just emailed me saying \"Is there something you want to tell me?\" in regards to you all emailing EVERYONE.",
        "@CharlieMcManus9 Hey, quick question. Do YoShirt's shirt run larger or smaller?  Trying to decide what size shirts to get...",
        "@JapersRink @pfholden hey, me too!",
        "Hey @AmericanAir my buddy just found out his grandpa died..so he wanted to switch his flight this weekend. But it's $500.Anything we can do?",
        "YOU GUYS! Maybe.. just maybe... it's the Jeff Schultz karma coming BACK to us! cc: @JapersRink @russianmachine https://t.co/qGFLkKZd3K",
        "@pfholden isn't that what we said with Weber and Gleason?",
        "Me during @Steve_Dangle Pod:\n*I hope he talks about the #Caps\n\"How many President Trophy winners have won the cup? 2?\"\n*Lays down. Cries.",
        "RT @comedysavage: My new Hobby is photoshopping the eyes from Pixar's Cars onto the rigs from Mad Max: Fury Road https://t.co/b2KG7NN3xA",
        "IT wouldn't let me have #spotify... but they would let me have #TeamViewer... so... now I have spotify. Suckers",
        "RT @JustinMcElroy: What I’m saying is that somewhere within its boundaries, Don’t Mess With the Zohan contains the SPARK OF THE DIVINE.",
        "@peterhassett #nice #schmidtuation https://t.co/XQlsI2n9pf",
        ".@LinkedInHelp have you thought about giving your user's control of their information becoming publicized? It's a pretty groundbreaking idea",
        ".@LinkedIn for a company that got sued for spam shitting everyone, you'd think this wouldn't be a problem...",
        ".@LinkedIn next time ask me if I want you to cyber blast #alternativefacts to my entire network and screw me over.\nFYI I would say \"no\"",
        ".@LinkedIn I don't have a new job. I have the same job. Now epeople are asking me what's going on... so I have to explain this bullshit 2/",
        ".@linkedin, all I put that I've been consulting another firm for a few months &amp; you decide to email every1 I know that I got a new job. 1/"
      ]
    }
  }
}