{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Wishing my amazing Mom @checker4moat a wonderful Birthday! ❤️ https://t.co/Iw4UeZE1SC",
        "RT @CP24: Due to poor weather conditions, MLSE confirms Jurassic Park will not be open for Raptors fans to watch tonight's playoff game aga…",
        "RT @NatashaFatah: #BREAKING The US says it does not want to engage in a conflict with Syria but will not stand by as chemical weapons are b…",
        "RT @journo_anna: As the world’s eyes are elsewhere, in #Nigeria it’s 4 yrs today since #bokoharam kidnapped 276 #Chibok girls. Some escaped…",
        "RT @JustinTrudeau: Canada supports the decision by the United States, the United Kingdom and France to take action against the Assad regime…",
        "RT @washingtonpost: A teen missed the bus to school. When he knocked on a door for directions, a man shot at him. https://t.co/7hqSogPT7e",
        "RT @aartipole: Statement by the Ambassador Antonov on the strikes on #Syria:\n\" Again, we are being threatened. We warned that such actions…",
        "RT @HannahThibedeau: PM @JustinTrudeau is being briefed by his team and a written statement is expected soon. #cdnpoli #hw #Syria strike",
        "This is a truly powerful memorial. @checker4moat https://t.co/m0zl8taNbA",
        "RT @CBCNews: Ariel is 'waiting for us': Montreal family pleads for renewed efforts in search for missing boy. https://t.co/lPDn4iqWYw",
        "RT @CBCNews: BREAKING: Broncos' collision claims 16th victim, as athletic trainer dies from critical injuries https://t.co/FUtfNY0fYJ https…",
        "RT @metpoliceuk: Statement issued on behalf of Yulia Skripal who continues to receive police support following her release from hospital ht…",
        "RT @AFP: Elephants shower people with water in a street fight celebrating Thailand's traditional new year, a raucous festival known as Song…",
        "RT @NahayatT: #BREAKING In response to @realDonaldTrump's tweets today, Kremlin spokesperson says \"we don't take part in Twitter diplomacy.…",
        "RT @AJEnglish: Violence returns to DR Congo's Ituri province, where tens of thousands of people have been forced to flee https://t.co/RnCu0…",
        "RT @Ali_Chiasson: BREAKING: Toronto police to lay another murder charge against accused serial killer Bruce McArthur today. UPDATE at Toron…",
        "RT @BBCWorld: Footage from the scene of military plane crash in Algeria, with reports saying at least 100 people may have died https://t.co…",
        "This is just heartbreaking. https://t.co/yPNS3kHjUW",
        "Michigan Will No Longer Provide Free Bottled Water to Flint https://t.co/XjfRThsgk9 via @nytimes #FlintWaterCrisis https://t.co/DU9duwDc6D",
        "RT @NatashaFatah: Toronto.\n\nIt’s snowing. On April 10th. 😬",
        "RT @TPSOperations: MISSING:\nJasmine Williamson, 6\n-She has been located\nThank everyone for their concern\n*Special thanks to media for their…",
        "RT @aartipole: In India - at least 27 children were killed Monday when their school bus skidded off a mountain road into a gorge in the foo…",
        "RT @CBCNews: Here's how to find tonight's special coverage of the vigil in response to the Humboldt Broncos tragedy. https://t.co/FFKPXJeMrb",
        "RT @CBCNews: \"The worst nightmare has happened.\"\n\n13 victims of the Humboldt Broncos bus crash have been identified. https://t.co/br0jAo6sE…",
        "RT @CP24: The Toronto sign will be lit green and yellow today in honour of those lost in a deadly crash involving the Humboldt Broncos team…",
        "RT @CBCAlerts: The 15 victims of the Humboldt Broncos crash include a respected coach and father of two, the team's young captain and a 20-…",
        "RT @CBCNews: Many Canadians are recycling wrong, and it's costing us millions. https://t.co/8AOA1jS6dU https://t.co/t9Thbd0yRh",
        "RT @JessikaGuse: A message posted to Facebook from Dr. Hassan McMasri — one of the doctors who was at the scene when the young men and hock…",
        "RT @_chamilton: Inside the Humboldt Broncos home arena this morning. 14 people on their team bus were killed in collision yesterday. https:…",
        "RT @Devin_Heroux: Absolutely horrific situation unfolding in Saskatchewan tonight. \n\nNipawin RCMP confirm fatalities in crash involving sem…",
        "RT @CBCNews: More than 460 Canadians have died in encounters with police since 2000. https://t.co/ek37JEhS4K https://t.co/y9B4t3Z7RT",
        "RT @NYDailyNews: NYPD cops shot and killed an emotionally disturbed man after they saw him with a metal object in his hand resembling a sho…",
        "RT @NatashaFatah: #BREAKING Emanuel Kahsai found GUILTY of 1st-degree murder in deaths of his mother, &amp; disabled woman she cared for https:…",
        "RT @CBCNews: Saudi Arabia's first cinema in more than 35 years will open with Black Panther on April 18 in Riyadh https://t.co/SwTEAlXhvZ",
        "RT @CBCToronto: Facebook says more than 600,000 Canadians may have had data shared with Cambridge Analytica https://t.co/CBfCjh5Vcb https:/…",
        "RT @DebRobertsABC: Gina Haspel confirmed as new CIA chief",
        "RT @THR: The first official trailer for the Whitney Houston doc, 'Whitney,' explores the late singer's drug use and headline-making relatio…",
        "RT @CBCAlerts: Hawaii Civil Defense orders residents near Kilauea volcano to shelter in place after eruption spews massive ash plume. Thick…",
        "RT @CBCAlerts: Hawaii's Kilauea volcano erupts from summit, shooting dusty plume of ash about 30,000 feet into the sky. That's more than 9,…",
        "RT @CBSNews: For one Nassar sex abuse victim, the MSU settlement is a \"victory\" but the fight is far from over: \"Most of us will live with…",
        "RT @blogTO: Magical mornings at the the #ScarboroughBluffs https://t.co/7ux41NQUqd https://t.co/5WR9Xc6Ucq",
        "RT @KensingtonRoyal: A statement from Ms. Meghan Markle: https://t.co/TjBNarmuBU",
        "RT @CBCToronto: Ex-coach of the year? Fired Dwane Casey named finalist for NBA award https://t.co/TJP1rVZyt3 https://t.co/dFvP3qt0SV",
        "RT @AP: BREAKING: California prosecutors allege 10 children in filthy home were waterboarded, hit with crossbows, BBs, kicked and punched.",
        "What a powerful cover 🌏 https://t.co/ZKbz9USE2f",
        "RT @NatashaFatah: Ok guys, obviously it's Yanny....but I'll humour this Laurel possibility. \n\nLet us know what you hear. #yannyorlaurel htt…",
        "RT @mastruman: $425 million will be paid now and $75 million will be held in reserve. It's a staggering figure. #MSU #Nassar https://t.co/h…",
        "RT @CBCAlerts: Canadian doctor among those injured Monday during Gaza protests. London, Ontario's Tarek Loubani was shot in the leg while d…",
        "RT @ABC: Black Yale student who was interrogated by police after nap in dorm's common area tells @GMA:\n\n\"None of this is really new. None o…",
        "RT @CBCQueensPark: CBC scoop: Hydro One’s Liberal-appointed board members awarded themselves $25,000 raises to push their compensation to $…",
        "RT @KaramoBrown: Have a great day everyone. 💙❤️",
        "RT @CBCAlerts: Humboldt Broncos' mothers get unexpected flower deliveries, virtual hugs from mothers around the world: https://t.co/ess9pAf…",
        "So lucky to have this lady by my side 💜Happy #MothersDay @checker4moat #myhero https://t.co/yfF3EVvXg5",
        "To all the amazing Mothers out there! https://t.co/ddHut6waZD",
        "RT @CBCNews: U.S. issues warning to Americans in Canada as part of global terror alert\nhttps://t.co/CSGWVJ8mCq https://t.co/wh6kKYk28C",
        "RT @Raptors: Thank you for seven memorable years, Coach Casey. #WeTheNorth https://t.co/bc0rNKaeq4",
        "RT @Raptors: \"Never met anybody that classy in my life... Don't know that I'll ever work with a better person.\" - Masai Ujiri\n\nFull Presser…",
        "RT @CBSNews: Q to @PressSec, addressing White House aide's alleged \"he's dying anyway\" remark on John McCain: \"Does the president set the t…",
        "Woah... https://t.co/35CwqYBqrq",
        "RT @sickkids: For all the moms who ask for nothing. https://t.co/94u93BvkKV #GetBetterGifts #SickKidsMomStrong #MothersDay https://t.co/4Jq…",
        "RT @0DanSmith: This cold open alone is why #Brooklyn99 should be renewed. #RenewB99 https://t.co/eAxerOPNRC",
        "😳 #Toronto #TTC https://t.co/yCTJNyZIq6",
        "RT @BuzzFeedNews: These people are on a rescue mission to save pets that were lost when Hawaii's Kilauea started erupting 🐈🐱❤️\n\nhttps://t.c…",
        "RT @ReutersAfrica: Kenyan rose-farm dam bursts, \"sea of water\" kills 47  #Kenya https://t.co/rLaULzPTyV https://t.co/9oFIIhJ5rv",
        "Congo is experiencing its 9th outbreak since the virus was discovered via @CBCHealth @CBCNews https://t.co/IsDsZ4kkdo",
        "RT @CBCAlerts: CBC News has confirmed Canada complained to the US after the Minister of Innovation was told to remove his turban at the Det…",
        "RT @CBCAlerts: Death toll from burst dam rises to at least 32, Kenyan interior ministry spokesman tells Reuters.",
        "RT @CBCAlerts: Walls of Kenyan dam burst, killing at least 21 as homes, power lines, primary school swept away. https://t.co/9JMnt3t6Ir",
        "RT @CBCAlerts: Toronto police investigate after hidden camera found in Starbucks washroom. https://t.co/k3ZA56YMMf",
        "RT @ajplus: The Nigerian military says it rescued over 1,000 people — mostly women and children — held by Boko Haram in villages in the nor…",
        "RT @AP: BREAKING: Obama calls Iran deal pullout a 'serious mistake,' warns it will erode America's global credibility.",
        "RT @CBSNews: Iran's President Rouhani: Iran is a country that adheres to its commitments. And the U.S. Is a country that has never adhered…",
        "RT @EmmanuelMacron: France, Germany, and the UK regret the U.S. decision to leave the JCPOA. The nuclear non-proliferation regime is at sta…",
        "Trump pulls U.S. out of Iran nuclear deal. Signs order to impose highest level of sanctions. https://t.co/BxhafMqpXR",
        "RT @CBCNews: A spokesperson for Ontario PC Leader Doug Ford confirms that some of the supporters who rallied outside the first televised le…",
        "RT @AshaTomlinson: 😢 Thanks for the ride @Raptors ...  Always #WeTheNorth #NorthOverEverything",
        "RT @CP24: The TTC says train service on all lines will operate at a reduced speed when outside due to high winds.",
        "Needed a good song &amp; laugh like today! 👏🏽 https://t.co/CJPKdI71kz",
        "RT @CBCNews: The Air Canada flight almost landed on a taxiway jammed with four planes awaiting departure.\nhttps://t.co/wfWwbDnqTp https://t…",
        "RT @AP: Two black men arrested for sitting at a Philadelphia Starbucks without ordering anything have settled with the city for a symbolic…",
        "RT @TwitterMoments: After @kanyewest told @TMZ \"When you hear about slavery for 400 years, for 400 years? That sound like a choice,\" histor…",
        "RT @TPSOperations: Bloor viaduct: Millwood bridge Car dangling over the bridge\n-no movie shoot authorized, reason still unknown\n-investigat…",
        "I don't like this.... https://t.co/ossyWefdz0",
        "Go @Raptors Go! #WeTheNorth https://t.co/CrgnD4ES9u",
        "RT @CBCCalgary: This is the bathroom currently being blocked off by @CalgaryPolice after a body was discovered at a downtown #yyc mall. Loo…",
        "RT @globeandmail: Toronto restaurant ordered to pay $10,000 after asking black customers to prepay for their meal https://t.co/41A7hcCiPu",
        "RT @ABC: James Shaw Jr., the hero of the April 22 Waffle House shooting, has raised over $183,000 for victims of the deadly attack. https:/…",
        "Last part reminds me of Big Shaq #woopdidiscoop https://t.co/8UID72bnBW",
        "Let's go @Raptors #WeTheNorth #Game6",
        ".@otfdance supports @sickkids #otftrivia 💃🏽",
        "RT @CBCToronto: Marva Richardson was trying to help her son, who has autism, try on a suit in the store's changing room. Here's what happen…",
        "RT @AP: BREAKING: North Korean leader Kim Jong Un makes history, crosses southern border to meet rival Moon for summit on nuke crisis.",
        "RT @CBCAlerts: Cosby faces up to 30 years in prison after being found guilty on all 3 counts of aggravated indecent assault. Convicted of d…",
        "RT @ajplus: BREAKING: Bill Cosby was found guilty of aggravated sexual assault, for drugging and violating Andrea Constand at his Philadelp…",
        "RT @ajplus: A memorial to honor victims of lynching will open tomorrow in Montgomery, Alabama. The National Memorial for Peace and Justice…",
        "Yaaass @Raptors! #RTZ https://t.co/xHhrfeYSaT",
        "RT @CP24: 3 days after fatal shootings, Tennessee Waffle House reopens https://t.co/UEUGSsw0Pc https://t.co/N7SMRyD9eS",
        "RT @CBCToronto: After the van attack, we asked: \"Is your day-to-day life going to change at all after what happened here?\"\n\nHamid Rahman sa…",
        "RT @CBCAlerts: CBC News has confirmed that Renuka Amarasinghe was one of the 10 people killed in Monday's Toronto van attack. She was a sin…",
        "RT @mattgallowaycbc: “Canadians: we're polite, we're reasonable, but we also will not be pushed around.\""
      ]
    }
  }
}