{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Education is a progressive discovery of our own ignorance. - Will Durant",
        "Okay, that thing in the woods, maybe it's a monster, maybe it's a pissed off giraffe, I don't know. Hurley, Lost",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/KREuNws6Ok",
        "Read the History of Flip flops  http://t.co/wYMRousQPX",
        "Read the History of High Heel Shoes  http://t.co/U4KMe6FUK3",
        "Take your stinking paws off me, you damned dirty ape! - George Taylor - Planet of the Apes",
        "Bring the best of your authentic self to every opportunity.  John Jantsch - Author of Duct Tape Marketing",
        "No one is too big to be kind and courteous, but many are too little",
        "Creative Writing Degree - Why You Should Consider One  http://t.co/Uuwc8NqB7g",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/vKQULzS0z2",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/Y4wzBi5M1p",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "The person who doesn't know where his next dollar is coming from usually doesn't know where his last dollar went.  Unknown",
        "If we can't live together, then we're going to die alone. - Jack Shephard, Lost",
        "Great Introduction to Crosby, Stills and Nash   http://t.co/sdGjE0p7BZ",
        "Read The Story of Traffic the Classic Rock Group http://t.co/N4YNYrMZy3",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/KHdCYCmj6R",
        "Elegance is refusal. --&gt; Coco Chanel",
        "Powerful Tools For Your Internet Marketing Program    http://t.co/GrNkWiCKNj",
        "I hope I didn't bore you too much with my life story.  - Elvis Presley",
        "Introducing to the SEO Power Suite  http://t.co/lvXHvJ9iVP",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/2glx6Xiu44",
        "The truest test of moral courage is the ability to ignore an insult",
        "Read the History of Andy Gibb  http://t.co/SUNz675N6D",
        "Great Introduction to the Bee Gees  http://t.co/1dJffAiUJb",
        "ELVIS - The King - One Person's Thoughts  http://t.co/Xrnl7LBM9v",
        "Planning Beach Camping Tips  http://t.co/AN7MOaiByz",
        "I still love her. But she's retarded, too. Guy Ritchie on Madonna",
        "Great Tips from Web Building Experts  http://t.co/ur7qph7FfB",
        "Prayer doesn't change things, it changes people and they change things.",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/8sVdXjSghT",
        "Read about the interesting history of Garland Texas - http://t.co/EVgi4YoBDQ",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/Y4wzBi5M1p",
        "Finding good players is easy. Getting them to play as a team is another story. - Casey Stengel",
        "Buzz: Be sure not to lock it on my way out. On surface, Neil: Isn't that something? Magnificent sight out here. Buzz: Magnificent desolation",
        "I don't read other science fiction. I don't read any at all. - Jack Vance",
        "Read the fascinating history of the Boston Red Sox - http://t.co/G61KSAHhVI",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "The primary one being, like I said, I don't like rock 'n' roll piano.  - Warren Zevon",
        "Science fiction is not predictive; it is descriptive. - Ursula K. LeGuin",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Great Introduction to Electric Light Orchestra  http://t.co/iTojEMytfi",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "A horse gallops with his lungs, Perseveres with his heart, And wins with his character. - Tesio",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Commitment leads to action. Action brings your dream closer. - Marcia Wieder",
        "The crashes people remember, but drivers remember the near misses. - Mario Andretti",
        "Make Your House More Attractive With Fall Flowers  http://t.co/gkWyd0jznI",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/sb21xuLfRw",
        "I read Shakespeare and the Bible, and I can shoot dice. That's what I call a liberal education. - Tallulah Bankhead",
        "Conversation:  when three women are talking together.  Gossip:  When one of them leaves.",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/oJgbcMAO8n",
        "Read the History of Blue Oyster Cult   http://t.co/0mx7VlFRJd",
        "CONSCIENCE: The thing that hurts when everything  else feels good…",
        "Before you take somebody's head off be sure you've used yours",
        "Read the History of Corona Beer  http://t.co/jQN6ONisvQ",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/otOJmdjO4q",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/hPhupWgKVF",
        "It's hard to shake hands  with a clenched fist!",
        "There's no secret. You just press the accelerator to the floor and steer left. - Bill Vukovich",
        "There is a way to do it better...find it. - Thomas Edison",
        "God gives us the ability, but rock 'n' roll was created by men.  - Little Richard",
        "It's a rock 'n' roll thing to have one-night stands. - Rick Springfield",
        "The only point in making money is, you can tell some big shot where to go. Humphrey Bogart",
        "Read the History of Paul McCartney and Wings  http://t.co/C5j2gT685A",
        "Great Introduction to Fats Domino  http://t.co/Wahl347YGu",
        "Jazz up  your pool or patio with these trendy light cubes - cool!  http://t.co/OBFBq0YQ7k",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "Marketing is what you do when your product is no good. - Edwin Land",
        "Learn about Oakland, California  http://t.co/vYBXFy1SOT",
        "All My Friends Are Dead - Kids Book - Darkly Hilarious!  http://t.co/zGcoTS8rKw",
        "I love science fiction. - Pam Grier",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "ROFL Offensive Business Cards - Everyone Needs a Stack of These! http://t.co/IPN7IsMLRc",
        "You only have to do a very few things right in your life so long as you don't do too many things wrong. - Warren Buffett",
        "He's always itching for money, but he never scratches for it.",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "Learn About Social Networking for Seniors  http://t.co/ae5GjN9MMc",
        "Cooking - A Simple Way To Bond With Kids  http://t.co/cm3tg1CAle",
        "I'm shooting a commercial for safe sex. How ironic. Because I don't have that.   Tila Tequila",
        "I dig science fiction, though it was never really my thing. - Yancy Butler",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "What --  is the air-speed velocity of an unladen swallow? - Bridgekeeper, Monty Python and the Holy Grail",
        "Read the History of John Lennon  http://t.co/abHSnOy0m4",
        "Oh, give us the man who sings at his work. - Thomas Carlyle",
        "Learn About Barbara Acklin - The Popular Singer  http://t.co/QT25HUlatV",
        "Fashion is a form of ugliness so intolerable that we have to alter it every six months. --&gt; Oscar Wilde",
        "You'll forgive me, Madam President, if I don't wish to be executed based solely on your... gut feeling. - Doctor Gaius Baltar",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/zn0vJoU7UN",
        "Why do you judge me as a musician, John? All I'm interested in is making money. Glenn Miller"
      ]
    }
  }
}