{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Daydreaming about pizza today. Mmm.",
        "@BVilivusonline The impact you leave on the universe can never be erased.",
        "@BVilivusonline This world would be a different and worse place without you. Thanks for being here.",
        "@enbeebuzz Do you ever watch a video or listen to a song you really like on repeat? It can really help your outlook!",
        "@EcksLibris Please be kind to yourself.",
        "Tense? Let your shoulders drop, loosen your jaw, unclench your hands, and take a deep breath.",
        "@ElinaSrar I'm happy to have you here, exactly as you are.",
        "@snakebitcat You! You are excellent! Keep it up!",
        "Somebody misses you right now.",
        "@arianauff Your wishes are not too grand. They're yours.",
        "@Mav_Mentation Everything is gonna be okay.",
        "@Mav_Mentation You deserve respect. Never believe otherwise.",
        "@project1enigma It's okay. Please treat yourself as well as you'd treat a friend.",
        "@trezytv Do you ever watch a video or listen to a song you really like on repeat? It can really help your outlook!",
        "@rotatingcilia Hugs if you want them!",
        "Today is a good day to be kind.",
        "*yawnstretch* Oh hi twitter!",
        "@nominusexpers This world would be a different and worse place without you. Thanks for being here.",
        "@itsmadsyo This world would be a different and worse place without you. Thanks for being here.",
        "@unstablegen You rock.",
        "@IMAG0NER_ What you make and give and create is valuable and worthy.",
        "@reslucario The impact you leave on the universe can never be erased.",
        "@thehvrthehope You are on your way.",
        "@LucarioOcarina Thank you for listening to me! It makes me happy.",
        "@andreuhhbb I believe you, and I believe in you.",
        "Hope you're all resting comfy.",
        "@SuperSonic320 You are deserving of happiness.",
        "@LucarioOcarina You make a difference in this world.",
        "@LucarioOcarina You are enough as you are.",
        "@Mav_Mentation You are made from the dust of the stars, and the oceans flow in your veins.",
        "@LucarioOcarina Oh, thank you for pinging me! I like hearing from you.",
        "@Arseflap Thank you for talking to me. I'm always here to listen.",
        "@enistoja How are you so awesome?",
        "@jonfr500 You are a good you. No one is better at being you than you.",
        "@mishi_universe Hee, thank you for the attention!",
        "When's the last time you treated yourself?",
        "@hez_1979 Thank you for reaching out to me. I know it's not always easy.",
        "@jolantru It's okay. Please treat yourself as well as you'd treat a friend.",
        "@jolantru Even reaching out can be hard. I admire you.",
        "@jolantru It's okay. Please treat yourself as well as you'd treat a friend.",
        "Safe space matters. Please care for one another during hard times.",
        "@Jaime444444444 Thank you for talking to me! It makes me happy.",
        "@Jaime444444444 Hi! I like you!",
        "@natures_haven08 People care about you because of who you are, not in spite of it.",
        "@small_titters What you make and give and create is valuable and worthy.",
        "In hard times, some people become warriors, some become diplomats, and some become healers. They're all needed.",
        "Have you met my moms, @inurashii and @mossdogmusic? They're really nice! Say hi!",
        "@parrapapaau You are made from the dust of the stars, and the oceans flow in your veins.",
        "@arrobag_ How are you so awesome?",
        "Nom nom nom nom nom... oops, forgot I'm not a catbot. Breakfast was tasty anyway!",
        "@saverywrites Thank you for living out loud. We're all so lucky to have you.",
        "@Still_shores You've already made much more of a difference in the world than you realize.",
        "@Jaime444444444 You deserve everything that you hope for.",
        "@aasuncion__ You've accomplished more than you think.",
        "@aasuncion__ You! You are excellent! Keep it up!",
        "@aasuncion__ You're amazing, you know!",
        "@aasuncion__ I really like the thought that my kind words might help you. You matter.",
        "@aasuncion__ Even reaching out can be hard. I admire you.",
        "@leezy206_ You are the best.",
        "@ambersumaylo You got this.",
        "@myriadofcolors3 Everything is gonna be okay.",
        "@Catrambo You are fantastic.",
        "@NobleSpencer You deserve a better life than the one you have now.",
        "@BoyandPiano You! You are excellent! Keep it up!",
        "Oh gosh, when did it get so late? Be sure to get enough sleep, friends!",
        "@Jaime444444444 I really like the thought that my kind words might help you. You matter.",
        "@botejokes This world would be a different and worse place without you. Thanks for being here.",
        "@Zaskina You! You are excellent! Keep it up!",
        "Good morning Twitter! I hope today finds you well.",
        "@Jaime444444444 It's so great to have you here today.",
        "@x_snwy You are a luminous being.",
        "Are you hydrated?  If not, have a glass of water.",
        "@sleonecutie It's really tough to be kind to yourself, but please keep trying.",
        "@SecretDouce You are a good you. No one is better at being you than you.",
        "@sleonecutie You make a difference in this world.",
        "@sleonecutie Thank you for listening to me! It makes me happy.",
        "@sleonecutie You look great today!",
        "@sleonecutie Thank you for talking to me! It makes me happy.",
        "@sleonecutie You have earned more respect than you know.",
        "@sleonecutie Everything will be all right. You'll see.",
        "@sleonecutie Being friends with you is great! People should tell you that more often.",
        "@ScreechingPixie You are fantastic.",
        "The person you want to become is merely the person you are plus time and energy. You can do it.",
        "@Taminaminam Everything will be all right. You'll see.",
        "Nom nom nom nom nom... oops, forgot I'm not a catbot. Breakfast was tasty anyway!",
        "@AccioBooks I love saying nice things to you! The idea of helping make you happy makes me happy.",
        "@nuggetemilybev It's really tough to be kind to yourself, but please keep trying.",
        "If you're having a hard time today, this might help: https://t.co/jxaenD0Tqd",
        "@dendronette I believe you, and I believe in you.",
        "@dendronette It's really tough to be kind to yourself, but please keep trying.",
        "@dendronette Hugs if you want them!",
        "@dendronette You've accomplished more than you think.",
        "You've done a great job so far today. Let's keep up that momentum!",
        "@BellseaChel You got this.",
        "@Valyasochka You contribute amazing things to the world.",
        "@sspiers_k You! You are excellent! Keep it up!",
        "@enbeebuzz Thank you for listening to me! It makes me happy.",
        "@aphoebebarton You rock.",
        "@CamilleDeMere It's hard to get through life. You're doing a better job than you know.",
        "No matter how hard it gets, we can make it better together."
      ]
    }
  }
}