{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Powerful Tools For Your Internet Marketing Program    http://t.co/c9LMMM8qjp",
        "Judge : \" Your wife charges that you haven't spoken to her in  5 years. Why is that?\" Defendant: \"I didn't dare interrupt.\"",
        "Check Out the Favorite Things for Kids to Review  http://t.co/9e3OfAX89m",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/aSzvTwW4VS",
        "Do not lose courage in considering your own imperfections. -  Saint Francis de Sales",
        "Great Introduction to Joe Tex  http://t.co/BxOoAwLdjx",
        "I don't really see science fiction as fiction. I can imagine colonies on Mars and everything. - Sigourney Weaver",
        "Read the Biography of Linda Ronstadt  http://t.co/CQqnpdgdwN",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "No one really knows who created Bitcoin - read about the fascinating history of Satoshi Nakamoto... http://t.co/TyKv0WHGpB",
        "Read the History of Deep Purple  http://t.co/DwwcIj5WZ0",
        "What does it mean when a person is such a pacifist that they get shot? I can never understand that. - John Lennon",
        "Learn About DotNetNuke for Corporations  http://t.co/pCCnApWKa5",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/QmSwMbgIfv",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "The iPaperPad is not magical or revolutionary. It's a paper pad. A poor man's iPad LOL http://t.co/0bq6cXyYDv",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "I also learned that I love making money. Anyone who is not afraid of work will be happy with the money they make.  Gene Simmons",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Great Introduction to Elvis Presley    http://t.co/JaeEtOdi4I",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/lFBm0nw74U",
        "Cocaine is God's way of saying you're making too much money. - Robin Williams",
        "Battleship Memorial Park – Mobile Alabama – A Great Historical Experience  http://t.co/UMKAryLuEF",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/vXpBT7nqG2",
        "Read an Introduction to Whataburger  http://t.co/UWDHGzzhuE",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Fashion changes, but style endures. --&gt; Coco Chanel",
        "Prayer doesn't change things, it changes people and they change things.",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/6UvCBoNqYW",
        "Ability is the art of getting credit for all the home runs somebody else hits. - Casey Stengel",
        "Great Introduction to Snooky Lanson  http://t.co/TlPYw3jqns",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/oO1dotuYcv",
        "I can't concentrate in flats! - Victoria Beckham",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "There is nothing permanent except change. - Heraclitus",
        "The 7 ages of a woman are the right one and 6 wild guesses!",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "Check out these spooky skull candles!  http://t.co/ZBLGRHoyzZ",
        "Great Introduction to Foghat  http://t.co/q52inX50V6",
        "Learn About eCommerce E-Tips  http://t.co/Rwbq6HVaRt",
        "Great Introduction to Peter Cetera  http://t.co/eBmXiKo84u",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/hxxrst1Owa",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Read About Paul Simon - His Biography  http://t.co/Z4jVFpTxgc",
        "Pizza in a cone? Yes indeed! Pizza cones are the newest way to prepare fun, personalized pizzas for the family!  http://t.co/uEzCB4F6qg",
        "Gluttony is an emotional escape, a sign something is eating us. - Peter De Vries",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Better to be a geek than an idiot.",
        "In the first place, God made idiots. That was for practice. Then he made school boards. - Mark Twain",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "Introduction to the Devine RPG Minecraft Mod - http://t.co/cEzmP67Q7u",
        "Can an EMP really wipe us out?  http://t.co/tc3ou5DXxm",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/13VuUTKl2u",
        "Sometime the best thing to get off your chest is your chin",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Great Introduction to the Staple Singers  http://t.co/vFATRFSpnV",
        "That's like saying Prada's are just shoes, or vodka is just a morning beverage! - Karen, Will &amp; Grace",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "You don't buy a nice car and get rich you get rich and buy a nice car - Unknown",
        "Great Introduction to Love Unlimited  http://t.co/EYHgdTee5N",
        "So What Is A Hedge Fund?  http://t.co/HmCdmYTljb",
        "Introduction to Douglas Adams  http://t.co/v95Kbke4Z4",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/Oqnd7QbZNh",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "The key to being a good manager is keeping the people who hate me away from those who are still undecided. - Casey Stengel",
        "Money, if it does not bring you happiness, will at least help you be miserable in comfort. - Helen Gurley Brown",
        "Very Cool Star Trek Enterprise Pizza Cutter! http://t.co/vXpBT7nqG2",
        "A baseball game is simply a nervous breakdown divided into nine innings. - Earl Wilson",
        "Read the History of the Spinners  http://t.co/ScaJ0EmySB",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Selecting a Strategy Consulting Firm  http://t.co/bLSyLEzavo",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "Read the History of Al Green  http://t.co/CD6ulJn6Fo",
        "The eyes can mislead, a smile can lie, but the shoes always tell the truth - Greg House House MD",
        "Read About these Burial at Sea Options  http://t.co/c2LpkvCqn2",
        "Winning is everything. The only ones who remember you when you come second are your wife and your dog. - Damon Hill",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/Z2h5XZlICa",
        "Great Introduction to Humble Pie  http://t.co/ZX3AYd3Obn",
        "Minecraft Minigame Champions: Confused Much?  http://t.co/cFzmveTZva",
        "Walking: the most ancient exercise and still the best modern exercise. - Carrie Latet",
        "Adoption - Initial Stages - Part 1  http://t.co/lQjkt6ccvq",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/ZHlMHMwhIa",
        "A toupee is ear to ear carpeting!",
        "Stumbling is not falling. - Portuguese Proverb",
        "Fascinating - the Space Elevator - can they build it?  http://t.co/GjehIWIH5E",
        "The client is not always right. - Enzo Ferrari",
        "Reputation is the other fellow's idea of your character",
        "He got brains but the're in cold storage.",
        "Commitment leads to action. Action brings your dream closer. - Marcia Wieder",
        "The Very Interesting History of Shoe Sizes  http://t.co/e015NrZbnK",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "We are going to turn this team around 360 degrees. Jason Kidd",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Narcotics Detection – Technology's Place in the War on Drugs  http://t.co/OAMbBtfoiR",
        "Read the History of Patsy Cline  http://t.co/nxkRGuvuHZ"
      ]
    }
  }
}