{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“@RealBobMortimer: Drunk shopper with heavy head http://t.co/lR2uIzroWS” act normal and no one will notice.....",
        "Just gonna watch the match so no one tell me the score yeah! Hopefully Suarez will score a few........;)",
        "So if we get champions league football next season how do you think well get on playing like we are? #lfc #LFCFamily I think well do well.",
        "Come on you Reds!!! Massive game YNWA",
        "How good is #insideno9",
        "Went to look at the the new @BowersWilkins DM600 series to replace my Dm602 s2's, couldn't believe how compact they are, Lovely looking too.",
        "RT @SimpsonsQOTD: \"Lousy Smarch weather!\" http://t.co/AXpTRKUPRR",
        "4G in Leeds and it's FAST @ThreeUK http://t.co/8z3EJzUv3i",
        "It's a bit quicker 4G ;) http://t.co/Ov6g1J4ETE",
        "Oh now it's back to 3G must live on the cusp of signal. @ThreeUK",
        "Just realised I now have 4G in leeds is it any faster?? We will see @ThreeUK",
        "RT @massonix808: New Acid `Tome.\nhttp://t.co/rHrDhLqX9h",
        "@michaellegge we used Mars bars when we had mice worked a treat but then the cockroaches came to live so I moved out!! #LiveMouseHunt",
        "Good Damp, Grey, Cold Sunday everyone #damp #cold #sunday #everyone #good",
        "Could be worserer I suppose........ #worserer #worse #couldbeworse",
        "Bird feeders gone and fallen over, the FKIn excitement I live with is is sometimes unbearable! #mundane #sunday #birdfeeder",
        "Auto tune agogo with the new Embrace record, or is it just me? @BBC6Breakfast",
        "Wow @BBC6MorningShow playing some right old tuneage!! 😃",
        "Some Dodgy fkers out there!",
        "#visadebit #visafraud, has someone hacked a website that has my details stored? Where do they get their details from ?",
        "#Bankfraud #fraud #cardfraud. Anyone had someone try using there Visa card fraudulently recently, where they did they get my details from??",
        "Bugger",
        "RT @Cmdr_Hadfield: Good morning! The night before Christmas, and 2 humans are out in the open vacuum of space. http://t.co/mYPD7IjtCU http:…",
        "Sad news about David Coleman RIP.",
        "@BBC6Breakfast my Dad's Dad's brother invented the KitKat @ rowntrees in York.",
        "TBH tho I would be worse but another rematch =££££££££££",
        "Not a good boxing match is it #FrochGroves2 in fact it's wank",
        "Come on throw a punch FFS #FrochGroves2",
        "Better be good some have paid £17.00 to watch it",
        "Shit first round both shitting themselves haha #FrochGroves2",
        "Is this a contradiction? Drinking red wine listening to Sleaford Mods????",
        "RT @Action4ElliesUK: @domdyer70 中国! 停止 雕 - #ChinaStopCarving Please stop carving ivory. Extinction in10 years http://t.co/EeAekOPPvT http:/…",
        "RT @Dan_Wikberg: Bit more excited about the World Cup now I've ordered my @usasoccerguy tshirt! #ThreeLines #DoItForTheQueen http://t.co/GX…",
        "“@maryannehobbs: in bed with @BillyBobThorntn (in a manner of speaking..) #Fargo” it's good init!",
        "#Billybobthornton had got to be one of my fave actors especially in man who wasn't there #Fargo",
        "Just watching ep1 if #Fargo &amp; it's good. I really love the film so it's got some living up to but so far so good!!",
        "Bought #NEU s 1972 album on vinyl so tonight I listen and shades of mogwai and British sea power..... loving it!",
        "It's nothing personal against the members if the band but I really can't abide Kaiser Chiefs music. Don't know why but just don't like it.",
        "@philiplarkin @mrjamieeast can it take that bag of sugar FFS and the jar of pasta sauce..............",
        "@BBC6Music @CCfunkandsoul can we get a shout out my daughter would love it (so would I to be honest haha)",
        "@CCfunkandsoul in the garden with my 3 year old daughter Martha playing games and letting the neighbours listen to your show. Great Vibes!!",
        "What's going on today look like the team from last year FFS we need to win this not let it drift by!!!",
        "Come on Redmen #LFC he's done well this season Skirtel too but FFS stop the scoring in our net haha",
        "So the final episode of #BreakingBad is about to go down here. Finally caught up but what the fucks gonna happen... I'm going in.... laters",
        "RT @lfcmaestro23: @DamianConnor https://t.co/qlSlZtpdYY",
        "Also whoever took the baffles out of my @BowersWilkins speakers bass ports also needs a good pat on the back but my neighbours may not agree",
        "Must say whoever mastered the new @Elbow album for #vinyl needs a big pat on the back! It sounds very very nice....",
        "On a lighter note MCFC 0 - AV 0. We can only dream #LFC #WeGoAgain come on AV!",
        "Oh FFS thought it sounded familiar..... You give money for nothing and get charged to borrow it... BANKS.... Sorry stand down my mistake.",
        "#cash4cash you give us cash and we lend you cash only from #cash4cash reasonable interest rates apply. It's another winner....",
        "#OrganLoans yeah you know it makes sense.......",
        "They will only Lend the money tho (by they I mean I) they're not gonna give it away FFS. Only 606% interest too! I think it's a winner",
        "Just invented #OrganLoans you give them a body part and they Lend you money, by them I mean me obvs. #cash #organs #liveretc",
        "“@eddiepepitone: My mom always used to say: \"Create panic then beg for money\". God I miss her.” You've always got QuickQuid or OrganLoans...",
        "“@mrdanwalker: Tried my best 'Frost / Nixon' face for the latest member of the @BBCSport World Cup team today &lt; TUBES!!",
        "RT @Tim_Burgess: The names of the girls kidnapped in Nigeria 21 days ago. Heartbreaking for any parent to read #bringbackourgirls http://t.…",
        "@Prince_Live please send some tickets to @JumboRecords &amp; @Crash_Records not everyone can get to a computer at midday tomorrow",
        "@JumboRecords did you get any where with the prince tickets??",
        "RT @theJeremyVine: Can’t believe I missed this moment from the Nigel Evans court case. Thanks @PrivateEyeNews and @lembitopik http://t.co/c…",
        "RT @BBCMarcRiley: Wow @shonenknife in tonight here's Naoko with her lovely pink glittery guitar - technical term obvs. 7pm (MC) http://t.co…",
        "Dont even have to put a 2p on it like in the old days haha",
        "New #Ortofon needle (stylus) &amp; @Elbow New album on vinyl sounding very sweet",
        "RT @ChrisGPackham: Malta - Massacre on Migration Video Blog one is up on YouTube . Please retweet and share . Thank you . http://t.co/ysEIu…",
        "So that dick on talk sport says Suarez cannot be called world class because he plays for Liverpool?That statement still boils my piss! #LFC",
        "Right Norwich tomorrow lets get the iPad charged ready for skygo at ahem work......",
        "What a huge huge prick",
        "Prick!",
        "Get in you sunderlanders great result lets hope you stay up!!! Great weekend for #LFC come on Redmen!!!!!!!",
        "“@liverpooldeep: JO-SE MOURINHO! JO-SE MOURINHO JO-SE MOURINHO,  will he talk to the press haha hope so!!!",
        "It gets better haha #SunderlandVsChelsea come on Sunderland",
        "Come on @SAFCofficial brilliant stuff",
        "I mean what a narrow minded knob head. Bale is apparently world class because he plays for....... What an idiot.",
        "Heard an idiot / presenter on talk shite say #Suarez cannot be classed as world class because he plays for @LFC #LFC #LFCFamily.",
        "YNWA #JFT96",
        "Had to watch game at work on @skygo what a brilliant thing that is",
        "What a day #LFC had me bitting my nails and Stevie G had me with a lump in my throat &amp; the anthem and minutes silence were so emotional YNWA",
        "FFS ! #LFC come on!!!",
        "Can't take much more if this @LFC FFS. Thank god for sky go tho!!!",
        "Must say I've much love for the Don Letts show on @BBC6Music. Plays a proper Selection and always some nice Dub &amp; ragga! Thanks Don....",
        "Got some very nice @whittarduk coffee from a very helpful lady in Leeds too. It smells gorgeous can't wait to try some!",
        "The quality of the sound is cracking an all!! 180grm Vinyl ooooft not 150 it's 180...",
        "I have the Mothership CD but it's great to hear a full proper album by them. Living the tracks I've not head before especially side 2",
        "So I got Led Zeppelin 3 on vinyl for my birthday. Never heard it before and I must say it Rocks!!",
        "Great interview with Robert Plant @BBC6Breakfast he sounds like a good bloke.",
        "Look what my girlfriend bought me for my birthday today I know u don't etc etc....@shaunwkeaveny  @BBC6Breakfast http://t.co/l0m846QbDn",
        "I do like a bit of #rugby but what is the point of a scrum in #rugbyleague it's not a scrum is it it's pointless....",
        "Today at work we mostly speaking to each other as actors of #Shakespeare however we can end up just sounding #posh have a nice day all!",
        "“@liverpooldeep: This folded Ross Kemp reminds me of Tommy Robinson. http://t.co/KvuCR528eA” maka paka and rio furry-hand next to him",
        "@Herring1967 @almurray @britishmuseum is it Archie the inventor from Balamory?",
        "Listen to Mark E – Live In A Forrest on @RBMA Radio http://t.co/xXmGBUkGo6",
        "@cerysmatthews @visitwales @guardian funnily enough we've booked a log cabin in the Gower for a week, really looking forward to it!",
        "RT @RichardDawkins: Accelerated cartoon history of Israel/Palestine http://t.co/PgH61nTkBy",
        "@simonballinger Bell End!",
        "@simonballinger that's her yeah she said something next thing I'm off! Ah fuck em all I said was we bid for Carroll and they went mad haha",
        "@simonballinger haha they like a good argument! Thought I might have had a verbal then written warning first lol",
        "“@LFCFansCorner: We have to go for someone world class if Suarez leaves, not many 'okay' players or not loads of youngsters.” Carroll..  ;)",
        "@simonballinger https://t.co/yvsklDkxSL. WTF??",
        "Wow there are some sensitive people about... Best supporters in the world....",
        "So just been removed from #thefeildsofanfieldroad group on FB because I got told to die?? And questioned it? And saying Carrols coming back?",
        "RT @mrjamieeast: \"Leaked\" Star Wars Episode VII Filmset Footage. Bravo to whoever made this. Incredible! https://t.co/TDl5DJDi6o"
      ]
    }
  }
}