{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @MBMBaM: HELP GET THE WORD OUT! The NYC/DC/Boston (early) Shows start at 7 PM! RT/Share the hell out of this! Some tix misprinted w/ 8!…",
        "RT @MBMBaM: Apparently some tickets have different info but: our shows this weekend in NY, DC and Boston start at 7 pm, with doors 30-60 mi…",
        "RT @JapersRink: Well, when it's laid out like that... https://t.co/eeYoQdoPRw",
        "@DCPoliceDept definitely a shoots fired around 1600 K st NE last night after midnight before 5am. #CarverLangston",
        "Our #roomba loves hiding under the chairs instead of getting dirt in the giant open space... https://t.co/j5KXj1XJNn",
        "Hey. This is our wedding video. K, Bye. \n#ThisWeddingIsBenAnnas\nhttps://t.co/e4c4FZ4GNO",
        "@justinfung hi.",
        "At @BookofMormon. For some reason I keep singing “Hello, my name is Elder Merle”... \n#TheZoneCast \ncc: @DocCurm @TheZoneCast https://t.co/sw6G4krldX",
        "“You think we’ll see @Lin_Manuel ?” - me\n“Uh, we are seeing #BookOfMormon.”\n“So? Isn’t he in all #Broadway shows?”\n“We’re in #DC...”",
        "Hey @Marriott I’m on a telemarketing call that’s (super suspicious) offering me a free stay promotion\nWant me to tell them anything for you?",
        "@PuckSoupPodcast In the venn diagram of maple pecan lattes and @davelozo’s hot takes, the middle is “a bad taste in my mouth.”",
        "@patlikestotweet @CarlosCrits @TheDungeonRats Hmm. I’ll need to see some fan art before finalizing my opinion.",
        "@CarlosCrits @patlikestotweet @TheDungeonRats First image on google image search “metal hat”. #NailedIt. https://t.co/YJkqygBBt0",
        "@KeBr0n11 The life of @BryndenBFish",
        "@russianmachine \"And He Not Fat\" -\n Pierre https://t.co/FnxjrEBjxs",
        "@HeyJayJRogers “Dear poor people that can’t afford to spend money on sports websites: eff you. Love, cofounder of athletic.”",
        "@Ryan_Deem That’s not a deer! That’s four ducks!",
        "@Ryan_Deem Also. Pics or GTFO.",
        "@Ryan_Deem Morning? Like early in the morning? Perhaps it was so early it was “Fawn”.",
        "I wish the puck was glowing because this was just too much. https://t.co/aPXHrf6pXM",
        "MFW I find a piece of wood: https://t.co/3EqrLIIlSG",
        "@tjyoshie77 @peterhassett @russianmachine 2121 but Pre-Sale is going on now. #ICanDoIt #YouCanDoIt #YouCantSpellWeWithoutIAndU",
        "@peterhassett @russianmachine #Visualize Peter. \n#Dream bigger. \nNow #Go! \nYou can #Create!\nYou are the #Maker of your destiny.\nBuild and Empire!!!\n#Believe",
        "RT @edwinsongs: Uncontrollable Pride, how much love does it take to make thi(ng)s right. @songtradr has the first song up today. https://t.…",
        "RT @edwinsongs: You Have No Idea, Man is on it’s way. https://t.co/sa3S0Veo4f",
        "RT @RadioWesteros: RIP Roy Dotrice https://t.co/WwbqQYLMUx",
        "@notbuckingham @ElyseBee @pfholden @tjyoshie77 @peterhassett @ianoland Ooo! https://t.co/m8Uoi0nba6",
        "@peterhassett What even IS “net front presence”?",
        "My wife asked if I wanted to watch the #Caps game... (checks score) \"Nope! I'm good.  Let's have a quiet night just us.\"",
        "I'm just going to start calling Bowey \"Goatman\".\n(it's a Bowie/Bowey joke) \ncc: @peterhassett https://t.co/F2zkpmYzAl",
        "@HeyJayJRogers The answer is “Harvey Dent” https://t.co/Eebqt4F9q3",
        "This could be good in the sense chorney, orpik, ness only take up half the slots. So Barry HAS to play at least one rookie... right? https://t.co/wwey5Q0VnB",
        "RT @DimFilipovic: my eyes just rolled so far back into my head that I am now dead and tweeting from the afterlife https://t.co/hsjJuvjKs7",
        "@ElyseBee Not close enough. Get in Barry’s ear.",
        "The new employee is a lot of fun! #Fridays https://t.co/Yqss8Ynd5e",
        "I still do dance. BUT I also make money move.",
        "@millerra8 All great question.\nOne company on the floor. Only 75 employees.. BUT there’s like 30 big wigs here today. CEO and such.",
        "Legit Question: if you found this in your work bathroom would you take? \n#AskingForAFriend #NeedToKnowASAP https://t.co/CzAiOz0Ao8",
        "@notbuckingham @HeyJayJRogers Minnesota?",
        "What am I doing here? @JordanPeele https://t.co/UgZDAgAUwS",
        "I'd move to Utah and take them all as sister-wives.",
        "F, Marry, Kill\nIn honor of the last #MvsW: \n\n@JeffMarek @wyshynski @davelozo",
        "“Kid scores a goal and assist... maybe he needs to be benched for more grit and leadership.” - Barry Trotz, Probably. https://t.co/4kSO3zB2l2",
        "@DimFilipovic His brothers make some great music.\nhttps://t.co/9q7pxWWiT3",
        "wait... i forgot who we were playing against.",
        "TAKE THAT BARRY TROTZ!!!",
        "Don't worry everyone! Ever Mighty Ducks movie taught me you have to lose to the EVIL team first.  And then beat them in the final...",
        "I haven't watched baseball in a while but that's a lot right? https://t.co/2q1MrQWEFW",
        "Djoos looks like a sweet sweet summer child.  \nLike in the face. Not on the ice.",
        "@tjyoshie77 oh bae! that totally blows, sorry man.",
        "I have no idea have I've made it this far in life without microwaving metal... it's only a matter of time.",
        "@BookishSpider @TheDungeonRats Is the answer \"Cassandra Shahinfar\" because if not, this gif has set me up for disappoint.",
        "@CarlosCrits HIDDEN BLADES!?",
        "@justinfung you might want to check out @sleepingatlast’s podcast. He’s diving into the Enneagram.",
        "“If you ice a bad player in 3 on 3 overtime you’re a bad coach... (I’m talking to you Barry Trotz).”\n@Steve_Dangle #Caps\n(Emphasis my own)",
        "RT @NonHepCat: 30 Anyone who finds sports apolitical has their politics represented in sports. And that says a lot about your politics.\n\nFin",
        "RT @notbuckingham: Visibly uncomfortable Phil Kessel is my aesthetic https://t.co/NG8OWQnA6v",
        "@sleepingatlast Just now finding out about your pod. Really enjoying it. My Wife &amp; I walked down the aisle to \"Sun\" so Eclipse is a new fav.",
        "Barry: “if I play only defensemen then we can play defense!”\n\nEveryone Else: “or you’ll only be playing defense...”",
        "@DimFilipovic I listened to you talk about Vancouver for an HOUR today. And this is how you repay me?",
        "RT @tjyoshie77: Yikes, djoosee that defending?",
        "I’m gonna be really sad to see Grubi go in the @GoldenKnights expansion draf... wait, what? THAT WAS LAST YEAR???",
        "Y’all. I’m not gonna lie. I don’t get this joke.",
        "Nick Backstrom has Szechuan sauce.",
        "@ElyseBee *account*\n*account notifications*\n*all tweets* https://t.co/9JQOY5xsEO",
        "@peterhassett “I voted for Hilary.” - God, probably.",
        "@ShmannersCast @travismcelroy My first wedding anniversary is coming up... how do I do it? I’ve heard there are metals involved?",
        "@theRocketboys I don’t mean to be needy but can you play in DC for not $150+?",
        "@amandaclockwood WE GET IT, AMANDA, YOUR CLOSET IS BALLER! JEEEEZ.",
        "@tjyoshie77 @bobinarlington In French I believe it Le Showoff.",
        "RT @HeyJayJRogers: IT'S NATHAN WALKER'S GOAL!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "Oh crap!!! Do you think the #Leafs kept Eric Fehr just because of the outdoor game against the #Caps???? \n\nCc @russianmachine @Steve_Dangle",
        "Vrana saw an apartment for cheap rent and missed his shot.",
        "#caps went from 14-7 in shots to 17-24... #ClassicTrotzTurtle https://t.co/HzH6odsKCu",
        "RT @ngreenberg: Ovechkin: hold my beer https://t.co/rP9FOFL4ps",
        "I had a great tweet about Vrana but never mind",
        "@ikhurshudyan Selfish Russian",
        "I did everything @HeyJayJRogers told me not to do to Alzner. But no one could understand me through my sobbing.",
        "Ovechkin has 5 goals in two periods...",
        "Everyone that is worried about the Vrana line not being defensive",
        "I still don't get this.. is this how hockey works now? https://t.co/rzi0BzwsRv",
        "I don't understand",
        "We tried. #NextTime",
        "I don't see an Australian flag... but there's still hope. #caps https://t.co/o34WyT4c2v",
        "I LIED ALL SUMMER I AM EXCITED https://t.co/eaxIjQ4hYz",
        "#Caps #Spandex #Australia https://t.co/IKqH6XN7OS",
        "@tjyoshie77 Heart you https://t.co/sWR2mSkdZ8",
        "@peterhassett I'm genuinely and deeply hurt by you. https://t.co/fWwGeIESVG",
        "@MullyDiesel23 @saskystewart @RoseColoredFact Can you Australians get your ish together? I need to know how serious to take my ridiculous petition!",
        "@saskystewart @RoseColoredFact My bad... #TheMoreYouKnow!",
        "RT @saskystewart: @RoseColoredFact Outside the grand final, we don't play anthems at domestic sporting events in Australia.",
        "Has anyone checked to see if @noazark151 or @bobinarlington know the #Australian anthem?\n\nhttps://t.co/JgXUFUfTqg",
        "@tjyoshie77 Also, I'll be at the game tomorrow.  If you want a hug.",
        "@tjyoshie77 How do I make this sound smart AND legal? https://t.co/JgXUFUfTqg",
        "@ikhurshudyan Sign the petition? https://t.co/N4BaaozTH8",
        "@Capitals @NathanWalks10 @NHL Hi. https://t.co/N4BaaozTH8",
        "Hey, @TedLeonsis think of the market of an entire continent buying jerseys...",
        "@JustCallMe_AA Nah. there's a pro market in every other country represented... but not in Australia... and he's the first... ever!",
        "@tjyoshie77 can you be my editor? I need help sounding more smart english-y",
        "I did a bad thing... https://t.co/JgXUFUfTqg cc: @russianmachine https://t.co/OvPyst3VO8"
      ]
    }
  }
}