{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JoyAnnReid: One more thing: if Conor Lamb does pull this out, he will have beaten a Republican in a Republican district by running agai…",
        "RT @micahcohen: Here's my ranking of 2018 indicators, from best for Dems to least best for Dems (they're all good for Dems):\n\n1. Special el…",
        "RT @jonfavs: I still can’t believe Trump couldn’t save Saccone with that rousing speech where he called Maxine Waters dumb and Chuck Todd a…",
        "RT @EdKrassen: BREAKING: Congressman Adam Schiff tells the @washingtonpost that the House Democrats will release a report that will reveal…",
        "RT @thesoulstepford: Or... you can do both? People really can walk and chew gum at the same time. https://t.co/4E71CsSfDn",
        "@thesoulstepford Preach!",
        "RT @thesoulstepford: Just a hunch, but it's probably hypocritical to say on Sunday that we must come to God \"as [a child]\" and then on Wedn…",
        "RT @RanttMedia: Democrat Conor Lamb is the apparent winner in #PA18, a district Trump won by 20 points.\n\nLamb defeated Republican Rick Sacc…",
        "RT @owillis: Stunning Pennsylvania upset proves GOP tax scam is total failure https://t.co/NLIPkkplQe",
        "RT @NBCFirstRead: Why the Pennsylvania special election was a gut punch for the GOP https://t.co/COQkUwp2wU",
        "RT @jonfavs: Conor Lamb campaigned:\n1. For universal health care \n2. Against Trump’s tax cut  \n3. For expanded background checks\n4. For str…",
        "RT @FiveThirtyEight: Republicans are in deep trouble. https://t.co/qUk7wVWebA",
        "RT @AliVelshi: “People who boast about their IQ are losers.” -British physicist Stephen Hawking, whos IQ was estimated to be 160, has died…",
        "RT @NPR: The U.K. is expelling 23 Russian diplomats in response to a chemical weapons attack that took place in England.\n\nPrime Minister Th…",
        "RT @ProgressOutlook: Donald Trump won #PA18 by 20 points. Yesterday, we took back the district. There are 110 even more competitive ones. #…",
        "@jesselaymen Might immigrants vote Republican if the party were not so anti - immigrant?",
        "RT @TiberiusMama: Can we please elect more #centrist / #moderates in office. The higher ups need to act like adults and talk to each other…",
        "RT @nytmike: \"The writer of the story, Maggie Haberman, a Hillary flunky, knows nothing about me and is not given access.\" https://t.co/ThR…",
        "RT @chrislhayes: Unreal. UNREAL https://t.co/C5E1dpMbzU",
        "RT @MSNBC: JUST IN: Judge tells Paul Manafort that he could face the 'rest of life in prison'\n\n@KenDilanianNBC reports on the latest https:…",
        "RT @JoyAnnReid: Rick Saccone walking offstage to @Eminem at his campaign rally is one of those cultural disconnects you just can't explain…",
        "RT @owillis: 2018 taught me that opposing the Iraq war, supporting health care reform and defending social security while believing in clim…",
        "RT @Evan_McMullin: The White House won't condemn another likely assassination by Putin's regime in the UK or Xi Jingping's power grab in Ch…",
        "RT @politico: Gowdy breaks from GOP committee, says Russia worked to undermine Clinton\nhttps://t.co/ACpYO5Yaho https://t.co/LHbgCTl4zp",
        "RT @JoyAnnReid: Sarah Huckabee Sanders is having a hell of a time wriggling out of the very clear fact that her boss, @realDonaldTrump, ret…",
        "RT @kurteichenwald: One official at Homeland Security resigned today rather than lie for Trump.\n\nThe fourth highest official at the State D…",
        "RT @owillis: CNN better cover every damn rally for the Democratic nominee in 2020. Including her mic setup and sound check like they do Tru…",
        "RT @NateSilver538: It's probably spin because lowering expectations is the smart move for the GOP regardless of what the private numbers sa…",
        "RT @jackmjenkins: Big ‘ol piece on evangelicalism and Trump in the Atlantic this morning.\n\n(Side note: author mentions his alma mater, the…",
        "RT @BillKristol: I’d take in a heartbeat a group of newly naturalized American citizens over the spoiled native-born know-nothings of CPAC,…",
        "RT @iamwandasykes: Hi @FedEx...this young man asked you a question. https://t.co/zQUB7vIHON",
        "RT @Delta: Delta is reaching out to the NRA to let them know we will be ending their contract for discounted rates through our group travel…",
        "RT @NPR: NPR's Philip Ewing has five takeaways from the major indictment that charges thirteen individuals and three companies. https://t.c…",
        "RT @KUT: PHOTOS: At 12th &amp; Chicon, a mural honoring black luminaries returns: https://t.co/Yui6PcERYJ https://t.co/ePvpgCrUlS",
        "An American director just made a movie about an African, self-determined, self-governing nation, a nation that didn't need an American hero of ANY color to come in and fix it. Killmonger was a colonizer. #staymadaboutit #BlackPanther",
        "@OckyJ83 Killmonger was a colonizer.",
        "@BillyMHonor Dude.",
        "RT @NateSilver538: Love you @washingtonpost but I don't really buy this framing. The speech was fairly conventional stylistically, but the…",
        "RT @NateSilver538: The Women's March is probably a more *important* story than the shutdown. It involves less drama/unpredictability, howev…",
        "RT @tedlieu: Hey look @realDonaldTrump, all these people followed your advice that it's a \"perfect day\" to march. \n\nAlso, they want you to…",
        "RT @JoyAnnReid: .@ShepNewsTeam just keeps making sense: tells Trump he and Republicans are responsible for the #TrumpShutdown https://t.co/…",
        "RT @peterdaou: THE MODERN GOP:\nEquivocate on Nazis.\nShrug at mass shootings.\nGive tax cuts to the 1%.\nSupport child molesters.\nAttack Gold…",
        "RT @Toure: To repeat: Trump slept with a porn star not long after his wife had her first child. And he bought the porn star’s silence weeks…",
        "RT @PhilippeReines: Chuck (@SenSchumer) hasn’t heard from donald or McConnell. That’s a sign of the GOP being obstinate children.\n\nChuck sh…",
        "RT @ValaAfshar: U.S. technology companies founded by 1st and 2nd generation immigrants: 🇺🇸\n\nApple\nGoogle\nAmazon\nFacebook\nOracle\nIBM\nUber\nAi…",
        "RT @politico: Vice President Pence keeps to his plans to travel to the Middle East despite the shutdown https://t.co/6ReJHrHFIW https://t.c…",
        "RT @kylegriffin1: Just 36% approve of Trump in a new ABC News/WaPo poll.\n\nThat’s the lowest approval rating in modern polling for a preside…",
        "RT @TIME: This national park will remain open despite the government shutdown\nhttps://t.co/nCVKXbZNT6",
        "RT @BBerezan: Women's March Whitehorse, Yukon 2018 #womensMarch2018 https://t.co/9L2scY54b5",
        "RT @EricBoehlert: I keep reminding folks, Obama made sure troops got paid in 2013. GOP has refused to do the same this time https://t.co/SQ…",
        "RT @GerryConnolly: While McCarthy cries crocodile tears over #TrumpShutdown he fails to mention he's got a military jet to Davos. (You know…",
        "RT @The_Dan_H: Republicans control both chambers of Congress and the White House. And arguably de Supreme Court. Yet the government shuts d…",
        "RT @RepJuanVargas: President Trump, the great negotiator, is the only president in history to shut down the government when his party contr…",
        "RT @OriginalJLP: To the people saying dems are at fault for the #TrumpShutdown https://t.co/wC60LOnDlN",
        "RT @Shareblue: Liberty Bell, Statue of Liberty off-limits as #TrumpShutdown closes American icons \n\nhttps://t.co/Zjd38KIA2B",
        "RT @MoveOn: .@realdonaldtrump caused a #TrumpShutdown over his #TrumpMeltdown over his #TrumpWall. This is outrageous. Congress, do your jo…",
        "RT @4everNeverTrump: Trump's campaign is out with an ad hitting Democrats the FIRST DAY of the #TrumpShutdown. It must have been produced d…",
        "RT @ABCWorldNews: #TrumpShutdown beats #SchumerShutdown in hashtag battle to assign blame: https://t.co/mYU4GZLjEs https://t.co/75ec94WnJd",
        "RT @BettyBowers: White House releases totally un-staged photo of @realDonaldTrump \"working\" during #TrumpShutdown.  Extra credit to set des…",
        "RT @WilDonnelly: CHIP funding expired 3 months ago. No one opposed refunding it, so it could have extended it at any time during the last 3…",
        "RT @RepJayapal: Speaking on @MSNBC: The president said he would sign a bipartisan agreement reached by Congress on DACA. That was clearly n…",
        "RT @joncoopertweets: Retweet after me...\n\n#TrumpShutdown  #TrumpShutdown\n#TrumpShutdown\n#TrumpShutdown\n#TrumpShutdown\n#TrumpShutdown\n#Trump…",
        "RT @tedlieu: Thank you to everyone who participated in the massive #WomensMarch2018 protests across America. Dems like me heard your roar.…",
        "RT @jonfavs: Trump Administration says that deporting Dreamers won’t be a “priority.”\n\nBut this is what they’re doing now. https://t.co/74s…",
        "RT @JonRiley7: Twitter is now officially doing more to stop Russian meddling in our elections than the President of the United States https…",
        "RT @AdamParkhomenko: The Kremlin is currently calling in all the Saint Petersburg troll farm operators in on a Saturday #TrumpShutdown",
        "RT @CoryBooker: The Republicans control the White House, Senate &amp; House. With that power comes a basic responsibility to keep the governmen…",
        "RT @PalmerReport: “I alone can fix it” #TrumpShutdown",
        "RT @NancySinatra: Just now &gt; McConnell refused to allow vote on emergency bill to pay military families.\n#TrumpShutdown",
        "RT @cmclymer: This count as Trump’s seventh bankruptcy, right?\n\n#TrumpShutdown",
        "RT @MarkRuffalo: #TrumpShutdown #trumpshutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #TrumpShutdown #T…",
        "RT @SenSchumer: This will be called the #TrumpShutdown. There is no one who deserves the blame for the position we find ourselves in more t…",
        "RT @JasonKander: The President said he was going to run America like his businesses. Apparently we have reached the part where he would usu…",
        "RT @TheDweck: At least Trump didn’t base his entire candidacy on his ability to make deals",
        "RT @JYSexton: Happy anniversary for Trump taking the oath of office. The government has shutdown. That sounds about right.",
        "RT @Mikel_Jollett: Man who paid a porn star hush money to keep quiet about having sex with him days after his wife gave birth lectures worl…",
        "RT @brianefallon: Very proud to be a Democrat tonight as our senators stand up to a racist President on behalf of vulnerable young immigran…",
        "RT @markchildress: What could be more appropriate than a government shutdown to mark his first year in office? #PresidentFail",
        "RT @kai_newkirk: Let’s be clear.\n\n1. TRUMP *said* he would shut down government to get his racist wall.\n\n2. TRUMP *repealed* DACA, creating…",
        "RT @gaynycjew: History will refer to this as the Shithole Shutdown of 2018",
        "RT @prestoawake123: Shithole Shutdown Shows Sheer Shamefulness from Shady GOP Shakers. Schumer Shows Sharp Shredding Skills in Shootout. #G…",
        "RT @PramilaJayapal: Here's the timeline: \n\n8/23/17: Trump threatens a shutdown over a his border wall fantasy\n9/5/17: Trump rescinds DACA\n9…",
        "RT @Hogan80Hogan: Can't wait for Trump's tweets today. Between the #TrumpShutdown and thousands of citizens marking his first year in offic…",
        "RT @CraigRozniecki: It's humorous GOPers blame Democrats for the government shutdown when they elected a president whose brain shut down ma…",
        "RT @mgilpatrick: Resistors, we cannot let the GOP off the hook on this. Keep your voices heard and fingers typing. This shutdown is the fau…",
        "RT @MelindaThinker: So, Mr. Art of the Deal couldn't pull it off. I cynically think McConnell let the government shut down to prove to Trum…",
        "RT @CyrusMMcQueen: Maybe if he spent more time governing and less time golfing he wouldn’t be doing such a subpar job... #TrumpShutdown",
        "RT @TheGayHumanist: The GOP has shown at every opportunity &amp; in every possible way that Paul Ryan, Donald Trump &amp; Mitch McConnell cannot le…",
        "RT @JonRiley7: Claire McCaskill (D-MO) just proposed a measure to guarantee military families get paid even during a #shutdown. McConnell o…",
        "RT @bfolsom18: There’s literally a tweet for everything... #TrumpShutdown https://t.co/KJVatc1haV",
        "RT @mgilpatrick: Sen. McCaskill offered a resolution to pay the military and McConnell objected. #trumpshutdown",
        "RT @MillieLou5: Just so we're clear on how we got to this point and whose fault it is. #TrumpShutdown https://t.co/Ccf6J4xqik",
        "RT @adamcbest: The “greatest job producer God has ever created” can’t even keep his own government working despite his party controlling ev…",
        "RT @politvidchannel: in Trump's own words  #TrumpShutdown\n\nhttps://t.co/2Cy2OXXGRe",
        "RT @shannonrwatts: How can you expect to govern when you call half the nation losers and insult and demean undocumented immigrants and peop…",
        "RT @ryantannenberg: Art of the Deal:\n1. End DACA\n2. Say you'll sign a DACA bill\n3. Say you'll sign a bi-partisan deal\n4. Reject bi-partisan…",
        "RT @kbeninato: Claire McCaskell proposes that military gets paid during #TrumpShutdown as they did during 2013.\nMitch McConnell objects.\nHo…",
        "RT @Kris_Sacrebleu: #DACA -- we ❤️you, we want you here. You are one of us and we're lucky to have you. #TrumpShutdown",
        "RT @Stancov: #TrumpShutdown  Isn’t it ironic  the federal gov. shuts down 4 lack of funds exactly one year after Trump was sworn in as POTU…",
        "RT @WisePaxCat: Holy cats, not only my best party ever, but we have #TrumpShutdown trending hard, AND you guys have put little old me just…"
      ]
    }
  }
}