{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "He ran out of talent about halfway through the corner. - Buddy Baker",
        "Learn about the Bay Area city of Danville, California http://t.co/JXGSYxEpfj",
        "I don't do fashion. I am fashion. - Coco Chanel",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/I22TGO74r1",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/Fksst0As7g",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "Check out this Big-Dog Pet Fountain - Keeps Fresh and Tasty Water for Your Big Dog! http://t.co/q6DJR6wyy0",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "Great Introduction to Rufus  http://t.co/MTY4D7FTxX",
        "Learn About the Great Music of Bill Justis  http://t.co/dVComR5c0Q",
        "Learn About BMX Biking Born from Freestyle Motocross  http://t.co/RaxIhjbPxO",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "I can't concentrate in flats! - Victoria Beckham",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/WLLtvLAocW",
        "How to Setup an iPad Speaker System  http://t.co/dl5PmLkViI",
        "Check Out the History of Jack in the Box  http://t.co/OJDlPJEBxi",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Read the Biography of Skeeter Davis  http://t.co/d1DeRLgUi3",
        "Read the History of Buffalo Springfield  http://t.co/heRSaCtLmk",
        "Read the Biography of Millie Jackson  http://t.co/I61fA2dxFJ",
        "Champions keep playing until they get it right. - Billie Jean King",
        "Hilarious T-Shirt - “I Got Your Back” http://t.co/M2vZYMfrpM",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/SLff7RU9GK",
        "The truest test of moral courage is the ability to ignore an insult",
        "The Beautiful Canadian Rockies Tour  http://t.co/yHsaRdPVP8",
        "You're really getting old when your work is less fun and your fun is more work",
        "I've never wanted to go to Japan. Simply because I don't like eating fish. And I know that's very popular in Africa.  Britney Spears",
        "Read the History of Gary Lewis and the Playboys  http://t.co/JcsQZgNUer",
        "Alana's Lyme Journey - Part 11 - Waiting  http://t.co/zkbbasjPN3",
        "Read the Biography of Millie Jackson  http://t.co/I61fA2dxFJ",
        "Imagine his nerve -- .. I was all ready to refuse him, and he didn't even ask!",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Yep you can keep your devices charged via solar power - find out here - http://t.co/7EsKpQGm8s",
        "A fool and his money are never without friends",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/YFp7Fy9uyI",
        "Once burned a lesson is learned",
        "Read the Evolution of the Wooden Clog  http://t.co/TzsfyLsG6e",
        "Alana’s Lyme Journey – Part 16 – Seven Months Later  http://t.co/47BzxOjAy5",
        "Read the History of Eric Clapton  http://t.co/AMTV89M79q",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/WttudUwvld",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/gsGR9gmuFc",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/AmyQsZgEFA",
        "Education is simply the soul of a society as it passes from one generation to another. - Gilbert K. Chesterton",
        "Check Out this Introduction to Flower Mound, Texas  http://t.co/54kgeQefk8",
        "Bright light! Bright light! - Gremlins",
        "Check out these awesome biking t-shirts &amp; gear - get something for the biking lovers in your life!   http://t.co/o9gLFLbj1j",
        "Stumbling is not falling. - Portuguese Proverb",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/3YeDkw4Pdh",
        "Check out these awesome fine wine t-shirts &amp; gear - get something for the fine wine lovers in your life!   http://t.co/PCSTD3aoiF",
        "Read the Fascinating History of Allstate Insurance  http://t.co/7mE09egTP4",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "We must accept finite disappointment, but we must never lose infinite hope. - Martin Luther King, Jr.",
        "Great Introduction to Uriah Heep  http://t.co/pEu8Pa5RM0",
        "Read About Arthur Alexander - The Unknown Legend  http://t.co/eXsPOP5mFl",
        "So Who Invented the Modern Watch?  http://t.co/txNtzqdJIw",
        "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him. - Ralph Waldo Emerson",
        "I just want one day off when I can go swimming and eat ice cream and look at rainbows.  Mariah Carey (pre-rehab)",
        "I don't see pitches down the middle anymore - not even in batting practice. -  Hank Aaron",
        "As far as I'm concerned, there won't be a Beatles reunion as long as John Lennon remains dead. - George Harrison",
        "Check Out These Awesome Nintendo Wall Graphics! http://t.co/rSWMaBgAD8]",
        "Ahh Read About Loving Fine Wine  http://t.co/8kPF9PpkN8",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "It's later than we think and most of us aren't even thinking",
        "You are what you do. If you do boring, stupid, monotonous work, chances are you'll end up boring, stupid, and monotonous. - Bob Black",
        "When I raced a car last it was at a time when sex was safe and racing was dangerous. Now, it's the other way round. - Hans Stuck",
        "Getting Your Creative Writing Degree Online  http://t.co/mSY0HawSyO",
        "Shoes are the quickest way for women to achieve instant metamorphosis - Manolo Blahnik",
        "Learn About Advanced Weight Scales and Body Monitoring – Keeping Track of your Body Weight  http://t.co/WLLtvLAocW",
        "Read the History of Three Dog Night  http://t.co/yzVJCMazmI",
        "The best way to show appreciation for a favor is to enjoy it.",
        "Lend your friend $20, if he doesn't pay you back then he's not your friend. Money well spent - Ted Nicolas",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "The absolute fundamental aim is to make money out of satisfying customers. - John Egan",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/xAXouXtJ0g",
        "Women should look like women. A piece of cardboard has no sexuality. - Alexander McQueen",
        "Check out the top 25 health insurance companies in the US!  http://t.co/Qzjdyal5J7",
        "I don't know who invented high heels, but all women owe him a lot! - Marilyn Monroe",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Read the History of Manolo Blahnik  http://t.co/p74BmxLOpJ",
        "Learn About Religion Both Protestant and Catholics  http://t.co/nAUuvmOLjI",
        "People share read &amp; generally engage more with any type of content when its surfaced through friends &amp; people they know and trust - Facebook",
        "Great Overview of Domestic Adoption  http://t.co/O1CbgGyWQB",
        "The Moon is the first milestone on the road to the stars. - Arthur C. Clarke",
        "Ahh Read About Loving Fine Wine  http://t.co/8kPF9PpkN8",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/3TLyRCOA88",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "Always laugh heartily at your boss' jokes - he may be giving you a loyalty check.",
        "Holy Cow!  Harry Caray",
        "Great Introduction to Aerosmith  http://t.co/HnzD8IheQZ",
        "In the business world, everyone is paid in two coins: cash &amp; experience. Take the experience first; the cash will come later - Harold Geneen",
        "Alana's Lyme Journey - Part 13 - Covering the costs of treatment – is it worth it all?  http://t.co/7TT29rQW2P",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "High heels are pride and privilege, the passkey to decadence. - Karen Heller",
        "Read About these Burial at Sea Options  http://t.co/2KS1K9ogcD",
        "The reality of science is that it takes 40 years to get to Jupiter, and that's a dull show. - Glen Morgan, \"Space: Above and Beyond\""
      ]
    }
  }
}