{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ELFT_QI: Quantitative or Qualitative? Or maybe both? - How Qualitative Methods Support Better Data Science https://t.co/dOzWqeesCk http…",
        "@__DanR__ 😊 thank you kindly Dan",
        "RT @lo_author: Husband has been looking for a leaf blower, &amp; found one for £25 from Argos. He said it was an absolute bargain, &amp; drove off…",
        "RT @AkikoMHart: I’m looking for a psychiatrist to join a panel on 13/11 in London to speak about how to increase ‘diversity’ in psychiatry…",
        "@samaritans @bbcworldservice @drphilhammond FYI xx",
        "RT @samaritans: Suicide claims the life of someone approximately every 40 seconds according to the World Heath Organisation. Tonight and to…",
        "RT @KeeleyMP: Interested in working on health policy and issues in mental health and social care? I am looking for a Senior Parliamentary A…",
        "@DrDahir @DrTedros @daktari1 Great stuff @DrDahir  keep up your good work ⭐️🧕🏾⭐️ You have a strong, powerful voice &amp; a platform which you use to advocate for others. I applaud you 👏🏻👏🏻👏🏻 #somaliland #SDG",
        "A single suicide leaves decades of devastation behind it\n\n@drphilhammond was personally bereaved by suicide, described in this powerful column\n\nPhil also links to a chat we had about suicide prevention &amp; strategies I learnt from @NHS_ELFT\n\nClick “Medicine Balls” on 21st Sept👇🏻 https://t.co/a8EYXypioF",
        "RT @SDawlatly: Son of doctor\nComp in leafy suburbs (early life abroad) \nSectioned and diagnosed bipolar whilst at med school\nPsych inpatien…",
        "Whoever tweets for @MoonpigUK deserves an award\n\nThis thread👇🏻 https://t.co/ln2gYHC2OO",
        "@DrAhmedKazmi @drphilhammond @lpmdg @LincolnshireLMC @rcgp @NHSEngland @gmcuk @NHSMillion @rcpsych @RCPLondon I’m sorry I had to miss your talk in the afternoon @DrAhmedKazmi it sounds like it went down a storm 😊 #lpmdg18",
        "“Oh, I’m sorry... did I break your concentration?” #KavanaughHearings https://t.co/uVmIYo4urO",
        "RT @TEDTalks: 7 ways to take better care of your emotional health: https://t.co/tw8ycOXOb0",
        "@LeaDecker10 @CityUniLondon @LornaSaunder 👏🏻👏🏻👏🏻👏🏻👏🏻",
        "RT @davidmonteith: Excited to discuss how it feels to go through a stillbirth at #rcmconf18 (Royal College of Midwives Annual Conference).…",
        "RT @SeanFletcherTV: If you haven’t please watch my @BBCPanorama on the crisis in our Child and Adolescent Mental Health Service. https://t.…",
        "RT @ELFT_QI: Did you know that we are working to take People Participation in QI to the next level here @NHS_ELFT? And that over 20 teams a…",
        "RT @david3012: Been asked few times this week about what to do if somebodys worried about their own or somebody elses mental health. My ans…",
        "@katelincslmc @lpmdg Thanks for inviting me to speak today @katelincslmc 😊 your colleagues were a lovely audience. This pic tho! 😳 what sort of face am I pulling xx #lpmdg18",
        "RT @DrAmarShah: A big welcome to the @NHS_ELFT twittersphere for @ElftQA - today hosting a day on patient safety &amp; quality for @NHSImprovem…",
        "RT @leejackson: Listening to a very honest talk  from @mandystevens22 about her severe #depression and #anxiety. She's tells her heartbreak…",
        "@leejackson Thanks for your kind words @leejackson and great to meet you today. Following you on to the stage today at #lpmdg18 wasn’t an easy task, I’m glad (&amp; relieved) that I did ok 👌🏻 xx",
        "RT @heads_together: Important reminder: experiencing challenges with your mental health does not make you weak. https://t.co/doqP0PFaWf",
        "🤗 Be kinder to yourself 💐💐💐\n\n➡️ Ban the persuit of perfection; aim for progress \n\n@leejackson\n#lpmdg18 https://t.co/DDK3nKBLrX",
        "Where on this picture would you place yourself?\n\n~Some days things are great\n~Some days we struggle\n~Some days we start the day full of positive energy but it all disappears by 10am\n~Other days we start off feeling bleurgh then something amazing happens \n\n#lpmdg18\n@leejackson https://t.co/qDqQXRFM8d",
        "Vibrant opening to the #lpmdg18 conference today with @leejackson (ballet dancer, Hip-Hop artist, musician, author &amp; comedian). Lots of engagement &amp; joviality in the audience #joyatwork #Lincolnshire https://t.co/k0K9mNYdQt",
        "RT @heads_together: From trying new things to getting enough sleep, read these fantastic tips on dealing with stress in #FreshersWeek https…",
        "RT @ClaireCNWL: Watch “Offender Care_Full Film” on #Vimeo https://t.co/Ia3GOl85Pn Providing health care in prisons is esstial and rewarding…",
        "RT @verygooster: every woman in this pic tho https://t.co/6Y2SvY4YlU",
        "I’m delighted to be in #Lincolnshire today with @drphilhammond speaking at the @lpmdg annual conference\n\nI’m speaking about my experience of #depression &amp; #anxiety, promoting wellbeing and raising awareness of #mentalhealth in #primarycare\n\n➡️ https://t.co/YgNUpO9EC7\n#lpmdg18 https://t.co/1jUkZDRQ8L",
        "RT @DizzyDoodler: A 'whole school approach' to mental health and wellbeing is much more than spotting the vulnerable kids who need therapy.…",
        "This is a beautiful diagram of how 🌲☘️🍃green 🌱🌿🌳 outdoor 🌴🍃🌿 space can benefit people living with #dementia 💚💚💚 https://t.co/TNrMRFD4lf",
        "@DrAmarShah @DrGilluley @NHS_ELFT Thanks @DrAmarShah .... &amp; I’d be happy to work on solutions with y’all",
        "RT @LeaDecker10: This is me 2 days before an admission to a psychiatric ward, and then me 2 weeks ago. My story and hope. Given the confide…",
        "@LeaDecker10 @NHS_ELFT You look sooooo much better in the 2nd pic 😊 good to meet you yesterday &amp; thanks very much for your kind words. Keep up with the #recovery...  &amp; focus on wellbeing &amp; self compassion xx",
        "@CatrionaRowland @RoyalLondonHosp @NewhamHospital @sjardiniano1 @alicelouisjulie @loops79blue @MaryTho89446776 ☀️😎❤️",
        "@blaquedezires @SuzanneRastrick @BeverleyHarden @ShanleyOliver @sarahlmarsh @ShelaghOTandAHP Glad to hear you’re settling in well xx",
        "RT @ProfLAppleby: Suicide rate higher in north, SW &amp; some rural &amp; coastal areas. On way to Preston to talk about prevention &amp; #patientsafet…",
        "@ProfLAppleby Really helpful to see the information presented this way, thanks for sharing @ProfLAppleby There is still so much work to do",
        "@CAlexanderNHS @williams_lucie @louise_crosby @HeidiHmp2811 @ratansiz Wow! What a great team 😊",
        "@baggybinny @DrGilluley @NHS_ELFT @DrAmarShah Thanks again Paul. When I was Matron of MH acute wards I used to hold a monthly “Carers support group” in the evening, during visiting hours, with a lovely colleague from @TogetherMW It was really appreciated &amp; well attended as it was arranged around carers’ preference",
        "@DrGilluley @NHS_ELFT @DrAmarShah @baggybinny Thanks for listening &amp; considering this Paul @DrGilluley &amp; Paul @baggybinny  😊 I, for one, would love to get move involved in design/ Improvement/ experience/ QI with the Trust. I look forward to hearing back from you sometime",
        "@RickyBaby321 Thanks for your kind words, both last night &amp; today @RickyBaby321 and thanks for the signpost to this play too",
        "RT @RickyBaby321: I believe every #MentalHealth #Professional should see #ArthurMiller's #DeathOfASalesman.  This is a play about how the s…",
        "RT @DrGilluley: Spending morning with senior leaders @NHS_ELFT thinking about how we move forward with people participation and public invo…",
        "@DrGilluley @NHS_ELFT @DrAmarShah @baggybinny 5/5\nWith ur current system, it seems the options are:\n\n~we have to take days off school/work to be involved (attending a monthly meeting = 12 days leave)\n\n~ur engagement is mostly with people who don’t work/attend school \n\nOr, maybe we generate a range of other options together?",
        "@DrGilluley @NHS_ELFT @DrAmarShah @baggybinny 4/5\nI fully support ur focus on engagement &amp; also including people in #qualityimprovement \n\nMaybe the majority of people engaged with the Trust are not working &amp; have free time during the week., but surely ur missing a trick by not fully engaging with everybody #whatmatterstoyou",
        "@DrGilluley @NHS_ELFT @DrAmarShah @baggybinny 3/5\nGetting back to work is a key indicator of #recovery\n\nThe #CAMHS team echoed this, saying they have 2take days off school for treatment, which is necessary\nBut now they’re engaged with the Trust they’re asked 2take days off school 2attend engagement meetings &amp;staff interviews",
        "@DrGilluley @NHS_ELFT @DrAmarShah 2/5\nIve seen many engagement events @NHS_ELFT have advertised but they’ve all been M-F 9-5\n\nIm delighted 2 be fully recovered &amp; back to full time work\nHowever, unless I take a day off work, Im unable to attend your meetings\n\nIm sure Im not the first person 2raise this @baggybinny",
        "@DrGilluley @NHS_ELFT 1/5\nGreat to hear ur focus on engaging people @DrGilluley\n\nOne thing I heard last night at #ELFTAMM from the amazing young ladies from #CAMHS echoed what I said to @DrAmarShah on Tues re involvement in #qualityimprovement\n\nIn the nicest possible way, service users have lives too",
        "@GlennMMitchell Thanks @GlennMMitchell 💐 it was great to meet you and other people I feel I already know, through Twitter. Congratulations on such a such an engaging &amp; successful event #ELFTAMM",
        "@ogunso1 @NHS_ELFT Hear hear Caroline 👏🏻👏🏻👏🏻 the @NHS_ELFT approach is inspirational, many other Trusts aspire to meet your high standards. Outstanding. Twice!!! 😇",
        "RT @DrGilluley: Reflecting now on @mandystevens22 talk tonight makes me so proud of our staff @NHS_ELFT that ensured her recovery was outst…",
        "@DrGilluley @NHS_ELFT Thanks Paul @DrGilluley You are rightly proud of ur amazing staff. Such a compassionate, dedicated &amp; engaging gaggle of clinical &amp; non clinical colleagues. Teamwork, great communication&amp; #joyatwork embedded in their approach, which has such a +ive impact on service users &amp; carers",
        "@HackneyNorth @NHS_ELFT @CityHackneyCare @NewCityCol @cityhackneyrc @mindchwf @CarersUK @carersweek @CarersTrust @hackneygazette Great to see #mentalhealth services @NHS_ELFT engaging with #carers\n\nCarers don’t choose this job\n~They’re not paid for it\n~There’s no training\n~They work 24/7 365 with no annual leave\n~Its dam stressful &amp; can be isolating\n\n&amp; all because you love someone with a mental illness❤️",
        "@dmlwillis @elft_ppl @kamila_naseova @baggybinny Thanks Donna 💐 it was great to say thanks to the Trust in person today. The other stories were really interesting to hear too",
        "@NavinaEvans @NHS_ELFT Thanks @NavinaEvans 💐 and thanks again for leading such an amazing Trust ✅⭐️",
        "@LubyrLuby @NHS_ELFT Thank you 💐",
        "@SquirrelEU Thank you Dan 💐",
        "@AdeAcrown Thank you 💐",
        "RT @NHS_ELFT: Mandy Stevens finished by thanking the clinical teams at ELFT that helped her recovery and the Trust’s commitment to Quality…",
        "RT @NHS_ELFT: ‘I’m not proud of having mental health but I am not going to hide from it and started a blog. Having thought only a couple of…",
        "#Hope is such a key message for people with #mentalhealth problems. Having /regaining hope and focusing on recovery is so important for wellbeing https://t.co/2XzJjDiobk",
        "@ogunso1 @NavinaEvans @MarieELFT @RStwitnfm Thanks @ogunso1 💐💐💐",
        "Question at #ELFTAMM about access to #CAMHS following the concerns raised by #KidsinCrisis @BBCPanorama Chief Medical officer @DrGilluley responds that #CYP services in ELFT are well advanced including QI projects to reduce waiting lists &amp; outreach  @SeanFletcherTV",
        "RT @NHS_ELFT: Mandy Stevens said she felt this ‘can’t be happening to me’. She was treated in ELFT’s Gardner Ward and remembered the compas…",
        "@purpleola @NHS_ELFT Thanks Ola 😊💐",
        "RT @ProfLAppleby: Health profs do not disclose #mentalhealth probs because of fear for their careers: #stigma - &amp; how it persists in our ow…",
        "RT @MarieELFT: Service User Voices - join @NHS_ELFT today at 4pm at our Annual Meeting in Euston. Be inspired and hold us to account! https…",
        "The 1st class service I received from @NHS_ELFT had such a positive impact on my #mentalhealth recovery &amp; wellbeing\n\nRumour has it that some of the amazing nurses who cared for me when I was in hosp will be in the audience today 🤗\nI hope I\na) keep it together\nb) do them justice https://t.co/e6zKBcWvVx",
        "Sometimes I get a twinge of emotion when I talk publicly about my experience of receiving outstanding care when I felt so vulnerable, helpless &amp; lost\nThe consistently compassionate care I received throughout my inpatient stay and also from the @HackneyCRT was amazing. Thank you https://t.co/puluUnKnv5",
        "I’m delighted I be speaking at the @NHS_ELFT annual meeting today\n\n➡️ 4pm\n➡️ Euston WC1H 9BD\n➡️ https://t.co/acx8u81TfB\n\nTheir focus, as always, is how people experience their services. 3 service users are sharing their stories #expofcare https://t.co/wZnQ5apAWE",
        "RT @SeanFletcherTV: Thanks 4 replying @MattHancock. V pleased you were able to watch @BBCPanorama. So many people have been in touch with m…",
        "RT @mdemeulder: 3. Deaf people can drive. Most of us don’t read Braille. We don’t need wheelchairs to pick us up at airports. We can’t lipr…",
        "@ogunso1 It was lovely to meet you ... you are as joyful &amp; inspiring in real life as you are on Twitter 🤗",
        "@CatrionaRowland @NewhamHospital @HeidiHmp2811 @NHSBartsHealth @MaryTho89446776 @RKhariukNHS @NUH_Estates @JustinPNHS @Bartssim @Frflatt @pagea01 Excellent work @CatrionaRowland @MaryTho89446776 &amp; co... great to see proactive patient safety, incident management &amp; leadership 👏🏻👏🏻👏🏻",
        "@DrGilluley Sorry for your loss Paul 💐 sudden, unexpected deaths are particularly devastating xx",
        "RT @SJMcDonn: Team UK update:  I will be presenting preliminary findings from the national suicide bereavement survey @SBUK11 international…",
        "@J_stafford14 @ELFT_QI It was great to be part of the training today Jamie @J_stafford14 &amp; meet the Fab @ELFT_QI family 🤗 #QIWave8 say hi to your  wife from me too 👋🏻👋🏻👋🏻",
        "RT @paulfarmermind: At Labour conference. Good discussions with MPs, unions, party members and vol sec colleagues alike. Mental Health is o…",
        "Packed with 230 enthusiastic people being trained in #qualityimprovement at @ELFT_QI\n\nA mixture of\n-clinical &amp; non clinical staff from @NHS_ELFT\n-partner organisations \n-service users\n\nExcellent investment in people, sustaining ⭐️outstanding services @CareQualityComm\n#QIWave8 https://t.co/7WJF28xU7l",
        "Proper involvement &amp; people participation with @ELFT_QI\n\nAll QI projects at @NHS_ELFT have service users involved\n\n✅Little i = service users regularly consulted during the project\n✅Big I = proper people participation as a full member of the QI project team\n\n#QIWave8\n@baggybinny https://t.co/EjvMbmDQIZ",
        "Paul @baggybinny talking about “people participation”... involving service users and carers in #QualityImprovement and how it adds huge benefit to the project, the team &amp; the person  #QIWave8 @ELFT_QI https://t.co/RzjYOIqb2r",
        "RT @NCCMentalHealth: If you are someone struggling with mental health problems then it can be difficult to ask for professional help. https…",
        "@mrvals @ELFT_QI You’re here too! Where are you sat Valentine? Come &amp; say hi, I’m on the red tables 😊 #QIWave8",
        "RT @SeanFletcherTV: Watching Reuben’s battle with OCD over the past two years has made me realise how strong and brave our young people wit…",
        "Im very excited to be starting my Improvement Leaders Programme with @ELFT_QI today as part of #wave8ILP cohort\n\nThe @NHS_ELFT QI website shows the Trust has already trained an impressive 2️⃣9️⃣6️⃣2️⃣ people in #QualityImprovement\n👌🏻\n@DrAmarShah\n@NavinaEvans\n@MarieELFT",
        "RT @MHnursesday: Two days after announcing Mental Health Nurses' Day, and we're up to 300 followers on Twitter already! Let's get as many o…",
        "RT @cityalan: We are looking to recruit to an exciting post as Reader/Senior Research Fellow in Mental Health Nursing at City, University o…",
        "RT @stopsuicidecam: Suicide is everybody's business. \n\nWe can all be aware of the warning signs &amp; ask directly about suicide if we're conce…",
        "#KidsInCrisis is trending 👏🏻👏🏻👏🏻 great work @SeanFletcherTV with @BBCPanorama raising the profile of delays &amp; quality issues with access to services for children with #mentalhealth problems #CAMHS #CYPS ... and also... great to see Reuben doing so well now 😊",
        "Great seeing the #mentalhealth awareness, prevention &amp; early intervention in the school in Bolton ✅✅✅ #KidsInCrisis @BBCPanorama",
        "RT @YoungMindsUK: Our ambassador @SeanFletcherTV and his son Reuben, bravely discuss Reuben’s experience with OCD in tonight’s #Panorama #K…",
        "Wow... heart breaking stuff... our children aren’t getting the #mentalhealth services they need. #kidsincrisis now on BBC1 https://t.co/MtgWbz1FHM",
        "@CareQualityComm @SeanFletcherTV",
        "@CareQualityComm @SeanFletcherTV",
        "✅ 8:30 tonight \n✅ BBC1 \n✅ Panorama \n\nA personal insight from @SeanFletcherTV into families struggling with accessing #mentalhealth services for children #CAMHS #CYPS https://t.co/MifSPkAdHS",
        "RT @SeanFletcherTV: Dear @MattHancock, I’d like to alert you to a @BBCPanorama tonight that will interest you. It’s about our #CAMHS which…",
        "RT @SeanFletcherTV: Catching up with old friends @louiseminchin and @mrdanwalker to talk about tonight’s @BBCPanorama on our cash strapped…"
      ]
    }
  }
}