{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @ThePlumLineGS: This tweet is highly misleading. Trump did not criticize the gutting. Any casual reader would assume he did. https://t.c…",
        "RT @jonfavs: Trump didn't do this. You did this. Remember that. https://t.co/OlfRKNyHkw",
        "RT @safeclimatecamp: \"The energy transition is real, and Mr. Trump is not going to stop it.\" Fight #Globalwarming. @realDonaldTrump. https:…",
        "(and a happy 125th birthday to J.R.R. Tolkien, by the way) https://t.co/h6Wa6AAht3",
        "On the scene, considering likely threats to the environment in the new congress:\n\nhttps://t.co/FkHVae6FCV\n\n#ActOnClimate",
        "Oh, PEOTUS, don't worry. We know what to do. https://t.co/dKlHvcaVlj",
        "This was pretty great to watch in KC with the fam. Merry Christmas indeed. https://t.co/rJGwQth281",
        "@rebleber @MotherJones congratulations!!",
        "Can't blame #cleanercars standards for rising sticker prices--just for cleaner air and savings at the pump: https://t.co/uZg7yIzGPt",
        "RT @kenkimmell: Take note, Mr. Trump--new poll shows Trump voters want clean air,water&amp;climate regulations to stay in place.https://t.co/cW…",
        "RT @Earthjustice: Roses are red\nViolets are blue\nWe're lawyers\nNot poets\nHelp us save the wolves  https://t.co/zGp3jq6ZDv #ValentinesDay ht…",
        "RT @JoshatNRDC: States, red and blue, are going to continue to deal with climate and clean energy no matter what's up in DC https://t.co/ke…",
        "Let's clean up lead\nAnd keep the sky blue.\nIf you undermine EPA,\nWe'll be the ones who sue.\n\n#PruittValentines\n#pollutingPruitt",
        "\"He had the opportunity to prove his point. He was on TV to prove his point. He didn’t.\" @KrisKobach1787  https://t.co/OIXdgCOg6m",
        "RT @Earthjustice: #PollutingPruitt refuses to release his emails with polluters. So much for draining the swamp. https://t.co/mLC7sGi35h ht…",
        "RT @JoshatNRDC: “we can save [this critically endangered bee] – but not if the White House stands in the way.” - @RRileyNRDC https://t.co/c…",
        "RT @thehill: #BREAKING: Trump not planning to appeal travel ban ruling to Supreme Court https://t.co/dgyiba5JrP https://t.co/VkbNIRe0Xo",
        "RT @AriBerman: Trump lies about voter fraud again in Senate meeting, says \"thousands\" were bused from MA to \"illegally\" vote in NH https://…",
        "@ashleyfeinberg https://t.co/2jDk8NkG5p",
        "RT @KyungLahCNN: Cong Chaffetz Town Hall crowd chanting \"Do your job!\" He's having a hard time answering over crowd noise @UtahIndivisible…",
        "Is he referring to today's article that literally starts with \"President Trump told President Xi Jinping of China on Thursday evening...\"? https://t.co/8AkXLYTL0g",
        "RT @ashleyfeinberg: no the constitution decided that https://t.co/EWt9VcU0Mh",
        "RT @calvinstowell: Captain America is fighting with the Red Skull on Twitter right now. This is too real. https://t.co/B3mK0d1HDx",
        "RT @JohnDingell: Trump loses. Constitution wins.",
        "RT @collinrees: Beautiful show of resistance at #WhiteHouse tonight.\n\nWe are here to protect, &amp; we will say #NoDAPL over &amp; over again until…",
        "RT @ACLU: Trump's EPA Pick: Something Doesn't Add Up https://t.co/VQIB3eV2rH",
        "RT @ACLU: BREAKING: Jeff Sessions confirmed as attorney general. \n\nIf he violates the Constitution, we'll sue. https://t.co/le02tuG2Pg",
        "#NoDAPL rally amassing at the White House. #WaterIsLife https://t.co/Gcmd2oazAV",
        "Heading to the protest at the White House in 30 min. Who's joining? #NoDAPL https://t.co/eBgZMPjZtN",
        "RT @RheaSuh: Trump’s help-one-harm-two deal puts our health and safety at risk. We’re confident the court will agree. https://t.co/8aZ65uob…",
        "If discussion of Sessions' offensive record is inappropriate for the U.S. Senate, approving of that record must also be. #letlizspeak https://t.co/Rebr5HY119",
        "Senators can't vet cabinet nominees whose work and career they are not allowed to discuss.  \n\n#neverthelessshepersisted\n#letlizspeak https://t.co/OCU45vYV3q",
        "RT @mic: Elizabeth Warren was silenced at the US Senate. Here's the Coretta Scott King letter Republicans don't want you to hear. https://t…",
        "Trump forcing through Dakota Access Pipeline before public comment period even closes. Time to rally. #NoDAPL https://t.co/NCISHK0ieS",
        "RT @JesseLehrich: \"END THE TYRANNY OF POLITICAL CORRECTNESS!\"\n\n[censures female Sen. over criticism]\n\n[complains SNL is 'mean']\n\n[decries p…",
        "RT @jwalkenrdc: Answer: No. https://t.co/VloLYh1wo2",
        "RT @WomensMarchKS: @JerryMoran @PatRoberts - We will remember your vote for #Devos. We will remember your choice to not listen to the Kansa…",
        "RT @nprpolitics: Pence Becomes First VP To Break Senate Tie Over Cabinet Nomination https://t.co/LENVnFVgrT",
        "RT @ChrisMurphyCT: Ok, I'm wide awake and about to start holding the floor in opposition to #BetsyDeVos. Tune in, insomniac CSPAN nerds!",
        "RT @clairecmc: DeVos is so out of touch.Parents in rural Mo don't have choices b/w public &amp; private schools.They rely on strong public scho…",
        "RT @SenateDems: Watch now for more on #DeVos &amp; her conflicts of interests from @SenWhitehouse: https://t.co/FSNimOttlT",
        "RT @SenJeffMerkley: Hey night owls in Oregon, I've got the 2-3 am PST shift holding the floor tonight to stand against #DeVos. Tune in! htt…",
        "RT @NickMerrill: 2 questions for @PressSec tomorrow:\n1) Which of these weren't covered?\n2) Which of these was the result of foreigners ente…",
        "RT @NRDC: Three weeks into Trump's presidency and climate science is already under attack. Time to #StandUpForScience: https://t.co/b4b2C7c…",
        "We know they can succeed because they are already succeeding. #ResistTrump  https://t.co/serGKiuKMe",
        "If Trump follows an aggressive anti-environment agenda, she said, “there will be a big backlash in the heartland.” https://t.co/XDYXl6WO59",
        "RT @deliberateloris: Today and all the days to come\n#LoveTrumpsHate #notaswamp #DCprotest https://t.co/cOaxf1OjX1",
        "1) Shut down White House comment line\n\n2) Discount all polling, and millions in the streets\n\n3) Enjoy your own authoritarian fantasy world https://t.co/9N7S4rzaTi",
        "RT @NRDC: Disqualifying: EPA Nominee Scott Pruitt Misled Senators https://t.co/J8kNI3wdtb  by @jwalkenrdc https://t.co/vgG6wPBZW2",
        "RT @NateSilver538: At least the Falcons won the popular vote",
        "RT @BraddJaffy: President Trump “has some meetings and may play a few holes of golf” today, White House aide says\n\n(Quick reminder of previ…",
        "RT @jonfavs: The President tells Americans to blame our own judges for any future terrorist attack, and then lies about our vetting process…",
        "Oof. Poor Ralph. https://t.co/QvUfynQcCQ",
        "\"What are you up to this weekend?\" \n\"Oh, you know, the usual.\"\n#NoBanNoWall https://t.co/EZpWcFWPnM",
        "RT @PeterGleick: Here's the \"problem\": he's using a long debunked, misleading graph. This is fake science. #SEJTrump https://t.co/R8GqzNtcZN",
        "RT @CaseyLefkowitz: Ebell questions \"authority\" of scientists. I think he really means that he questions the authority of facts. #alternati…",
        "RT @jwalkenrdc: I remember when most heavily funded corporate attorneys on planet challenged IPCC climate science in U.S. courts &amp; lost MIS…",
        "RT @NRDC: The Case for Tackling Climate Change: Why America, and the World, Need the #ParisAgreement https://t.co/RWj2nkuGq2",
        "RT @scott_tobias: Find someone to look at you the way these guys look at a bill freeing mining companies to dump coal debris in streams. ht…",
        "RT @Ianpgary: Without SHAME @SenateGOP rolls back global oil anti-corruption law in pre-dawn hours today. Gift to #Exxon #Russia  https://t…",
        "RT @chrislhayes: Not *one word* about the Muslims slaughtered in their house of worship by a white supremacist Trump fan. Not one. https://…",
        "RT @ChrisMurphyCT: WH aide just refused to confirm on NPR whether Trump considers Islam to be a real religion. Not joking. \n\nBut no, it's n…",
        "This is incredible. Let's make more history as  engaged citizens than Trump makes with his #cabinetofpolluters. https://t.co/I16ogeZjyi",
        "@ParkerMolloy https://t.co/qiJgWTAQ0B",
        "RT @SenatorCantwell: Republicans want to destroy the #StreamProtectionRule. How about we do what’s in the public interest, not special inte…",
        "RT @timkaine: If Scott Pruitt rejects science on climate change, I suspect he will ignore other science as well. I will oppose him, full st…",
        "House Republicans target 1st of many possible casualties of CRA: protections keeping mining debris out of streams. https://t.co/g92KMlCOYn",
        "RT @EPWDems: It is irresponsible to force through an extreme nominee without essential information: https://t.co/vQgS8oQKin",
        "RT @jwalkenrdc: Outrageous abuse by GOP Senators with @EPWMajority, ramming thru EPA nominee Scott Pruitt &amp; abetting his cover-up of confli…",
        "\"Elections have consequences,\" certainly, @SenJohnBarrasso, but so do #pollutingPruitt's evasions on ties to polluters and intent for EPA.",
        "They just suspended the rules to override the @EPWdems boycott - now clear we will not get straight answers they demanded. #pollutingPruitt https://t.co/S9hDAV40gD",
        "Republicans of @EPWMaj starting new effort to force thru #pollutingPruitt nomination without the minority.  https://t.co/0KSSv2Xxun",
        "RT @whitjones: 100 ppl protesting #PolluterPruit + getting ready to go inside @SenatorCollins office to demand she #StopPruitt #mepolitics…",
        "RT @NRDCFedGov: “NRDC: the Congressional Review Act is a Public Health Menace.” Read: https://t.co/IUEWOQ53jL",
        "Trump admin says Iran is \"on notice.\" But... I think they also effectively told Australia today they're on notice. https://t.co/ul0doYWd96",
        "RT @jonathanchait: If Clinton had suggested last fall Trump was so unfit for office he might do this, nobody would've believed her https://…",
        "RT @petealtman13: New @USAToday editorial: #PollutingPruitt is “hostile” to the EPA’s mission of protecting our health. https://t.co/yfnZ4s…",
        "For an overview of #pollutingPruitt's ties with polluters and his awful resume, check out Bill Moyers' new video: https://t.co/AA8iKEQ063",
        "RT @david_turnbull: Just a few minutes into voting and #RexTillerson has received more NO votes than any Sec of State nominee in last 40 ye…",
        "RT @RheaSuh: Pruitt is stonewalling, telling senators 19x to file records requests for answers—knowing there’s a 2+ yr. Oklahoma backlog to…",
        "RT @jonfavs: One more Republican defection and Devos is done. Anyone know where Heller (R-NV) and Flake (R-AZ) are? Both have tough races i…",
        "RT @nicole_soojung: Murkowski is also a no on DeVos!",
        "RT @jwalkenrdc: I've read all of those answers. No reasonable person would call his non-answers \"answers.\" He also refused to provide 1,000…",
        "RT @SenatorCarper: When @EPWDems asked Scott Pruitt for information, he told us to go to the back of a 2-year line for information requests…",
        "RT @jwalkenrdc: Huh, Republican Senators didn't describe their own boycott of Obama nominee Gina McCarthy that way, when they stalled confi…",
        "RT @alexcguillen: Wicker, of course, was among Rs who boycotted Gina McCarthy's committee vote in 2013. https://t.co/9GuzwvuiRW",
        "@JerryMoran or 213 KS lives saved annually by smog standards #pollutingPruitt has attacked. https://t.co/bjI09TkGVn\nhttps://t.co/wr3mWQkIPq",
        "@JerryMoran it's not about politics, but abt 160 KANSAN lives saved annually by mercury and toxics standards #pollutingPruitt has attacked.",
        "@JerryMoran, you say your view as a Kansan may be different. Here's my view as a Kansan: #pollutingPruitt's evasions are not answers.",
        "RT @SenatorCarper: The @EPWDems asked Scott Pruitt important questions about his record as AG and his vision for the EPA. Those questions r…",
        "Thank you @EPWDems for standing against the efforts to push #pollutingPruitt's nomination without straight answers. https://t.co/B6GyLUAYdh",
        "Sen. @jiminhofe suggests Dems submitted too many questions for #PollutingPruitt. Well, he has a lot to answer for.",
        "RT @jwalkenrdc: Senator @JimInhofe lists past EPA nominees who got fewer Senator Qs than Scott Pruitt--w/out noting Republicans submitted m…",
        "RT @NRDC: These cabinet nominees refused to answer Q’s about record &amp; conflicts of interests. Now Republicans are changing rules to help th…",
        "RT @WaterkeepersCP: Tonight on #EPA building! Stop #PollutingPruitt! It's not too late to send email: https://t.co/ttKVZ8c9oY Or call https…",
        "RT @CleanAirMoms: Moms, Dads and Kids on Capitol Hill making it clear that #MomsDisapprove of Scott Pruitt to head EPA! #PollutingPruitt @E…",
        "Check out the lives saved annually by state with just one of many enviro protections #pollutingPruitt has attacked: https://t.co/wr3mWQkIPq",
        "Thank you @SenJeffMerkley for setting the record straight on #pollutingPruitt https://t.co/s5dC9vyVdS",
        "RT @NRDC_AF: Thank you @CoryBooker for protecting kids from Trump's dangerous nom for @EPA. Click link in video to call your senator and ur…",
        "#PollutingPruitt has not provided substantive answers to critical questions. Reasonable to demand them before any vote! https://t.co/TbWz0nf2JT"
      ]
    }
  }
}