{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Relationship goals http://t.co/0KMH1tg556",
        "RT @alexalosey: I think about you all the time",
        "RT @meghanrosette: I can't wait to be a grown up and to have a pretty house and lots of dogs and a king sized bed to cuddle with my husband…",
        "Kinda want to start making youtube videos tbh",
        "Law and Order SVU was added to netflix. My life just got so much better.",
        "RT @meghanrosette: People think being alone makes you lonely. But being surrounded by the wrong people is the loneliest thing in the world.",
        "I really need to figure my life out",
        "RT @nicoleleisherr: Feeling like shit in all aspects",
        "RT @savmontano: Me and mornings just do not get along",
        "“Stop looking for happiness in the same place you lost it.”",
        "@Fridaskj ❤️",
        "@Fridaskj I'll probably take you up on that offer. Thank you ♡",
        "I'm in the worst mood",
        "I didn't fall asleep until after 5 am and now I'm up before 8. This is so frustrating.",
        "WHY AM I AWAKE",
        "RT @meghanrosette: My diet consists solely of popcorn and hot chocolate. I love being an adult.",
        "I can't remember the last time I fell asleep before 3 am",
        "RT @yoabbaabba: Nothing I love more than coffee.",
        "“I will bleed for better reasons this year.”",
        "RT @meghanrosette: THIS IS ALL I WANT IN LIFE http://t.co/485vbuDbCd",
        "Spotless Mind // Jhene Aiko",
        "Shame on me for changing. Shame on you for staying the same.",
        "Loving you was nice but it's a new day, a new season",
        "http://t.co/xpNc5QHGSv",
        "Friends being added to Netflix is one of the best things to happen to my year",
        "RT @haileybaldwin: wow it really is 2015",
        "“I no longer have the energy for meaningless friendships, forced interactions or unnecessary conversations.”",
        "I feel really good about this year",
        "Happy New Year http://t.co/W8xApxaWE7",
        "RT @MarissaLace: People treat you however you let them",
        "RT @MarissaLace: HOW IS 2014 PRACTICALLY OVER",
        "http://t.co/Y1jT6b9IsZ",
        "“Never apologize for burning too brightly or collapsing into yourself every night. That is how galaxies are made.”",
        "RT @Sethrogen: This scene is shot in the middle of downtown Vancouver on the steps to the law courts.  #TheInterview",
        "RT @Sethrogen: I'm on a mountain in Squamish.  #TheInterview",
        "“You still have a lot of time to make yourself be what you want.”",
        "I'm constantly exhausted but never sleep",
        "RT @MarissaLace: If you think I'm ignoring you then I probably am because my phone is always in my hand",
        "I want to go on a road trip so badly",
        "RT @savmontano: Usually it's the small insignificant moments that years later you find replaying in the back of your mind",
        "RT @meghanrosette: I'm having post Christmas withdrawals",
        "RT @MarissaLace: It's crazy to look back at who I started 2014 with and who I'll be ending this year with",
        "Watching elf with mum to end this lovely Christmas",
        "Merry Christmas http://t.co/38Pzoj0qUg",
        "I don't think I have ever felt this full before",
        "I absolutely love the holidays",
        "http://t.co/HKTvJDrCIa",
        "I've lost count on how many mimosas I've had today http://t.co/cepPFNZR9W",
        "RT @petergallagher: Merry Chrismukkah and Happy Holidays all. May peace, love and happiness find you in the new year and all to follow. Che…",
        "It was so nice to be back in Squamish even if it was only a short visit",
        "Happy Christmas Eve 🌟",
        "RT @Love_Lauren_E: http://t.co/7KvdCmMRzj",
        "There is so much alcohol in my house right now. I love the holidays.",
        "http://t.co/nl44I7MinB",
        "Reunited with my @spencieeee ♡",
        "How is it Christmas in 5 days....that happened so fast",
        "RT @loveourbodies: 9pm screenshot from @bcplace webcam. http://t.co/umrh4ayJa7 @scienceworldca #Purple4PEDAW cc @theNEDIC http://t.co/EFsYq…",
        "I really need to stop caring about what other people are doing in comparison to myself",
        "RT @loveourbodies: This shot from @bcplace webcam! http://t.co/umrh4ayJa7 http://t.co/Kbqm53qf3r",
        "The only downside to having an early birthday is that not many of my friends are going to be legal yet",
        "RT @Love_Lauren_E: 🙌💕 http://t.co/p2ZEloxsrJ",
        "#Purple4PEDAW http://t.co/vvfIN0yVgW",
        "RT @loveourbodies: In #Vancouver @bcplace @scienceworldca, the arms of the Olympic Cauldron @VanConventions will turn #Purple4PEDAW!",
        "http://t.co/Epv3AjWvqu",
        "I hate having to constantly miss so many people",
        "I just want to travel the world",
        "Which is probably good considering I'm most likely moving again in a month",
        "I move so often that after I've been in the same house for a couple months, I  feel like I should be moving again",
        "RT @meghanrosette: I'm so stressed out I feel like I'm on the verge of a mental breakdown but instead I'm going to shut off my phone and ta…",
        "Wishing a very happy birthday to the beautiful @Asiaa954 💗 We're finally the same age for nine days! Love and miss you lots xox",
        "I can't wait to be legal",
        "I honestly am stressed out 24/7. Even if I have nothing to stress about I'm stressed out.",
        "RT @earthtomeg: Isn't it beautiful when you meet someone, and you just know that your souls have travelled together for a long time?",
        "It can be really hard seeing someone else doing exactly what you want to do but not knowing how to get there yourself",
        "One day, I'll make myself proud",
        "@earthtomeg YES EXACTLY",
        "RT @earthtomeg: I'm so happy that Squamish is really participating in #EDAW2015, seeing as it has the highest eating disorder rate in all o…",
        "This is my idea of the perfect bedroom http://t.co/nVrk2lcT6g",
        "I need a friend in the city who will sit in coffee shops with me for hours and wander around art galleries and bookstores all day with me",
        "RT @savmontano: So envious of people that can fall asleep quickly",
        "@simran_minhas vancouver has no idea what's coming",
        "RT @earthtomeg: I don't pay attention to the Super Bowl but I wish I was invited to the parties as an excuse to socialize and drink on a Su…",
        "All I want right now is a bottle of wine and maybe some friends",
        "What makes you an adult according to Meg http://t.co/g89ihtcjWs",
        "@earthtomeg I'll be an expert by then",
        "@earthtomeg it's okay now I can buy us all the wine we want whenever we want it",
        "I feel like I should be tuning 15 or 5 maybe",
        "@earthtomeg YEAH! When did that happen?",
        "I can't believe I turn 19 in less than two weeks",
        "I'm pretty sure I was just sent a chain email for the first time since 6th grade.....",
        "I feel like something in my mind is blocked and preventing me from moving forward",
        "RT @alexalosey: I'm that girl that writes about her feelings in a little monogrammed book while drinking a chai latte in an indie coffee sh…",
        "'Clueless' will always be one of my favourite movies",
        "Wishing the happiest birthday to the strongest, most beautiful woman in my life. Thank you for being… http://t.co/zoICAyDmMl",
        "Birthday girl 🍷 http://t.co/4CQo6y2Sq2",
        "#BellLetsTalk may be over but that doesn't mean we should stop spreading awareness. Keep the conversation going. #BellLetsKEEPtalking",
        "RT @_Kirandeep_: Maybe one day I won't feel like a burden talking about my mental illness. #EndTheStigma #BeIILetsTalk",
        "RT @TheActualMick: I'll persist too make myself a better person. Everyone has their heaven, I'm just passing through hell still. #BeIILetsT…",
        "#BellLetsTaIk",
        "RT @Bell_LetsTalk: The stigma associated with #mentalillness impacts us all. RT this message and Bell will donate 5¢ to #mentalhealth initi…"
      ]
    }
  }
}