{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @SCC_Ireland: Excellent @irishtimes editorial:\"The time for platitudes+green-washing advertising campaigns is long over.Slowing down cli…",
        "RT @AlexWitzleben: Too hot to handle? Expect more heat waves due to climate change, experts warn. https://t.co/vpABPhtcLA #climatechange #c…",
        "Revenue/volume is vanity. cash/profit is sanity: Anyone could have predicted this outcome from #harvest2020 Follow @Bordbia CEO advice quoting Alex Ricard of Pernod Ricard: \"It’s about making an asset of scarcity.\" Irish farmers need better leadership. See\nhttps://t.co/oCkiWiLf3h https://t.co/OwxeKTDdA2",
        "RT @modacitylife: Introducing the fietsvlonder (“bike platform”); a new light, quick, cheap tool helping Rotterdammers reimagine their stre…",
        "RT @AlynSmith: As I was saying... A lot of good sense here from Dublin, the real heavyweights in brexit. Ireland is proving what independen…",
        "Ireland is an island; unreliable public transport pushes citizens into costly cars, we cannot afford to hobble 🇮🇪 business with unreliable air travel. IALPA must look beyond Ryanair battle to help Ireland Inc win war of #brexit  (via @IrishTimes)\nhttps://t.co/jy4hoEmmKB",
        "Next-gen nuclear is coming, if we want it | Grist, worth a read particularly as we (Ireland) have banned nukes, and are about to ban fossil. What will we use for base load when we can't get planning for pumped storage?  Debate needed.  @SEAI_ie\nhttps://t.co/HGI2LpT3H4",
        "Trend towards wider, higher, heavier vehicles has got to change. Come on @Paschald @campaignforleo @DenisNaughten Time to migrate road tax to a kg and km charge, vs fuel excise tax: Otherwise you impoverish exchequer, as suppliers game tests and impoverish consumers (Voters) https://t.co/YlcbaWQjDs",
        "Now there's a sustainable business! \nSince 1785 and still growing.  \nIreland Inc needs to recognise successful business models, premium beef is one, volume beef is not @IFAmedia Trade on your strengths, we cannot compete on volume. https://t.co/mSV7u4maIS",
        "There's the carbon tax in #Budget2019 right there. 10mbpd about to go missing. https://t.co/OLKqdfhIDb",
        "RT @FullyChargedDan: Nissan unveils all-electric camper based on the e-NV200 van\n https://t.co/Cgpo8XTV6c via @FredericLambert",
        "RT @YEARSofLIVING: Behold the revolution: LED bulbs are now as cheap as incandescents #WeCanSolveThis via @TreeHugger  https://t.co/50TrXgM…",
        "\"You ain't see nothin'yet\" my first ad soundtrack (c1981) hand edited with 1/4inch tape for Bord Failte! So appropriate to our 2018 summer.  @SEAI_ie @MetEireann @campaignforleo @Paschald @DenisNaughten @SuzieCoog Time for a new ad campaign to link this week to climate change? https://t.co/emuhYp3ruR",
        "@downgerd Been there. Look @GoCarIreland hourly rental.  Mobility as a Service (MaaS) offers one solution to Irish households' transport costs (founded in Cork too).  Shared taxis are THE way to democratise access to transport and public services. To save fuel see; https://t.co/tIt9ZpiqnW",
        "You said it. Time to tax road use per km and kg. https://t.co/c3bJAcsgfW",
        "@downgerd To be specific, I've found it hard to find a family practical EV.  Diesel still the cost effective option. In my experience, family's can make simple changes to reduce largest household cost (CSO) using existing cars, see https://t.co/FcW9OsXbrG wanna try it?",
        "@downgerd Buy second hand, like 50% of buyers and myself. Current EVs won't suit everyone, usually a second car choice. So yes, not for everyone yet, 2025 for like for like choice. But lets get SUVs off the road in the meantime. NB 70% savings on 'fuel' gotta help, certainly did for me.",
        "Welcome to the future: autonomous vehicles will increase congestion.  @Paschald  @DenisNaughten  @campaignforleo\nPrice road use per km and kg now! \nEven a pittance will send a strong message, remember the plastic bag tax success @MichealMartinTD https://t.co/iiDXdXIITg",
        "RT @ePionier: Ein Jahr nach dem ersten Dieselgipfel: „Nicht ein Euro ist aus dem Dieselfonds abgeflossen, keine einzige der Maßnahmen ist u…",
        "RT @jon_bartley: While sweltering in the heat today, think about this.  If you are in your teens, you have never really experienced a 'norm…",
        "RT @EPAClimateNews: \"Ireland is not on track to meet its 2020 or 2030 targets, or to decarbonise its economy by 2050\" According to the Clim…",
        "As temperatures increase we will see more of these tragedies. How long before Ireland warms to this level?  Curracloe was a close enough call last weekend, time now to accelerate our actions on climate: Avoid travel, Shift your mode of travel, use an EV. https://t.co/XOhUYFUK1q",
        "@Mick__geek Yep.  Wind is free and the process relatively efficient at the fuel cell end, remains to be seen how efficient the overall process is however.",
        "Coradia iLint hydrogen train receives approval for commercial operation in German railway networks;  Any chance of Ireland following with a wind powered hydrogen train? @IrishRail\n@SEAI_ie\nhttps://t.co/jcKYmimNFX https://t.co/0lym0TejzZ",
        "RT @Dept_CCAE: The RESS is a critical step in bringing Ireland to a leadership role in relation to renewable energy,climate action &amp; energy…",
        "RT @GeorgeMonbiot: Calling this climate change is like calling an invading army \"unexpected visitors\" - it is an absurdly passive descripti…",
        "RT @collegetimesct: This is a fantastic achievement for these students. @TheGeec https://t.co/Svx5GFcODt",
        "RT @ccferrie: Given the land values in Dublin's Georgian Core it's astonishing how much space is given over to surface car parking which is…",
        "RT @IrishTimes: Sponsored: A new electric vehicle can cost 74 per cent less to run than a comparable new diesel engine car\nhttps://t.co/ikp…",
        "Come on @ESBGroup hurry up with those fast chargers you have tendered 😁\nBuild on world's easiest to use EV charging network (UK expert opinion). @SEAI_ie #drivingelectric https://t.co/UPmnFLOBtQ",
        "RT @3CEAgency: We are getting over 300km range in the @3cea @VWIrelandNews egolf &amp; over 23,500km avoided so far,  traditionally by diesel/p…",
        "RT @modacitylife: “Cargo bikes offer a number of advantages in express delivery operations: they can bypass traffic congestion and make up…",
        "Shock news; Developed economy beats its 1990 emissions:  California (2016). Ireland can follow, agriculture is a significant part of CA economy too. \nhttps://t.co/EOfuDg6yZP https://t.co/LKuuzIwQlc",
        "RT @SimonLeeWx: The big difference between the heatwaves of 1976 and 2018.\nJune 1976: the UK was one of the warmest places relative to norm…",
        "RT @think_or_swim: “This is NOT just variability”. Prof John Sweeney of NUIM delivers stinging riposte to @MetEireann on @morningireland on…",
        "RT @SEAI_ie: Buying better performing tyres helps to improve road safety and reduces the environmental impact of road transport. Find out h…",
        "Mercedes eCitaro shipping with 243kWh battery, sounds similar to 160-200L diesel tank, but its actually 6x smaller i.e. 160L = 1600kWh vs 243kWh for a similar day's work.  Electric drive is the way to go.   \nhttps://t.co/PMLQpxCjP9",
        "Even timber haulage can move to electric: Einride has unveiled The T-log, an autonomous and all-electric logging truck: \n@SEAI_ie @newsfromftai @fleettransport \nhttps://t.co/1NmdkaXyaq https://t.co/PBLD407mRg",
        "I don't often quote the Indo, but as a grandson of those who fought 1916-22 this deserves coverage; 'Ireland will not once again become collateral damage in British policy' each time Ireland has travelled a different road we have succeeded, we will again.  https://t.co/Sfw18xVkSv",
        "RT @IRMilitaryStory: #OTD 22 July 1812 The Battle of Salamanca in the Peninsular War, Irishman Lt Gen Arthur Wellesley 1st Duke of Wellingt…",
        "RT @FullyChargedDan: Toyota are digitally targeting those that are searching for #ElectricCars in the UK with adverts for their self-chargi…",
        "RT @TFIupdates: Passenger numbers on commercial bus services in Ireland increased to 25.78m in 2017 https://t.co/uKmMzVySBp https://t.co/29…",
        "RT @Larbas: Actually as @officialgaa are very careful of precedent perhaps @campaignforleo should make it clear that no more public money s…",
        "RT @eosfuturedesign: We need all the help we can get to tackle the Climate crisis. This is one environmentalist wishing these guys well: Ne…",
        "RT @ClientEarth: “We decided to sue the European Union to force the EU to play its role in protecting its citizens\" https://t.co/SmASr2FNqP",
        "RT @kevburkeie: Fully electric @corkcitycouncil service vehicle. Good to see! https://t.co/GfkBLq4SdB",
        "RT @dublingalwaygw: Dublin to Galway greenway is the centrepiece of the Government’s National Greenway Strategy. (Sorry for repost - better…",
        "RT @CormacDevlin: #OnThisDay 120 years ago, Guglielmo #Marconi transmitted reports of the #Kingstown Regatta to Moran Park House for public…",
        "RT @dfatirl: Conversations on the #FutureofEurope are continuing across the EU. \n\nAfter the success of the Irish Citizens' Dialogues, you c…",
        "@BusConnects @TFIupdates Everything we need to fix in Irish Public Transport in a nutshell :-) Public transport unions could learn the same lesson, reliability / predictability is key to transport services. https://t.co/tMVzDTKw7l",
        "RT @EnvEcon_ConAir: If you can smell it you're already breathing it... Interesting info graphic on wood smoke from @NSW_EPA #airpollution #…",
        "RT @julieannennis: Isn’t this brilliant ... we could all learn from this Tree 🌳 😊 https://t.co/9VoxdKun76",
        "Spot on @FullyChargedDan For me (2 cars ÷ 4 drivers) hybrid is +20% on CO2, +14% on kWh/100km, +36% on fuel cost VS a heavier diesel. This ad will be Toyota's #Dieselgate Each fleet/driver/house is different, hard to see how @The_ASAI will fix @transenv @SEAI_ie @DenisNaughten https://t.co/1pQ8UK5VXN",
        "RT @grescoe: #Vienna primary school bans cars for morning drop-off: the new \"School Street\" will welcome cyclists, walkers. https://t.co/Bi…",
        "@FullyChargedDan This might be useful for you and @The_ASAI it is from https://t.co/6nCbQAvfG8 \n\nShows diesel is more fuel efficient (and therefore less CO2) than hybrid (leaving AQ aside for now). https://t.co/dt7PYXme4X",
        "RT @cycleschemeie: Dublin people cycle more than anyone else in Ireland, research finds.\nhttps://t.co/nuz1Mjd0SN https://t.co/TnsBQRBVWe",
        "@JohnSodeau Sorry should have added an image to that one. Read https://t.co/BK3flhLnxh or Reinventing Fire for info on 'lightweighting'  But really we just need to get out of our cars; no matter what shape or brand they are. https://t.co/wy5loq5e4h",
        "The figures for Ireland are at https://t.co/8bPyU5oFl5 of the top 10, 5 are SUV type vehicles i.e. taller, wider than they need to be and therefore wasteful of planet's resources and drivers' money on fuel.  \nBuy &lt;1500kg if you can, after all most of us weigh less than 100kg. https://t.co/QkJLitENt2",
        "RT @super_homesIrl: Great piece in today’s Irish times about ⁦@super_homesIrl⁩ from @tippenergy. Our CEO ⁦@Paulkenny79⁩ interviewed. Pluggi…",
        "RT @EUClimateAction: Do you care about #climatechange 🌍🍃? So do we! That's why we are  launching a public consultation on the EU's 🇪🇺 long-…",
        "RT @RAPID_AMOC: Sluggish Atlantic circulation could cause global temperatures to surge. \n@ger_the_sea and @climpeter discuss the relationsh…",
        "RT @TimesWorth: Ireland has some of the more generous Electric Vehicle incentives. #GoodTime to buy. https://t.co/cpLlQdt0KD",
        "RT @IEA: Government policies are playing a growing role in driving private spending. \n\nMore than 95% of all power sector investments are no…",
        "Arran's analysis shows how to integrate segrated cycle lanes across Ireland: unfortunately TII rule book will likely disallow. Take courage @dlrcc and make some new rules for emissions free transport.\n@BusConnects @SEAI_ie @DenisNaughten https://t.co/evOaBKylvZ",
        "RT @DavidJWoolgar: The French gas industry is targeting GHG reduction through 3 actions - reduce energy use, replace high carbon energy wit…",
        "RT @think_or_swim: No, it’s not normal. Vast stores of carbon going up in flames deep inside Arctic Circle  https://t.co/8lVawepDg7",
        "With this year's storms, floods, drought and wildfires in Ireland, we need to up our game!\nLooking forward to an interactive and energetic debate here in @PaircUiCha0imh for Future In Pharma 2018 our 5th and first in Cork.\n@FiPI2018 #fipi2018\n@SEAI_ie @simoncoveney https://t.co/L6LgjKQzMs",
        "RT @PeterLoeck: There are enough solutions, only a weak policy and a strong lobby.\nLösungen gibt es genug, nur eine schwache Politik und ei…",
        "RT @newsfromftai: 500 full-time customs and veterinary officials will be hired to undertake the complicated administrative burden if no wit…",
        "RT @Freight_NI: I'm thinking some people may have a lot of explaining to NI Businesses next year \nNo deal/WTO will mean higher transport co…",
        "RT @campaignforleo: Others talk about beautiful great trade deals. The EU &amp; Japan actually make trade deals. \n\nEuropean Union and Japan to…",
        "RT @BusConnects: The Network Redesign proposes a \"90 minute fare\" meaning you will not pay extra for using any combination of bus, Luas or…",
        "RT @Garygg08: Our new Harris Service Centre is now open on the Naas Road. We cater for all passenger and commercial vehicle needs. Drop in…",
        "RT @GlobalEcoGuy: Fixing the food system is job number one on the path to a sustainable future. https://t.co/g1AnoYuEjv",
        "\" clear and well worked out legislation\" needed across the board, legal costs are killing business and the environment: Lack of enforcement of environmental laws ‘a national scandal’ (via @IrishTimes) https://t.co/wXtuC7ylR4",
        "RT @LHERITIERDAN: Véhicule électrique ➡️ 0 émission ?\n\n➡️ Pollution externalisée : lithium-ion et métaux rares, uranium et déchets radioact…",
        "RT @ClimateCEE: Never too late to celebrate: Ireland will become the world’s first country to sell off its investments in fossil fuel compa…",
        "RT @PeterLoeck: Renault delivers where others only promise.\nRenault liefert, wo andere nur versprechen.\n#innovation #renault #ev #sustainab…",
        "RT @WeDontHaveTime0: #WeDontHaveTime hit the front cover of CEO Today Magazine July.\n\nhttps://t.co/ReffrKq1iq https://t.co/T2LYhf4WLs",
        "RT @BicycleLobby: That look when someone tries to convince you that sharrows are just as good as protected bike lanes. https://t.co/Vtasfum…",
        "RT @JamesMelville: Hats off to Kolinda Grabar-Kitarovic, President of Croatia. She attended every Croatia match at the World Cup, travelled…",
        "RT @athenamediaie: Our #irish sporting heroes are all the young women athletes bringing home medals not this deluded and ignorant ego who t…",
        "RT @eucopresident: America and the EU are best friends. Whoever says we are foes is spreading fake news.",
        "RT @OC3OPS: This is Sgt Pat Mahon, he was our Crewman/Bombardier over Bray today for Aerial Firefighting.\nAfter dropping 80 buckets (96,000…",
        "RT @campaignforleo: Never though I’d be so glad to see rainfall in July. Far from out of the woods though. Please continue to conserve wate…",
        "Well done those 80 taxi men! \nWorth a shout out to @TFIupdates @newsfromftai and @fleettransport \nsPSV free the streets from single occupancy cars and offer a pathway to sustainable city living with #SharedTaxi future @BusConnects https://t.co/8ceA26c48T",
        "RT @SeanKellyMEP: In bed late, but up early to participate in 5am #SeanKellyCharityCycle @Waterfordgreen1 . When the great Sean Kelly could…",
        "RT @skiduffer: Donald Trump and global leaders demonstrate a deep ignorance of history https://t.co/OcWqos6lak",
        "RT @ClimateReality: Imagine a future where your home’s windows double as solar panels. That day is closer than you might think https://t.co…",
        "Interesting idea, would free significant amounts of precious city space and send clear signal to use cheaper alternatives e.g. car share see @GoCarIreland and https://t.co/sJyEomBMIQ https://t.co/0eECBKR1e3",
        "RT @wef: This is why. Read more: https://t.co/cG1UIRxHnG https://t.co/bo3NNTJWsA",
        "RT @simoncoveney: Great to meet ⁦@PoliceServiceNI⁩ officers in #Derry today to thank them for their service at the end of a difficult week.…",
        "Put this article on the Junior and Leaving cert. Brings home the state of UK politics today.  #Brexit https://t.co/4nuvzvv25W",
        "RT @martynschmoll: Appropriate sign on my ride today in ⁦@CityofVancouver⁩. Give people a choice. No way I’m going to dismount but I’m happ…",
        "RT @DenisNaughten: Well done to AA Ireland on its new mobile charging units for electric vehicles on Irish roads\n\nhttps://t.co/4kq38jjDPL",
        "RT @pgaoreilly: An entire country just divested from fossil fuels https://t.co/tkO825ywts",
        "RT @IrishAirCorps: ATTENTION\nAerial Firefighting operations at Bray Head have been STOOD DOWN due to drone activity in the area! Wildfires…",
        "RT @sanzscript: Get kissing gates off canal paths to end spate of muggings, cyclists say\n\nhttps://t.co/1zmyQHMBxG",
        "RT @1joaosaraiva: All together 🍃♻️🌍 LNG 330,NP 400 and NP 460! Good weekend! https://t.co/z0DOyFQabk",
        "RT @ClimateReality: Electric buses are helping us get where we need to go for a much cleaner future https://t.co/MtugZEiWxb https://t.co/u6…"
      ]
    }
  }
}