{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @sibylpain: TWITTER, URGENT SIGNAL POST.\n\nmy dad has gone missing having told people he's going to kill himself. He will have got on one…",
        "RT @_lucyy_smithh: River island is thee most overrated and overpriced shop oot there",
        "RT @AMAZlNGNATURE: This caterpillar mimics a snake perfectly when frightened https://t.co/fJgCsGQ6Uk",
        "@PrincesaAyesha Defo warm lol",
        "It’s worryingly hot for late October 😩",
        "@naythepotato Wow",
        "It’s not even 11am and I’ve just been asked to have a threesome with a man and his girlfriend. I am going BACK TO BED.",
        "People that tell their personal business to the world via social media make me very uncomfortable I can’t lie to you.",
        "RT @earthvisuals: Mt. Fuji, Japan https://t.co/09Ggy4WeiX",
        "@shanedawson @dovey_grace",
        "@dovey_grace Caaaant honestly I am GUTTED",
        "I’m honestly so mad that I’m not going Elrow this weekend.",
        "I love getting deliveries",
        "RT @bryonygundy: This is truly one of the worst pieces of home decor I've ever seen. https://t.co/HMsMME2I3k",
        "RT @kameroncarter: s/o to me cause i really be going through it and i pick myself up every damn time",
        "RT @bertram_ross: Sick of my car using petrol when I drive it",
        "@mardeeyar @bobbi_sewell @shelbs307 Hahahha I wish I could do it all over again",
        "RT @tiaramvrie: You guys. 😩😍 https://t.co/oIvQ77a5sV",
        "RT @itsaustonpugh: “what’s your WiFi password”\n\n“It’s on the back of the router”\n\nRouter: https://t.co/5lhkfWgS0N",
        "RT @sandybrathwaite: I promise you, I won’t be in the same place I am this time next year",
        "RT @FarbodNBA: Friday is fine https://t.co/GCCvgv2M9K",
        "RT @ChickenYogurt: Bro I literally laughed out loud to this shit https://t.co/MQTZ9IC1oj",
        "@dovey_grace You don’t even wanna know tbh",
        "@isawitfirst I had an item missing from my order",
        "@DemiceCatrell Demi 😩😩😩😩",
        "RT @DemiceCatrell: This needed to be all caps https://t.co/m6UMbXWx3r",
        "I get myself into the wildest situations honestly",
        "All I want to do is travel 🌍",
        "I need some fire outfits for the weekend 💭",
        "RT @ovogoodpeople: 6LACK - Pretty Little Fears ft. J. Cole🔥🔥 https://t.co/Saw0hEVcoH",
        "A whole mood https://t.co/VNS8CnogYK",
        "RT @stevetrendall: With petrol prices now at £1.34 a litre...\n\nIt's actually cheaper to buy cocaine and run everywhere instead",
        "RT @klolxz_: Y’all remember when u first started driving u was scared ass shit but now ya going 100 doing 5 diff things and drive with ya k…",
        "RT @StormThompson4: Dior sauvage does things to me",
        "Relatable https://t.co/Nmh1vSKJKf",
        "RT @J_CartwrightN0T: This is the most British thing I've ever seen 😭😭😭 https://t.co/4f1E3IIxOt",
        "RT @queenvictoryy: Girls are stupid peng these days. It’s actually insane. Men do NOT deserve.",
        "Loooooooooool https://t.co/TLDcXqaQlq",
        "RT @sophieeke_: Nice one mum 😂😂😂 https://t.co/pxEgu8mPR4",
        "RT @jamescharles: it’s so rude that I don’t have a boyfriend honestly",
        "Platform converses please. I need all the extra height.",
        "I’m annoyed that festival season is over",
        "RT @jojoansett: I need a full body massage, facial, fresh set of nails, pedicure, eyelash extensions, a blunt, an orgasm &amp; a few million do…",
        "If I don’t visit Tokyo next year I will be very disappointed ☹️",
        "RT @Kehlani: SHE DONT WANNA HIDE NO MO! this was so hard to contain. i’m so so so happy. the highest blessing one could receive. i love you…",
        "@dovey_grace https://t.co/iBMyo59Ljk",
        "Cba with her taking on every song is it an album or a podcast?",
        "The Ella Mai album is underwhelming",
        "@PrincesaAyesha 😂😂 welcome to the club",
        "Once you fall into the weird side of YouTube it’s impossible to get out. I’ve spent the whole evening watching the wildest videos.",
        "RT @22CVR_reborn: Is there any other nation in the world that needs bouncers in McDonalds at night or is it just the UK",
        "@naythepotato I’m disgusted",
        "@naythepotato So what are kettles genuinely not a thing?",
        "@naythepotato You know I’ve been meaning to question you about this. I need answers",
        "RT @_itsnickiiiii: It’s kinda rude how you have to workout to be in shape but ok",
        "Tired 24/7.",
        "RT @Ciku_Muriithi: I belong to the 1% of the population that has never seen a single episode of Game of Thrones.",
        "@DemiceCatrell Loooooooooooool honestly",
        "@DemiceCatrell Sis I hope you didn’t",
        "RT @marcazette: 2019 is a big year. A very, very big year.",
        "@naythepotato Girl bye",
        "RT @jojoansett: Be patient with yourself when you’re transforming and entering a new phase of your life. The growth may be uncomfortable bu…",
        "Lol honestly https://t.co/Lp1ZRNQqgL",
        "@naythepotato @Steven4Prez @KiiingSha Listen that is too relatable",
        "RT @jackieaina: I don’t know why I’d rather just set a goal not tell anyone about it and if I fail at least I did so quietly lmao",
        "@_ChrisBlvck Loool you’re such a grandad honestly",
        "@_ChrisBlvck Looool I’m so unimpressed I don’t even recognise most of the people",
        "@_ChrisBlvck At your age",
        "RT @TripleEntendre: Your relationships are only going to be as healthy as you are.",
        "RT @TweetsbyMont: Gentrified restaurant starter pack https://t.co/AeBQVSCdw5",
        "Exhausted 😩",
        "RT @houseofmaina: 2019 is ours.",
        "@AmazonHelp my parcel was just left outside my house with no attempt to hide it or be discreet - when I got home it wasn’t there. 😡",
        "RT @juannisaac: That baby is gonna come out lookin like a waffle https://t.co/G7NMvKhy8t",
        "RT @MikeyCookie_: Women will get upset and start shopping online lool",
        "RT @Mevahh: the real Bermuda Triangle https://t.co/yasmeVBK0h",
        "@_milliepayne @naythepotato",
        "RT @Ace_QK: When you get a large popcorn and 2 Tango Ice Blasts https://t.co/NqxM8mb9Ah",
        "RT @KaraWillow: Boohoo have created a “meal deal” for students which is an outfit including heels and a bag for £30. Love it.",
        "06/10/2018.",
        "I have the most supportive, non judgemental close circle of friends it fills my heart with joy 💕",
        "I have never been so tired in my life",
        "RT @Preciously_LDN: My friends are peng &amp; unproblematic lol so where do you guys find yours?",
        "@RyanScullion232 Sending positive energy your way 💕",
        "RT @durnkposts: me coming back to the party after i just threw up in the bathroom https://t.co/YKOr2YFKgo",
        "RT @manicsocratic: this is so wholesome https://t.co/S3FfQXpS9h",
        "RT @BrianaSymoneee: Am I tripping or do W start wit a D 🤔",
        "RT @DaniEmilyx: When the lights come on at the end of the rave https://t.co/RtA2tLV2zt",
        "RT @WaveyKiddRolman: Am I the only person that saves everyone by their names? https://t.co/C6BRBsZgDI",
        "RT @silviaokuo: uni life. https://t.co/wJtEVnmfTz",
        "How do people do this honestly I need to learn https://t.co/Ml6EWFRWhM",
        "RT @twerkbbygurl: What the fuck did you just do to me https://t.co/sOURvtc3DR",
        "RT @erveza: 🔥🔥🔥 Father sings to 3-year-old daughter to keep her calm as they drive through California wildfire. \n\nAt least 9 have been kill…",
        "RT @e_b_oy: This girl just took her contraceptive pill with ciroc. Goodnight.",
        "RT @kaayml_: all bcos i said hi ??? https://t.co/ibt981Uhy5",
        "RT @benoobrown: My snapchat memories make me so happy yet so sad, so many good days I wish I could back to",
        "Loooooooooooool https://t.co/pGwDdrQzXy",
        "RT @klolxz_: Roasting each other is a important part of a healthy relationship.",
        "That’s what dads are for honestly https://t.co/aXSXuvF9Xo",
        "RT @SevyMac: I haven’t healed from a few things and ngl I don’t think I ever will"
      ]
    }
  }
}