{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @lesbiantech: Lie 3 of Silicon Valley: “We’re changing the world! Reality: most companies are changing the lies of a very small subset o…",
        "RT @davidpwhelan: NE ct: municipality can't ignore public records request for ordinance b/c ”city code copyrighted” by legal publisher http…",
        "RT @bitfield: @graemefowler There is only one hard problem in computer science: how to get people to stop being dicks to each other.",
        "RT @mheadd: The moral of this story is that talented people will flock to the banner of government IT if they have supportive / visionary l…",
        "RT @michaelccata: @michellethong @ericpugh Some procurement problems could also be solved by just hiring people in house. The over reliance…",
        "RT @michellethong: The conclusion every gov innovator reaches sooner or later: I can’t make progress without fixing procurement.",
        "@laurenancona best thing about 1990, to be fair, was Violator.",
        "RT @BurgerKing: How would you explain the repeal of Net Neutrality? We did it with the Whopper. Watch the video below: https://t.co/9EWjtbe…",
        "RT @lara_hogan: One of the most frequent questions I hear as I coach managers is, “How do I handle how tired I am as a manager?” Here's a b…",
        "RT @leahbannon: what 👏 did 👏 I 👏 say 👏 about 👏 this 👏 at 👏 work 👏 https://t.co/KVza0pYumC",
        "RT @cydharrell: want to make city websites more useful &amp; usable? my lovely friends at @OpenCitiesInc are hiring a Customer Success Manager…",
        "@pcrickard @Esri Well, @ajturner may have a few ideas?",
        "RT @shaun_jen: \"if we let fascists spread their ideas, everyone will see how ridiculous they are &amp; disavow them,\" i said, in the country wh…",
        "RT @cstross: An unspecified time after the impostor syndrome goes away, over-the-hill syndrome moves in: the irrational conviction that you…",
        "RT @SunlightCities: We're looking for one city government that wants help making #opendata more useful for community organizations. If that…",
        "RT @LaurensSoenen: \"Facebook was supposed to open up societies like Cambodia. But it’s doing just the opposite.\" https://t.co/IJQk4KsyIZ",
        "RT @bokmann: Our industry would be better served if developers hung around on a project for ~8 years instead of hopping. Devs are running a…",
        "RT @Sallataire: I am Not Your Negro is streaming legally for free until the 30th on PBS, I urge you to check out this important documentary…",
        "@kiggle Oh I've watched all of both! I'm just at the \"Shyamalan\" point where I'm not enjoying anything, just waiting for the dystopian twist to come. BM s4 was way too derivative and predictable for me to get anything out of.",
        "I can't tell if I am now too cynical or have not enough remaining spare cynicism to enjoy Black Mirror and Electric Dreams.",
        "RT @libshipwreck: This is your periodic reminder that the Luddites were not anti-technology. They were skilled craft workers who were convi…",
        "RT @mlroach: \"Why don't any senior engineers apply here?!\"\n\nCareers page talks about ping-pong tables but not parental leave",
        "RT @shannonrwatts: You can’t access the Google art app in Texas due to their strict biometrics law that restricts the use of facial, finger…",
        "RT @AmyCesal: Looking for a data visualization design or dev job? \n\nWork for my former @sunlightlabs buddy, @BenChartoff at the @urbaninsti…",
        "@EmDohh It's not resistance to change as much as risk-avoidance in my experience.",
        "RT @rossferg: Skating back to @CDS_GC after a beavertail lunch on the canal. Wow. Oh, and they're hiring https://t.co/3ZM8wFU87e! #agileoni…",
        "RT @mheadd: I’m lucky enough to work with @cydharrell @nkkl and @Randy22401. You should read this thread and take their words to heart if y…",
        "RT @Metrorailinfo: Red line riders be advised - trains will single track each way in pairs, first of two trains will skip Farragut North. P…",
        "@konklone To me, this is four steps backwards. https://t.co/Dv97lT971x",
        "@paultag @konklone I have abandoned the analogy. https://t.co/G5bDE0rwON",
        "@konklone No, website owners can continue doing whatever they want. Users get a broken experience. This is not an improvement for either.",
        "@paultag @konklone Again, conflating the website developer with the browser user is a huge logical fallacy in this whole thing. All you've done is made someone switch to Chrome because \"Firefox is broken for that site\". Same way we do with IE.",
        "@konklone But it *doesnt* prevent the websites from doing *anything*, it only prevents the *browser users*. This is a fundamental disconnect, a logical fallacy.",
        "@konklone It's like saying \"all roads should have traffic lights and we're disabling your tires until they do.\"",
        "@konklone There's a fundamental disconnect in logic between a *web developer* choosing to use a technology (CSS), a *web server* supporting HTTPS, and a *user* using a particular browser. Firefox isn't forcing users to use HTTPS, only breaking websites that don't. Backwards.",
        "@konklone I understand the principle, but the cudgel is aimed at the wrong target. Punishing browser *users* does not help the cause of furthering security. If you want real change, the focus should be on webserver vendors. This is totally misguided strong-arming.",
        "@konklone This is an overly-dramatic overreach. You can prioritize secure connections without deliberately hobbling the underlying technology. Pretending that CSS features have anything to do with security only undermines the argument here.",
        "The notion that new CSS features will be limited to only HTTPS-compliant sites is appalling. So much for the open web. https://t.co/BFWNsxb3m2",
        "@pcrickard @tomcellfree @AcqAlchemist Well that's creepy.",
        "RT @EWDurbin: Once again, thank everyone for their responses! I’ve gone over every single one, done some low key data science, thought a bu…",
        "RT @cydharrell: it me too. what are they doing with all those selfies? what kind of facial-expression training exercise is this? https://t.…",
        "RT @amhistorymuseum: Evildoers beware—we have exciting news 🦇. The Batmobile featured in the 1989 Warner Brothers motion picture \"Batman\" i…",
        "RT @EmilyGorcenski: Also, have you ever *seen* what cis people say about gender performativity? If anyone is confused, it's cis folks. Holy…",
        "RT @EmilyGorcenski: Cis people: \"lol all these tumblr genders are so confused!\"\n\nAlso cis people: \"https://t.co/wF6sLNhqY6 is it ok if i us…",
        "RT @zephoria: Knight Foundation is looking for a new Director focused on intersection of tech-journalism-innovation. This seems like a perf…",
        "RT @18F: The inclusive language section of the 18F Content Guide now has expanded sections on: \n\n- Ability and disability\n- Age\n- Gender an…",
        "@konklone @TRUEBE @jmhodges @fugueish The bigger problem is this is his only donation. He's been sitting on this dragon hoard forever and hasn't done anything with it, ever. Lot s of reasons to be critical of someone we give so much of *our* money to.",
        "RT @jalbertbowdenii: why is comcast getting community broadband grants?\nthe last mile was already paid fo but never built by big cable. htt…",
        "RT @vyki_e: Your periodic reminder to stop the blame the civil servant bullshit. The why and the want is there, we need more resources for…",
        "RT @lifewinning: really looking forward to when tech people who understand the ridiculousness of solving gun violence with more guns realiz…",
        "RT @mheadd: Your periodic reminder that, when it comes to government technology modernization, technology is the easy part. It’s humans tha…",
        "https://t.co/gTBpHRKwYk",
        "@jcmeloni @mattcutts MMCCaaS (Making Matt Cutts Cry as a Service). Please provide costs and API details. 🙃",
        "RT @AustinTech: Hearing from @MarniWilhite, @MattBailey0, @saratexas &amp; @MateoClarke about civic tech’s impact and collaboration with govern…",
        "RT @hondanhon: It's never a tech problem*. It's always a prioritization problem.\n\n* And even when it *is* a tech problem? Guess what: it ju…",
        "RT @nicoleslaw: .@evrywrdmttrs asked me about content design, inspiration, and projects I’m proud of https://t.co/h6vuAUQG3d",
        "RT @GossiTheDog: I’m the basis of this story. Basically ~10% of all AWS buckets are world writable so my prediction is ransomware is coming…",
        "RT @yrfatfriend: Reminder: unsolicited grammar policing disproportionately targets people with disabilities, poor folks, immigrants and peo…",
        "RT @jen_keesmaat: How we design streets determines whether or not walking to school, work, play or visit is a *real* choice. It's not enoug…",
        "RT @jalbertbowdenii: guess which income bracket has highest percentage of non facebook users?\nfacebook silos do not exist naturally to the…",
        "RT @bitfield: “The KPTI patches to mitigate Meltdown are the largest kernel performance regressions I've ever seen—anything from 1% to over…",
        "@jalbertbowdenii Please fix the url while you're at it 😂",
        "RT @internetrebecca: Twitter is good for:\n- quotables\n- poetry\n- fun facts\n- tidbits\n- jokes\n- hot takes\n- lobbying\n- short manifestos\n\nTwi…",
        "RT @phillydesign: \"Where should the open data sets live on our site?\"\n\n\"Make it an easy URL — Phila dot gov slash data\" https://t.co/8so4ro…",
        "RT @Wikisteff: This walk inside a Russian #fakeNews sweatshop is exceptionally revealing and insightful.\nhttps://t.co/DIzeI3gBz2 #Infosec #…",
        "RT @leahmcelrath: And there you go.\n\nSo you’ve all just seen a psy-op play out in real time.\n\nInteresting new (and more sophisticated) tact…",
        "RT @wslack: I love working in the open. Everyone can see an issue from September (https://t.co/NKlvdmmB9O) get triaged, assigned, and worke…",
        "RT @cthydng: can’t help but cringe whenever ppl advocate for “gun control” - feels destined to be unpopular in a country obsessed with pers…",
        "RT @jessfraz: Made a script that sets up gpg subkeys on a yubikey (for ssh etc) in a tmp dir so it doesn’t mess with your shit. \n\nDon’t go…",
        "RT @carriebish: We’re recruiting! I’m looking for designers, developers, and product managers to join San Francisco’s Digital Services team…",
        "👇👇👇👇👇👇👇👇👇 https://t.co/yt89MzR9Vx",
        "RT @waldojaquith: Twitter is awful and also I owe ~80% of my career to it.",
        "@hunter_owens @vyki_e That. Realtime budget &amp; contract data creates micromanaged scrutiny; an end to backroom dealings means more public posturing and \"hard line\" taking where there used to be compromise.",
        "@vyki_e Long-term thinking / in- house training is no longer a viable procurement strategy; honestly open gov efforts have made this harder. :(",
        "@vyki_e So the problem, at least for the Fed gov, is support. Can't use it if you can't buy enterprise support. Half lack of skills and half risk mgmt.",
        "RT @WheresHJ: Good mid-length read for the T this AM. Raises some well-deserved critique of #SmartCities but man, are there some body blows…",
        "The most frustrating thing about being a technologist is the endless hype cycle of \"magic solutions\" that never, ever pan out. The market needs to be more cynical.",
        "@navinvembar @konklone __\n/   \\\n\\__/_o\n\n  '\n- * ~\n ,   _o\n\n  x_o",
        "RT @internetrebecca: if you want to party tomorrow night in washington dc with lawyers + coders ⚖💻, this is the place to be: https://t.co/P…",
        "RT @nicoleslaw: tfw when your team makes a website for you as a going away present https://t.co/15f7JtVDmx",
        "So much this. 👍 https://t.co/PtZ0khza8o",
        "@tmcw Most people have never left and have made it worse.",
        "@tmcw The complaint is not that complexity has been moved to a new place in the stack, but rather that the complexity has increased exponentially _across_ the stack. If there had been a reduction of complexity at the server layer it'd be a net win.",
        "RT @darrenhoyt: The overengineering of simple  tasks years these last 5 years has been insane to watch &amp; I’m glad for the backlash - https:…",
        "RT @bascule: BitGrail lost $170 million worth of Nano XRB tokens because... the checks for whether you had a sufficient balance to withdraw…",
        "RT @scottsantens: Protect Yourself from Manipulation. https://t.co/gek3yBuoam",
        "RT @darth_mall: I can't overstate how much @hondanhon nailed it with this article. Of course, he's not the only one who's been saying these…",
        "RT @AlexHaggertWay: Public servants are here to serve the public, not to serve government. The user has to be the focus.  #GCdigital",
        "@waldojaquith Try right-clicking on it?",
        "RT @hollyjallen: After 2.5 years today is my last day at @18F. It has been an honor and a privilege to work with these people, agencies, ci…",
        "@hollyjallen @18F Thank you for your service!",
        "RT @AyeshaASiddiqi: me congratulating myself over how much I’ve grown and changed as a person https://t.co/81EZdJJe5D",
        "@ulcmonastery @EvanWyloge And New York and North Carolina... but who's counting. 😒",
        "RT @cydharrell: best thread I’ve seen on this - pay attention to the part about people’s options, &amp; what this indicates FB is doing already…",
        "RT @sarahkendzior: California police worked with neo-Nazis to pursue 'anti-racist' activists, documents show https://t.co/gGfKbH6zKv",
        "RT @hacks4pancakes: For the record I also fully support geek guys and geeks of other genders buying these cool graphic novels and wearable…",
        "@ooluong \"Notes of bridle leather, cherry, and father's disappointment.\"",
        "@EvanWyloge @ulcmonastery Just as a heads-up, a lot of states don't recognize ULC and won't let you perform wedding ceremonies, etc. with only that ordainment.",
        "I have reached peak passive-aggression, where I send myself todo-emails that I then ignore.",
        "RT @bitfield: \"How often do we have unforeseen problems?\"\n\"One hundred percent of the time.\"\nhttps://t.co/LqxKFoCZcK https://t.co/yl8tckbyIE"
      ]
    }
  }
}