{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Nothing worse than when someone buys you a shot of Jameson. #ThanksButNoThanks",
        "RT @CTVNews: Refugee family running N.S. chocolate business mentioned in Trudeau's UN speech https://t.co/kt4KXcyG1w https://t.co/rErVCACsxJ",
        "RT @Scorpio_A7: #Scorpio hide their emotions with humor.",
        "RT @Sports_Greats: Life isn't about waiting for the storm to pass, it's about learning to dance in the rain.",
        "RT @Fact: The Philippine island of Luzon contains a lake that contains an island that contains a lake that contains another island.",
        "RT @Forbes: Countries with the most business aircraft:\n\n1. U.S.\n2. Brazil\n3. Mexico\n\nhttps://t.co/S7DceGon4H https://t.co/SF7HXvuGi8",
        "RT @cbcnewsbc: Class-action lawsuit filed against B.C.'s foreign buyer property tax: https://t.co/TNqwVRW2sg https://t.co/GvfOIHwibb",
        "RT @WhatTheFFacts: When female servers draw a happy face on the bill, tips increase 20%.",
        "RT @Quote_Soup: There is beauty in simplicity.",
        "RT @globeandmail: UN suspends all Syria aid after air strike https://t.co/ZXgSo6gD7d",
        "Yep. https://t.co/6u5RNWPCQQ",
        "Hands up. Don't shoot. #TerenceCrutcher",
        "RT @WhatTheFFacts: Leonardo Da Vinci signed his initials on the right pupil of the Mona Lisa.",
        "RT @WhatTheFFacts: Mike Tyson was arrested 38 times by the time he turned 13.",
        "\"@TheFactsBook: Male koalas have two penises.\" And the females...???",
        "RT @WhatTheFFacts: Bill Clinton only sent two emails while in office.",
        "RT @Fact: China has 350 million smokers — meaning the Chinese smoking population is higher than the entire population of the United States.",
        "Btw our beer league hockey result...up 5-2 halfway through the second.   Lost 6-5 with 6 seconds to go in the game. 1-1 now.   #bush",
        "I'm thinking more solid dress shirts with vivid colour is the way to go. #FallFashions",
        "Beer league hockey game tonight at 5:30pm.   Due to blackout restrictions in your area the game will NOT be televised.",
        "@EliasTheodorou. I see your name everywhere now.   Even on the locks in my building. https://t.co/L72edIVreg",
        "RT @Quote_Soup: No one has ever become poor by giving.",
        "\"@MlNDBLOWINGS: There is no single food that provides all the nutrients that humans need, except for breast milk.\" Little late for that.",
        "RT @Fact: Jellyfish and lobsters are considered biologically immortal - They don’t age and will never die unless they are killed.",
        "RT @WhatTheFFacts: Shaq is a pro investor. He owns 17 Auntie Anne's Pretzel restaurants, 150 car washes, 155 Five Guys restaurants and 40 2…",
        "RT @GlobalBC: Chinese buyers are leaving Vancouver real estate and turning their attention to #Toronto and #Seattle. #VanRe https://t.co/8o…",
        "Houston. We've got a problem. From the surgery a couple of weeks ago. Something just burst. I'm ok. Just feeling temporarily awkward.",
        "RT @mondinion: Good job @BenKielb, you are 90 on #MondREACA the Canada leaderboard of real estate agents. https://t.co/9m2vUdUP0x #MondREA",
        "My nephews first day of school.   Think he looks ready? https://t.co/kSmntSsgbQ",
        "RT @CBCVancouver: New tax of up to 2% aimed at secondary properties left empty year round is expected to generate $2M/year in revenue https…",
        "\"@Fact: Kakakku kata kuku kaki kiriku kaku - ku kikis kuku kaki kiriku. is the toughest tongue twister in Malay.\" Go figure.",
        "Does the moon move?",
        "My diet isn't the best however there's way worse. #diesel",
        "\"@BrentToderian: What's with the fireworks that were just happening in downtown #Vancouver? What's the occasion?\" Ya. What's up with that?",
        "RT @ScanBC: #Burnaby #RCMP are responding to Hastings &amp; Gilmore for reports of a male fighting a Hydro Pole.",
        "RT @Quote_Soup: Deal with the world the way it is, not the way you wish it was. - John Chambers",
        "RT @VancouverSun: Vancouver housing market set to enter a correction with prices falling at least 10%: National Bank #realestate  https://t…",
        "\"@Fact: 1% of people are addicted to exercise.\" I am NOT one of them.",
        "RT @Fact: Never argue with an idiot.",
        "@Paul_Vigano UBC.   The Bulldogs. The Cup or bust.",
        "Making pulled pork from scratch. Cooking it overnight.  Things happen when you're sleepin'.",
        "RT @WTFFacts: Dreamt is the only English word that ends in the letters \"mt.\"",
        "Had my first beer league game of the season. We won 5-1.  No points for the kid.  That's ok. And don't worry - I'll keep you all informed.",
        "RT @kingsthings: Why can't I remember my dreams?…\n#itsmy2cents",
        "RT @FactsEmpire: You must have all ten toes to enlist in the army.",
        "I can't believe 9/11 was 15 years ago.   Time flies.",
        "9:11 on 9/11. https://t.co/pFIStFyaT8",
        "RT @Fact: Sweet potato ranks Number One in nutrition of all vegetables.",
        "\"@HuffPostCanada: One-third of Kyrgyzstan’s marriages are non-consensual https://t.co/JR50C1TtuL https://t.co/pX3qUaOoiY\"  Rough start.",
        "RT @CTVNews: Reagan shooter John Hinckley Jr. released from DC mental hospital https://t.co/jM4uRIXjEO https://t.co/kAjxQMCVlJ",
        "\"@FascinatingVids: Male seahorses are the ones that give birth to their young https://t.co/fZC85LBx2G\"  Interesting.",
        "\"@Fact: Breathing the air in Beijing has the same health risks as smoking 21 cigarettes a day.\" Lovely.",
        "RT @Amazing_Maps: Nordic Cross Flags of Northern Europe https://t.co/r6dww6Sg1s",
        "RT @BiIIMurray: Who decided that we should sit together in groups while we chew food?",
        "USA, USA, USA... https://t.co/AfI9P0gODG",
        "Beer league game update.  Up 3-1, then down 4-3, then came back and won 5-4. We are 4-1 after 5 games. #TheShow #BecauseItsTheCup",
        "\"@NEWS1130: BREAKING: Wind warning is ended for Metro Vancouver #BCStorm : https://t.co/WrmDPBmQip\"  That was the tail end of a typhoon?",
        "Heading out in the #BCStorm to go play beer league hockey. #TeamPlaya #brave #fearless",
        "The fur protesters are back at it.  And now they have duck calling whistles.  All during the #BCstorm.  Clowns. https://t.co/4CU1emY1x4",
        "RT @_matt_hammer: That awkward battle for arm rests when you have the middle seat on the plane. \n\n#travelproblems",
        "Why did Hillary delete 33,000 emails after being subpoena'd?   I would kinda like an answer to that one.   What was she hiding?",
        "\"@GlobalBC: Drinking and starving is the new trend among Canadian undergrads. https://t.co/LzwCCu6GVe\" So glad that I'm an overgrad.",
        "\"@NEWS1130: Samsung Note 7 recall to cost at least $5.3 billion\nhttps://t.co/Wau9vRzq1V\" Still lovin' my BlackBerry.",
        "I put together a land assembly tonight.  4 houses in a row.   Already have the Buyer.   This is the next level of real estate.",
        "The calm before the storm. Literally.",
        "RT @Fact: If you replace the \"W\" in \"where\" \"what\" and \"when\" with \"T\" you get answers to the questions.",
        "\"@Fact: People tend to confuse being mean with being honest.\"  Agreed.",
        "RT @DavidValente: CMHC data shows foreign buyers have almost disappeared from Vancouver market. #RealEstate #Vancouver #Homes #Realtor http…",
        "It was just 10:10 on 10/10.",
        "Turkey coma.",
        "RT @dailyzen: Karma is simply the fact that your actions ripple out and have endless repercussions. https://t.co/LRIs8NnzL8",
        "\"@WhatTheFFacts: In French, a walkie-talkie is called a talkie-walkie.\" Everything is backwards there.",
        "\"@WhatTheFFacts: Alaska was sold to the United States for about 2 cents an acre.\" Too expensive.",
        "12:12",
        "RT @garybizzo: #BizQuote - Early to bed and early to rise probably indicates unskilled labor. – John Ciardi",
        "RT @GlobalBC: A wind warning has been issued for Metro Vancouver as over 40,000 are without power. #BCStorm https://t.co/wRSbFznDmB",
        "RT @mondinion: Well done @BenKielb, you are 81 on #MondREACA the Canada toplist of real estate agents. https://t.co/9m2vUdUP0x #MondREA",
        "\"@Fact: Is Your Cat Depressed? 9 Signs... https://t.co/E7kPjTAStA\"  I'll be honest with you...I'm not a big fan of cats....at all.   Period.",
        "Thank you @BlueJays for relieving stress tonight.   By doing that you will be creating a whole lot more stress in the coming days. Good luck",
        "Who wants to be a hero?  #Jays",
        "11:11",
        "RT @WhatTheFFacts: Mexico's official name is the United Mexican States.",
        "RT @CKNW: Data to be released today expected to show plunging #VanRE sales due to foreign buyers' tax https://t.co/GYxEaXBoTv https://t.co/…",
        "RT @VancouverRentIt: Judge orders Vancouver strata to impose $16 million levy to repair leaky condo problems https://t.co/UrzH9CNraG",
        "RT @Fact: Karma has no menu. You get served what you deserve.",
        "On this day in 1994  I moved here from Toronto.   Happy Moving Anniversary to me.   #Oct2",
        "Beer League game result. We won our 4th game. 3 and 1 now. First place.   #ItsEarly",
        "\"@ScanBC: #Delta crews are on scene with a Cessna that crashed at the end of the runway at Bounday Bay Airport. #CZBB\" Rough start. #PullUp",
        "RT @Fact: Albert Einstein didn’t speak in full sentences until the age of 9.",
        "RT @Fact: When Ashton Kutcher was 13 he almost committed suicide by jumping off a hospital balcony so he could donate his heart to his dyin…",
        "RT @Fact: In Chinese writing, there is no capital letter, there are no spaces between characters, and characters have 10 strokes, on averag…",
        "Signed up a new listing tonight. 1600 sq ft 1/2 duplex in Kits north of 4th.  In the quiet part. 3100 block. Shows well.  2.298M. Call me!",
        "Horses in the bike lane.   Is that a violation?   #YaletownProblems https://t.co/djWKrl3LSM",
        "RT @Quote_Soup: You don't have to have it all figured out to move forward.",
        "\"@Horocasts: #Scorpio can't deal with someone that never show up on time or make promises they can't keep.\" I have to agree on this one.",
        "\"@Lifeldeas: I can officially say that  are definitely an Extremist. https://t.co/nmyHMw7I1N\" That doesn't look too hard.",
        "Big shout out to @klondike_silver on being the newly elected Premier of the Yukon.   Great guy. He will not disappoint.  Congratulations!!",
        "RT @JustinTrudeau: Congrats @klondike_silver - next Premier of Yukon! My thanks to @PremierPasloski for his many years of service: https://…",
        "The supposed super moon. #DoesntSeemThatSuperToMe https://t.co/ARgB8Yyhov",
        "RT @cbcnewsbc: Canadian golfer Dawn Coe-Jones has died. \nThe 3-time LPGA winner was battling cancer.\nhttps://t.co/YCffEJAbtd https://t.co/w…"
      ]
    }
  }
}