{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @mrs_coyle: All you need is snow and glowsticks.... https://t.co/tJywJKv9WF",
        "@DoireannGarrihy Shit, we’re very close by. 😱",
        "RT @WoolyWardsFarm: There may be no school but lots of work still has to be done at Wooly Farm to keep the animals safe and well fed! #beas…",
        "RT @SteveKodaline: Pretty proud of my snow lizard man frog thing #snowday #StormEmma ireland https://t.co/7l8JvarPDn",
        "@SteveKodaline He’s great Steve you’re right to be proud of him. I’m very scared of lizards and frogs and he doesn’t scare me cos of his jaunty scarf. He’s friendly looking. ☺️",
        "RT @DaveTodayFM: Lads, give this an oul’ share there to keep people in the loop. Sound. #beastfromtheeast #sneachta https://t.co/orXfWras6W",
        "@useyourmind Sorry that happened to you. My daughter was hit with snowballs by a group of teenagers. She’s 10, she was very upset. They’re assholes. If they were on their own they wouldn’t be so brave. 😡",
        "@kfitz1982 @DaveTodayFM @TodayFM Was wondering the same.",
        "RT @amyhuberman: Local celeb papped https://t.co/bR98mHPZPH",
        "Ha ha. Our cat lasted about 10 seconds. https://t.co/ap5s0CMsV4",
        "@thejournal_ie Got a text from the school at 6:30am saying our daughter’s West Dublin school closed today &amp; tomorrow. She’s devastated. ☺️",
        "Poor deprived child. https://t.co/hzqdS6jl9m",
        "@SteveKodaline @dunnesstores @DaveTodayFM Funny thing is @lidl_ireland have loads of bread. ☺️",
        "RT @lidl_ireland: #Breadwatch2018 https://t.co/HLesfXYTFV",
        "RT @v_i_n_c_e_n_z_o: Neve a Roma #nevearoma #neveroma #roma #snowrome https://t.co/KTIiX9hlHV",
        "RT @Laura_Meseguer: Rome today 😍\nPhoto Reuters https://t.co/24Wz9PJF0b",
        "@Si73ead I’ll believe there’s ‘proper’ snow in Dublin when I see it. #sneachta",
        "@HolopainenLee @StyleGuideBlog I’ve muted him too, &amp; Kardashian, Jenner &amp; many more. I’m not as tolerant as you Sera!",
        "RT @BEautifully_C: 1. Apologize to children when you are wrong. \n2. Do not assume you're smarter than a child simply because you're older.…",
        "@StyleGuideBlog @SkyUK @Eurosport @BBC I adore the figure skating.",
        "🐝 https://t.co/1xpFzZAPhH",
        "@ColmD1987 @JeremyDixonDJ He mightn’t have encouraged kids to look up to him but a lot of them do. I just hope they don’t start copying his behaviour.",
        "@JeremyDixonDJ He’s an asshole, always has been. An appalling ‘role model’ for kids.",
        "@DonnaIRL A long time ago my husband made the foolish mistake of telling me I wasn’t ironing his shirts probably. So now I iron nothing.",
        "RT @IsleOfWightFest: Watch the official video for @Kodaline's ‘Follow Your Fire’ : https://t.co/Jd2GGpBkQi 🔥",
        "@elaineohora - Can you make sure Tim sees this please? - Thanks very much. @Drdublinview Hi Tim, I’m not sure if you know or not, but my Dad died on Thursday morning. Here’s the obituary : https://t.co/tI0TULkMqE… Take care x",
        "RT @IrishCancerSoc: \"The HPV Vaccine saves lives. It could have saved mine\" Laura Brennan, 25 https://t.co/HHIqICmXIe. #HPVVaxFacts #Protec…",
        "Cherry Blossom Festival at Asia Market https://t.co/mNopFRURIN",
        "@Drdublinview Hi Tim, I’m not sure if you know or not, but my Dad died on Thursday morning. Here’s the obituary : https://t.co/XS7vSj23VL Take care x",
        "Watch Gogglebox band Kodaline perform an exclusive Dan Wootton Session https://t.co/KGHNzU1KyD",
        "Nice to see this about my Dad: https://t.co/L8fQNkhBr2",
        "RT @bodyposipanda_: Casual reminder that it's okay if you still feel like you have no idea what you're doing with your career, your life or…",
        "Kodaline - Follow Your Fire (Behind the Scenes) https://t.co/JUBc1kPyhG via @YouTube",
        "@Kodaline @AlisonTodayFM @TodayFM As @AlisonTodayFM said You gave me shivers too. Have a good day in pissy Dublin. Stupid rain.",
        "RT @officialcharts: .@Kodaline are back with a stonking new single Follow Your Fire, which has landed straight into the Irish Singles Chart…",
        "RT @Kodaline: A lil insight into making #followyourfire shot by our very own @jaykodaline 🎥💪🏻 https://t.co/mY8taRhOVY",
        "@Si73ead @DaveTodayFM Oh yeah, I forgot it was a roller skating place!",
        "@DaveTodayFM The Top Hat! There’s a blast from the past. I went to see The Charletons there back in the day. My 1st gig though was Chris Rea with my parents for some reason? Can’t stand him!",
        "Please follow this great boy called Noah ~ Welcome to my Channel https://t.co/p56dYfGLBb via @YouTube",
        "@nikipedia777 Thanks for getting back so fast, I’ll email you.",
        "@nikipedia777 Hi Nicola, I sent Steven the same tweet. I’m trying to get in touch with your mum please. It’s about my Dad Larry Lynch. I emailed Liz through her site but no reply. My email is abbygb@gmail.com It’d be great if you can let her know please. Thanks very much.",
        "Ahh https://t.co/5avkwNNEVi",
        "@Kodaline @ThisisiRadio I see you @celtus ☺️",
        "My sister &amp; me saw a guy proposing at @Kodaline gig on New Year’s Eve. 😍 https://t.co/z5yEk0yFnB",
        "Well done to my favourite band @Kodaline https://t.co/FFnHxr6vBt",
        "@useyourmind @Kodaline @TheCoronas It was!",
        "@useyourmind Fantastic place for gigs. I love it. I’ve seen @Kodaline there &amp; @TheCoronas &amp; loads of others. 💜",
        "@Kodaline With!",
        "@Kodaline Yizzer legends. 😊🇮🇪 #kodaline #FollowYourFire",
        "Over a million views already! Legends. #kodaline #FollowYourFire Kodaline - Follow Your Fire (Official Video) https://t.co/XL1KHpuiat via @YouTube",
        "@moby_dickhead 🤢",
        "@Kodaline Now that’s a song I’m looking forward to hearing. @SteveKodaline did you blink at the wrong moment when the pic was being taken? ☺️",
        "RT @WoolyWardsFarm: Our little lambs Emma and Pam enjoying the sunshine #woolywardsfarm #littlelambs #enjoyingtheweather https://t.co/FLHmJ…",
        "@Kodaline @YouTube Yippee!",
        "RT @Kodaline: Your reaction to the video for #FollowYourFire has been amazing! We are trending at number 11 on @YouTube If you haven't seen…",
        "Great news, but ridiculous that initially they were allowed enrol so few kids. https://t.co/5stsXU6upz",
        "RT @officialcharts: .@Kodaline have teamed up with pop hitmaker Steve Mac for their new single, and the results are BIG. We caught up with…",
        "@Kodaline @instagram Reminder is set. 😊",
        "@eoghanmcdermo @Kodaline That’s cos they are 😬",
        "RT @eoghanmcdermo: Welcome back @Kodaline... You all look so sultry and mysterious. #followyourfire https://t.co/nxHL6vrARR",
        "RT @Kodaline: heyy we're on #bestoftheweek on @AppleMusic thanks gang 🔥🔥https://t.co/Ttl1oVIBcW",
        "@VinnyKodaline @Kodaline @Spotify Ahead of Shawn Mendes. 😬",
        "That’s deadly &amp; well deserved. 👍🏻🇮🇪 https://t.co/1YnxPng7pD",
        "RT @IrishCancerSoc: It's Daffodil Day! Help us turn Ireland yellow and support the fight against cancer by picking up a daffodil pin and sh…",
        "RT @clash_music: LISTEN: @Kodaline share surging, powerhouse new single 'Follow Your Fire' - tune in now... https://t.co/yX5S5xtwtT https:/…",
        "RT @officialcharts: #NewMusicFriday is here! Use our releases list to see what is out now, including @Kodaline's new single Follow Your Fir…",
        "The new song from @Kodaline is going to be played for the 1st time on @RTE2fm #BreakfastRepublic. #REPUBLIC2FM at 9:20am approx. I’ve already been listening to it since midnight but anyone else prepare for a treat. #FollowYourFire #kodaline",
        "Not going to apologise for all the @Kodaline tweets today. 😬",
        "RT @hotpress: Kodaline's new single is out today. @Kodaline are back, armed with their best ever single, ‘Follow Your Fire’, a slice of pow…",
        "Kodaline’s new single. The video was filmed in my home away from home Barcelona. Needless to say, it’s brilliant. 👍🏻😊 Kodaline - Follow Your Fire (Official Video) https://t.co/XL1KHpuiat via @YouTube #FollowYourFire #kodaline",
        "@Kodaline @Spotify @AppleMusic Ah lads, feckin love it. And I just drove through Phoenix Park so it was gas to hear it mentioned. #FollowYourFire",
        "RT @Kodaline: #FollowYourFire is out now! It's been emotional! 🔥🔥\nStream it on @Spotify + @AppleMusic here: https://t.co/YEKrjGoDv6 https:/…",
        "@Kodaline 🙋🏼‍♀️",
        "7 minutes to go until @Kodaline ‘s new single is out. Can’t wait. #FollowYourFire #kodaline",
        "@Si73ead Me too but there’s two chances of it happening - slim &amp; none. 😛",
        "@lethaltess @Kodaline It’s 18:14 here in Dublin. 🙄 but worse for you.",
        "RT @SteveKodaline: Out tomorrow #FollowYourFire #newsingle #kodaline https://t.co/Uecn0HZvrE",
        "@SteveKodaline ¡Hasta mañana! ☺️",
        "@celtus @markkodaline Me too, I want to hear their version of their own song first. Great idea though.",
        "RT @SteveKodaline: Can’t wait for you guys to hear our new album, first single coming Friday the 23rd ❤️🔥 X #followyourfire #kodaline https…",
        "@Kodaline Just heard on the radio that @BandPictureThis are releasing a new song on Friday too. I like them, but I 💜 you guys ☺️ #followyourfire #kodaline",
        "RT @Kodaline: Did you #FollowYourFire ? https://t.co/uA4vavdfv1",
        "@boshea5 @KeithWalsh2fm Well done Keith. 👍🏻👍🏻",
        "@SteveKodaline Can’t wait",
        "@itsmeorlaigh Wonder so staff have to pay for their uniforms?",
        "RT @campaignforleo: Powerful personal stories. #VoteYes #Together4Yes https://t.co/gaMioPeY2m",
        "@eldeniro90 @SteveKodaline How’s he recovering from his op? Will he need lots of physio?",
        "13 important things every mum should tell her daughter (before she grows up) https://t.co/DtJaz3fnNe via @MagicMumCom",
        "@JayKodaline That’s great Jay. Looking forward to seeing what comes out of it.",
        "RT @Hozier: 150,000 unregistered young people is troubling. Margin on the 1995 Divorce Ref is a sobering reminder of the Ireland we might l…",
        "RT @FionaKenny1: Vicky Phelan is a hero. It's May 1st and she is already person of the year. She wouldn't be silenced &amp; we've a lot to than…",
        "RT @RuthCoppingerTD: Today is very important day for voter registration. Deadline approaching. Please check the register, then check your f…",
        "@louisemcsharry Mother’s guilt is so ridiculously strong. 🙄",
        "@CaraMoulton1998 Ireland is a scary place to be a woman. Even my 10 yr old daughter is nervous about cervical screening checkup. She has heard things on the news. Ffs. 😡",
        "@StyleGuideBlog @HuffPoLifestyle @rachelmoss_ @carolineflack1 I know! Of course you have to be careful, but aren’t we lucky we took the risk?",
        "@StyleGuideBlog @HuffPoLifestyle @rachelmoss_ @carolineflack1 I met Robert my husband online in 2001. Back then it was rare alright. Now it’s totally the done thing.",
        "RT @sweatingalready: I’m late to work cuz I followed this dog for 3 blocks in the wrong direction https://t.co/OmgiWyQZqm",
        "RT @louisemcsharry: GET REGISTERED. You have just over a week, go to https://t.co/l9nBN8XkhB and if you’re not there go to a Garda Station…",
        "@SteveKodaline YOU’RE EXCITED?!! How do you think we feel?!!",
        "@SteveKodaline Totally agree x"
      ]
    }
  }
}