{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Teradata Developer: Teradata Developer Ref No.: 18-16125 Location: Bloomfield, Connecticut Title:- Teradata Developer Location:- Bloomfield CT Contrac W2 Role Must have Unix Scripting Python experience is desired Thanks and Regards Tarun Arora Sr. IT… https://t.co/zq8toweHNc https://t.co/UI29P9TyWM",
        "IT Project Manager: Summit Technologies, Inc. has an opportunity for a full-time IT Project Manager with Banking and/or Finance background.Thesuccessful candidate will be part of our clients PMO providing project management of various projects.This… https://t.co/kK8ODC1sLS https://t.co/bTSCnrTnH0",
        "Project Manager, YMA SPORT: Yale Posting Status CLOSED TO FURTHER APPLICATIONS Original Posting Date 29-Jan-2018 Supervisory Organization Clinical Affairs – Patient Financial Services STARS Requisition number 47905BR University Job Title Project Manager,… https://t.co/CBKQNUokmF https://t.co/fLGP4kww67",
        "Full-Stack Developer: Careers – Reality Interactive Looking for a great place to work? See our Careers How can we help? ************ – Work – Services – – About – Contact – Blog – Work – Services – – About – Contact – Blog Love where you work. Great jobs… https://t.co/2wp8nQxhhP https://t.co/5w3H6JMuq8",
        "Cisco Solution Architect: The selected Cisco Solution Architect will be covering Hartford, CT and Danbury, CT so ideally candidates will be somewhat commutable to either location. They won’t be required to go into the office much but they will have to… https://t.co/dxywtgSFGL https://t.co/yYV0sj5o0K",
        "Optical Data Analyst: Job Description LocationWilton – CT, US LevelBachelor Experience2-5 Professional Available since1/31/2018 Functional areaResearch &amp; Development, Mechanical Engineering BackgroundOptics, Other- Technical Referencereq5 Introduction… https://t.co/8gjaWimOSI https://t.co/vkWQOdpP1B",
        "Title Junior Web Developer/Java Developer: – Junior Web Developer/Java Developer Job Locations US-CT-Greenwich ID 1658 Department Software Development Company Overview Interactive Brokers LLC, a subsidiary of Interactive Brokers Group, Inc. (NASDAQ:… https://t.co/dKjyrVm7ro https://t.co/32PO1qmtsy",
        "UX Research Intern: Job Title UX Research Intern Requisition # 8649 Location New York – New York, NY 10016 US (Primary) Job Type Full-time Career Level Entry Level Category Product Development Education Bachelor’s Degree Job Description FactSet is a… https://t.co/7Wzy98WRe0 https://t.co/qY13Yt8MlS",
        "Electronic Systems Architect: Job Description LocationWilton – CT, US LevelBachelor Experience&gt;10 Senior Available since4/4/2018 Functional area Background Referencereq2016 Introduction ASML US, LP brings together the most creative minds in science and… https://t.co/HgbQ5rYzdQ https://t.co/6paYUcsP2o",
        "Quality Technician/CMM Programmer: As part of the Quality Department, a CMM Programmer/QualityTechnician is responsible on the assigned shift for all Quality related activities and tasks required for all plant products and sub-components in close… https://t.co/6y0F60JWmU https://t.co/GEGx2zKILz",
        "Data Migration Developer: Job Summary Visa: GC and USC TITLE: Data Migration Developer LOCATION: Wethersfield, CT DURATION: FTE / Permanent Visa: GC and USC Job Description: Key words: Data Migration, SQL, PLSQL, IBM DataStage Technical/Functional Skills… https://t.co/JTDNaaocBv",
        "Optical Data Analyst: Job Description LocationWilton – CT, US LevelBachelor Experience2-5 Professional Available since1/31/2018 Functional areaResearch &amp; Development, Mechanical Engineering BackgroundOptics, Other- Technical Referencereq5 Introduction… https://t.co/3ZDRMdmSIn https://t.co/tTLzgBt6iC",
        "Sr. Business Systems Analyst: Summit Technologies, Inc. has a full-time position for a Sr. Business Systems Analyst experienced with Agile Methodology, as a product owner. Our client prefers candidates with Property &amp; Casualty Insurance, Finance and/or… https://t.co/8ISsgp3Nx5 https://t.co/hybK2gdJCp",
        "Laboratory Relocation Project Manager: Date Posted: 30/Mar/18 Requisition: ******* Job Title: Laboratory Relocation Project Manager Description: Agilent inspires and supports discoveries that advance the quality of life. We provide life science,… https://t.co/ujdU87y4Cu https://t.co/G29hsGPkxy",
        "Cisco Unified Communications Architect/Engineer: The selected Cisco Unified Communications Architect/Cisco Unified Communications Engineer will be covering Hartford, CT and Danbury, CT working from home, ideally candidates will be somewhat commutable to… https://t.co/2VxXIPT0TL https://t.co/BIrDFP2hUe",
        "Systems Integration Project Manager: Location Wilton – CT, US Level Bachelor Experience 2-5 Professional Available since 2/15/2018 Functional area Project Management, System Engineering, Design Engineering Background System Integration, Other- Technical… https://t.co/f7jMDzSfTx",
        "UX Research Intern: Job Title UX Research Intern Requisition # 8649 Location New York – New York, NY 10016 US (Primary) Job Type Full-time Career Level Entry Level Category Product Development Education Bachelor’s Degree Job Description FactSet is a… https://t.co/mIDwJoI0c6 https://t.co/85i4373yEJ",
        "Solution Architect – Big Data a plus: Solution Architect – Big Data a plus, #15567BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals… https://t.co/9RHzmU4shS https://t.co/epl7BWy6aT",
        "Engineer – C++: Brokerage trading platform development and maintenance.C++ software development for UNIX server.Qualifications:Technically oriented, proactive, and enthusiastic, with extreme attention to detail.Bachelors in Computer Science, Mathematics,… https://t.co/oURq4C7QKP https://t.co/rURRslWxUH",
        "IA (Intelligent Automation) Software Developer: IA (Intelligent Automation) Software Developer, #15618BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations… https://t.co/kxZN5AkgaJ https://t.co/1FUwgXhS7V",
        "AV Systems Administrator – Media Services: * AV Systems Administrator – Media Services Posted Date 3 weeks ago(4/24/2018 3:09 PM) Job ID 2017-2372 # Positions 1 Department Information Services Category Administrator Overview Quinnipiac University is… https://t.co/2IM024sbwd https://t.co/tyGEyU7CuE",
        "Project Coordinator – Office Planning: Req ID : 433647BR Job Code/Title : E1513:Facilities Engineer Sr Job Description : In support of the Sikorsky Facilities Design, Construction and Engineering organization, oversee the management of major projects and… https://t.co/Qw1EEN4TMW https://t.co/EYmMibxFef",
        "Technical Support Representative: Technical Support Representative Join a team recognized for leadership, innovation and diversity Honeywell Fire Safety is adding Technical Support Representatives to provide Helpdesk support to fire alarm business… https://t.co/TNgubhHUSu https://t.co/Egd6hqBhih",
        "Software Quality Assurance Analyst: The qualified applicant should have experience creating and executing test plans, specifically for web based applications. The purposes of the internal applications are to assist in managing finances, class planning… https://t.co/wt6IRGtlSY https://t.co/md3atZHswO",
        "Electric Systems Architect: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 5/9/2018 Functional area Background Reference req2880 Introduction ASML brings together the most creative minds in science and technology to develop… https://t.co/LOyhtO28wm https://t.co/OfT109WLeJ",
        "IT Project Manager – Operations: Req ID : 432256BR_1 Job Code/Title : E6464:Systems Engineer-IT Stf Job Description : Position is in the Lockheed Martin Enterprise Business Services (EBS) organization supporting the Rotary and Mission Systems (RMS)… https://t.co/qteZvSlG8j https://t.co/A8GJky4bhf",
        "Sr. Business Intelligence Developer: Sr. Business Intelligence Developer, #15699BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals… https://t.co/ZvV5Gzu5Ao https://t.co/DbsGH605mJ",
        "Lead Data Scientist: Job ID: ********-11227-MS Company Name: ISO Description: Verisk Analytics has an amazing story to tell. In 2016, Forbes magazine named Verisk Analytics to its World’s Most Innovative Companies list and to its America’s Best Large… https://t.co/lwHUU8xMUO https://t.co/ARPMQKAKz7",
        "Laravel Developer: We’re looking for a solid developer, with a background working with PHP and Javascript. Someone that is comfortable working remote and has great written and verbal communication skills. The ideal candidate is a developer that is… https://t.co/XWvgnVW6wy https://t.co/QmIaghLngb",
        ".Net Software Developer: Our client is looking for experienced ************* developers eager to work on unique projects in the industrial sector. As a .NET developer, you will help design and develop software systems to meet our clients specific… https://t.co/I0HsJ8hBjw https://t.co/47eIBGMLPD",
        "Scrum Master: Scrum Master, #15416BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/mzz2HtDKrZ https://t.co/ha1RMZ4drw",
        "Sustainment Information Systems &amp; Innovation Sr. Manager: Req ID : 434659BR_1 Job Code/Title : L1956:Project Engineering Sr Mgr Job Description : Lead the newly created Sustainment Information Systems &amp; Innovation Center of Excellence (COE). This COE is… https://t.co/pH9Be6Iva8 https://t.co/MQOlIXns4Z",
        "HFC Performance Engineer, HFC/OSP Engineering: HFC Performance Engineer, HFC/OSP Engineering at Cox Communications Skip Navigation – Careers Home – Call Center – Sales – Early Career – Join Our Talent Community – Blog – Manage Your Profile – Cox… https://t.co/urBqe75tiJ https://t.co/pXd5cJ43Q3",
        "Managing VP, Research Business Analytics, Research Director:   Job Description – Managing VP, Research Business Analytics, Research Director (00019955) Job Description  Managing VP, Research Business Analytics, Research Director – (00019955) Description … https://t.co/BiyMsO8foM",
        "Junior Software Developer: Job Description SPH Analytics (SPHA) is a leader in healthcare analytics and population health management, SPH Analytics (SPH), empowers clients to analyze and interpret their clinical, financial, and consumer experience data… https://t.co/ahUne8Bd7q https://t.co/aL4Lb2g6yX",
        "Software Engineer: This is a great opportunity to join a dedicated team of professionals. If you have expertise in ECM than this position is for you. * Assist in development of project architecture, prototypes and proof of concepts. * Accountable for… https://t.co/lF0SRSlUkw",
        "Application Support Analyst: Job Title Application Support Analyst Requisition # 8580 Location Boston – Boston, MA 2109 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Client Solutions Education Bachelor’s Degree Job… https://t.co/C56phY0Unx",
        "IT Program Manager:   Job Description – IT Program Manager (00020397) Job Description  IT Program Manager – (00020397) Description    A seasoned Project or Program Manager, managing a project or program to provide a complete solution for a business… https://t.co/dzudcMjYuj https://t.co/5VgGCsGFWO",
        "AV Systems Administrator – Media Services: * AV Systems Administrator – Media Services Posted Date 3 weeks ago(4/24/2018 3:09 PM) Job ID 2017-2372 # Positions 1 Department Information Services Category Administrator Overview Quinnipiac University is… https://t.co/wlFM8p5La1",
        "Senior Solutions Architect: Summit Technologies, Inc. has several full-time positions for Sr. Application Architects with Life Insurance, Annuities and Retirement work experience. You will be part of a team responsible for designing and developing… https://t.co/AoMXP8YoKn https://t.co/A6YzdadVrN",
        "Electronic System Architect: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 4/4/2018 Functional area Electrical Engineering, Electrical Engineering, Research &amp; Development Background Electronics, System Integration, Other-… https://t.co/1nnflyUdEb https://t.co/JN5CSF6i7F",
        "Project Manager – Commercial, TI ($110,000 – $130,000): Stamford, CT Full-time $110k – $130k Posted Today Based in Stamford, CT we are a real estate development and property management group with over 30 years of providing solutions for residential and… https://t.co/SDiCllzcuX https://t.co/NuX3Gafuta",
        "Optical Data Analyst: Location Wilton – CT, US Level Bachelor Experience 2-5 Professional Available since 1/31/2018 Functional area Research &amp; Development, Mechanical Engineering Background Optics, Other- Technical Reference req5 Introduction ASML is… https://t.co/zAxMEYFzI6 https://t.co/lQKpvqmnom",
        "Project Manager: Microsemi in Simsbury, Connecticut is a key business in Microsemi’s Discrete and Integrated Solution Group. (DISG) The organization designs, develops and manufactures Surface Acoustic Wave (SAW) devices and subsystems. SAW is a growing… https://t.co/bo5mOATT8y",
        "# Java Architect with Akka Play Framework | Stamford, CT | 6+ months: Title: Java Architect w/ Play Akka Framework Location: Stamford, CT Duration: 6+ Months Years of experience: 10+ years Requirements Java Architect with recent years of experience in… https://t.co/CfMHxtiRwS",
        "Sr. Embedded Software Developer: Sr. Embedded Software Developer Innovate to solve the world’s most important challenges Home and Build Technologies within Honeywell is seeking an expert Sr Embedded Software Developer to grow our back-office cloud… https://t.co/UmEvo3ieJz https://t.co/7oZBkKDaOp",
        "J2EE developer with web services: At this stage ,we are accepting residents and Citizens only. Java Developer wanted immediately * Bachelor or Masters degree in Computer Science or equivalent experience in the field of software development 4+ years… https://t.co/StbPZbGvtr",
        "Sr. Software Developer: Sr. Software Developer Innovate to solve the world’s most important challenges Home and Build Technologies is seeking an Experienced Software Developer to grow our back office cloud development team. The candidate will be working… https://t.co/8Cx2ABDQZV",
        "DevOps Engineer: DevOps Engineer, #15427BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/8SYUozPqmF",
        ".Net Software Developer: Our client is looking for experienced ************* developers eager to work on unique projects in the industrial sector. As a .NET developer, you will help design and develop software systems to meet our clients specific… https://t.co/t6LQOE15jK",
        "Sales Enablement Director- Mid Size Enterprise:   Job Description – Sales Enablement Director- Mid Size Enterprise (00020309) Job Description  Sales Enablement Director- Mid Size Enterprise – (00020309) Description   SALES ENABLEMENT DIRECTOR – ExP… https://t.co/dAAMA0le9G",
        "Network / Systems Administrator: Join one of CTs 2015, 2016, 2017 and 2018 Best Places to Work! We are an expanding IT company that is recognized as one of the Inc 5000s fastest growing companies and the MSPs Top 501. Exceptional Service. Unmatched… https://t.co/6BrE1KGJRZ https://t.co/xvB8cMSbPG",
        "User Experience Design – Design Intern: Job Title User Experience Design – Design Intern Requisition # 8875 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Internship Career Level Student (Undergraduate/Graduate) Category Marketing Education… https://t.co/1sgTCtGaLe https://t.co/YOGQbQG0ei",
        "Informatica developer-Powercentre: Informatica developer-Powercentre Ref No.: 18-17993 Location: Bloomfield CT, Connecticut Strong working experience in Informatica, Shell Scripts/Perl Scripts, Business Objects. Good knowledge in PL/SQL Store… https://t.co/6RvFEyWpp3 https://t.co/q94P7XctcK",
        "IIOT MES Developer: Search Display Loading Close Your account has successfully been deleted. Close Message deleted. Job has been emailed. Job(s) has been emailed. Send email is not working. Please try again. Close Notifications and Messages… https://t.co/mlnrH7YPrE https://t.co/y3wimklqLX",
        "Software Developer: Functional Area:IT – Information Technology Estimated Travel Percentage (%): Up to 25% Relocation Provided: No American General Life Insurance Company Location: This position can be located either in Farmington, CT, Charlotte, NC or… https://t.co/fYg9ormdoU https://t.co/MgLzIbkS4u",
        "CH-53K Staff System Engineer: Req ID : 430521BR Job Code/Title : E1464:Systems Engineer Stf Job Description : Seeking an experienced engineer for assignment to the CH-53K System Engineering team. The responsibilities of the System Engineer include, but… https://t.co/pHwHU4tc53 https://t.co/kSb4Dlpvbe",
        "Director Events – Content and Programs:   Job Description – Director Events – Content and Programs (00020122) Job Description  Director Events – Content and Programs – (00020122) Description  The Director, Program Management, is responsible for… https://t.co/PJ4Jr5wUuc https://t.co/Jq5PI4KgOb",
        "Junior Software Developer: Job Description SPH Analytics (SPHA) is a leader in healthcare analytics and population health management, SPH Analytics (SPH), empowers clients to analyze and interpret their clinical, financial, and consumer experience data… https://t.co/5ZsaVlwNSz https://t.co/6Btf4rggfb",
        "Automation Software Engineer: We have an immediate opening for an Associate Software Engineer who will be assisting in the development of applications for laboratory automation/robotic systems. This is a hands-on position working with robots and… https://t.co/wkAYZmppBw https://t.co/ERcJVwYPym",
        "Senior Solutions Architect: Summit Technologies, Inc. has several full-time positions for Sr. Application Architects with Life Insurance, Annuities and Retirement work experience. You will be part of a team responsible for designing and developing… https://t.co/vQMnNOqKUP https://t.co/BwUQKh8TvT",
        "Electrical Development Project Manager: Job Description LocationWilton – CT, US LevelBachelor Experience&gt;10 Senior Available since4/13/2018 Functional area Background Referencereq2297 Introduction ASML US, LP brings together the most creative minds in… https://t.co/7FR8XfTMlO https://t.co/vefvEYLQ30",
        "Linux Systems Administrator @ Interactive Brokers: COMPANY OVERVIEW Interactive Brokers LLC, a subsidiary of Interactive Brokers Group, Inc. (NASDAQ: IBKR) is a direct access electronic broker catering to the needs of professional and frequent traders,… https://t.co/2IqAhmr4Yu https://t.co/Hi3PhmQpjW",
        "Scrum Master: Scrum Master, #15416BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/YMbKH2C1mu https://t.co/PuFSL61PAk",
        "Scrum Master: Scrum Master, #15416BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/pyXYjUIlMc",
        "Software Engineer .NET C#: Careers at PrimeTix – Home – Box Office Software – Online Ticketing – Mobile Ticketing – Services &amp; Solutions – Venues Served Careers at PrimeTix PrimeTix is always on the lookout for the best and the brightest! We may have no… https://t.co/uKTf3d2Y4i https://t.co/sTyLrFcNEB",
        "Software Engineer, Open:FactSet DataExchange Integration: Job Title Software Engineer, Open:FactSet DataExchange Integration Requisition # 7736 Location New York – New York, NY 10016 US Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career… https://t.co/oEtCFnDYks https://t.co/sACcxMtsFM",
        "Microservices developer: Microservices developer in Hartford, Connecticut, United States | Technology &amp; Engineering at CognizantJob Details | Cognizant – ************* – Industries – – – Services – – – Latest Thinking – – – About Cognizant – Careers Home… https://t.co/KvZzurSflW https://t.co/8zlsKhomOf",
        "Director Events – Content and Programs:   Job Description – Director Events – Content and Programs (00020122) Job Description  Director Events – Content and Programs – (00020122) Description  The Director, Program Management, is responsible for… https://t.co/vX2RAu84we",
        "Digital Analytics Implementation Manager:   Job Description – Digital Analytics Implementation Manager (00020348) Job Description  Digital Analytics Implementation Manager – (00020348) Description   We are looking for a savvy, detail oriented Sr. Data… https://t.co/HHAmX2tQ3o https://t.co/UAjR2x2oIv",
        "Managing VP IT Leaders Group, Gartner Research:   Job Description – Managing VP IT Leaders Group, Gartner Research (00020279) Job Description  Managing VP IT Leaders Group, Gartner Research – (00020279) Description   Job Description: As a Vice President,… https://t.co/7fBhNPz7Uu",
        "5365 Desktop Support Engineer: SUMMIT TECHNOLOGIES has a contract position for a SR. DESKSIDE SUPPORT *********** this customer-facing role, you will provide a broad range of technical support consisting of computer/laptop hardware, ip phone, or various… https://t.co/bvzISEfDiU",
        "Senior Embedded Software Engineer: Senior Embedded Software Engineer Innovate to solve the world’s most important challenges Home and Build Technologies is seeking an Experienced Software Developer to grow our back office cloud development team. The… https://t.co/C61pnosbWF",
        "Senior Software Developer – Scala: We are looking for a versatile, battle-hardened back-end Scala software developer to join our growing team. Here you will focus on building and maintaining enterprise web-based applications. Though we primarily use Play… https://t.co/lnP3ony2JO",
        "Sr. Java Developer: Sr. Java Developer Ref No.: 18-19100 Location: Hartford, Connecticut Hi Hope you are doing well Number of position : 32 (Not Contract or C2C) I, Salman Shaikh (Enterprise Solution Inc.)would like to share a job opportunity asSr. Java… https://t.co/HQukdrslmz",
        "Senior Network Engineer: COMPANY OVERVIEW: ChimeNet is a data networking service provider offering innovative information technology (IT) solutions and 24/7/365 support for businesses where data transfer and security cannot be compromised. ChimeNet… https://t.co/a7gMXNpNAX https://t.co/KFwyltLHZv",
        "Lead Software Engineer: Job Title Lead Software Engineer, FSLE10 Requisition # 8881 Location Norwalk – Norwalk, CT 06851 US (Primary) Job Type Full-time Career Level Manager Category Engineering Education Bachelor’s Degree Job Description Lead Software… https://t.co/amQQjVsMN8",
        "DevOps Engineer: DevOps Engineer, #15427BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/gDqh5Eq0sn https://t.co/X8BGPgMarC",
        "Senior Technical Support Associate: Senior Technical Support Associate, Northford Client: Honeywell Location: Northford, United States Job Category: Hospitality – Job Reference: None Job Views: 3 Posted: 09.05.2018 Expiry Date: 23.06.2018 col-wide Job… https://t.co/32muCcq3fQ https://t.co/3FJ9yZ3Kr0",
        "Application Support Analyst: Job Title Application Support Analyst Requisition # 8580 Location Boston – Boston, MA 2109 US (Primary) Job Type Full-time Career Level Experienced (Non-Manager) Category Client Solutions Education Bachelor’s Degree Job… https://t.co/5c1LbjGYVt https://t.co/q3kNBV6SGi",
        "Sr Technical Support Assistant: Sr Technical Support Assistant Innovate to solve the world’s most important challenges Provide reliable technical assistance to internal and external customers. You will provide professional coverage of Technical Support… https://t.co/vg8YpE8oxm https://t.co/UZ8Fjp1wDV",
        "Systems Developer: Reports to: Director, Information Systems ChimeData, at Connecticut Hospital Association (CHA), offers data analytic services including innovative information products and solutions. These services help member hospitals gauge their… https://t.co/mQSywdUNDg https://t.co/sh3mJDHsCA",
        "Supply Chain Proposal Support Analyst: Req ID : 431888BR Job Code/Title : E4573:Procurement Rep Sr Job Description : Sikorsky Aircraft Supply Chain Management is seeking an experienced Supply Chain candidate to join the Business Process Management Group.… https://t.co/dnrrE7JWHL https://t.co/Eh3XcoFd2g",
        "Cisco Enterprise Solutions Architect: The Cisco Enterprise Solutions Architect is a PreSales resource based in the Danbury, Connecticut or Hartford, Connecticut area travelling 35% regionally that leads the consultative discovery of the client’s business… https://t.co/wMzQy13Ypp https://t.co/cPkWhCYwNc",
        "Software Engineer New Grads: The Big Willow is radically improving how sellers find buyers. Would you like working at The Big Willow? Answer that by peering inside our DNA (some people call it core values): * Be ambitious and audacious * Value… https://t.co/SW4hLspSjn",
        "Procurement Representative: Req ID : 430940BR Job Code/Title : E4573:Procurement Rep Sr Job Description : The Procurement Professional in the Transmissions Supply Management group is responsible for the management of approximately $15M – $20M of annual… https://t.co/8q0x4bseD9",
        "Senior Controls Engineer – Systems Integrator Experience (2930): OneSource is in search of a Senior Controls and Automation Engineer who is exceptional in using technology to oversee or manage the manufacturing process. If you are a skilled engineer who… https://t.co/4k9BsKAdl3 https://t.co/gsbZSUzLt1",
        "DevOps Engineer: DevOps Engineer, #15427BR, Hartford, CT, USMenu ToggleMenu Hide Home Life at Travelers Who We Are What We Do Why Join Travelers Community Involvement Diversity Locations Experienced Professionals Claim Finance IT Risk Control Sales… https://t.co/mOr3vEFY4R https://t.co/j1h5sytw6x",
        "GMSS Sustainment Program Manager: Req ID : 432659BR Job Code/Title : E5543:Program/Customer Rep Sr Job Description : The GMSS Sustainment Program Administrator is responsible to direct, control, and coordinate customer support sustainment functions… https://t.co/o0cinp4fJU https://t.co/gdtkB8JiQd",
        "Sr. Parts Lister/Provisioning Specialist: Job Description Sr. Parts Lister/Provisioning Specialist Join our amazing team of talented, dedicated professionals here at Dayton T. Brown, Inc.! We’reseeking a Sr. Parts Lister/Provisioning Specialist to… https://t.co/wD9YUAU82s https://t.co/5IL3JYClDF",
        "LIMS Systems Analyst: Responsibilities: – Work with business units to assess processes and document user requirements – Configure the Laboratory Information Management System (LIMS) NGS,GMP GXP, created by Clarity to meet end user requirements in GxP… https://t.co/FXgvEu7grN https://t.co/zWcawD0Phg",
        "Civil Engineer/Project Manager: Civil Engineer/Project Manager The selected candidates would serve as a Project Engineer/Project Manager for civil/site design, land planning and permitting for industrial, institutional, commercial, multifamily… https://t.co/wccAWzYBFA https://t.co/g3j131FLFI",
        "Strategic Sourcing Project Manager: Location Wilton – CT, US Level Bachelor Experience 5-10 Experienced Available since 4/14/2018 Functional area Procurement Background Other- Technical Reference req2064 Introduction ASML US, LP brings together the most… https://t.co/oY33Ua4j8g https://t.co/FgtCilhSVR",
        "Project Manager Electronics Development: Location Wilton – CT, US Level Bachelor Experience &gt;10 Senior Available since 3/14/2018 Functional area Electrical Engineering, Design Engineering, Research &amp; Development Background Electronics, Other- Technical… https://t.co/J1AHmU0BvF https://t.co/3z5BMyIBKM",
        "Chief Information Officer (Comp. $150K-$200K): Job Description Chief Information Officer The position is responsible for managing all IT functions company wide. Develops and implements the IT Strategic Plan and budget Responsibilities • Oversees… https://t.co/mLcWR5Em4Z https://t.co/Hcpi3zZz96",
        "Data Scientist (Greenwich, CT): Are you a Data Scientist interested in utilizing your skills to lead the continued growth of an already multi-billion dollar financial services company? How about spearheading the direction of what data is collected, how… https://t.co/zsSONEBvbU https://t.co/n3bTD7DJsi",
        "Security Programmer: Qualifications Minimum of Bachelors degree in a technology related field5+ years of IT experience3+ years of IT security experience 2+ years of Linux experience 2+ years of C programming or equivalent skill level (at least… https://t.co/txiBb2z5PU",
        "5365 Desktop Support Engineer: SUMMIT TECHNOLOGIES has a contract position for a SR. DESKSIDE SUPPORT *********** this customer-facing role, you will provide a broad range of technical support consisting of computer/laptop hardware, ip phone, or various… https://t.co/2H3OwclDej https://t.co/l9Y9AUs6fL",
        "Project Manager: Global experts in shopper behavior, we help brands, retailers and government organisations to make the right decisions. At Kantar Worldpanel, we turn purchase behavior into competitive advantages through continuous monitoring, advanced… https://t.co/1jOHDbvoi8 https://t.co/K0kfYphYeY",
        "software engineer: About AQR Capital Management AQR is a global investment management firm built at the intersection of financial theory and practical application. We invest on behalf of our clients including institutional investors, such as pension… https://t.co/SYM3269xw8 https://t.co/FMrNpmL9rH"
      ]
    }
  }
}