{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Ride - La Vibora at Six Flags Over Texas in Arlington  http://t.co/5HA8yUOlOH",
        "The next time you hear a social media myth, question it.  Ask for the proof, and ask out loud.  Don Zarrella - Social Media Scientist",
        "The difference between gossip and news is whether you hear it or tell it.",
        "Great Introduction to Rufus  http://t.co/qOgNFOV4i8",
        "Great Introduction to Mary Hopkin  http://t.co/OTcHMmH3iu",
        "Whether you think you can or whether you think you can't, you're right! - Henry Ford",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "Well, I think we're the greatest rock 'n' roll band in the world.  - Joey Ramone",
        "Read the Biography of Don McLean  http://t.co/mGV07yKOW4",
        "Hiring Strategy Consulting Firms: The Importance of Competitive Analysis  http://t.co/PNYzEKjPcL",
        "Read the History of the Beach Boys  http://t.co/mxdbtoeGFT",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/KXjhDRWcx5",
        "Check Out the Favorite Things for Kids to Review  http://t.co/B5c3ZRXh44",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "You can't tell how much spirit a team has until it starts losing. - Rocky Colavito",
        "You must do the thing you think you cannot do. - Eleanor Roosevelt",
        "More die in the United States of too much food than too little. - John Kenneth Galbraith",
        "To err is human, to purr, feline - Robert Byrne",
        "Read the Fascinating History of Marie Antoinette's Watch  http://t.co/hl2ZxFS7y2",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "Great Guide to Mountain Biking  http://t.co/dsC5Ly2Ms1",
        "Learn About The History of Fitness Equipment  http://t.co/FtGFqzznQf",
        "Check out these awesome running t-shirts &amp; gear - get something for the running lovers in your life!  http://t.co/VUJCbW5RFC",
        "Get Frustrated at Cleaning Your Keyboards and Other Electronics?  Check Out Cyber Clean - Fast and Simple! http://t.co/gmbyiSQ6oC",
        "Oh, never mind the fashion. When one has a style of one's own, it is always 20 times better. --&gt; Margaret Oliphant",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "Choosing the Right Technology for Seniors  http://t.co/KSSMC6zQE6",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "I can't concentrate in flats! - Victoria Beckham",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "You miss 100% of the shots you never take. - Wayne Gretzky",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "Check Out the History of In-N-Out Burger  http://t.co/LUKjtsrd0X",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "College isn't the place to go for ideas. - Helen Keller",
        "People all over the world recognize me as a spiritual leader.  Steven Seagal",
        "The voyage of discovery is not in looking for new landscapes,  but in looking with new eyes. - Anonymous",
        "Great Introduction to Pet Insurance  http://t.co/sWNMGg1beq",
        "So What Is A SERP exactly?  http://t.co/opMc9pWjeq",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/VqAnKRjtZA",
        "You can't fix stupid - Larry Morgan, NHRA Pro Stock driver",
        "Great Review of The Ruins of Gorlan by John Flanagan  http://t.co/wIHqDdglPd",
        "Is this chicken what I have, or is this fish? I know it's tuna but it says 'Chicken of the Sea'.  Jessica Simpson",
        "Caring For Your New Garage Floors  http://t.co/7dRMskVOsX",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/i1RRtUvS7p",
        "The trouble with most people today is that they're too fond of people that agree with them and with food that doesn't.",
        "Stevie Wonder  http://t.co/wnKo5WKa7K",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/xhKwWlfk56",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/3SfRWNKaTP",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Selecting a Strategy Consulting Firm  http://t.co/BkAdx3FBOu",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "No one is too big to be kind and courteous, but many are too little",
        "It is the mark of an educated mind to be able to entertain a thought without accepting it. - Aristotle",
        "Utilize Strategy Consulting Firms: Gain a Competitive Advantage  http://t.co/K2S83wl9N6",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "I went through baseball as a player to be named later.\" - Joe Garagiola",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "If you chase two rabbits, both will escape. - Unknown",
        "It isn't the mountains ahead to climb that wear you out; it's the pebble in your shoe. - Muhammad Ali",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Tennis is Known as The Kings Sport  - find out why... http://t.co/AZ3Dtsv9KY",
        "If you think too little, you are sure to talk too much.",
        "A Life? Cool! Where can I download one of those?",
        "Great Introduction to Arthur Alexander – Country and R&amp;B Pioneer  http://t.co/kWEJzQF90K",
        "Read About Adoption Part II - the Bulgaria Phase  http://t.co/AOBV8ATvDz",
        "I never wear the same shoe twice. - Dion Sanders",
        "Baseball has the great advantage over cricket of being sooner ended. - George Bernard Shaw",
        "Why Some Young People Need Mentoring  http://t.co/IoKa2jkMgK",
        "Who are the Three Degrees oldies group?  http://t.co/IEyZsklZnU",
        "A house is not a home without a pet. - Anonymous",
        "Few people SUFFER from egotism. With most of them it's a PLEASURE.",
        "The best thing about animals is that they don't talk much. - Thornton Wilder",
        "For the star wars lover in your family - Jedi Dressing Gowns - May the force be with you!  http://t.co/YrSishZxYL",
        "College isn't the place to go for ideas. - Helen Keller",
        "Finding the Right Fitness Gadgets for Better Health http://t.co/sHUuFGAjMW",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Goonies never say die. - Mike, The Goonies",
        "Let's face it: The teeth are getting more and more British every day. I look in the mirror and see Austin Powers staring at me.  Hugh Grant",
        "Great Introduction to Sly and the Family Stone  http://t.co/moLxEn1QdZ",
        "When you cease to dream you cease to live - Malcolm Forbes",
        "Plastic surgeons can do almost anything with a nose these days, except keep it out of other people's business",
        "Learn About DotNetNuke for Corporations  http://t.co/nz8e7XgFEH",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/KXjhDRWcx5",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "1,000 Incredible Costume and Cosplay Ideas http://t.co/DYS4wmUUOz",
        "And God took a handful of southernly wind, blew His breath over it and created the horse. - Bedouin Legend",
        "Great Introduction to the Rolling Stones  http://t.co/JMKmg5ouB7",
        "If you think nobody cares if you're alive, try missing a couple of car payments. - Earl Wilson",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Great Introduction to Lulu  http://t.co/rpg21tJOYf",
        "One person with courage makes a majority. - Andrew Jackson",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers"
      ]
    }
  }
}