{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @JoParkerBear: I love that rightwingers say the Olympics are \"turning gay\" like figure skating was extremely heterosexual a few years ag…",
        "RT @chr1styharrison: To anyone wondering why we’re tweeting about #WakeUpWeightWatchers : Scientific research has shown that putting kids o…",
        "RT @aedweb: Dieting has been shown to be the most important predictor of an eating disorders: https://t.co/a7anMDrcyY #WakeUpWeightWatchers",
        "@NerdAboutTown I would genuinely like to hear some reviews, cos it can’t possibly work (well) and must be so uncomfortable, if not downright painful. I’ll take my menstrual cup any day.",
        "@AsiaChloeBrown It’s weird but when I was given Tramadol I felt like I had been given speed. It had no drowsy effects on me.",
        "Going to sleep. Wake me in a decade.",
        "The Trouble with Tribbles https://t.co/64QkOdJXqU",
        "RT @FragranceDirect: RT and FOLLOW to WIN! The Moschino Gold Fresh Couture is iconic! With an instantly recognisable bottle this would look…",
        "@BlushTribe @Lagshiga @TeenyTwoTimes @Flooferz",
        "IKEA was soooo much fun I’m going back on Thursday! Alright, it wasn’t that much fun, we just need a lot more stuff and our ride had very little room.",
        "RIP Milos Forman. Thanks for all the joy and tears you’ve brought me.",
        "Off to IKEA today for the first time in over a decade. Pretty shameful for a Scandinavian, I know. It’s at times like these I wish I were rich.",
        "@BrianMoreOrLess @MortuaryReport Actual disabled and autistic people are telling him that mindset is damaging tho. As a doc he should actually know better. If a patient goes to see him with backpain would he tell them to go home and focus on their pain-free limbs? Hell no.",
        "@DrMarkRowe Ugh",
        "In which a self-professed “real man” blames women and the language they use for being shot to death by their spouse. https://t.co/yc2XWVnZGP",
        "RT @newlook: *RETWEET TO WIN* Who wouldn't want a year's worth of shoes? T&amp;Cs apply: https://t.co/UFR74IFdXS https://t.co/2NUINpWA43",
        "RT @JasmineHarperUK: It's time for the last #FreebieFriday of the month! We're giving away our fabulous Tawny Earrings to one lucky person…",
        "RT @FragranceDirect: RT to WIN! Heading away to warmer climates this easter? Then this Piz Buin bundle is perfect for you! We’re giving awa…",
        "@8aby6irl Ooohhhhh I see! My tired brain read “for my kids” instead of “for kids” lol😂",
        "RT @ryonrobbins: Rt if you’re okay watching movies with subtitles on the screen so deaf/hard of hearing people can enjoy movies too like ev…",
        "@IrvoSb3900_ Right? How dare she expect to be able to know what people are saying in a movie she paid to see? Deaf/HoH people should just stay at home and stare at walls. Think before you speak, buddy.",
        "RT @MortuaryReport: \"Stephen Hawking didn’t discover what he did about the way the universe works ‘in spite of’ his disability.\" i'm @HuffP…",
        "@8aby6irl Oh my god I had no idea you had kids! How old are they?",
        "Dear Conservative people: You can either say Islam oppresses women by “forcing” them to wear hijabs, OR you can tell women in the West that a legitimate way to prevent sexual assault is covering up. Doing both makes you sound fucking ridiculous.",
        "This year Easter and April Fool’s Day coincide. If you ask me, that’s fairly convincing evidence that Christianity is in fact a joke.",
        "RT @KuhnRikonUK: #TuesdayTreat #competition - focus on yellow for #Easter - #win a 24cm Colori non-stick yellow frying pan - perfect for fr…",
        "RT @HughesDirect: Don't forget to enter our latest competition to #WIN a @SonyUK 4K HDR Ultra HD Blu-ray Disc™ Player!\nSimply follow us @Hu…",
        "RT @myLondis: 🐰 With #Easter just around the corner, we're giving you a chance to #WIN an essential chocolate hamper from our friends @Cadb…",
        "RT @FragranceDirect: RT to WIN! Nina Ricci has worked with the Brazilian duo Ana Strumpf and Guto Requena to transform the label's iconic a…",
        "@NerdAboutTown I think it would work well for my dry skin, but if you’re oily or acne prone it might not be great",
        "@8aby6irl I’m LIVING for that green eye!! SO gorgeous!",
        "@quizclothing @Lagshiga",
        "RT @quizclothing: Wanna #WIN a £100 voucher each for you and your bestie to celebrate #NationalPuppyDay?! 🐶💞👑 RT and follow us for a chance…",
        "RT @JasmineHarperUK: It's #FreebieFriday time again! We're giving away our Nephele Earrings this week! To be in with a chance of winning, s…",
        "@BunzlCleaning @Lagshiga",
        "RT @BunzlCleaning: Last chance to #WIN a scrumptious White Chocolate &amp; Caramel Easter Egg from Hotel Chocolat -  just RT and tag a friend y…",
        "RT @SignareGriotte: Abled person after their psych 101 course:\n\n“Have you heard of psychosomatic...”\n\n #HowToPissOffDisabledPeople https://…",
        "RT @karriehiggins: \"There is no point in diagnosing you if it can't be cured.\" \n\n-- this one from doctors, usually \n\n#HowToPissOffDisabledP…",
        "RT @sin_de_siecle: “You’re lucky. I wish *I* could stay in bed all weekend.”\n\n#HowToPissOffDisabledPeople",
        "RT @Aoiferocksitout: Have you tried rubbing castor oil clockwise on your stomach,during the waxing quarter moon? It helped my brother's hus…",
        "RT @spwarriortweets: The only disability is a bad attitude.\n\n#HowToPissOffDisabledPeople",
        "RT @Erkhyan: Paraphrased from something I saw online:\n\nThere are two kinds of people.\n\n“I don’t want anyone to suffer as much as I did.”\n\na…",
        "RT @china_dollss: Have you tried being vegan? Eating healthy? Cutting out junk food? Drinking water?\n\n#HowToPissOffDisabledPeople",
        "RT @alexhaagaard: I see #healthliteracy is trending.\n\nRT if you're a disabled / chronically ill patient who has had to educate or correct d…",
        "@MONOREN Jeg gir de seriøst hver eneste krone jeg får til bursdag og jul i 5 år hvis det betyr at vi kan få laminat i stedet.",
        "@MONOREN Jepp, sannsynligvis erstattet med nytt teppe. Vi skal diskutere det i dag men foreldrene virker ikke åpne til laminat pga pris. De har allerede kjøpt sofa, peis og gardiner uten å konsultere oss så jeg rister av sinne.",
        "I’d just like to say that I loathe wall to wall carpeting with the burning passion of a thousand exploding suns. That is all.",
        "@Artists_Ali I swear to god I have tweeted this exact same thing before",
        "RIP Stephen Hawking. An extraordinarily funny man who brought science to the masses. He wrote the foreword to a family friend’s book, an immense source of pride to said friend. He will be missed, but his impact will live on.",
        "@muslimah_han @DavidLammy I’m really sad Stephen Hawking has died, and seeing abled people use us as inspiration porn and judge our value by productivity isn’t going to help.",
        "@DavidLammy One does not “overcome” disabilities. One learns to cope with them. What disabled ppl overcome is society’s lack of access. We do not exist to inspire abled people, and all disabled people are worthy regardless of their productivity.",
        "@KatyHolliday And before you ask for it, here’s my source. I suggest you read it cos you’re out of your depth here. You might learn something. https://t.co/gCS96E9U70",
        "@KatyHolliday Inflammation. Do you know what has been scientifically proven to cause inflammation? Dieting. That’s why inflammation often seen in fat people. Correlation isn’t causation, sweetheart. And how dare I expect a medical research charity to know the difference?!🙄",
        "@KatyHolliday Oh silly me, there I go again expecting medical advice to based on scientific fact. Adiposity does not cause cancer, bad habits cause cancer, and bad habits aren’t exclusive to fat people. You know what does cause cancer though?",
        "@Artists_Ali I think about this a lot. When climate change is questioned, the science has been manipulated. When the traditional weight loss paradigm is challenged, questioning study sample sizes or research funding is “grasping at straws”.",
        "@VelveteenFemme They run ads saying obesity causes cancer but on their website they admit that a causal link hasn’t been established. They’re disgusting.",
        "RT @VelveteenFemme: Just found out that Slimming World have been a charity partner with Cancer Research UK for the past three years. Love s…",
        "@AFRODREAMBOY Don’t forget how affordable it is!",
        "RT @realMatMolina: How liberals are “destroying” America: \n\n•Believing in science\n•Allowing ppl to marry who they want\n•Don’t want to kick…",
        "Robin had to get up in the middle of the night last night to chase away a fox. I wish that was a euphemism, in reality our neighbourhood is full of foxes that wake us up with their obnoxious noise-making. They’re cute though.",
        "@jackieaina Nooo, the stuffing is the only good part! The cookie parts taste like literal dirt",
        "Our new sofas have honest to gawd USB ports. I don’t want to live with these things. Also big shock, they are majorly uncomfortable, I mean duh, they are recliners, they keep chiropractors in high demand. I would welcome an assassin at this point. Me or the sofas, whichever.",
        "@sara_oldfield Pretty much every relationship in existence is a mixed-weight relationship. It’s a bs term used as an excuse to prod thin men about how they could possibly be attracted to and want to be with a fat woman, fatphobia and misogyny in harmony.",
        "@TeenyTwoTimes Keep me too please",
        "@imloti I’m not good at it, but I can if necessary and own a functional sewing machine. I can also knit. I’m almost 29.",
        "@_KelseyMaggart @Nopoliticalgirl And her skin is actually not very good for a model",
        "@_KelseyMaggart @ocpatton Her KarJenner money is a big part of the number, but it infuriates me nonetheless",
        "@_KelseyMaggart @emilyslooks You’re absolutely right. Having a pretty face and the right measurements isn’t enough to be a good model. Her print work is lifeless and dull and her runway is mediocre at best. Nepotism rules modelling these days, which I wouldn’t mind as much if those models had talent.",
        "Our hideous sofas are coming tomorrow and I’m dreading it like the plague. You just don’t understand how ugly they are. I’ll be ready to cover the monstrosities up with cushions, throws and blankets. You have no idea. Just.. ugh",
        "RT @beckybarnesblog: LIFE https://t.co/v8S2VTrWT6",
        "@femmeaquatic @YoNoMePeino @AsiaChloeBrown I know, the actual frames can be like works of art in and of themselves.",
        "@femmeaquatic @YoNoMePeino @AsiaChloeBrown It’s actually not as intense as you’d think! You’re very lucky to know those people, I wouldn’t mind having the one of the Spanish town myself. We’re getting a couple really cool 18th century maps we bought on ebay framed, I can’t wait to hang everything when we get them back",
        "RT @AsiaChloeBrown: Unpopular edition: home decor edition. Go.",
        "@femmeaquatic @YoNoMePeino @AsiaChloeBrown These are 3 from our place, the Egon Schiele and Munch are framed posters (so cheap), the Billy Childish is a real print. (Pics taken off net as we’re redoing our flat rn and ours are packed away) Art is such an easy way to elevate a space in a personal way if you’re willing. https://t.co/Y34pMFmbk2",
        "@catherinemccoin @AsiaChloeBrown So much this",
        "@CashAndJewels @MACnMahalia Would love to read that",
        "@LetAnthonyRock @AsiaChloeBrown I don’t know you, but take that back sir or madam",
        "@ashleywnyv @AsiaChloeBrown I agree. Just please don’t tell anyone I said that, I think it’s grounds for rescinding my Norwegian passport",
        "@AsiaChloeBrown Adult homes should have living plants. Laminate or hardwood&gt;carpet. White walls are overrated.",
        "@beckybarnesblog You’re a good mum. You made the right choice.",
        "@AsiaChloeBrown Reclining chairs and sofas - manual and electric - should be outlawed for anyone under 70. -Signed someone whose landlord just bought electric reclining sofas for their flat and hasn’t been able to sleep in the 8 weeks since they found out. Kill me. Please.",
        "@beckybarnesblog I think that’s fair enough, if going on GMB would only affect you that would be one thing, but that’s not the case and it’s a subject that provokes really vicious responses from people, she shouldn’t have to deal with that (neither should you btw)",
        "RT @courtenlow: Remember when Dirty Dancing warned us about guys who like Ayn Rand and The Fountainhead? https://t.co/2EnyCxmMN8",
        "RT @sesmith: Can’t wait for straw bans ‘with exceptions for disabled people’ to result in restaurant staff policing disabled people to deci…",
        "RT @disabilisaur: this is good but it doesn't mention the allergy risk of bio-degradable plastic straws, which can kill some people &amp; as th…",
        "@sfierri @sarahbreannep @Lollardfish Why should coming up with solutions fall on the disabled?",
        "@MONOREN Jepp, kom på fredag. Veldig fint, veldig stort. Grusomme sofaene kommer denne uka sannsynligvis. De er så jævlig stygge, men vi skal dekke de som best vi kan med pledd og puter. Begynne å spare opp til en vi faktisk liker.",
        "@oldpicsarchive Tortoise, not turtle.",
        "@NerdAboutTown I feel like you meant to write Hugh Jackman but then again I haven’t seen the remake of Les Mis so I don’t know if he’s even in it",
        "@realDonaldTrump Having and being an integral part of the most misogynistic American government since the early 70s is not a bragging point sir",
        "RT @adigoesswimming: My teenage nephew told me he asked a girl out and she turned him down. I said, \"You know what to do now, right?\" He sa…",
        "Supporting #MeToo is incompatible with support of the Clintons. If you say #IBelieveHer but don’t believe Paula Jones, Gennifer Flowers, Kathleen Willey, Juanita Broaddrick etc, you are trash and your so-called support of SA victims should come with an asterisk.",
        "RT @ChronicSexChat: *Psst*\n\nMarriage equality doesn’t exist anywhere unless disabled people can marry without losing their benefits\n\nPass i…",
        "RT @kelechnekoff: Always forcing the oppressed to be the “bigger person”\n\nNo. \n\nIf you go low, I will to lower. \n\nIt’s petty limbo up in th…",
        "Yes male child. Our wardrobe is finally ordered, I can’t wait for it to get here. Our bedside tables won’t get here till July, but we’ve got all our lamps now. We’re getting there, it’s just slow going. The god awful sofas will be here in 10 days. I’ll be ready to cover it up.",
        "Off to IKEA. Yet again.",
        "RT @bIazingxmexican: Santa Fe High School is the 22nd school shooting in 2018 and the 101st mass shooting in America this year. It's only M…",
        "@kenziebrenna I actually wrote them a message and told them they’re beautiful the way they are and reminded them their body is still growing so to take care of it. Also told them of some great bopo instas. I hope they listen.",
        "@MONOREN Takk! Ja, veldig avslappende",
        "@MONOREN Seng"
      ]
    }
  }
}