{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Accidents happen. People you love will die. Nothing you treasure will last forever. And I need to accept and embrace that fact.\"\n- Rant",
        "\"This is your life and it's ending one moment at a time.\"\n- Fight Club",
        "\"You cannot be the person they know and the great, glorious person you want to become. Not at the same time.\"\n- Haunted",
        "\"I'm in love. So kill me.\"\n- Lullaby",
        "\"I may be me--but at least I have the good sense not to be YOU.\"\n- Damned",
        "Invisible Monsters Quote.\n#ChuckPalahniuk http://t.co/wGdOHFZXvb",
        "\"On a night without moon or stars you can't see a thing, but you can imagine anything.\" \n- Survivor",
        "\"I am an invisible monster, and I am incapable of loving anybody. You don't know which is worse.\"\n- Invisible Monsters",
        "RT @xDisappearHerex: The best way to remember how Chuck's name is pronounced is what kids in high school used to chant to taunt him:\n\"Paula…",
        "\"To everybody, everybody else is a liar.\"\n- Rant",
        "\"What kind of dining set defines me as a person?\"\n- Fight Club",
        "\"The only reason why we ask other people how their weekend was is so we can tell them about our own weekend.\"\n- Invisible Monsters",
        "\"Just keep asking yourself: What would Jesus NOT do?\"\n- Choke",
        "\"I am free to revise my story, to reinvent myself, my world, at any given moment.\"\n- Damned",
        "\"Everyone smiles with that invisible gun to their head.\"\n- Fight Club",
        "\"I might be a touch of a sadist and a little bit jejune... but at least I'm not a victim, not any longer.\"\n- Damned",
        "\"If we can leave all of our stories behind. Our being villains or victims. Only then can we maybe rescue the world.” http://t.co/wxXPobznib",
        "\"No matter how much you love someone, you still want to have your own way.\"\n- Lullaby",
        "\"Amphetamines are the most American drug. You get so much done. You look terrific, and your middle name is Accomplishment.\"\n- Choke",
        "\"Everything you do is a self-portrait.\"\n- Diary",
        "\"Those worst parts of your life, those moments you can't talk about, they rot you from the inside out.\"\n- Haunted",
        "\"Every person is obsessed with himself. You are your own favorite hobby.\"\n- Rant",
        "Who's excited about the Fight Club sequel? http://t.co/g5lmkdKgPQ",
        "“You are not special. You're not a beautiful and unique snowflake. You're the same decaying organic matter as everything else.\"\n- Fight Club",
        "RT @chuckpalahniuk: There will be a sequel to FIGHT CLUB (the novel) in graphic novel form. Details here - http://t.co/WPPZkCtHEs",
        "RT @chuckpalahniuk: Ready for some big news with this next Tweet?",
        "RT @_GeeFam: \"You're about as free to act as a programmed computer, as one-of-a-kind as a dollar bill.\" (cc: @PalahniukQuote )  #invisiblem…",
        "\"Future scientists will call it the Pollyanna Syndrome. I'd say mine has been a way-long case history of chasing rainbows.\"\n- Damned",
        "To some of us, the nights are too long. To some, the days.\"\n- Haunted",
        "RT @xDisappearHerex: \"Next year's book is going to be 'Fifty Shades Of Grey' squared, but with more anal. A lot more anal.\"\n- Chuck Palahni…",
        "\"Quit your job. Start a fight. Prove you're alive. If you don't claim your humanity you will become a statistic. You have been warned.”",
        "\"Get out of your apartment. Meet a member of the opposite sex. Stop the excessive shopping and masturbation.\"",
        "\"No matter how much you think you love somebody, you'll pull back when the pool of their blood edges up too close.\"\n- Invisible Monsters",
        "\"No one really gives a damn about books. No one has bothered to ban a book in decades.”\n- Haunted",
        "\"Happiness is like a ticking bomb.\"\n- Romance",
        "\"You have a choice. Live or die. Every breath is a choice. Every time you don't throw yourself down the stairs, that's a choice.\"\n-Survivor",
        "\"Everything is important. Every detail. We just don't know why yet.\"\n- Diary",
        "My first time I jacked off, I thought I'd invented it. I looked down at my sloppy handful of junk and thought, This is going to make me rich",
        "For everyone confused, that was a fan-made Invisible Monsters movie poster. It was supposed to be made starring Jessica Biel but never was.",
        "Birds ate my face.\n#InvisibleMonsters http://t.co/ueczeLtpus",
        "\"Advertising has us chasing cars and clothes. Working jobs we hate, so we can buy shit we dont need.”\n- Fight Club",
        "\"I would say any behavior that is not the status quo is interpreted as insanity... Insanity is sorta in the eye of the beholder.\"",
        "\"I hate to advocate drugs, alcohol, violence, or insanity to anyone, but they've always worked for me.”\n- Hunter S. Thompson",
        "\"If there's any trick to doing a job you hate it's to find a job you hate even more.\"\n- Haunted",
        "“The girl is infectious human waste, and she's confused and afraid to commit to the wrong thing and so she won't commit to anything.”",
        "RT @LexWebsta: @PalahniukQuote I love reading your quotes, it keeps me up at night #thinking",
        "\"The damaged love the damaged. Cyanide and sugar. Poison and antidote. Like maybe we balance each other out.\"\n- Snuff",
        "\"Two lips and a tongue can promise you anything.\"\n- Damned",
        "\"In America, if your addiction isn't always new and improved, you're a failure.\"\n- Choke",
        "\" There are worse things you can do to the people you love than kill them. The regular way is just to watch the world do it.\"\n- Lullaby",
        "\"It's easy to attack and destroy an act of creation. It's a lot more difficult to perform one.\"",
        "\"98.3 percent of lawyers end up in Hell.\"\n- Damned",
        "\"This isn't about love as in caring. This is about property as in ownership.\"\n- Fight Club",
        "RT @xDisappearHerex: These are the Invisible Monsters shoes... http://t.co/9TllAdaBnr",
        "\"She's not wearing makeup so her face just looks like skin.\"\n- Choke",
        "RT @Love_Darrien: \"But me being dead, that opens up a whole world of possibility.\" @PalahniukQuote #InvisibleMonsters",
        "\"When did the future switch from being a promise to being a threat?\"\n- Invisible Monsters",
        "RT @xDisappearHerex: Cool points to anyone who can tell me which 3 @chuckpalahniuk books are missing from this collection... http://t.co/4e…",
        "\"If you keep waiting for someone perfect, then you'll never find love, because it's how much you love them that makes them perfect.\"\nRomance",
        "\"Something or someone lived or died so you could have this life. The mountain of the dead. They left you into the daylight.\"\n- Haunted",
        "\" She'd wear shades of lipstick you'd expect to see around the base of a penis.\"\n- Invisible Monsters",
        "\" He was the kind of boy any young girl should date while she's still able to recover.\"\n- Rant",
        "“Reality means you live until you die... the real truth is nobody wants reality.”\n- Survivor",
        "\"Without just one nest\nA bird can call the world home\nLife is your career\"\n- Fight Club",
        "\"No matter how much you love someone, you still want to have your own way.\"\n- Lullaby",
        "\"Every woman is just a different kind of problem.\" \n- Choke http://t.co/pEaq7yuwmP",
        "\"Your heart is my piñata.\"\n- Invisible Monsters",
        "\"Hope is something really tough and tenacious you have to give up. It's an addiction to break.\"\n- Damned",
        "\"We can spend our lives letting the world tell us who we are. Sane or insane. Saints or sex addicts. Or we can decide for ourselves.\"\n-Choke",
        "\"Whatever the blessing, the talent, or technology, we can still find some way to fuck it up.\"\n- Rant",
        "\"I'm so tired of being me. Me beautiful. Me ugly. Me blonde. A million fucking fashion makeovers that only leave me trapped being me.\"",
        "\"I'm now simplifying myself. Somewhere balanced in the perfect middle between happiness and sadness.\"\n- Choke",
        "\"Until you find something to fight for, you settle for something to fight against.\"\n- Fight Club",
        "\"Our purest form of joy comes when people we envy get hurt. That most genuine form of joy.\"\n- Haunted",
        "\"The purpose of Hell is not so much to forget the details of our lives as it is to forgive them.\"\n- Damned",
        "\"We all have some proper noun to blame.\"\n- Tell-All",
        "\"You're a different human being to everybody you meet.\"\n- Rant",
        "\"Since change is constant, you wonder if people crave death because it’s the only way they can get anything really finished.\"\n- Survivor",
        "\"What I want is to be needed. Who I need is somebody that will eat up all my free time, my ego, my attention. Somebody addicted to me.\"",
        "\"People fall so in love with their pain, they can’t leave it behind. The same as the stories they tell. We trap ourselves.\"\n- Haunted",
        "\"What's sex and what's death--I can't tell the difference.\"\n- Snuff",
        "\"You realize that there’s no point in doing anything if nobody’s watching.\"\n- Survivor",
        "\"We all die. The goal isn't to live forever, the goal is to create something that will.\"\n- Diary",
        "\"I wanted to breathe smoke.\"\n#FightClub http://t.co/hcWyuracWG",
        "\"I just don't want to die without any scars.\"\n- Fight Club",
        "\"All God does is watch us and kill us when we get boring. We must never, ever be boring.\"\n- Invisible Monsters",
        "\"I would say any behavior that is not the status quo is interpreted as insanity, when, in fact, it might actually be enlightenment.\"",
        "\"The weather today is partly angry, leading to resignation and ultimatums.\"\n- Diary",
        "\"The only way to find true happiness is to risk being completely cut open.\"\n- Invisible Monsters",
        "\"We've taken the world apart but we have no idea what to do with the pieces.\"\n- Choke",
        "\"Reject the basic assumptions of civilization, especially the importance of material possessions.\"\n- Fight Club",
        "\"We’d turn our lives into a terrible adventure. A true-life horror story with a happy ending. A trial we’d survive to talk about.\"\n- Haunted",
        "\"Fathers. Mothers. With all their caring and attention. They will fuck you up, every time.\"\n- Snuff",
        "\"At this rate, we'll never get to the future.\"\n- Invisible Monsters",
        "\"What we call chaos is just patterns we haven't recognized. What we call random is just patterns we can't decipher.\"\n- Survivor",
        "\"There are bodies buried everywhere, you just have to know where to look.\"\n- Fight Club",
        "\"No one wants to admit we're addicted to music. No one's addicted to music and television and radio. We just need more of it.\"\n- Lullaby",
        "\"The universe is stuck and I'm the monkey wrench in God's gears.\"\n- Craig Clevenger",
        "“You know how both life and porno movies end. The only difference is life starts with the orgasm.”\n- Survivor",
        "\"My life might be little and boring, but at least it’s mine--not some assembly-line, secondhand, hand-me-down life.”\n- Rant"
      ]
    }
  }
}