{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Why, even. Like I said, very busy at the moment. Can no type good.",
        "@DonH1981 Most people call that the weekend, Don.",
        "As someone who is currently disenfranchised and won’t be able to vote where I live for about another six years, use your fucking vote. https://t.co/Tu8OezVqpW",
        "Nate: “We are you so late?”\nMe: “I’m sorry. I was in work. I was busy.”\nNate: “Are you just lazy?”\nJesus Christ, son. #brutal",
        "@jlalleve @guillgui @Moah3 @jackthequick If it makes people look at their dashboards … GET READY FOR ALL THE FUCKING CATS! 🐱",
        "@autumnbreezed I’m sorry I didn’t pick up on your sadness this morning. I hope you’re okay.",
        "@GavinDYoung “Looks like you suck at following the driving line. Want to me absolutely fuck it up some more?”",
        "@cartychristine Hey, I just make the games. I don’t make anyone play them. \n:)",
        "@autumnbreezed Don’t watch the Netflix Explained episode about how we’re all running out of water.",
        "@JamboGT Amazing. I understood every word. Merci.",
        "Lavabo? Really? Well okay then. #lava #bo https://t.co/PVPWzFISwA",
        "@robdelaney You’ve probably been bombarded with this but, just in case, Finland has a no homework policy. And their kids are the smartest. Homework is proven to be bollocks. https://t.co/ViVan4q6XK",
        "@elliejoypanic @maplebetrayer I don’t know how I survived in Montréal without “Ça marche”. ;)",
        "@Omac_brother Interesting …",
        "@GameDesignDan Dangon Quest.",
        "@LeeCarus I heard he used to be a manager.",
        "@LeeCarus That S*n article is almost as nonsensical as this odious shite. https://t.co/ZFrtJM4qGa",
        "As a DD (Dev Director) I use Todoist to quickly track ad hoc requests that pop up constantly during each day. I just noticed that I had one item that was 65 days old. It pissed me off so much I just spent an hour writing a spec doc. Now 54. https://t.co/DAaMB8Wb2J",
        "@EnthraTV Think the last guy Brax was fighting, Manticore85, just seppukued. Maybe. I don’t know; I’m not sure of Eternal’s rules.",
        "@frlinux Dublin doesn’t get a lot of fucking memos.",
        "@autumnbreezed For what it’s worth this is exactly what it’s known as in Ireland. Like, we use the word baguette; we know what it is. But if you ask anyone to describe it, they’ll undoubtedly say “French bread”.",
        "@SimonJ_McD If you’re looking to have a very narrative driven role playing experience I highly recommend you give Fate a try. https://t.co/dWH4kDWZb2",
        "@DenmanRooke Exactly what a Dylan Rooke doppelgänger would say.",
        "@autumnbreezed Your tree now. #stephtree",
        "Ireland removes the requirement for trans people to show use of name for 2 years before applying for an updated passport. Not a bad ole country sometimes. #transrights https://t.co/mSiGlqS4kY",
        "@SimonJ_McD @TomHughes1994 My time to shine.",
        "For everyone complaining about the lineup of the PlayStation Classic, I shipped over my original PS1 and 100s of games when we moved to Canada. Who’s the sad bastard now, Sheila? ;)",
        "But I use the Like button to signify that I appreciate your tweet but I want this conversation to end. Fuck sake, Jack. #yourcomplimentwassufficientlouis",
        "@JamboGT @colossalblue Lol! Yeah, definitely one syllable for Colm and two for Col-in. At least in Ireland. In Québec we say “Le Colique”.",
        "@MitchyD Pig riding 4 life. https://t.co/5GWKXLUF6c",
        "Nathan is binge-watching Octonauts on Netflix and I’m under siege from marine biology trivia. I’m close to breaking. These little furry fuckers need to be taken out by a tsunami. https://t.co/FFMZo69wBb",
        "@elliejoypanic All children are germ factories. I should know, I’ve founded two such epicentres of virulence.",
        "@elliejoypanic Nice to hear the Montréal plague has travelled north. Wait. You were just here. It all makes sense now.",
        "@elliejoypanic Everyone appreciates a good Zorro.",
        "@elliejoypanic This version is definitely a little, well, suggestive. https://t.co/Y0lkidzgeA",
        "@elliejoypanic Our producer recently went as B2. If that takes your fancy.",
        "@autumnbreezed You have my axe.",
        "@autumnbreezed Can he keep the beard?",
        "@MitchyD Wrong hand. Wrong finger. Wrong headed. Wrong. #wrong #andinfected",
        "@guillgui Esti de tabarnak de câlice! \n\n(How did I do?) :)",
        "When you lie down with the baby to convince him to nap and you have a sneaky nap yourself. Nice.",
        "@GavinDYoung You Gavined that nicely.",
        "@autumnbreezed Yes, it’s never my intention to make someone uncomfortable.",
        "@autumnbreezed Tangentially related but this reminds me of people’s comfort zones. Some people don’t like being uncomfortable. Especially with the truth. This, admittedly very ra-ra-ra, motivational video is something I return to when I invariably encounter discomfort. https://t.co/Mh7yq3diQu",
        "For those of us who understandably may have forgotten what a president of a country is supposed to sound like. https://t.co/Emz8I1Mq7o",
        "@lucyjamesgames They mostly come out at night. Mostly. (You look great. Nailed it.)",
        "@GavinDYoung @elliejoypanic #twitterafterdark",
        "@elliejoypanic @GavinDYoung It gets worse. @myownfairytale actually ate one. She said it was horrible but she’d go again! :)",
        "@GavinDYoung @elliejoypanic Those bloody gaufres. I knew it! ;) https://t.co/H7HPjoTkcd",
        "@elliejoypanic Stopped now. But it was bucketing down earlier.",
        "@autumnbreezed If his eyes turn obsidian and he asks you for the global defence codes, you know it’s time to bolt.",
        "@autumnbreezed It’s taking so long but there are signs we are heading in the right direction. https://t.co/6N4u4lX8m2",
        "@MandyJacek Hardcore. :)",
        "@real_picklebird It’s a fun time. If you survive it, that is. ;)",
        "@real_picklebird Oh my. You’re scared of THIS weather? Wait till it hits -42° real feel and you can literally feel your breath starting to freeze in your lungs. :)",
        "The local wildlife is poutine and maple syrup by the way.",
        "My timeline is full of my Montréal friends exclaiming “It’s snowing!” It’s like we forget that this is our default state. The balmy summers are a cruel ruse, people. Time to beard up and hunt the local wildlife once more. https://t.co/gF8xiAtPeG",
        "@jlalleve It has begun. #bigbeardtime https://t.co/rrl7QR4Ttv",
        "RT @OxfordDiplomat: Today is not only about Ireland electing an experienced &amp; dignified man. A man who respects all citizens, no caveats. W…",
        "@DenmanRooke Barman.",
        "Good man, Michael D. And we also got rid of our archaic and embarrassing blasphemy law. Pity we can’t fix the housing crisis. Or the racism. Or drivers actively trying to kill cyclists. Or … https://t.co/uitipwtdWW",
        "@colossalblue I don’t know about that. He screamed when Ndidi scored and woke his little brother up.",
        "@colossalblue FYI: Nate wants Leicester to win because he likes blue. So we’re Leicester supporters now.",
        "@Harkaway Babe 3: City in the Pig(shit).",
        "@wrossmck My man.",
        "@DonH1981 @Smithkid80 @serb_32 That you did get from me. Because I am crippled with inadequacy and it’s the only way I feel superior to others.",
        "@wrossmck All three? Also, where is the fucking cheese, ROSS!?",
        "@BenParfitt Are you not entertained?",
        "@maplebetrayer I’m not the one who didn’t get the obvious reference! Also, I owe you this. https://t.co/hjdFyEL6PF",
        "@DonH1981 @Smithkid80 @serb_32 As @Smithkid80 protects their tweets, I have no clue what you’re talking about, Donnie. Obviously I still have much to teach you on https://t.co/oQf8qvcKgB.",
        "“Toby, stop resetting the fucking router!” Just one of the many guiding and loving teachings I’m imparting to my children on a daily basis.",
        "@maplebetrayer I meant architects, as in work done like renovations to your home. Bad joke was bad.",
        "@real_picklebird Shit week was shit.",
        "@jlalleve They spent time animating horse balls. They had better put in some hot cowboy on cowboy action.",
        "@Omac_brother *Holds hand up* :(",
        "@AlexBurby That’s some bullshit right there.",
        "@maplebetrayer Getting some work done? (Sorry not sorry)",
        "@MelRambles So nice.",
        "Next season of Daredevil going in a very interesting direction. #ledaredevil https://t.co/RzTe75eW3B",
        "Ugh, the new @tweetbot update has pretty much broken all embedded images and video. This is what it must feel like to use the official app.",
        "@myownfairytale https://t.co/JIOzlFKW3e",
        "@autumnbreezed Mass Effect 4 confirmed.",
        "@jenjeahaly Exactly.",
        "@jenjeahaly What about pupper and doggo?",
        "Canada, no. https://t.co/IdTPzmnxkl",
        "@bursaar Worst company ever. I was so happy to get away from them.",
        "@wrossmck @PayPal Yeah, that’s a no.",
        "@autumnbreezed @CCampbellArt Eesh! I'm not getting a single dance at this mythical party, am I?",
        "@autumnbreezed @CCampbellArt The ... eh .... keys were, like, right next to one another. It was an accident.",
        "@CCampbellArt @autumnbreezed Perhaps a slight embellishment. I think it was \"conditional formatting custom formula doesn't work google sheets (fuckers)\"",
        "EA's executives are in town. There is an event. A colleague asks: \"Where's your shirt?\" (I've turned up to said event in a t-shirt). I have shirts. I like shirts. But today felt like a t-shirt day. I'm pretty sure execs feel the same sometimes.",
        "@DonH1981 You can have that one.",
        "@autumnbreezed Sexy Conditional Formatting is the fucking devil.",
        "@cynicanonymous Absolutely not. That’s the point! :)",
        "@DonH1981 Please don’t hurt me, Accounting Man. :(",
        "@maplebetrayer I, too, am suffering from spreadshitery.",
        "In better news, I finally got my Revenu Québec tax refund. Note: in Canada when you file late they send you messages like this. In Ireland, expect more “Ah, a late boyo are we? We’re coming for your fucking liver, lad.” https://t.co/MKSkzhRo06",
        "I left my work swipe card at home for the last two days in a row which meant I had to borrow colleagues’ cards to get around the studio. Or so I thought. Just found it in a top pocket. I had it all along. This week needs to fucking end.",
        "Good to hear that Montréal’s La Ligne Rose (the Pink Line) is still going ahead. As someone who grew up in a city without a metro and hates car commuting I’m like “Yeah! Metro the SHIT out of the place!” https://t.co/h5vA8VGxOn",
        "@autumnbreezed Anna took care of May’s cat and plants while she was on vacation. Cat’s okay. ;)"
      ]
    }
  }
}