{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @WORLDSTAR: Tekashi 69 out here with Chief Keef’s baby mama?! 😳 @6ix9ine https://t.co/MMJTYQQyMi",
        "RT @LuxeNoirr: Shorty snapped on the train tonight. https://t.co/lfLfF09amR",
        "RT @jarmanian1: This is me before I finish any joke I’m about to tell https://t.co/nyBvERtX2J",
        "RT @Lzison: Imagine you catch your gyal on next mans table on snapchat &amp; her response is “I do what I wanna”....are you mostack? I will sla…",
        "RT @prettygaljae: I told my 5 year old sister that im not doing her hair.. and this what she said https://t.co/0LDsnRCIzP",
        "Saha on his day was a fucking beast man",
        "RT @PRHOsuAs1an: Michael was fighting for Black people and all Black people did was worry about why he was \"white\". https://t.co/HHQPqKiWGl",
        "Need to meditate",
        "RT @itsrjhill: When you turn in a circle https://t.co/gHMjJd9Sjl",
        "RT @Garcia2001Kris: I love this little “wasssup” I have to retweet it everytime no matter what the caption is https://t.co/ooeZY5JmRA",
        "Woodley is on some madting",
        "@_simsanx Happy Birthday Sim",
        "RT @therealrash: Sun sex and suspicious parents was too jokes. Mandy will watch her daughter get fingered and paralytic  all week then at t…",
        "Sometimes, those who are heartless once cared too much",
        "RT @Fosterr26: Why the England squad means we are 100% going to win the world cup. A thread: https://t.co/YVg7J29Exd",
        "RT @Fosterr26: 11. Jamie Vardy - ultimate shithouse, would steal bread from a starving child so wouldn't think twice about stealing the win…",
        "RT @Fosterr26: 10. Raheem Sterling - unplayable on his day, look forward to the headlines in the S*n when we win it. \"black man steals expe…",
        "RT @OGCORLIN: So we’re just gonna ignore the fact Tony has his tiger dick all the way out and there’s a whole cereal called Booty O’s that…",
        "RT @pxxpay: LMAAOOOOOOOOOOOOgetmeanappointmentOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO https://t.co/P4YupTMQpm",
        "RT @RyanSesselman: She’s tough. But she’s worth it https://t.co/iBg7XMQdhL",
        "RT @ZiyaXulu: There’s an old lady here who’s been telling me I’m beautiful, everyday religiously. I was so confused but appreciative. Today…",
        "RT @yeetztweetz: what. the word you’re looking for is “what” https://t.co/J2H5Ku6R0a",
        "RT @yc: Please don’t tell me there’s somebody out here making $70K/yr to tape papers back together please not today https://t.co/5Fv53atPKM",
        "RT @mbatshuayi: Me entering bae's home when her parents just left 🤫🤭... 😂 https://t.co/4WAOYMSj4T",
        "RT @Gldkvng: Pastor said “I want to speak to the young ladies of this church. You cannot fall in love with 6 pack, 6 ft tall, and 6 figure.…",
        "RT @MagicRTT: LOOOOOL😂😂 https://t.co/Vm3E0PswNQ",
        "RT @Unkle_K: If I buy this for anyone we will take it in turns to wear it https://t.co/vqKbd7e961",
        "RT @MagicRTT: What kinda gazelle😱 https://t.co/6LsjF3TpOY",
        "RT @lovelyjessij: I'm white. https://t.co/oN5nT2673u",
        "RT @ManUtd: @FCBayern Just as well that we didn’t need them to beat you in the #UCL final back in 1999 then, isn’t it? 🙄 https://t.co/fllTh…",
        "RT @FCBayern: @ManUtd The only takers we’re interested in are for good penalties, and as an English club, you guys probably wouldn’t know a…",
        "RT @ManUtd: We’re\n\n⚪️ Busy\n\n⚪️ On holiday\n\n🔘 Available in early August to visit a big club in Germany for a final pre-season game of the su…",
        "RT @nadme2: My daughter went to a club in the west end last night. Black girls got charged £20 entrance fee- white girls £10... London life…",
        "RT @lilpump: WE CANT GIVE BITCHES FREE CLOUT 🙅🏼‍♂️ https://t.co/3dwQb8hMfA",
        "Shhhhhhhhhhhhh https://t.co/TL4miOErev",
        "RT @ShoRizzy: Anyone that’s dissed my mum yeah, suck your dead great gran through your dad’s battycrease rudeboy 😂😂 https://t.co/UpqmXHAK5O",
        "RT @yoncaslie: Twitter I need your help, my coworker Juan has been biking 2 hours to work for the past 6 months. He’s the sweetest and most…",
        "RT @denzolaa: France https://t.co/vHG2rTRo2H",
        "RT @suendusq: in honor of the last days of ramadan, lets bring back this picture of 2 chainz coming to dubai in a hijab https://t.co/J6PlUQ…",
        "RT @SixGod_Treyy: I swear these judges don’t know the difference between white and wrong https://t.co/l1x8mLQA0K",
        "RT @TheRealStanLee: My message about Thanos https://t.co/Gmn2IcMXat",
        "RT @IanWright0: 😂 https://t.co/xCre84I6zW",
        "RT @Nffc_no1_fan: Better fight in the crowd than Tyson fury fight 🤣🤣🤣🤣 https://t.co/uRFO2BYGA7",
        "RT @Rachael_Swindon: The Tories quietly released a Universal Credit report yesterday. Buried deep in the 82 page survey is an admission tha…",
        "I wanna see what happened in the crowd. That looked like it was better",
        "Going off in the crowd too",
        "I still hope AJ bangs the shit outta him if he gets the chance to",
        "LMAO MAN LIKE",
        "RT @BenTheTim: The Free Tommy Robinson March has accidentally bumped into the World Naked Bike Ride event in London. What a time to be aliv…",
        "RT @OL: Nabil Fekir reste à l’OL \nhttps://t.co/RiE3st94Vq",
        "RT @utdxtra: #FekirFriday 😎😂 https://t.co/yrBfHqhzbv",
        "RT @RealTalkMUFC: Liverpool fans dedicated an entire day (#FekirFriday) to Nabil Fekir only for Lyon to announce the next day that he's sta…",
        "@Ammar_321 @MagicRTT Xbox1 bro 👀",
        "@MagicRTT 😂😂 fucking hell. I need to give that game a go",
        "How young can you be to die from old age",
        "Mind you I don’t mind being shanked, just not shot pls xoxo",
        "Or shanked",
        "Someone pray I don’t get shot",
        "Might go for a walk now",
        "So I’ve nearly finished this bottle of Voddy",
        "See you never",
        "✌🏽 ya’ll",
        "RT @tamija_x: Imagine being able to live in a 5 bed detached house for 300k instead of a cubicle 😁😁 https://t.co/CrhGTQmnJr",
        "@MagicRTT Fam, I ain’t played Fortnite yet but are you REALLY comparing it to MW2?!",
        "6ix9ine is a fuckin G uno",
        "Why are so many fighters coming in over weight",
        "RT @ASAPYams: nobody cares my g",
        "RT @ladbible: 'I yelled shark at a random lady and...' 😂😂 https://t.co/0bSaE33r1d",
        "RT @KingOfKingsXII: Nah I’m not buying this childish peasant behavior when you got Muslim women functioning perfectly fine while fasting du…",
        "RT @JoeFish08: David Beckham getting his daughter's teacher pregnant on the eve of the World Cup to distract the media pressure away from t…",
        "RT @Krowd9: Cristiano Jr 👀🔥 https://t.co/PWuAmUQOvZ",
        "Danger is very real, however, fear is a choice",
        "RT @lilpump: ME &amp; J COLE COOL NOW SO NOW ITS FUCK RUSS",
        "RT @Hanan_Subeh: I have no idea what he’s saying ,but I’m with him https://t.co/6vCPvvKw0g",
        "RT @steak_ham: This is my favorite genre of dumb conservative tweet because it implies that teenagers in the 40s WANTED to get mowed down b…",
        "Don’t judge yourself for being unproductive when feeling emotional",
        "RT @helenturland: Am gutted Rackhams is closing. Bought my wedding dress from there and did actually work 'at the back of Rackhams' for a w…",
        "RT @becfuehrer: today my boss was handing out chocolate at work &amp; he offered me one &amp; i asked if it had tree nuts in it bc i’m allergic &amp; h…",
        "RT @JacobHueneke: Zack and Codeine https://t.co/PapAvSxZgG",
        "RT @TransferSite: Leeds fans watching former #LUFC youngsters Fabian Delph and Danny Rose linking up beautifully at Elland Road. https://t.…",
        "BLOOOOOODCLAAAART",
        "RT @seearekay: People get this retweeted immediately and find this man now. https://t.co/z1oWZ9l0HT",
        "RT @lukasbattle: Ahh yes, we now move to the next phase of our f*cked up timeline where a girl who went viral for bringing a gun to her sch…",
        "RT @otis_14: Dno why some man bother gettin a trim cause they're fuckin clapped with and without one",
        "RT @Parklifefest: It's a festival not a PE lesson mate https://t.co/ZZ8CSF8Gi9",
        "RT @Marlebean: Expecting Parents,\n\nPLEASE\nI beg you\nPlease look at what your child's name will be spelled backwards.\n\nSincerely,\nMarlana",
        "RT @realmarwxn: Did my brother in law just.............. https://t.co/cIboKJsqLD",
        "RT @kibaflexx: how can my dealer be adhering to GDPR regulations pls https://t.co/YGe6Z9QFgv",
        "RT @ZonTrill: Girl you bout the cutest tennis ball I ever seen. https://t.co/yXKttt3EE9",
        "RT @EngancheIN: Mahrez' best season vs Salah's best season https://t.co/KfY4pHB1EF",
        "RT @BBCSport: Gennady Golovkin has been stripped of his IBF title.\n\n👉 https://t.co/HJ7YwbjV12 https://t.co/LBG5EYepae",
        "RT @utdxtra: United have agreed a multi-million pound sleeve sponsorship deal with American kitchen and bathroom manufacturer Kohler. #mufc…",
        "John just hang up the boots mate 🤦🏽‍♂️😂 https://t.co/r6Rws6uFP7",
        "RT @thatsdax: I wrote a letter to my Ex... RT if you can relate. #PlanB https://t.co/Gz95VyCptQ",
        "RT @Judgment: just gonna leave this here https://t.co/ANtI6z5vyA",
        "RT @Skepta: Had to learn to spot a blessing in disguise.",
        "RT @Lzison: I will act moist in front of my girl, she’s my girl init.......but that won’t carry over to the mandem, I will punch you up don…",
        "RT @TrueSoccerLife: The World Cup is better than the Super Bowl https://t.co/zzq5AT2fvR",
        "RT @ClassicJamsUK: A$AP Rocky x Skepta - Praise The Lord 🇺🇸🇬🇧 https://t.co/l9XUCGLX3b",
        "RT @daisymmv: 20 minutes into the rave https://t.co/90RkTdbLMk"
      ]
    }
  }
}