{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I knew I recognized this governor from somewhere https://t.co/SsBGHY4ZaI",
        "RT @CorySchouten: We're now ranking church shootings. https://t.co/KXNbNFxPcv",
        "RT @gelliottmorris: If you’re a political scientists or election wonk who thinks VA voters actually care about DNC/Brazile, I want to hear…",
        "“Sen. X voted 90% w/ Trump” means very little. Roll call votes bad metric due to selection bias (@MattGlassman312) https://t.co/IUxXgZCHs5",
        "RT @LarrySabato: Donald Trump And GOP Leaders Could Be Enriched By Last Minute Tax Break Inserted Into Final Bill https://t.co/hoA8h4nEyB",
        "Normalizing the min wage for tipped workers would be a big step forward for restaurant workers and make NY a model for other states https://t.co/brNtVOl6L2",
        "@leedrutman Brazil held two plebiscites on whether to switch from a presidential to a parliamentary system and voters voted no twice",
        "@leedrutman Because we like being able to blame everything on one person when things go bad",
        "RT @maggieserota: Or maybe black voters in Alabama were horrified by a candidate waxing nostalgic about slavery. I’m just reporting a rumor…",
        "Trump regulatory initiative targets black lung protections https://t.co/mjj203WJEa via @wvgazettemail",
        "Stinging analysis by @classicalbeat on the Levine scandal and complicity of classical institutions like the Met https://t.co/ashvWKoZEO https://t.co/LWH8vjaEvn",
        "RT @noamscheiber: NLRB got a Republican majority less than 3 months ago. Today it overturned the biggest precedent of the Obama era https:/…",
        "As a DC-turned-Philly resident, I can say it’s really not worth the hype. https://t.co/GSSsjJcqbe",
        "RT @rp_griffin: Democrats leaving their party are more likely to have negative attitudes about immigration/Muslims, self-identify as more c…",
        "In local news... https://t.co/16wB7jsT3P",
        "RT @davidsirota: On the day #NetNeutrality gets repealed, a new report shows that Comcast also is set to get the biggest benefits from the…",
        "Our online economy is very secure https://t.co/XxZq7ZqzAY",
        "Somehow missed this story of Trump being turned down by Salma Hayek but the pettiness is astounding https://t.co/Qci7cC4lDC https://t.co/D8hkDMotME",
        "@lorenc2 It makes Bayesian inference a lot simpler when you never have to update your priors!",
        "“Internet freedom”: anti-net neutrality lobby adopts cool new Orwellian lingo https://t.co/HoPmpqyY9d",
        "RT @sahilkapur: NEW: Tentative deal EXCLUDES the House-passed tax on grad school tuition waivers, I'm told by a Republican senator and a so…",
        "Sleigher is back in @wcp. I didn’t contribute this year but upping my entry from El Salvador’s reggaeton scene a few years ago https://t.co/94WSVsoWop",
        "This is what the hours after being deported look like https://t.co/3PuV7nuI5l",
        "More evidence that in US politics, religious self identity is a proxy for partisanship rather than faith https://t.co/f97JxYTLhX",
        "Federal minimum wage hasn’t increased since 2009. Idea that min wage boost would lead to fast food automation, or keeping it low prevents automation, makes little sense. https://t.co/Z5Z8tqeRDn https://t.co/aBjoH0NO8t",
        "@profmusgrave Zhou Enlai had the right attitude about revolutionary events",
        "Also white turnout for Moore was especially low https://t.co/gEKedACw9y",
        "In the interest of counterbalancing any negative stereotyping of Alabama today, it’s worth noting that meat and threes + white bbq sauce are two undeniably great contributions to our nation’s cuisine",
        "Political science lesson: when you’re a candidate for governor and run racist ads, then the atmosphere of the campaign suddenly becomes more racist, that’s more like causation than correlation",
        "\"It's a much more poisonous atmosphere. I don't know if there's causality or correlation, I leave that for others to determine” Too bad the guy running for governor had no ability to affect that atmosphere https://t.co/rpKC1368BS",
        "@SimonMaloy https://t.co/mjqlJw9gSc",
        "RT @CentAmPolMike: Rise in U.S. Immigrants From El Salvador, Guatemala and Honduras Outpaces Growth From Elsewhere https://t.co/2tJq7UoVAN",
        "Refugee admissions to US have plummeted https://t.co/zESq6SGGBI",
        "The most bullshit argument against single payer is it will result in rationing medical care as if there isn’t rationing already https://t.co/SmhjxgmrSV",
        "RT @lamthuyvo: We Got Government Data On 20 Years Of Workplace Sexual Harassment Claims. These Charts Break It Down. https://t.co/LokhjiXHx…",
        "@KevinMKruse @jbouie @jonrog1 He either opposes the 13th-15th amendments or doesn’t understand their significance, neither of which are excusable for anyone who’s been through law school",
        "Want to see a similar study on attitudes about refugees after watching the Angry Birds movie https://t.co/M7mpjqEsqb",
        "Disappointed in GU. Could be a leader for private and religious universities, set standards for fair work conditions and good faith bargaining https://t.co/jnPZZjHdTW",
        "Read this. Harassment isn’t just about sex, it’s about power, and diminishing others. https://t.co/aypzTxf70o",
        "RT @SeanMcElwee: Under Trump, deportations of people without any criminal record have tripled.  https://t.co/PLbAv1o9dZ",
        "@SamWangPhD Veers into subtle homophobia. But valid to point out that most machismo displayed by try-hard politicians is performative and obviously ridiculous.",
        "RT @dev_a_patel: Female plaintiffs are 7 percent more likely to win compensation in workplace sex discrimination cases when they are random…",
        "Labor Dept. official is lying https://t.co/uO7yMJsCus",
        "A true edgeman https://t.co/HnvDEbs7aI",
        "GOP bill would eliminate student loan forgiveness for public service https://t.co/QX96x3rTJG",
        "RT @marceldirsus: More than 200 scheduled flights were stopped in Germany this year because pilots refused to carry out deportations of rej…",
        "Keep big government out of the fire protection industry https://t.co/wUSCervEc5",
        "RT @benwikler: Until now, your income that paid for public schools (via state &amp; local taxes) wasn’t taxed by the federal government. GOP bi…",
        "Moreso that the Met knew about this for at least a year and kept it quiet https://t.co/8ik565Mvrq",
        "Unless this means Congressional Republicans got what they really wanted out of Trump and are now ready to cut him loose https://t.co/DV5N90tDx9",
        "RT @ddale8: Charlottesville investigation finds the police grossly mishandled the white supremacist event that ended in a murder - and that…",
        "Also alma mater of Erik Prince of Blackwater fame, also brother of our Secretary of Education https://t.co/Y9eUZvUJuE",
        "@rjritzel Omg",
        "RT @adamjohnsonNYC: we're all gonna feel really dumb when Kushner reveals he solved Israel-Palestine next week",
        "One sign that you might be out of touch with the rest of the country is if half your twitter feed is people complaining about Vox’s cancellation of the open bar at their holiday party",
        "When you tell your dad it’s not your fault you couldn’t finish your homework https://t.co/5yGrjHYfMY",
        "@MikeMadden @attackerman @danielmkim @AkiPeritz Also North Korean food is quite good. Her most popular dish was “roasted chicken rectums”",
        "@MikeMadden @attackerman @danielmkim @AkiPeritz Yeah Mrs. Ma shut down the restaurant after a dispute with the landlord. She said the landlord was a spy for China. He said she wasn’t paying her rent. 🤷🏼‍♂️",
        "With Pompeo we’ll finally have some consistency in US foreign policy https://t.co/YQwWGw5tP6",
        "Former El Salvador colonel extradited to Spain over 1989 murder of Jesuits https://t.co/sTNb0Q0q69",
        "That’ll fix everything https://t.co/YsVNbOlvlf",
        "@angryasianman I guess Chow Mein McRamen would have been too obvious",
        "This is a critical story and dangerous trend: the hollowing out of the US Foreign Service https://t.co/195FyMXD4E",
        "That James O’Keefe still has a career at all is evidence that meritocracy doesn’t exist https://t.co/8w89yCGfjl",
        "RT @pbump: James O'Keefe tried his shenanigans on The Post. It did not work. https://t.co/H8Ux8Z6RJx",
        "@profmusgrave The notable exception to the trend is the Washington National Opera, which as part of the Kennedy Center gets financial support directly from Congress. Much like in Europe. It's a good thing and the opposite of what Summers is proposing.",
        "@profmusgrave Not the point but opera companies in the US are largely going bankrupt. The idea that any performing arts sector is rolling in cash like Harvard is laughable to anyone who follows the performing arts.",
        "After watching that Scientology HBO documentary, I’m struck by how serendipitous it is that the Hare Krishnas were the cult that colonized the punk scene. Because it could have just as easily been the Scientologists, or Heaven’s Gate, or the LaRouchies, or the Spartacist League.",
        "Soon as Friedman writes an entertaining column about Kung Fu Panda 3 I will accept placing him on the same level as Zizek https://t.co/ifyE6NVxZX",
        "RT @lehmannchris: You know what would have been nice? A giant raft of this kind of coverage for deindustrializing Midwest rustbelt communit…",
        "RT @tabouchadi: Incredibly important. Europeans did not become more anti-immigrant after economic and \"refugee crisis\". What changed is pol…",
        "Also: Education sector: 3.5 million\nHealth care sector: 19 million\nPublic sector: 22 million https://t.co/ATppN5ZUBT",
        "See also this piece about Pennsylvanians who Politico can’t believe still support Trump. Reads like an explorer’s discovery of a long lost Amazonian tribe. https://t.co/PPZqTattxr",
        "See e.g. the breathless lede to this WaPo article about higher education funding, which manages to be obsequious and patronizing and irrelevant to the subject matter all at once https://t.co/oZ5HiMCAeH",
        "Another part I suspect is news outlets’ desire not to lose access to extremists as future sources.",
        "Part of the problem is the NYT, WaPo, Politico etc.’s treatment of rural America as an exotic foreign land and its residents as subjects of an anthro study, rather than people to be covered and challenged as subjects of normal reporting.",
        "Good Journalism 101 breakdown of the NYT Neo Nazi profile https://t.co/WAvKIexpNs",
        "@HilaryGoodfrien I once saw the world’s largest pupusa contest in Izalco https://t.co/URfgOs7wdS",
        "Coal mining deaths surging with coal industry exec as head of Trump’s mine safety board https://t.co/CJ8Y95m7ae",
        "Sounds like a Carmen I would actually enjoy seeing https://t.co/WCuRY89msu https://t.co/0yOQ6xgdFU",
        "@willsommer Are they talking about Trump v. Bannon or Kim Jong-un?",
        "If only The Road to Serfdom had as positive an impact on the world as did From Dusk Till Dawn https://t.co/F2sFNux3fJ",
        "This is the same president who, just before Israeli intelligence leak, boasted to the Russians “I have great intel,” to which Lavrov almost certainly replied “I bet it’s not that great...” https://t.co/v0yJjil5fH",
        "By @profmusgrave: \"Yet it seems unlikely that Trump intends to institute a dictatorship. One factor...is that he simply seems to be too lazy to do so.\" Probably true, but not too lazy to start a war. https://t.co/Wb5snVpbZg",
        "RT @TracyJan: “Chain migration” originated in 1965 to prioritize relatives o/mostly white US citizens o/European descent, 2 ensure that fut…",
        "Later in the last days of Watergate, when Nixon was drinking heavily and bragging to Congress “I can go in my office and pick up a telephone, and in 25 minutes, millions of people will be dead,” Def. Sec. Schlesinger ordered generals to ignore any nuclear order from the president",
        "Funny(?) story, in 1969 a drunk Richard Nixon tried to nuke North Korea and Kissinger convinced the Joint Chiefs to stand down until he slept it off and sobered up https://t.co/5dfeZ8zRxo",
        "@profmusgrave Because Caligula is more fun than Dangerous Liasons",
        "@lorenc2 Looks great!",
        "@matthewstoller How do you propose limiting it? Constitutional amendment?",
        "@matthewstoller Individual presidents and members of Congress may be more or less popular but the institution of the presidency is consistently more popular than the institution of Congress. Thus high tolerance for imperial presidency despite dislike of POTUS",
        "@thehill @AlanIAbramowitz  https://t.co/FQilK05uji",
        "@matthewstoller Congress is even less popular than Trump. Avg 2017 approval 19%.",
        "RT @PuertoRicoPUR: 101 DAYS WITHOUT POWER 💡",
        "@smashmouth I think he’s confusing you guys for Tom Petty",
        "This is pretty good advice by @MicahZenko. I would add, does your dream job/career absolutely require a phd? If not, probably not worth the opportunity cost. https://t.co/hhqEpdV96g",
        "But all is forgiven now that Apple’s giving us discounts on iphone batteries https://t.co/HkqkQ9CiZs",
        "@robocopnixon Yeah I can see Senator Real being primaried for straying too far from his base with that rap metal album",
        "I see he’s going with the insanity defense https://t.co/CDv2JginJN",
        "@robocopnixon They already have bilingual campaign ads https://t.co/K39YIwIVVa"
      ]
    }
  }
}