{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/Avo3tpnsQo",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Read About Mike Clifford - A One-Hit Wonder  http://t.co/GocnSLpxbF",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Never go in against a Sicilian when death is on the line! - Vizzini, The Princess Bride",
        "Check Out the Favorite Things for Kids to Review  http://t.co/MoRUI3cFbK",
        "Would you say I have a plethora of pinatas? - El Guapo, ¡Three Amigos!",
        "No heaven will not ever Heaven be; “Unless my cats are there to welcome me.” - Anonymous",
        "Watch wearing isn’t dead - check out these very cool trendy watches - http://t.co/x73DH9irfi",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/ROPHTfIU1e",
        "Snow and adolescence are about the only things that disappear if you ignore them long enough",
        "Marriage lets you annoy and aggravate one special person for the rest of your life.  What a joy LOL!!  :&gt;)",
        "Money is the best deodorant. - Elizabeth Taylor",
        "You're never beaten until you admit it. - George S. Patton",
        "Learn About Buying Gardening Supplies and Plants  http://t.co/bHnuizaSzC",
        "Learning Styles - Learn About Teaching so They Can Learn  http://t.co/XLw3YITMGF",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "I never wear the same shoe twice. - Dion Sanders",
        "I grew up in a world that told girls they couldn't play rock 'n' roll. - Joan Jett",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/zpHBm4tQNz",
        "It just seems to happen that by the time most of us get a little money to burn,  \"the fire goes out.\"",
        "Getting fired is nature's way of telling you that you had the wrong job in the first place. - Hal Lancaster",
        "One family that practices population control:  the mafia!",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "I'll be back - The Terminator",
        "Learn About the Most Popular Cat Breeds in the U.S.  http://t.co/q18m94iPTc",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "There are so many things you can learn about. But you'll miss the best things if you keep your eyes shut. - Dr. Suess",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/TrK7DOGHV9",
        "Alana’s Lyme Journey - Part 5 - Test Results In!  http://t.co/Pps800QPRS",
        "The human body is the best work of art. --&gt; Jess C. Scott",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Learn About Google Webmaster Tools  http://t.co/v2czZ6UcWW",
        "How to Use SEO on Multiple Websites to Drive Traffic in Your Direction  http://t.co/bkYLsaZJJq",
        "Read the History of that Odd Olympic Sport – Curling  http://t.co/9G71ZuGpjM",
        "Learn About the Great Music of Bill Justis  http://t.co/UzBdmgPL4p",
        "Your culture is your brand.  Tony Hseih CEO, Zappos",
        "A professor is one who talks in someone else's sleep. - Anonymous",
        "Why Hire a Strategy Consulting Firm?  http://t.co/NhS1T5078y",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "...Spinal Tap rocked my world. Its for rock what The Sound of Music was for hills. They really nailed how dumb rock can be. Jack Black",
        "Ways to Earn a Living with a Creative Writing Degree  http://t.co/TpScbv2wpJ",
        "Great Introduction to J.R.R. Tolkien  http://t.co/LJD3gaQQ9w",
        "He's always itching for money, but he never scratches for it.",
        "I knew the words to 25 rock songs, so I got in the group. Long Tall Sally &amp; Tutti-Frutti, that got me in. - Paul McCartney",
        "Was your operation expensive? \"No, the doctor gave me cut rates.\"",
        "So What Is A Hedge Fund?  http://t.co/2P12Nd2wBp",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "Surviving a failure gives you more self-confidence. Failures are great learning tools.. but they must be kept to a minimum. - Jeffrey Immelt",
        "Read the Biography of Don Henley  http://t.co/cu9K1ARWRg",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Learn about necessary foods for your prepper pantry!  http://t.co/ocrQdrNdvJ",
        "Who likes not his business, his business likes not him. - William Hazlitt",
        "Dis Be Da Place",
        "This is where you &amp; I are different. Because this is all I want to talk about. Letterman to Paris when she didn’t want to talk about jail",
        "Check out these top auto insurance companies!  http://t.co/6NyCcqC7lZ",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "I have always felt I was more accurately a Hard Rock musician.  - Geddy Lee",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "Before you take somebody's head off be sure you've used yours",
        "The Twilight Zone is a scifi TV classic - read its fascinating history here - http://t.co/2oxn5Tir6U",
        "What Are the Major Kinds of Insurance?  http://t.co/a96w1b36ff",
        "Goonies never say die. - Mike, The Goonies",
        "Learn About Ways Technology Helps Seniors  http://t.co/O6aSHtIMuK",
        "I love making money, but you can't live your life waiting to get rich in a job that no longer feeds you artistically. Julianna Margulies",
        "Read the the History of Burger King  http://t.co/otr149VCzJ",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/xWnTdkm5IS",
        "Home is where -- . You hang your head",
        "Find Out why Facebook is great for Your Business  http://t.co/TlJzjx4aYV",
        "Alana's Lyme Journey - Part 12 - And so it begins...  http://t.co/M2aXzg0nsP",
        "Check Out the Favorite Things for Kids to Review  http://t.co/KVb31jBqgC",
        "Read the Biography of Robin Trower  http://t.co/aDY6ryKxPX",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "Check Out the Profiles of Major Watch Designers  http://t.co/Xuca6mjiFb",
        "Great Introduction to Looking Glass  http://t.co/HNbkFf79rE",
        "So now I'm left with cigarettes, and I'm trying to scrape that off my shoe and then I'll be done. - Diane Lane",
        "Stumbling is not falling. - Portuguese Proverb",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/8Id6acpC6w",
        "Check Out this Introduction to gShift Labs  http://t.co/WcI8HXnw8O",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Adoption - Initial Stages - Part 1  http://t.co/LDcFJYFpmB",
        "Money is not the most important thing in the world. Love is. Fortunately, I love money. - Jackie Mason",
        "I'm a rock and roll singer.  -  Adam Ant",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "Learn Great E-Commerce and E-Marketing Tips  http://t.co/C1oEb9cD3z",
        "The Beverly Hillbillies is an American sitcom classic - read all about its history - http://t.co/YW1jOpKAZC",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/c9bzK7XThK",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "Check Out the History of Jack in the Box  http://t.co/ItEIfxSNgZ",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/RGAdSnSN4s",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/7cYl5Sldys",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Great Introduction to Leif Garrett  http://t.co/FlCaYLnVbB",
        "Learn About Mars Exploration Project with Mars One  http://t.co/VKpwmjvRvo",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/lIE8HFDHJ5",
        "Beauty shop: where woman go to save face.",
        "They call him \"magician\".  He walks down the street and turns into a saloon"
      ]
    }
  }
}