{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History of Andy Kim  http://t.co/MlkPSwzo8f",
        "Check Out these Great Tours of Europe  http://t.co/EsPZchOLqE",
        "Style is a simple way of saying complicated things.\"\u009d - Jean Cocteau",
        "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance! Coco Chanel",
        "Be Prepared!  Learn About these Bartering Resources  http://t.co/2bpPXWAf5s",
        "Can Archery Be a Great Fitness Activity?  http://t.co/WMpwpzQtNo",
        "Read the Biography of Maxine Brown  http://t.co/W8TLQdgFwi",
        "In a world without fences and walls, who needs Gates and Windows?",
        "He who laughs last, didn't get it!!  :P",
        "True friends are like diamonds - bright, beautiful, valuable, and always in style. --&gt; Nicole Richie",
        "Great Introduction to Elvis Presley    http://t.co/dL1JYw3APg",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "The Interesting History of Dos XX Beer  http://t.co/QIDo8oLAUt",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "The man who is old enough to know better is always looking for a girl who is not quite old.",
        "Who Needs a Boyfriend to Snuggle With This Pillow! http://t.co/Q99sAk4qL7",
        "Read How Customer Connects Mount-Up with Social Media Sites  http://t.co/ThMJb576k0",
        "Love the Lava Lamp - so retro and so cool --&gt; http://t.co/LzKAMeRZCz",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "So What is Fiverr Exactly and Why All the Buzz?  http://t.co/tCC6X8yIIw",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Don't preach a boy about his problems. Just remind him that you, too , were a Nincompoop at his age.",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Oh these are just cool - tiny functional cannons - shoot your co-workers LOL http://t.co/WTGmhoSjvn",
        "Check out these awesome basketball t-shirts &amp; gear - get something for the basketball lovers in your life!   http://t.co/V1r6ki9Dwg",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "The longer you're not taking action the more money you're losing - Carrie Wilkerson",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/v6HkzDtqsJ",
        "Kids LOVE These Volcano Making Kit!  Fun and Educational! http://t.co/USXrGCT1oF",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Read the History of Three Dog Night  http://t.co/yzVJCMazmI",
        "Lacing Up The Facts: A History of Shoes  http://t.co/K41QfXsDlj",
        "If at first you don't succeed; call it version 1.0",
        "Lassie is an American TV classic - read all about its history - http://t.co/UnE2sIFLWC",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "Check Out This Cool 14' Iceberg For Your Pool or the Lake! http://t.co/SLff7RU9GK",
        "To the uneducated, an A is just three sticks. - A. A. Milne",
        "My own mother told me I didn't have a shot in hell of winning tonight.  A shocked Katherine Heigl upon winning an Emmy for Grey's Anatomy",
        "Capital as such is not evil; it is its wrong use that is evil. Capital in some form or other will always be needed.  Gandhi",
        "E.T. phone home - E.T.",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the Soccer lovers in your life!  http://t.co/OkLZzEvQ8Z",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "The most beautiful makeup of a woman is passion. But cosmetics are easier to buy. --&gt; Yves Saint-Laurent",
        "Laverne and Shirley is an American sitcom classic - read all about its history - http://t.co/gsGR9gmuFc",
        "ROFL - A Cool Glow in the Dark Toilet Roll http://t.co/2GY0ESk1Re",
        "Make the Most of Twitter for Your Business  http://t.co/DV1eBHf97g",
        "I look at modeling as something I'm doing for black people in general. Naomi Campbell",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "Learn About Building an Effective Company Blog  http://t.co/xq8CXX5Y2X",
        "When I die, I'm leaving my body to science fiction. - Steven Wright",
        "It's later than we think and most of us aren't even thinking",
        "The sky is no longer the limit. - Richard M. Nixon",
        "Great Introduction to Mindy Carson  http://t.co/RAAKCz15Lz",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/xC7GzuDV8r",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "Who can believe that there is no soul behind those luminous doggie eyes! - Theophile Gautier",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/YFp7Fy9uyI",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/b179VGhYgp",
        "Read the History of the Lettermen  http://t.co/PO0JayjZ3P",
        "Learn About Fitness Gadgets -- Digital Jump Ropes  http://t.co/FfxIihwP4Q",
        "All men are born free and equal, but most of them get married.",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/0CpRI8Vzgn",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Great Review of the Lorax Movie     http://t.co/lDUpziHHzM",
        "Learn About Marmalade Insurance: Selecting The Right Insurance  http://t.co/j7qwIRY5m3",
        "Read the Biography of Bob Marley  http://t.co/jJSyqncI5j",
        "Check Out the Cool History of Science Fiction  http://t.co/xZwJ0FvpA6",
        "That guitar is okay but you'll never make a living with it - John Lennon's Aunt Mimi",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "The sovereign invigorator of the body is exercise, and of all the exercises walking is the best. - Thomas Jefferson",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "You must be the change you wish to see in the world. - Mahatma Gandhi",
        "Great Skiing in Canada - learn more!  http://t.co/Z9J4yyblGf",
        "If I'm not back in five minutes, just wait longer. - Ace Ventura, Ace ventura, Pet Detective",
        "I didn't grow up thinking, 'Oh, maybe someday I'm going to have a shoe named after me.' -  Sheryl Swoopes",
        "Would you say a parachutist is a fall guy?",
        "Ah Robe You Must Have - Star Wars Master Yoda Bathrobe! http://t.co/YFp7Fy9uyI",
        "I am the legal guardian over a massive shoe collection. - Linda Dominique Grosvenor",
        "Shoot your co-workers with this Miniature Ballista Kit - Wooden Desktop Warfare Ballista - ROFL -  http://t.co/7zHaOFNEiW",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Consider the Tuba an Amazing Instrument  http://t.co/NknvCL96cH",
        "Check Out these Strategy Consulting Firms to Avoid  http://t.co/ebhWH6vnQ3",
        "Read the History of Led Zeppelin  http://t.co/91iZtexZ1c",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/Qr0rYG9420",
        "Dogs come when they're called; cats take a message and get back to you later. - Mary Bly",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "I think I could turn and live with animals, they are \"¨so placid and self-contained,\"¨I stand and look at them long and long. - Walt Whitman",
        "So Who is The Grass Roots Classic Rock Group?  http://t.co/1oZVelBeu6",
        "I never realized how boring this game was.  - Homer Simpson while watching baseball while sober",
        "So cool - German Beer Steins - check out their history - http://t.co/7E3QDNoZCH",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/H55NaaanZa",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/ZWQug1eek8",
        "The Interesting History of Dos XX Beer  http://t.co/QIDo8oLAUt",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/jdxBuMjBDA",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/RoYDi74qdS",
        "Hokey religions and ancient weapons are no substitute for a good blaster at your side, kid. - Han Solo, Star Wars",
        "Spock. This child is about to wipe out every living thing on Earth. Now, what do you suggest we do? spank it? - Dr. McCoy",
        "I need to be able to rock out.  - Bryan Adams"
      ]
    }
  }
}