{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "You maniacs! You blew it up! Oh, damn you! Damn you all to hell! - Taylor, Planet of the Apes",
        "Making money is art and working is art and good business is the best art.   Andy Warhol",
        "Their marriage is a partnership, he's the silent partner.",
        "Success is where preparation and opportunity meet. - Bobby Unser",
        "Great Introduction to Molly Hatchet  http://t.co/IDE7X7n216",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/ffIofVTjVZ",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "I want to write a book about shoes that's full of footnotes. --&gt; Jarod Kintz",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "Read About Ben E. King - his story and music  http://t.co/29tvfdKOHh",
        "They call him \"magician\".  He walks down the street and turns into a saloon",
        "A theory is a hunch with a college education",
        "Yum! Even MORE Brownie's Edge In This Baker's Edge Nonstick Pan  http://t.co/5ISp3qkMO3",
        "Read the History of Bread  http://t.co/P8aJFj6KZC",
        "Life begins when we first realize how soon it ends",
        "Fish Hotel Aquarium - Jazz Up Your Office! http://t.co/l8ocPPvhI8",
        "Oooh right, it's actually quite a funny story once you get past all the tragic elements and the over-riding sense of doom. - Duckman",
        "Seriousness is stupidity sent to college. P. J. O'Rourke",
        "I make Jessica Simpson look like a rock scientist.  Tara Reid",
        "So what is Bitcoin and the Bitcoin block chain exactly? http://t.co/ovbSgrkjWc",
        "Great Introduction to Love Unlimited  http://t.co/1y5Ur7ZT2n",
        "Read the History of James Brown  http://t.co/7anLEqLJNp",
        "Learn About Strategy Consulting Firms: Gaining a Competitive Advantage  http://t.co/K9zAGAP5yc",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Read the Fascinating History of Chemistry  http://t.co/3aAyZxdhVf",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/ZKEdjlr0UI",
        "I did not have three thousand pairs of shoes, I had one thousand and sixty. - Imelda Marcos",
        "Read the History of Al Green  http://t.co/s04VWqikln",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "The only person who is educated is the one who has learned how to learn and change. - Carl Rogers",
        "Return the shoes?! I can't talk to you when you're being hysterical! - Gabrielle, Desperate Housewives",
        "Read the fascinating history of the Boston Red Sox - http://t.co/Kix5d7RCIV",
        "Do clever men make good husbands? \"No, clever men don't become husbands!\"",
        "Great Introduction to Boston  http://t.co/qc5dxkxCVc",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/f7X9EArQPs",
        "The glass is neither half-full nor half-empty: it's twice as big as it needs to be.",
        "Read the History of Flip flops  http://t.co/xuX1y8rPji",
        "The studios have been taken over by marketing people and accountants. - Joe Eszterhas",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "If science fiction is the mythology of modern technology, then its myth is tragic. - Ursula K. Le Guin",
        "Very Cool Modern Glo Night Light - Night Light Fashion!  http://t.co/5NWdEy9JNK",
        "Read the History of Blue Oyster Cult   http://t.co/7AYj3abdzc",
        "Daddy: Mommy just backed the car over my bicycle! \"I told you not to leave it in the living room!\"",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "If the Romans had been obliged to learn Latin, they would never have found time to conquer the world. - Heinrich Heine",
        "It's a stuffed toy! It's a sleeping bag. IT'S A SHARK! - Its COOL! http://t.co/OQ9gpZhj6I",
        "Very Cool iPhone 4 Review  http://t.co/IaqP6mgYos",
        "I'd like to compliment you on your work -- When will you start?",
        "Learn About Calorie and Activity Tracking Technology  http://t.co/72w0ZEkpwZ",
        "Doctor, giving prescription to a patient \"Let me know if this stuff works. I'm having the same trouble myself.\"",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Great Introduction to Mindy Carson  http://t.co/Dx7laQKNo6",
        "I'm on a 90-day wonder diet. Thus far, I've lost 45 days. - Author Unknown",
        "Check Out this Very Fun and Geeky 8-Bit Tie!  http://t.co/6r0NIquqUv",
        "Great Introduction to the Commodores  http://t.co/Tt5GYxhldM",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "In the great department store of life, baseball is the toy department. - Author Unknown",
        "Planning Beach Camping Tips  http://t.co/wAZIPuFAW3",
        "Read About Fashionable Jackets for Fall &amp; Winter  http://t.co/xhKwWlfk56",
        "Auto racing began 5 minutes after the second car was built. - Henry Ford",
        "Nothing worthwhile comes easily. Work, continuous work and hard work, is the only way to accomplish results that last. - Hamilton Holt",
        "In the beginning, God created man, but seeing him so feeble, He gave him the cat - Warren Eckstein",
        "A Review of The Little House on the Prairie Episode Called \"Four Eyes\"  http://t.co/Mz2AJW0y2y",
        "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
        "You teach best what you most need to learn. - Richard David Bach",
        "Science fiction, outside of poetry, is the only literary field which has no limits, no parameters whatsoever. - Theodore Sturgeon",
        "Read the History of the Rolling Stones  http://t.co/cRaHOINdyh",
        "Great Introduction to the Whispers  http://t.co/UtALohqArz",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/f7X9EArQPs",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "E.T. phone home - E.T.",
        "Do you love James Bond?  Check out these cool t-shirts, hats, stickers and more --&gt;  http://t.co/A8hQcyzsiE",
        "Read the History of Janis Joplin  http://t.co/MmMbPlIKvv",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/kiJohgLB8l",
        "LinkedIn for Your Company Proves to be Effective  http://t.co/c23A6pfokh",
        "Read the Biography of Billy Joel  http://t.co/LwaUMxxjpR",
        "I started out writing much more science fictiony stuff and writing about science fiction. - Neil Gaiman",
        "Check Out the History of Tsingtao Beer  http://t.co/Afl7Lf0oZ6",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "How to Ensure You Have Safe Drinking Water in a Disaster  http://t.co/w04HawEKHo",
        "Try not. Do, or do not. There is no try. - Yoda, The Empire Strikes Back",
        "I think that gay marriage is something that should be between a man and a woman. - Arnold Schwarzenegger, on gay marriage",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/FeIsMcXfUl",
        "Cooking for Geeks: Real Science, Great Hacks, and Good Food  -&gt; http://t.co/tEHXFG2wVq",
        "Why Hire a Strategy Consulting Firm?  http://t.co/V2gIAw9tYu",
        "Follow the whiskey.  - Kid Rock, who arrived with \"Redneck Woman\" singer Gretchen Wilson, on his plans after the Country Music Awards",
        "Sweet!  A 3D Printer - Very Awesome!  You have to check this out! http://t.co/JvrAsdD3nX",
        "Quality Link Building With Social Media Sites  http://t.co/E0GPUvGKFQ",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/e7f5WRpHRk",
        "Ahh Fond Memories of San Antonio  http://t.co/erE68zwumV",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "Introduction to Robert A. Heinlein  http://t.co/YFlxxOLdLy",
        "Who is Ten Years After classic Rock Group?  http://t.co/JMhSusFQqm",
        "If you don't do what's best for your body, you're the one who comes up on the short end. - Julius Erving",
        "High heels were invented by a woman who had been kissed on the forehead. --&gt; Christopher Morley",
        "There is nothing permanent except change. - Heraclitus",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it"
      ]
    }
  }
}