{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Mike_Mason81 I had 0 as well and I’m doing ok.\nCommon sense and a good work ethic go along way",
        "@EpicMealTime Bye Mickey D",
        "@atvmxracer @Blake_Wharton @pulpmx @JasonWeigandt More importantly how did Canada do?😉",
        "@popeofwelding Sometimes the truth hurts🤔",
        "@NEWS1130 Kim Jong totally reasonable reply from a reasonable guy",
        "@YVRHousing It's all tax",
        "RT @mickeyavalon: 2 legends, 1 loser https://t.co/vnpElNdbLK",
        "@MarkYoungTruth @stuntbrain Typical, politicians, never accept that maybe the people didn't want her as president",
        "@CTVNewsVI Worked great in Seattle, wait, no it didn't and cost the taxpayers millions after they pulled them all out",
        "@pookiematthes Rum and Diet Coke Zero, Whiskey on the rocks or water, Vodka and Soda, Vodka and diet cranberry, Tequila shooters, shooters.......",
        "RT @filthyphil_37: Bummed for Weimer!!! Sucks when it happens to a good dude.",
        "@BreeOlson Noooooo",
        "RT @vicecanada: This is how you deal with a racist heckler.\n\nFull video: https://t.co/tfuyoCEFM6 https://t.co/GsXLVrChbp",
        "@StevenBayShore @biga614 Strange, for once someone on the radio looks exactly like I expected, Big A that is.",
        "RT @KKeefer120: Writing my first off-road piece for https://t.co/nUZxedxlMX. Rejoice off-road lovers! Rejoice!!",
        "@SupercrossLIVE @MonsterEnergy Who that fast guy on the Suzuki",
        "RT @WhatTheFFacts: https://t.co/zC2Az9AnzY",
        "@SarahKSilverman Haters going to hate",
        "RT @filthyphil_37: Remember super fans. Covington is an American! 🙄🙄🙄🙄. He isn't from some forgotten land of misfit toys.",
        "@DavidVuillemin 8 second difference in moto one for JH",
        "RT @SupercrossLIVE: TOMAC WINS!! 💥🇺🇸💥🇺🇸 BOOM!! - MX1 moto 1 ⚔️ #MXGPUSA https://t.co/O60w5vnWJ7",
        "@filmystic But a million will do more than a dime",
        "RT @ShaunKing: This Officer is Detective Jeff Payne and no, he has not been fired. https://t.co/jfKAc3UG33",
        "RT @PennStateIFC: With the current devastation in Houston, we are pledging $0.15 for every RT this gets! Please forward this along to help…",
        "@CTVNewsVI Isn't it also littering?",
        "@DeanWilson15 Yes, they both made way to much money, most people could retire on 1/10th of what they made😔",
        "@richieschley @Bretttippie Wish my wife didn't get rid of my Fro Riders hockey jersey",
        "@elitomac Congrats, being a fan of your dad growing up and seeing you progress was awesome",
        "@RickyCarmichael 75 million for 45 minutes, I wouldn't look sad either",
        "RT @aimeevc1970: I wonder if @GordonRamsay would like peanut butter sandwiches made with toaster waffles? https://t.co/2m3AEfUdt3",
        "@CRtwotwo Didn't want the updated plastic, still my favourite colour",
        "@EpicMealTime Burgers",
        "@Mike_Mason81 At least he salvaged the day",
        "@KKeefer120 Being from off road gnarly riding, super impressive watching this",
        "RT @racerxonline: AC second and first ever overall!!!",
        "@Sethrogen @llikemoyd That's all need to do, make a movie about my teenage years😉",
        "@Mike_Mason81 I hope he doesn't throw this away.",
        "RT @BoldKnightNan: Saw that the downtown #Nanaimo gas stations dropped their prices a whole .2 cents a litre. From 125.9 to 125.7... https:…",
        "RT @twmxdotcom: MCR with Honda support announces 2018 rider roster: Brayton, Friese, Weimer. Will contest Monster Energy Cup and 2018 SX se…",
        "Don't even know what to say to this https://t.co/q3BYEdfs0R",
        "@davidpingree @pulpmx Also too",
        "RT @BCFerries: Complimentary ferry travel for emergency first responders attending Const. John Davidson's Celebration of Life: https://t.co…",
        "@Bretttippie I still have 2 sets among other old retro stuff",
        "@DeanWilson15 Never really had issues with updates",
        "@thehill What is too clean, showing everyday once a week or once a month",
        "@GAuchterlonie @KKeefer120 One box",
        "@GAuchterlonie @KKeefer120 Can you ship one out please.",
        "@swizcore Mine is great in a 6s?",
        "RT @JeremyMcGrath: Simpler times when fixing a bike cost $500 not $5K and the sound was music to the ears..🎼 @RickyCarmichael @kdub_14 #Two…",
        "@SusanNow3 @FredrikoBandiko Russia has an email address, Russia@gmail.com.",
        "@KKeefer120 Kit Kat chunky, used to be a caramel one, it was awesome",
        "@pulpmx I know this is old news but carb spacers\nhttps://t.co/EyrNg83knz",
        "@pulpmx Cole opened me up to Portugal. The Man. No time for Podcasts anymore😉 He has an awesome range of music taste",
        "@CRtwotwo @DavidVuillemin Wait till she never comes home anymore because her boyfriend has his own place😳",
        "RT @skyhelicopters: Stoked to be in this issue of @verticalmag! https://t.co/8tlsOyfP8g",
        "@KKeefer120 @PulpmxShow Yep, sounds like a good kid!",
        "RT @KKeefer120: After listening to Ryan H on the @PulpmxShow saying Hammaker wanted every team members phone number to text them thank you…",
        "@lalondemx @skyhelicopters Lucky guy👍🏻",
        "@twmxdotcom He’s no RV",
        "Any ideas how to watch Monster Cup in BC Canada?",
        "@lissimorephoto Wow, I thought BC has some nice spots",
        "@Bretttippie My buddy loved it there, so much to do with the family. Moved back to Oz is the only reason they left.",
        "@CRtwotwo Keep us guessing all the time😂",
        "@racerxonline I heard a comment it had something to with the transition from the ramp to dirt, it did look abrupt at speed",
        "@swizcore Looks pretty good",
        "RT @cnnbrk: California lowers the penalty for knowingly exposing partners to HIV, making it a misdemeanor instead of a felony https://t.co/…",
        "@WhatTheFFacts You mean he’s just a normal person",
        "RT @BCFerrys: Having undersold a ferry sailing, we were forced to ask 21 volunteers to come aboard.",
        "@imtravismarx @pulpmx 👌🏻Got it, thanks",
        "@imtravismarx @pulpmx Is there another way to listen live, can’t figure if I can on the site?",
        "@imtravismarx @pulpmx app no worky on iOS11",
        "@WhatTheFFacts Smart",
        "@pulpmx How does he even get up there?",
        "@CRtwotwo @BoostAus @jcourtney Cool!",
        "@ktm_canada Had a great time, thanks for a great event!",
        "@Georgia_Lindsay Lube",
        "@CRtwotwo And one still racing😳",
        "RT @CRtwotwo: I'm concerned with what's happening here \nBut thereal_goose said \"trust me\" 🤦🏽‍♂️🤣 https://t.co/VLomF3Alis",
        "@pulpmx @RaceTechSuspen just saved 20% on my order 👍🏻",
        "RT @NEWS1130: .@NewWestPD is asking for your help finding 10 yr old Ayden Dubbelman. Last seen in the 1400 blk of Dublin St around 3:30pm,…",
        "RT @destryabbott450: It was an honor to be one of the instructors for the jessynelson13 @R2Rfoundation MX School at… https://t.co/1fn2W3ft8h",
        "@GAuchterlonie Not yet",
        "@GAuchterlonie Just got back from Grande Prairie, it was pretty awesome",
        "@WhatTheFFacts This info confuses me",
        "@codywebb_2 @FIMSuperEnduro Congratulations, you showed everyone you’re the fastest guy regardless what the final results were",
        "@_paigecraig Being bullied myself as a kid I feel for this young man.\nI hope he stays strong",
        "@GAuchterlonie 😳",
        "@GAuchterlonie You’re going to get blocked 😂",
        "@JeremyMcGrath Can I plate it and drive it to work, I have some short cuts that would work with that truck🤔",
        "@pulpmx @karen_emory58 She doesn’t look like she’s into moto, trolling you?",
        "RT @CRtwotwo: Welcome back @teamCR22 🤘🏽\n2️⃣2️⃣",
        "@GAuchterlonie @BricksnBullets @bluecanscott Blue can Scott 😂",
        "RT @Guaranteedmx: Some scum in Chilliwhack decided to steal about 20 gas cans last night after the event. Somebody was huffing hard last ni…",
        "@directmx Yep, whoops are going to kill him if they are big",
        "@DavidVuillemin Sorry for your dads/families loss",
        "RT @gauldy107: He’s back!!! So looking forward to showcasing the sport I know through the Mic once again across Canada. Honoured! https://t…",
        "@DavidVuillemin Don’t we all?",
        "@pulpmx @KKeefer120 @danielblair125 @davidpingree @Mlindsay512 I like the switching it up, @davidpingree has good comedic delivery @KKeefer120 has a dirty mind...well so does Ping, and is knowledgeable @danielblair125 likes heavy rock music, they are all good, didn’t like Michael L interrupting",
        "@Guaranteedmx @Futurewestmoto Good news!",
        "RT @CRtwotwo: One thing I'll never understand \nSuch a big positive for the city of Newcastle and you give the negative people a viewable pl…"
      ]
    }
  }
}