{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "He must have watched the Wind That Shakes The Barley in the cinema, time to go out and do some revolutionary shit. #latelate #LateLateShow",
        "@ScouseShels Paid by the tax payer least we forget",
        "@kilikins It’s every authority in Ireland they don’t want to do what they’re actually paid to do, they want an easy life in their easy job.",
        "@ScouseShels I bet ya the Catalonian issue got their full attention and didn’t get passed on and ignored like the housing issue.",
        "@ScouseShels Once the people of a nonexistent country know DCC are backing them to hell with the people in their own city.",
        "When you’re a man and women are discussing the menopause on tv #cuttingedge https://t.co/yH6c9rcYdW",
        "Even the Huddersfield Social Media person couldn't be arsed going to this game.   #WHUHUD https://t.co/x4lrIp1Zq4",
        "RT @GNev2: United fans let's all book our 3 month holidays! Hibernation!",
        "RT @ManUtd: #mufc is sad to hear that former player Frank Kopel has passed away. He was 65. You can read about his career here: http://t.co…",
        "RT @ManUtd: Today we stand side-by-side with @LFC to remember the 96 fans who lost their lives at Hillsborough on 15 April 1989. http://t.c…",
        "RT @JoeyMUFC_: Not far from 7500 followers!\n\nUnited fans only please.\n\nRT this and help me gain please!\n\nThanks.\n\n#MUFC http://t.co/yI9B7sd…",
        "RT @DavidWillyMoyes: Thanks for the support. It's really appreciated. http://t.co/kniKkINW9z",
        "I love Juan Mata, he's just one of them guys you gotta love.",
        "@O2IRL Hi my mothers phone won't receive/send texts or make/receive calls can you help please?",
        "RT @GaryLineker: Moyes has got this spot on tonight.",
        "RT @GNev2: We'll never die!!! #comeonunited",
        "RT @JamesBlunt: Am changing my name to James Cucking Funt.",
        "RT @AstroCentre: More clear skies for planet spotting are with us over the next couple of evenings #astronomy",
        "Ignorance is the most dangerous thing in the world, something these EDL girls have plenty of. Uneducated fools.",
        "Why does the house and father in the Walshes look like something out of the 80s. The show is pretty average so far as well.",
        "RT @TrueRedDevils: Manuel Pellegrini: \"I love the pressure of managing such a big team as Manchester United.\" https://t.co/dghEvKtQu9",
        "RT @StanCollymore: 3 yrs ago the footie family lost Dean Richards. Lots of love to his family and friends. A great lad, never forgotten. ht…",
        "BT Sport are shit, why they are not showing the Tyne Wear derby is beyond me and their coverage is very strange as well.",
        "RT @bpfootball: Fantastic #LFC http://t.co/lN0qPEIv9j",
        "@TheWeeharveyk @90thMin Kinnear and Ashley a pair of absolute charlatans they probably tea bag each other for a bit of banter",
        "@TheWeeharveyk @90thMin could be worse could wake up to Joe Kinnear's balls on your face",
        "@AlickRoberts @90thMin a fat Ukrainian bird by all accounts.",
        "@damiennolan80 @90thMin my favourite type of night out",
        "@eamonntiernan haha you'd know all about sticking your hand up animals with a record like yours",
        "@gpatchell lose your watch? Half your arm gets stuck up there",
        "This #TransferDeadlineDay is like one of them nights out you get excited about and end up fingering a fat bird #mediocre #desperate",
        "I wouldn't let my kids play with a girl who has a nose like Katie Hopkins #latelate #cunt #hooknose",
        "RTÉ News I think you's mean Meredith not Amanda? http://t.co/hOs9QqQRXB",
        "@Phil_Mahon wrongings robbing cars from Tesco",
        "RT @stephenfry: Sometimes you have a poo that’s just so damned good you want the whole world to know it.",
        "RT @ManUtd: Medical complete, deal done. @JuanMata10 is a Red! #mufcmata http://t.co/DmXTk5z44e http://t.co/TjgzjPhWvl",
        "RT @Iwanrunner: VERY FUNNY #naughty : https://t.co/6un59wVdh7”",
        "RT @BBCOne: We will be showing a tribute to Only Fools and Horses star Roger Lloyd Pack at 10.25pm on Sunday 2nd February. http://t.co/ZQx3…",
        "RT @BeingBoycie: Happy days. http://t.co/pnattoqI39",
        "RT @StupidFootball: Southampton issue an open letter to all other football clubs! https://t.co/8d9Szssjld",
        "RT @frankieboyle: Israel say civilians are being killed because they're living near terrorists and, to be fair, they are living stupidly cl…",
        "@SkyHelpTeam Yeah probably, but nothing sky related anyway.",
        "@SkyHelpTeam alright thanks.",
        "@SkyHelpTeam it says \"call the broadcaster to upgrade your subscription to receive this channel\"",
        "@SkyHelpTeam it's still not on. It's only the movies and sports on one box everything else is working fine",
        "@SkyHelpIreland hi I'm having a problem with one of my sky boxes. The sports and movies channels aren't working on it. Can you please help",
        "RT @kpsundayworld: Remarkable to think that Ryan Giggs was a Man Utd player the last time their kit was made by Adidas #MUFC http://t.co/KJ…",
        "Brian Kerr sounds like everyone's favourite pissed up uncle at a family get together.",
        "A Brazilian: when a girl gets destroyed by a big fucking German #WorldCup2014 #BrazilvsGermany",
        "The Irish, we get everywhere #WorldCup2014 @JOEdotie http://t.co/lxqfxK3JZK",
        "RT @MrT: Go US soccer team…go! Beat Belgium! I believe that we will win! @ussoccer",
        "RT @BeardedGenius: After reading this I'm devastated we signed Shaw and Herrera... http://t.co/VXC6DZ2Ppk",
        "RT @ManUtd: Herrera, 24, joins from Athletic Club on a four-year deal. Ander: \"Signing for #mufc is a dream come true.\" http://t.co/syVlj94…",
        "Eder is an anagram of deer and his about as much use on the football pitch as a deer. #USAPOR",
        "I’m supporting #Korea Republic in the FIFA Global Stadium #RUSKOR",
        "The linesman doesn't have Dos Santos as first goal scorer anyway. #MEXCAM",
        "Go @KNVB! Who are you rooting for? http://t.co/CYt3sgRYJK #WorldCup",
        "The colonel, Mrs Doyle and Neil from the inbetweeners are running in the Ireland South constituency #primetime",
        "RT @ManUtd: CONFIRMED: Louis van Gaal will become #mufc manager after the World Cup. More: http://t.co/YBjnDdcRQI #vangaalmufc http://t.co/…",
        "Ronan Mullin looking smug after his little outburst on #primetime http://t.co/1h1GFlPFTw",
        "I knew I've seen Ronan Mullins before. #primetime.  https://t.co/BRy8Ebo4ch",
        "RT @JamesBlunt: Yeah, and the Lady in Red is sucking my balls. Cheek to cheek. RT @MarcSchwieger: James Blunt is the new Chris de Burgh",
        "RT @JamesBlunt: That moment you realise you've made a spelling mistake while calling me ignorant. RT @Paulmurtha: @JamesBlunt Your an ignor…",
        "RT @D_DeGea: Very happy!! It's an incredible honour! A night I'll never forget! Thanks!! @manutd http://t.co/f3ENr2zYIp",
        "RT @Pschmeichel1: As a @ManUtd fan I would like to thank David Moyes for giving his 100% in a very difficult job, and I wish him all the be…",
        "RT @Football__Tweet: Newcastle's Jonás Gutiérrez has been given the all-clear from cancer today. Brilliant news. #NUFC http://t.co/7GfWFP4Z…",
        "RT @kevinbridges86: An exciting time for the wee clock on my oven, about to be proven right after 6 months in the wrong. Stuck to its guns.…",
        "RT @chris_kammy: John O'Shea gets the equaliser for the Republic with a Robbie Keane type finish - turned over at the right time",
        "RT @colmtobin: Over on http://t.co/rjcv55AlQW now... #budget15 http://t.co/ObBP3Oq4Mp",
        "@ChicagoTownIre Braveheart was released in 1995 so by my reckoning that's 19 years not 20.",
        "RT @1122pink: Please retweet and show us your support for the 100 mile walk for baby Shane. Simple way to help a fantastic charity http://t…",
        "RT @GaryLineker: 10 years ago today, Brian Clough passed away. A genuine managerial genius the like of which we'd never seen before, and ha…",
        "RT @FAIreland: Woohoo!!! Dublin is in #EURO2020",
        "Scotland don't let this wee chap down tomorrow. Vote yes #indyref  freeeeeedom. http://t.co/cpkLWvfIUg",
        "RT @plasmatron: When the Daily Mail hates you then you know that you’re on the right path. #indyref",
        "RT @FourthOfficial_: Jonas Gutierrez has been diagnosed with testicular cancer, terrible news, we wish him all the best and a full recovery!",
        "RT @ManUtd: .@Falcao: \"I'm looking forward to working with Louis van Gaal and contributing to the team's success.\" #FalcaoJoins http://t.co…",
        "RT @ManUtd: Danny Welbeck has signed for Arsenal after 29 goals in 142 appearances for #mufc. Good luck for the future, Danny. http://t.co/…",
        "RT @BusbyMUFC: Why do goal Vines always have such shite music?",
        "RT @rustyrockets: Tim Howard concedes more goals than the entire World Cup, handles the ball outside the area and wants a row. He's gone nu…",
        "RT @GNev2: LVG will get it right. We may have to wait. It was 26 years last time so 2-3-4-5 years is nothing.",
        "Every senior player, playing for United tonight needs to be sacked. Disgraceful abject performance #ManUtd",
        "RT @BusbyMUFC: Hi @manutd, \n\nplease pass this message on to Ed Woodward &amp; the Glazers...GET YOUR FUCKING CHEQUEBOOK OUT!! \n\nRegards, \n\nAll …",
        "RT @BeardedGenius: 400 children dead and counting. The UK and US continue to 'stand by' Israel and claim it's okay. Just carry on killing u…",
        "@Cianf1 http://t.co/kC64X8yMwi I just lolled out load at that, the dude is my new hero.",
        "@ItsLloydM8 obviously took acting lessons of Les Dennis.",
        "Bethany Platt obviously grew up in that part of Milan where everyone speaks with a Manchester accent #corrie",
        "Spin spin and more by spin by Alan Kelly, he will do nothing to help the housing crisis.  #cblive",
        "Jeez the voice on your man would bring a tear to a glass eye. The guy is seriously talented. #LateLateShow",
        "Jaysus the lads in the band looked as nervous as a bloke getting a call of his one night stand, Russell Crowe you scary #LateLateShow",
        "'Would I high five his face with my minge' what a girl 👏👏👏 I love her.  #firstdates",
        "Ah poor AJ the time traveller from 2002 got rejected by that bint back to 2002 you go with your pencil beard and skinhead.#firstdates",
        "Worst goal celebration ever by Zaha and Puncheon, the injured man celebration won't catch on #EPL #crystalpalace #QPR",
        "Ah Ryan Tubridy patronising the peasants that is the general Irish public, what Friday nights are made for. #LateLateShow",
        "Lucinda Creighton needs some HD brows in her life #LateLateShow",
        "There'll be no lads racially abused on the continent till at least September if this score stays the same #CFCPSG",
        "Sideshow Bob cancels out K-Hill's opener at Stamford Bridge 1-1 between these historic teams #CHEvsPSG",
        "@OnReality @JahTreasure I'm just using it as a guideline for the different strengths of such plants.",
        "The only people the authorities are kidding with the prohibition of cannabis is themselves people will still use it regardless #drugslive",
        "@OnReality @JahTreasure yeah thought that after I posted that, don't forget moonshine."
      ]
    }
  }
}