{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sweatpants are a sign of defeat. You lost control of your life so you bought some sweatpants. --&gt; Karl Lagerfeld",
        "Check Out The History of Rolex Watches – The Start of Something Great  http://t.co/fp76wL8lIt",
        "In my opinion Microsoft is a lot better at making money than it is at making good operating systems. Linus Torvalds",
        "Learn about the Bay Area city of Danville, California http://t.co/eN691aYqJH",
        "Read the History of Jose Feliciano  http://t.co/axoo6SbTzy",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/d6C7ylKwl3",
        "Judge a man by how much he does when he doesn't need to.",
        "God has no intention of setting a limit to the efforts of man to conquer space. - Pope Pius XII",
        "Some days, you just can't get rid of a bomb! - Adam West, Batman &amp; Robin",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "I love my crazy girlfriend - hilarious t-shirt - http://t.co/u5Cfg89v1h",
        "No matter what, the very first piece of social media real estate I'd start with is a blog.  Chris Brogan - New Marketing Labs",
        "Inflation is when you pay fifteen dollars for the ten-dollar haircut you used to get for five dollars when you had hair. - Sam Ewing",
        "Before you take somebody's head off be sure you've used yours",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Learn About the God Particle – Higgs Boson – On the Run  http://t.co/9106dRaGEM",
        "What Are the Major Kinds of Insurance?  http://t.co/TRcigKCXZT",
        "Things could be worse. Suppose your errors were counted and published everyday, like those of a baseball player. - Author Unknown",
        "Learn Baseball Lingo  http://t.co/znknMpyQHR",
        "A shoe has so much more to offer than just to walk. - Christian Louboutin",
        "Great Thoughts on Baseball Equipment - Its so important! http://t.co/Y2zFRiOY9N",
        "Celiac Disease Requires Gluten Free Foods - Learn More  http://t.co/pWfpiTTWet",
        "Check Out the Favorite Things for Kids to Review  http://t.co/2WRxryCj3o",
        "A university is what a college becomes when the faculty loses interest in students. - John Ciardi",
        "Writing Company Blogs that are Effective  http://t.co/QObhe7XLl8",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "Great Introduction to Harold Melvin and the Blue Notes  http://t.co/5d60OSEjN1",
        "He was born with a silver spoon --  but  never made a stir with it.",
        "Getting Your Creative Writing Degree Online  http://t.co/pJFEpRoSrm",
        "Read the History of DC Comics  http://t.co/z9FwMgultV",
        "The best use of life is to spend it for something that outlasts it - William James",
        "You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" - George Bernard Shaw",
        "Teenagers do everything we did…",
        "All the Dos XX Most Interesting Man In the World - Top Quotes!  http://t.co/nbk69bYbke",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/q3ZHWH67hK",
        "I just think it's great to show a gown that's $8,000 and a shoe that's, like, $25 - but still look fabulous together. - Christian Siriano",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks",
        "His pockets always outlast his suits...",
        "Get Help with Planning Garage Flooring  http://t.co/a9QD7I5K5A",
        "I am truly not one to give advice. I'm divorced and I stole my best friend's husband.  Denise Richards on Love",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "How to Locate Your Garage Space Before Installation Of Cabinets  http://t.co/aH1QKPo5HY",
        "Instead of one-way interruption, web marketing is about delivering useful content - David Scott - Author",
        "We worked 80 hour weeks for 30 years to keep from having to get a real job. - Tom Lemon's comment on the rigors of being a drag racing.",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "What really decides consumers to buy or not to buy is the content of your advertising, not its form. - David Ogilvy",
        "Check Out the Wonderful Canadian Rockies Tour  http://t.co/d06ouxzlIp",
        "Psychiatry is a pseudoscience. You don't know the history of psychiatry. I do. Matt. - Tom Cruise",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/H15Dz4oEd0",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/fK1sx6zwYN",
        "Would you say a parachutist is a fall guy?",
        "Tips for Using Facebook Pages for Your Business  http://t.co/qSWLL01E8i",
        "Cool check out this Nerd Kit...  http://t.co/8BvOoS8n6U",
        "The man who remarked that money isn't everything must have gone through a woman's purse.",
        "I can't tell you what I had for breakfast, but I can sing every single word of rock and roll. - Patty Duke",
        "A toupee is ear to ear carpeting!",
        "Seniors Gain from Social Networking Technology  http://t.co/rZnZbseUOy",
        "What fun is it being cool if you can't wear a sombrero? --&gt; Bill Watterson",
        "Its better to own the racecourse then the race horse - Unknown",
        "Your Business Guide for Small Business Internet Marketing  http://t.co/B8wIXMYiff",
        "What we want is to see the child in pursuit of knowledge, and not knowledge in pursuit of the child. - George Bernard Shaw",
        "Any government big enough to give you everything you want is big enough to take it away from you, too",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "I really love this Han Solo iPhone case - may the force be with you! http://t.co/PmChN3hKyA",
        "The purity of a person's heart can be quickly measured by how they regard animals - Anonymous",
        "The process of growing old is a question of mind over matter. If you don't mind, it doesn't matter.",
        "Yeah, well. The Dude abides. - The Dude, The Big Lebowski",
        "Women need food, water, and compliments.  That's right.  And an occasional pair of shoes. Chris Rock",
        "Pair off in threes. - Yogi Berra",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/Tw0YuJi8wd",
        "We can judge the heart of a man by his treatment of animals. - Immanual Kant",
        "If you tried to give rock and roll another name, you might call it 'Chuck Berry'. - John Lennon",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "Read About Tennis – The Sport of Kings  http://t.co/DDb09o0zuz",
        "Habit is habit and not to be flung out of the window by any man, but coaxed downstairs a step at a time. - Mark Twain",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/9LlkpAMPT5",
        "It gets late early out there. - Yogi Berra",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "Space Invaders Video Game - Men's Silk Necktie - Cool! http://t.co/XSKqm48sLO",
        "If I had learned education I would not have had time to learn anything else. - Cornelius Vanderbilt",
        "You don't realize how strong a person really is until you see them at their weakest moment. - Unknown Author",
        "Why Hire a Strategy Consulting Firm?  http://t.co/AVfj2IszdI",
        "A canter is the cure for all evil. - Benjamin Disraeli",
        "Great Introduction to Mac and Katie Kissoon  http://t.co/zzZo3Ajv3f",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "To succeed in business, to reach the top, an individual must know all it is possible to know about that business. - J. Paul Getty",
        "Anthony “Tony” Harris, CSECO President and CEO, receives an Honorary Doctorate in Engineering from Purdue University  http://t.co/3JCa4VHoNZ",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/cqNI8QA7Er",
        "Great Introduction to Black Sabbath  http://t.co/3afxfVzexr",
        "Dr. Who Blue Tardis Min-Fridge - so “COOL”! - http://t.co/3R9vuBwHYM",
        "Management is nothing more than motivating other people. - Le Iacocca",
        "One deer to another:  \"I wish I had his doe\"",
        "NASA Unveils a Very Cool New Space Suit  http://t.co/Tj9qjbC0dm",
        "Only undertake what you can do in an excellent fashion. There are no prizes for average performance.- Brian Tracy",
        "Great Introduction to Joe Tex  http://t.co/u9vlmEt0OC",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "A man's health can be judged by which he takes two at a time - pills or stairs. - Joan Welsh",
        "I pretty much try to stay in a constant state of confusion just because of the expression it leaves on my face.  Johnny Depp quotes"
      ]
    }
  }
}