{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Jacob feeling a bit like me in the heat... https://t.co/CTLg5UMxE8",
        "Butterfly and insect world with the boys today. Absolutely loved it; I wasn't loving it being 55 degree heat mind. https://t.co/ixTWsmfL0s",
        "@McAlpine93 It's possibly the worst job of all time. I've got a forest in my garden; think of all the wildlife who have homes there though. I'm saving the planet I'd say.",
        "@BoogsTweets Supposedly it was rude, bit when they talked about 'nobodies jugs are bigger than their nets!' Too funny",
        "@BoogsTweets Grease!",
        "@TrueColoursKits @R__Ha @R__Ha you've gotta get yourself a copy of this!!!",
        "RT @ODDSbibleRacing: Not sure if the word dramatic covers this\n\nUnreal scenes at Punchestown\n\n🎥: @AtTheRaces https://t.co/lknpcPlJLA",
        "I really really don't think the Rangers are coming. This was the day they were gonna draw level with Celtic...",
        "@mrewanmurray Agreed we have injuries. But wouldn't say a makeshift team...think Kouassi was always in the plans and Ajer and Simo on form are our best defenders.",
        "Great to watch Celtic tonight. Everyone was excellent against a good team. De Vries had a great stop and was solid on tricky crosses. Ajer and Jozo solid. Kouassi, ntcham and brown all class. Welcome back Moussa. Its nice to see you big guy!",
        "@richard0188 @JordNelson88 Richard you are totally killing mine and Jordo's buzz...",
        "@richard0188 @JordNelson88 Lets just enjoy tonight for being a great result... Always a good laugh in away games... We'll lose 5-4 and go through",
        "@JordNelson88 Agree with all of that. Dembele was actually battling and holding the ball up. Idiot next to me claimed he was crap! Mcgregors goal better than Salahs",
        "RT @CelticBible: He's our prodigal son and he hates the huns, It's Charlie Mulgrew... it's Charlie Mulgrew! https://t.co/VljrfKWCBC",
        "Still keep looking for this 'nuclear snow' or whatever they were calling it in the 73 weather warnings tonight. I think someone's made it up...",
        "The gift that keeps on giving... https://t.co/o9wO3yZZB1",
        "The funny thing is the 'foul' on Moult for the free kick that led to the Motherwell goal was even 'softer'. Not a word has been said about that? Injustice/diving/agenda/soft foul",
        "This soft penalty stuff from @BBCTomEnglish is laughable. Is that like its just a wee bit of a foul? How does this work? Should we start saying 'it was a wee foul in the box, but just a wee one. So have a free kick 40 yards over that way...' ???",
        "Would this be a foul anywhere on the park? Yes. So is it a penalty? Yes https://t.co/SUP6VAwmJu",
        "RT @celticfc: Oh, brother!\n\nA 🚀 from both Ewan and Liam Henderson in the #CelticFC Development Squad's win over St Johnstone! https://t.co/…",
        "@CBowman11 Get your gamertag fired over for a game!",
        "Cup winners! Torsney 67 just beat Dundee United in the League Cup Final https://t.co/bcAqtLNG2t [Pro App]",
        "Cup winners! Torsney 67 just beat Sevilla in the Europa League Final https://t.co/bcAqtLNG2t [Pro App]9",
        "Cup winners! Torsney 67 just beat Dundee United in the Scottish Cup Final https://t.co/bcAqtLNG2t [Pro App]",
        "Cup winners! Torsney 67 just beat Dundee in the League Cup Final https://t.co/bcAqtLNG2t [Pro App]",
        "Champions! I just guided Celtic FC to 1st place in League D1 https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! Celtic FC just beat Doncaster in the Lower Division Trophy Final https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! Celtic FC just beat Bristol C in the Lower Division Trophy Final https://t.co/bcAqtLNG2t (full version)",
        "Back of the net! I just guided Celtic FC to play-off glory in League D2 https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! Celtic FC just beat Swindon in the Lower Division Trophy Final https://t.co/bcAqtLNG2t (full version)",
        "Promoted again! I just guided Celtic FC to play-off glory in Non-League A https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! Celtic FC just beat Wimbledon in the Non-League Trophy Final https://t.co/bcAqtLNG2t (full version)",
        "Cup winners! Celtic FC just beat Gateshead in the Non-League Trophy Final https://t.co/bcAqtLNG2t (full version)",
        "RT @JohnHartson10: Best squad in Scotland 😂😂😂😂😂😂",
        "@ChrissyWilson__ Thought he could've had 2 fouls in the lead up...good point for rangers though",
        "RT @TheSportsman: 🔁  and Follow to win these Nike Hypervenom Phantom III boots… https://t.co/VyEzPZgBT4",
        "@BaxtersSoup cashed out...one of my teams conceded in 89th minute. Yoldi!",
        "@BaxtersSoup 50; or 66 if I wait...",
        "@BaxtersSoup I feel you're giving contradicting advice!",
        "@BaxtersSoup every time I think that I lose...",
        "Serious cash out dilemma, only a £1.50 bet, but wins have been few and far between!",
        "RT @TheWorldOfFunny: Winnie the Pooh https://t.co/8sdnUlkt4p",
        "RT @TheLadBible: Crazy! https://t.co/nonnIVnl7I",
        "Poll: how many of these players played for Rangers because they were gettin paid through a dodgy EBT? I say 5 https://t.co/GQwCkf9bqT",
        "So Tyson Fury has made an excuse already that the ring is too soft. Its called self-handicapping when you make an excuse before you've lost!",
        "How did Belgium get to the Davis Cup final. Obviously GB have Murray's to win all their points, but who have Belgium beat?",
        "Unfortunately for Ajax they need Fenerbahce to drop points to Celtic in order to go through. That's just never going to happen...",
        "@JordNelson88 McGregor won't be in defensive mid. Rogic and Armstrong will be deeper than him. The midfield 3 would strike fear into anyone",
        "Nice to see Celtic have Fernando ricksen as a guest at the game tonight. Some things are bigger than football!",
        "Kieron Dyer just went from premiership footballer/England international to a guy who crys in a jungle... What a disaster he's had!",
        "RT @AwayDaysInsta: We are giving away an Adidas Dublin keyring to 1 lucky winner at 10pm\nSimply RT and Follow to enter! https://t.co/T8EIOI…",
        "RT @mattleslie74: What do you mean by 'come back'? https://t.co/Bijczvs7W1",
        "Looking forward to @Imaginedragons, hopefully i don't fall asleep before they come on...",
        "@AHbeanie Friday Night Lights is on Netflix! Get it watched!",
        "@AHbeanie aye, your 3000 tweets would suggest you don't...",
        "@AHbeanie https://t.co/5bl40DjVTo",
        "@ClydeSSB has Hugh Keevins ever heard of PSG or Bayern Munich? He says Celtic are 'completely unique' in terms of dominating a league?",
        "Surely the media should be calling for McInnes' head? Deila was for the boot according to the reports 10 days ago!",
        "Nothing Super about Super Sunday when it's Newcastle against Norwich. Rugby anyone?",
        "@Gazq87 @richard0188 @CelticFCSLO @michaelmain that's the ones mate!",
        "@Gazq87 @richard0188 @CelticFCSLO @michaelmain I dunno mate! We'll see if he replies! Chain gang is on a Tuesday though",
        "@Gazq87 @richard0188 @CelticFCSLO I'll be up for that gaz?",
        "When Scotland fail (again) it at least gives loads of folk who don't actually care about football something to moan about...",
        "I'll hold my hands up. What a finish Steven Fletcher! #worldy",
        "@mikey_bell05 has been good and tracked back well this season. Was best player against Ajax away",
        "@mikey_bell05 he's the only one whose played well at European level this season bud!",
        "How does Steven Fletcher start every game, he contributes nothing! @ScotlandFA",
        "@TorsneyJohn told you that would be the team! https://t.co/eTrnX7HhtH",
        "Now we can look forward to why it went wrong -&gt; it wasnt our fault/we WILL win the next one, at every other game when England aint playing",
        "See if I hosted a world cup, I'd be well raging with myself if I got put out of it 2 weeks in...",
        "@talkSPORT and maxi Pereira has been a good wing back at Porto for a good few years? Even though he played for benfica, for years?",
        "@talkSPORT shocking whoever was discussing Porto pre-game tonight, maicon is comin to the end of his career? Not the same maicon!",
        "@AHbeanie me as well mate, on the way to United game, where you headed?",
        "Parkrun done! Not enjoyable in any way. Me and @Nakanickete were struggling big time...",
        "Have ate about 4 times my body weight for the second night in a row...",
        "Scotty T looks the spitting image of artur boruc!",
        "@mmkatie_ well obviously he was, five years at uni and you came out with that? It was the rav 4 cop and the ex boyfriend",
        "@mmkatie_ do you not think Avery has killed her?",
        "@mmkatie_ stop trying to be her from legally blonde then",
        "@mmkatie_ there's reasonable doubt, but thats just what they want you to believe",
        "@mmkatie_ you have to consider that he's a total weirdo and the program is biased towards Avery",
        "@mmkatie_ Steven Avery is properly dodgy, just let it go....",
        "It's really funny pretending me and @richard0188 are judges on the voice for karaoke. I tried to turn round once but my buzzer was broken...",
        "Remember the days when me, @richard0188 , @michaelmain , @alphamalemav would go to mid Calder and it'd be good???",
        "@simmy1874 I opened mines too but they were too short even at that...Maybe at @skeddy1985 will do it next week",
        "Park run done... Feel like it was about 15km rather than 5km. Can't believe I caught @simmy1874 then he turned on the afterburners!!",
        "If there's a slower midfield out there I'm yet to see it...how does Armstrong walk back into the team, and commons? https://t.co/EH1X6fOO1y",
        "@AHbeanie I can't really afford them either, but dont wanna miss an opportunity",
        "@AHbeanie they're disappearing fast, a lot of the nice ones seem to be gone",
        "@AHbeanie did you buy new sneaks as am not wanting to buy the same ones as you? Will look like right tubes",
        "Looking forward to this weekend, starting with #parkrun with @simmy1874, hope the big man goes easy me...I feel like Carlton Cole",
        "Jordan Henderson just set up a goal by giving the ball away 4 times in 12 seconds! You cant teach that!",
        "RT @Ladbrokes: #WouldYouRather?\n\nRT - Griffiths\nLIKE - Waghorn\n\n#Celtic #Rangers https://t.co/1SXeAxoGs0",
        "You look at a guy like Adam bogdan, and you think,although @BaxtersSoup was awful in goals,he's unlucky not to be playing in the premiership",
        "He might have been practicing since i was 14; but Craig David is amazing now! Fact",
        "Why is sky showing rangers v cowdenbeath on Saturday? Why not give money to a team at home who don't play on tv every single week?",
        "Gerard delofeu is absolutely rubbish at crossing!",
        "Eden hazard has ripped his tights again... What a joke, clearly he doesnt fancy it if Chelsea ain't playing well!",
        "Everyone slates Scottish football, I've watched 2 cracking games from the top division and first division in 2 days!",
        "Is that Ford Kiernan who plays at the back for rangers?"
      ]
    }
  }
}