{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@StarbucksCanada why did you get rid of a normal americano misto on the app. Now I can’t order ahead which defeats the whole purpose of me coming to your store. If I have to stand in line, I can get coffee anywhere.",
        "RT @DGlaucomflecken: Good morning to everyone except people who use aged urine eyedrops",
        "Today I got to pull about 2m of packing out of holes in my pts face. Both super gross and super cool. Sometimes I fucking love my job",
        "7 o’clock at night is a bad time to nap. This is my current mantra because, fuuuuuuck I wanna nap.",
        "I just crushed about 4000 calories of trail mix while laying on my couch under a blanket. Best summer bod plan yet.",
        "Clearly the burnout is getting real again. Schedule until mid September is UGLY and all I want is like 3 days to do nothing with no responsibility.",
        "Millennial boys trying to show they’re allies to women is my new favourite way to get hit on at a brewery.",
        "RT @IjeomaOluo: Do not share R Kelly's piece of trash song. Do not listen to R Kelly's piece of trash song.\n\nDo not let him further profit…",
        "RT @ScanBC: #Victoria Police are responding to the 1400blk of Fernwood for reports that a group of people has converted the back of a picku…",
        "@medicalaxioms N95’s and post work plans",
        "Oh good. The scalp sunburn from last week is starting to peel off. Soooo pretty",
        "RT @timcarvell: Hi! Tom Cruise is five years older in \"Mission: Impossible: Fallout\" than Wilford Brimley was in \"Cocoon\"! I don't know wha…",
        "Post nights overtiredness. It’s going great so far. Just hard making decisions like what music to listen to and whether the heart palpitations are anything to worry about. But otherwise good",
        "@Disfordilaudid We now have an official comfort dog for staff in my unit. His name is Dr. Snuggles. He makes work so much better",
        "RT @amybp76: “Remember, the difference between you having a good day or a bad day is whether Mom gets to have a nap.”",
        "New fellow from other country! So excited to learn and share knowledge with you! WHAT ARE YIU DOING WITH MY PUMPS?!?! DONT DO THAT!!!",
        "So excited that my bedroom is the same unbearable temperature as my pts room was all day. 27 degrees is ideal for sleep, right?",
        "Little tip for the ICU nurses out there: when opening the box of prismasol 4, don’t think “better be careful with these sharp pointy good scissors” because you will immediately stab under your nail.",
        "@CanadianKelli Phew!!",
        "@CanadianKelli What night is it? I don’t want to work it either!!",
        "Day shift #3. How do people do only days? I feel like I’m slowly dying this morning.",
        "Held my pts hand while trying to calm and comfort him today and he nearly broke my hand at one point. Pretty reasonable metaphor for the day, really.",
        "Everyone loves a little between day shift, pre-sleep cry, right? I know I do’",
        "RT @CoffeeStat_: https://t.co/ImNsONPwWP",
        "RT @TaranKillam: If @QueerEye doesn’t film a Holiday Special showing how to host the perfect holiday party, uniting Fab 5’s past and presen…",
        "RT @Cinesnark: Men shouldn't say words RT if you agree https://t.co/mSbz9a6WkC",
        "Perhaps watching Skylar’s episode of @QueerEye before going to bed after night shift was a bad idea if I didn’t want to sob like a baby. So beautiful",
        "Dear Cipro, I love you.",
        "Don’t drink yourself to death. It is a fucking ugly way to go.",
        "RT @Oatmeal: ...annnnnd RT this for a chance to win a copy of our new game. 🦀🦀🦀 https://t.co/rmlM7ThW0V",
        "RT @Oatmeal: RT for a chance to win the world's smallest copy of Exploding Kittens.\n\nWe don't sell these, so they're super rare. https://t.…",
        "Keep needing to remind myself that I can’t make everything better for everyone. So. Fucking. Difficult.",
        "RT @billyeichner: Hey @ChrisEvans this is what happened when someone put audio from Billy on the Street into Captain America https://t.co/e…",
        "@CanadianKelli I had one day not too long ago that I got 19 texts in 10 hrs for shifts btwn 2 hospitals.",
        "Love having the “no cpr no referral to critical care” pt in the ICU. How does this happen?",
        "Why is the sleep the night before the start of a set the worst? Soooo tired.",
        "When a song that reminds you of being 13 comes on, and you feel embarrassed and rejected all over again. How does that happen? Fuck off brain.",
        "RT @MysteryMedic: Hahhaha, I love dark humour.... https://t.co/dgvPPE7XXi",
        "Youngest kid had has literally walked the circle of living room, dining room, kitchen, hallway for 15 mins now muttering jibberish nonsense. I think he’s defective. What’s the warranty like on these things? Can I still get a refund?",
        "Pro tip for all you gymmers out there: don’t drop an 8kg kettlebell in your pubic bone. It’s really not pleasant.",
        "Summer rain that breaks the mugginess is one of the top 3 rains with purple, and makin’ it.",
        "@pattersonbri I’m so sad to not be there",
        "@SnarkySteff Your photography skills are so fantastic. I love looking at the photos of your travels",
        "RT @RNMeetsWorld: Charge nurses and managers: be careful not to let an intended compliment become a punishment. You have strong nurses who…",
        "RT @ShitIHearOnDuty: *first call of the night - assist recuse: male blew off two fingers with a firework*\n\nShow up on scene and extremely d…",
        "Just as predicted... 7pm post night shift, wish I could just go to sleep for the night. 10pm post night shift, why sleep? I’m not tired!",
        "RT @laurenduca: What if all the energy that women are forced to dedicate to worrying about appearance was dedicated to campaigning? Let's b…",
        "Came on shift to see one of our rooms decorated with fairy lights, streamers, etc. Seems they had a wedding on day shift. Awwwwww.",
        "RT @DothTheDoth: I just want to be rich enough to spend my days thinking about space shit while sitting on a Victorian porch with my pet wo…",
        "Am I yelling “SPORT MODE!!” every time I pass a car on the twisty Hwy? Fuck yes, I absolutely am.",
        "To the older gentleman at the gym wearing hiking boots and sunglasses while riding a recumbent bike: nicely done.",
        "Oh good. It’s feel-fat-go-do-cardio day. Hate everything about this. But gotta take the punishment.",
        "2 weeks since I’ve seen my saviour rmt, and another week to go. So so so broken. 4 day shifts this week should be fun ☹️",
        "In my head all day long: “Casanova. Fuck me over. Left me dying for your love. Casanova. Casanova. Now you’re all I’m thinking of”",
        "Boys should stop drunkenly asking drunk girls to try to explain their eating disorders. You won’t understand and you’re making it worse. Shhhhhhhh",
        "How to enjoy a flight of beer at a brewery with kids: teach them card games! They’ll be gamblers yet!",
        "@GoodishIntent @medicalaxioms #SadHospitalLunches not seen... how long this pizza had been sitting under the heat lamp turning into dry hardened cardboard https://t.co/GR1Gkhd9EK",
        "Last night I had a dream that I was able to wear a cute little summer dress bra-less, and I’m so sad this morning that it can’t be reality",
        "RT @DothTheDoth: If you know someone who has “live, laugh, love” quoted anywhere in their house, that’s a demon. You’re in the home of a de…",
        "@CanadianKelli Not usually at all, so long as the instructor can provide you with page numbers. That’s usually what changes the most.",
        "RT @gregeh: It’s cool that summer in BC will now be two seasons: early summer and climate death dystopia sky late summer.",
        "It’s amazing how thirsty 7 year olds get when you tell them to go to sleep",
        "@604Heather @IanAMartin This is my new favourite twitter account.",
        "@cbcnewsbc Thank you, Bart’s People?",
        "Did yoga help the migraine? Or was it the gram of Tylenol? I guess we’ll never know. But I almost feel normal!",
        "Gonna take my new friend, migraine, to a yoga class. Who knows if this is a good or bad idea, but it’s going to happen",
        "So migraines are apparently my new thing. Hope to hell I never have one again. Over 24 hrs past of the worst part and there’s still occasional stabbiness in my head.",
        "RT @GomerBlog: Paused, but then decided had to post this. Hope you weren't planning on Italian tonight! https://t.co/4mlyTobzLg",
        "RT @claire_atkin: Biking downtown with a 6 year old, on mostly bike lanes. He’s wearing a yellow helmet but is hyper aware of how short he…",
        "RT @plastic_baggy17: Me: Why am i always so tired?????\n\n-Works nights\n-Literally never sleeps\n-forgets to eat\n-does beer count as food??\n\nM…",
        "Straight up shirt-pantsing is the only logical way to be when the house is this warm",
        "Teaching gig turning into scheduling nightmare, which was my apprehension and concern to begin with. Too late to back out now 😬",
        "@plastic_baggy17 As a mother of 2, those people should fuck right off out the window.",
        "RT @bfwriter: I fully expect that when Brock Turner is 50 years old, the media will still be calling him an ex-Stanford swimmer.\n\nI mean, I…",
        "Where is the closest ibuprofen dispensery? I need all the ibuprofen so that my left eye will stop trying to explode a little bit.",
        "So far I’ve only cried about 3 times during the @PearlJam show. Husband got to see which song makes me shut down a bit. “Things to talk about later. Or not”",
        "@SnarkySteff Having rehab’d two shoulders and a long standing pelvic injury, I feel you!! It does work though, my shoulders actually sit at the same level now! Didn’t know that was possible.",
        "RT @jfolster: I just love this graphic https://t.co/PfGKDiQn3o",
        "RT @ineedrtSTAT: Does having an MD or DO after your name protect you from the MRSA and VRE your patient is covered in? No? Then put on a fu…",
        "Husband has never been with me to see @PearlJam before. I think he’s getting scared. Also, is it Wednesday yet????",
        "@RN_Life If Neuro pt requires sedation, it stays on. If we can, it’s paused only for when Neuro sx comes to see pts in the am. If it’s not safe, then we don’t even pause it then",
        "Well, started watching Hannibal tonight. Guess I don’t ever need to sleep again.",
        "Nope. Not gowning up every 5 mins because you decided to spit on yourself instead of using the yanker. Your arms work. If you don’t like spit on yourself, then don’t spit on yourself. 🤦🏼‍♀️",
        "Been asked to teach clinical at work. Pretty surprised they asked me, but I might actually do it 😬",
        "Let’s try the “maybe I can walk my hangover off” technique. This may be a terrible idea",
        "Hmm... accidentally got “where the fuck is my mouth guard???” drunk last night.",
        "Sometimes bowls are too big for their needs",
        "We all agree that post night shift + alcohol is a great night, right! New friends made, new discoveries acquired. Lovely time overall",
        "The fucking confidence and ignorance of surroundings men have is spectacular. No, by all means, go right in the middle of the stairs so no one can pass you",
        "@DebBygrave What a shame. That place is hard enough without coworkers being dicks. Hope your day got better",
        "Seems the hair is getting long enough to zip up accidentally in my hoodie. I suppose that’s good 🤷🏻‍♀️",
        "Starting my countdown to @pearljam next week. All PJ in the ears at all opportunities. The one perk to night shift is more headphone time (hopefully)",
        "Regretting trading my freedom for money tonight. I went from zero responsibility to work responsibility. Stupid money.",
        "RT @toekneemah: I just watched a woman drink laundry detergent at work today. Bottle to mouth. In the isle. I said NOTHING but when we made…",
        "RT @OrthopodReg: Saw this and *actually* laughed out loud. \n\nI love my glorious threatre family. One &amp; all. \n\n#HammerItOut #KnockItOut #sur…",
        "@SnarkySteff It seems so strange to have that reaction to your change in lifestyle. It’s not something I could do, but it’s amazing, and I’m awed by you doing it. Such a shame that people aren’t able to just enjoy the experience vicariously.",
        "Is it possible I’m hearing @SKOOKUMFestival all the way in north van? How fucking loud are @thekillers playing?",
        "LABYRINTH IS ON NETFLIX!!! This movie introduced 8 year old me to David Bowie. The perfect rainy Sunday adventure.",
        "Ideal mountain climbing conditions and my body said no. So fucking angry",
        "RT @mayawiley: For every woman called “emotional” for being angry abt a sexist incident, retweet. For every woman told you were not qualifi…"
      ]
    }
  }
}