{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BrianKolfage: Our fund to build the wall is at $19,813,607, only $186,393 to $20Mil! Let's show crying Schumer and Pelosi we're paying…",
        "RT @VP: Great conversation w/ @RushLimbaugh today. @POTUS &amp; I and our entire team are determined to stand firm until the Democrats in Congr…",
        "RT @DonaldJTrumpJr: As @marcorubio and others pointed out, @RashidaTlaib started this tirade with an anti-Semitic slur. So weird that @CNN…",
        "RT @steph93065: @ErinBurnett @RashidaTlaib For God' sake. If you are going to be a politician, learn to handle debate. No one is arguing wi…",
        "RT @RNRKentucky: 💙No doubt this 'Lil Man' will grow up to be a hero, just like his Daddy💙\n\nPlease support your local police officers who go…",
        "RT @greta: Many news sites report rich guy Bezos is getting divorced,that he was having an affair..that is bad but I just wish they would s…",
        "RT @jodaka97: THANK YOU Sen. Bill Cassidy. Those of us stuck in CA appreciate you and your effort with this &gt;&gt; \n\nRepublican Sen. Bill Cassi…",
        "RT @Lrihendry: President Trump’s most important job? National security and that includes the border wall!",
        "RT @PressSec: Nancy Pelosi says border security is immoral. There is absolutely nothing immoral about protecting women and children from ra…",
        "RT @marklevinshow: Must read: \"Our desperate state\" https://t.co/YI1oi8k1SR",
        "RT @Larrypolya22: What is the issue with Dems? Why can’t Dems be reasonable about anything? Because they believe as long as the media paint…",
        "RT @replouiegohmert: .@realDonaldTrump: Stand your ground, Mr. President and secure our borders! Not one more American life should be sacri…",
        "RT @Larrypolya22: They call a border wall to slow down the flow of drugs and crime into our country a vanity project so I’m curious wtf do…",
        "RT @RealSaavedra: Democrat presidential hopeful Sen. Kamala Harris (D-CA) suggests that her office was too big to notice that her top advis…",
        "RT @dbongino: Stand tall Mr. President. You’re doing the RIGHT THING. \nPlease retweet this and send it around twitter. We’re ready for this…",
        "RT @BarryBullard2: @GovMikeHuckabee I really thought it was the wicked witches of the east and west offering us some poisonous apples 🍎",
        "RT @GovMikeHuckabee: Was this a Democrat response or a hostage tape? https://t.co/aEjgojKsNx",
        "RT @seanhannity: TRUMP: “I have the absolute right to declare a national emergency if I want. My threshold would be if I can’t make a deal…",
        "RT @parscale: Would Nancy, Chuck and their friends in the media have the courage to look an angel mom in the eyes and lecture them about a…",
        "RT @RonDeSantisFL: I say to you: judicial activism ends, right here and right now. I‘ll only appoint judges who understand the proper role…",
        "RT @SecNielsen: The threat is real. The number of terror-watchlisted encountered at our Southern Border has increased over the last two yea…",
        "RT @MarkDice: You’re not going to  #BoycottTrumpPrimeTime address, snowflakes!  You’re going to be glued to the screen, watching every minu…",
        "RT @michellemalkin: FINALLY. https://t.co/Qmmv9WWdwY",
        "@mitchellvii God rest his soul,my our lord and Savior watch over his family",
        "RT @RealSaavedra: CNN's Don Lemon is worried people will believe Trump's speech on the southern border crisis: \"But do you think it should…",
        "RT @RonDeSantisFL: Being charged with leading a state with so much promise, all I can promise is the sweat off my brow, a full heart, my be…",
        "RT @KayaJones: Roughly 42 million abortions took place last year globally. It is the leading cause of death. Exceeding Aids/HIV, suicide, c…",
        "RT @1776Stonewall: Mayor de Blasio wants free health care for anyone in New York City, including the 300,000 or so illegals living here. So…",
        "RT @RaheemKassam: In the past few hours the #YellowVestsUK have: \n\n- Had their social media accounts banned\n- Had their PayPal account remo…",
        "RT @brithume: You’d never know it from much of the coverage but no federal employees have missed a paycheck yet.",
        "RT @SaraCarterDC: On my way to the US Mexico border. The national security crisis at the border has been ongoing for decades...What are som…",
        "RT @marklevinshow: Ron DeSantis, right on https://t.co/9XgYNFdikr",
        "RT @GOPChairwoman: Democrats need to come to the table. Right now, Nancy Pelosi is just “no” if President Trump says anything. We need to d…",
        "RT @SenRickScott: I will work every day to ensure our government is working and Florida families come first – from fighting to lower taxes…",
        "RT @SecPompeo: Today, EU issued its first sanctions against the Iranian regime since the Iran deal, and the Netherlands disclosed that #Ira…",
        "RT @TheMarkPantano: Remember when Democrats represented \"working class\" Americans?\n\nThey vigorously opposed illegal immigration because it…",
        "RT @ViraBurnayeva: WHO's first global report on #Antibiotic resistance reveals serious, worldwide threat to public health\nhttps://t.co/qLtI…",
        "RT @SenTedCruz: Securing our border is a critical priority for Texans. I commend @POTUS for taking our border crisis seriously &amp; for fighti…",
        "RT @CarlHigbie: Swaying in the political wind with no backbone. @SenSchumer you are a partisan hack wagering the security of our country fo…",
        "RT @dbongino: The real “artificial crisis” is this massive collusion hoax that police-state liberals, and their media chums, have been desp…",
        "RT @yo_ucf: @gatewaypundit https://t.co/8y0xrke847",
        "@gatewaypundit They are scared, President Trump is winning again!",
        "RT @gatewaypundit: OMG! How creepy!\nIs this REAL????\n\nI'm going to have nightmares about this.\nHide the children! https://t.co/dqs5lv2lR8",
        "RT @realDonaldTrump: https://t.co/Ft6FqQmYfI",
        "RT @realDonaldTrump: Thank you for soooo many nice comments regarding my Oval Office speech. A very interesting experience!",
        "RT @realDonaldTrump: Economic numbers looking REALLY good. Can you imagine if I had long term ZERO interest rates to play with like the pas…",
        "RT @JesseKellyDC: When I was 16 I bought my first car for $600. I just paid $500 for a new windshield. I’m old.",
        "RT @HeyTammyBruce: Joining @TuckerCarlson tonight at about 840p ET. Always better when I know you’re there! 👍🇺🇸",
        "RT @dbongino: What a total disgrace. This liar just entirely jumped the shark. In her litany of embarrassing misstatements and outright fal…",
        "RT @kayleighmcenany: In 2018, Customs &amp; Border Patrol seized or helped to seize 2,400 pounds of fentanyl - a synthetic opioid 50x more pote…",
        "RT @1776Stonewall: Bill DeBlasio talking about \"Free\" healthcare. . . There is NO SUCH THING as free. Someone ALWAYS pays for it. So it bec…",
        "RT @prayingmedic: Just one more...\nhttps://t.co/56DrWwQoSi",
        "RT @prayingmedic: Nothing to see here... https://t.co/FaJXoNwblz",
        "RT @prayingmedic: Best night for Trump and his patriots in months.\n🐸🇺🇸😎 https://t.co/Pyd7o7dj6E",
        "@prayingmedic Praise the Lord! It's about time he left",
        "RT @prayingmedic: Goodbye, Mr. Rosenstein.\nhttps://t.co/5MoT7eLEJV",
        "RT @prayingmedic: 😎 https://t.co/KOuvgTLEey",
        "RT @prayingmedic: 👀 https://t.co/iEyatwJhzG",
        "RT @prayingmedic: 🤣 https://t.co/rdCPwPy3KC",
        "RT @prayingmedic: 🐴Horsing around in the snow\nPenningberg, Tirol, Austria\nVideo: Manuel Klingseisen https://t.co/Cmkqc3P7hR",
        "RT @Larrypolya22: All four of my grandparents are immigrants obviously making both of my parents immigrants(they were young teenagers when…",
        "RT @prayingmedic: Democrat operatives run Facebook false flag operation during midterm elections.\nhttps://t.co/fkU9lOOfHM",
        "RT @JudicialWatch: JW released State Dept docs showing the Clinton-linked Podesta Group run by Tony Podesta (brother of John Podesta who wa…",
        "RT @HealthRanger: Study proves chemicals in shampoo and toothpaste are altering sex hormones in adolescents. https://t.co/ULFB07HQhu #endoc…",
        "RT @mitchellvii: Democrats:\n\nAbortion, which claims 42 million lives globally every year, isn't murder, men aren't men, women aren't women…",
        "RT @WayneDupreeShow: Barack Obama shut down the government for 17 days in 2013 to force Obamacare and the media didn’t blame him nor did De…",
        "RT @Franklin_Graham: The Bible says, “And as for you, brothers and sisters, never tire of doing what is good.” (2 Thessalonians 3:13)",
        "RT @prayingmedic: The clown media made sure to have their \"fact check\" cheat sheet ready for tonight.\nhttps://t.co/w9Job9rY8p",
        "RT @prayingmedic: Trump subtlely trolls the EU https://t.co/xR2LWB4H4C",
        "RT @rising_serpent: The body of another young black man found at the West Hollywood apartment of Ed Buck — a prominent Democratic donor who…",
        "RT @prayingmedic: What reason would MSM have to cheerlead for an economic collapse?\nDoing what they're told?\nWho controls Fake News?\nThe si…",
        "RT @prayingmedic: Imagine that. \nA company that controls public narrative also controls the attitudes of its employees? https://t.co/egrNf5…",
        "RT @prayingmedic: Watch @WhiteHouse's broadcast: President Trump Addresses the Nation https://t.co/b7nUj4NGLR",
        "RT @prayingmedic: Brazil quits UN migration pact. https://t.co/OUKzpabqPz",
        "RT @prayingmedic: Aged like cottage cheese left in the sun. https://t.co/Lg9EdjEMYR",
        "RT @prayingmedic: A simple strategy:\nMake a rational case for border security so people can see how irrational Pelosi and Schumer are. http…",
        "RT @prayingmedic: Chuck Schumer &amp; Nanci Pelosi respond to President Trump's address. https://t.co/qDOXkaoqZt",
        "RT @prayingmedic: In a rare call-to-action, POTUS asked us to call Congress and tell them to fund the wall.\n\nHere's the number: 202-224-312…",
        "RT @prayingmedic: Didn't know Chuck was so prophetic\n\nhttps://t.co/DWScwd8SQy https://t.co/sD1gDmXvvm",
        "RT @prayingmedic: Chuck Schumer and Nancy Pelosi respond to the President's address. https://t.co/4sARTWsyhN",
        "RT @prayingmedic: Senator Schumer has had just about enough memes, thank you. https://t.co/2cXIpeGFNi",
        "RT @prayingmedic: Schuck Schumer and Nancy Pelosi respond to the President's address. https://t.co/FjG5DeBYGI",
        "RT @prayingmedic: Another look at Chuck and Nancy. https://t.co/kCZ24VExrJ",
        "RT @NikolovScience: The experimental result obtained by SAFIRE that a PLASMA FORCE FIELD similar to one recently found around Earth (https:…",
        "RT @marklevinshow: Pathological liars https://t.co/tHK3pIhx1t",
        "RT @prayingmedic: Some people knew in March what others are only learning about this week. 👇🏼 https://t.co/p1FEMWkOsA",
        "RT @prayingmedic: Anons are killin it tonight.\n😎 https://t.co/wg11Wd87Xi",
        "RT @PrisonPlanet: Netherlands: Woman dragged away from her baby merely for wearing a yellow vest. Meanwhile, France is considering a law th…",
        "RT @RealMattCouch: Oh Goodie... \n\nBernie Sanders is going to have his own response tonight... \n\nWhich means this idiot stick is going to ru…",
        "RT @DebbieAAldrich: Great NEWS!! ⁦@GovRonDeSantis⁩!! \n\nFlorida governor suspends Broward County Sheriff Scott Israel, sources say\n\nhttps://…",
        "RT @PressSec: “To normal Americans watching in the heartland, and who are not steeped in Trump hatred, the president must have seemed like…",
        "RT @Shannon_Irish: @donaldtrumpforc @Ironhorsemen1 Congressional Oaths taken on the Quran and other mythical texts - illegal. According to…",
        "RT @donaldtrumpforc: BREAKING: Supreme Court Rules 5-4: Oaths Not Taken on Bibles Illegal https://t.co/lDXA9k7awq",
        "RT @drlindapearson: Thank you, God. https://t.co/zFaaoudmsz",
        "RT @mikebwonder: Deputy AG Rod Rosenstein is expected to resign soon. \n\nHe is finally going to do something good for Americans.",
        "RT @charliekirk11: 98% of the heroin &amp; fentanyl comes across our southern border\n\nIllegal aliens are twice as likely to commit crimes than…",
        "RT @cvpayne: 89% of all New Yorkers arrested for smoking marijuana last year through Nov. 23 were either black or Hispanic... and each will…",
        "RT @4uConservatives: A wall does NOT mean we don't want you to come in.\n\nIt means we want you to use the door, legally.\n\nThe wall has absol…",
        "RT @dbongino: Report: Rod Rosenstein to Leave DOJ Once New Attorney General is Confirmed https://t.co/SseCwCm664",
        "RT @SecPompeo: Great to meet the new Iraqi government and congratulate @AdilAbdAlMahdi, @BarhamSalih, @AlHalbooosii and @maalhakim in perso…"
      ]
    }
  }
}