{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @AgrilandIreland: #Budget18 was announced today, here's the key points for farmers to take note of https://t.co/Br9J2Hux6F",
        "\"There is little tolerance for further development in wind energy\" - Minster Creed on solar incentives in #Budget2018 @AgrilandIreland",
        "\"Increase in commercial stamp duty from 2% to 6% does not apply to agricultural land\" - Minister Creed @AgrilandIreland #Budget2018",
        "\"This is a comprehensive, balanced Budget\" - Minister Creed @AgrilandIreland #Budget2018 https://t.co/6PTERoNEoR",
        "€17 million fund for Renewable Heat Incentive scheme in Budget 2018 #Budget2018",
        "€300 million Brexit loan scheme confirmed in Budget 2018 #Budget2018",
        "RT @WritechGroup: Delight to have supported in 2017 @LARCCcancersupp @H_S_E @ClaireMc_C #cancercare #larcc #Coast2Coast @coast2coastcyclefo…",
        "RT @FinnertyConor: Stay tuned to @AgrilandIreland for coverage of #Budget2018 and analysis of how it will affect farmers and the agri-secto…",
        "RT @Misscatherinac: A great afternoon with @WWomenFarming workshop attendees! #Womeninag https://t.co/9YqS7R2BQb",
        "RT @WWomenFarming: Thanks to @ClaireMc_C for popping along to our workshop! #WomeninAg",
        "‘Supermarkets enjoy super-power over farmers on price’ – Hogan https://t.co/g7cPUXI5jC #agriland",
        "RT @AgrilandIreland: Don’t forget to tune into @RTECountryWide tomorrow morning to hear our news editor @ClaireMc_C discuss the latest @EPA…",
        "‘The feckin’ plough is gone’ https://t.co/uOH5hL9xoC #agriland",
        "RT @RTECountryWide: #Greenwash Claire McCormack @AgrilandIreland on @EPAIreland shaming of 3 #Agribiz sites.Michael Moloney defends @Origin…",
        "RT @clarevirtually: @TyroneGAALive Tomorrow evening @group_kn @GolfGAA will make a substantial donation to @michaelafound in Garvaghey #Tyr…",
        "Political journalist (31) 'dies from overwork' after logging 159 hours of overtime in a month https://t.co/YHHKlkqwoa",
        "McGuinness calls for fast-track legislation on ‘endocrine disruptors’ https://t.co/dfT4FXPIfV #agriland",
        "RT @AgrilandIreland: Fuel for the fire at the @IFAmedia protest!! #sellout #mercosur https://t.co/yem1AenLku",
        "RT @AgrilandIreland: 'There is a deep suspicion that figures are being manipulated' @MaireadMcGMEP\n https://t.co/uCnm0D1aQ2",
        "RT @raquellemartin: .@AgrilandIreland editor @JimBreenAg has just joined Twitter. Worth following for the latest UK and Ireland farming and…",
        "Leitrim farmer who died in 1916 leaves princely sum of €10 in will https://t.co/txZARyBFzo #agriland",
        "Rural GAA clubs ‘pay price’ for global expansion of gaelic games https://t.co/zmkb5y7vyb #agriland",
        "RT @Agri_Events: @SEWomenFarming @AgrilandIreland @LornaSixsmith we need to encourage @123stenning to spread her wisdom via Twitter :) Grea…",
        "RT @AgrilandIreland: 'I would beg any women married to a farmer that they need to know what's going on on the farm' - Ann Stenning #WomenIn…",
        "‘I’ve stood in too many churchyards and graveyards’ – Creed https://t.co/q7HrxFIS85 #agriland",
        "RT @AgrilandIreland: 'We're not all farmers wives, some of us are farmers' \n@gigeraldinepow speaking to @ClaireMc_C @SEWomenFarming about #…",
        "RT @AgrilandIreland: Longford has lost 3 #GAA clubs in the last 7 years - Martin Skelly on GAA in rural Ireland https://t.co/23bVw4SPHd",
        "RT @AgrilandIreland: We caught up with Monaghan footballer @darrenqz to hear how he balances #GAA stardom with dairy farming https://t.co/T…",
        "Marty Mone closing out the @AgrilandIreland  Ploughing 2017 Live Stream https://t.co/fY9Z1jeWZP via @YouTube",
        "‘Veganism is controlled malnutrition’ - Patrick Kent, ICSA president talks to @AgrilandIreland  https://t.co/dVCVVehtE7 via @YouTube",
        "You can't walk, run or fly away from Mental health. It will follow you https://t.co/NHZhnvCM5Y via @YouTube",
        "\"It's become a religion to plant biomass\" - MEP Luke 'Ming' Flanagan catches up with Agriland https://t.co/5C5z9SJpY9 via @YouTube",
        "RT @AgrilandIreland: 290 workers hit picket line over pay dispute at Kerry Group #strike\n https://t.co/nIGEBRVLqZ",
        "RT @SiobhWalsh1: My first article as the tillage technical journalist at AgriLand. https://t.co/rPKM6SkbsK",
        "RT @AgrilandIreland: The ploughing is like 'Lanzarote' to the farming community @MichaelFitzmau1 speaking at #Ploughing17 last week for our…",
        "RT @AgrilandIreland: We’re at @Agritechnica today - the world’s largest machinery show https://t.co/5q0eYox5SC",
        "Minister Creed leads agri-food trade mission to Japan and South Korea https://t.co/KgsIWescnA #agriland",
        "RT @AgrilandIreland: Hitting skies for Trade Mission to Japan &amp; South Korea led by @creedcnw @Bordbia Stay tuned to @AgrilandIreland for al…",
        "RT @Bordbia: Today, we begin a week long Trade Mission with Minister @creedcnw &amp; 20+ businesses to #Japan and #SouthKorea to build #IrishFo…",
        "RT @AgrilandIreland: Bord Bia chief takes aim at 'Origin Green' skeptics @CeresNetwork inaugural conference #Ceres2017\n https://t.co/FHoyu2…",
        "RT @AgrilandIreland: ‘We must prepare farmers for a post glyphosate era’ - Darina Allen at @CeresNetwork inaugural event on shaping agri-fo…",
        "RT @AgrilandIreland: The 25-year-old has been missing since November 2\n https://t.co/r4nlhPakzh",
        "RT @AgrilandIreland: ‘I’ve been an outsider most of my life. Hillary Clinton showed us all why leadership must be more compelling’ - Fiona…",
        "RT @AgrilandIreland: ‘Cheap food is a myth. Consumers really need to know the true cost of food on the shelf’ - Darina Allen #Ceres2017 @Ce…",
        "RT @FinnertyConor: A passionate debate on the hedge cutting amendments in the Heritage Bill debate took place in the Dail! https://t.co/0dI…",
        "RT @gemmasmythpr: More info on @CeresNetwork and it’s inaugural conference taking place tomorrow via @ClaireMc_C and @AgrilandIreland #Cere…",
        "Ceres ‘goddess of agriculture’ inspires female agri-business leadership https://t.co/AMeVVh6Qc1 #agriland",
        "RT @AgrilandIreland: Have your say!\n https://t.co/0NZEwe4QPR",
        "How to green the world's deserts and reverse climate change | Allan Savory https://t.co/6Q66Y9wlGg via @YouTube",
        "My farming background: \"What I loved was that I saw my dad all the time\" @AgrilandIreland https://t.co/VGgCf6MXfj",
        "RT @AgrilandIreland: 'A new farmer tax on agri-emissions would lead to uprising bigger than water protests' - IFA @tomcoon2000 \n https://t.…",
        "Citizens’ Assembly voices majority support for new tax on agri-emissions https://t.co/32WRRi4iCT #agriland",
        "RT @AgrilandIreland: 'Dublin wouldn't survive without kids from rural Ireland' - @ICSAIreland presidential candidate Seamus Sherlock\n https…",
        "Tillage focus: Sowing winter wheat beside the M50 https://t.co/oqCBW6zqu3 #agriland",
        "RT @AgrilandIreland: Farmers and agricultural contractors will be glad to hear this news\n https://t.co/5ucBCG4apN",
        "Pics: Limestone underground set to keep Clare cattle warm for winter https://t.co/wVAUvrpwe9 #agriland",
        "RT @AgrilandIreland: The farmer suffered facial injuries and significant amounts of bruising\n https://t.co/4XQLmF7uCf",
        "RT @AgrilandIreland: Lessons learned on the farm: Homeschooling and farming can work well together\n https://t.co/Tkg4WLV5xH",
        "Big interview: ‘It’s been the best six years of my life’ – John Comer https://t.co/k4glKX1Azt #agriland",
        "RT @bad_min_ton: Just over a month to go until the FZ Forza Irish Open 2017!\nCome to watch or volunteer and see some top International badm…",
        "Third annual Butter Museum Lecture takes centre stage in UCC tonight https://t.co/073D7QHaC2 #agriland",
        "Poll: Will parts of the country suffer a fodder shortage this year? https://t.co/97Ua06r2Mg #agriland",
        "RT @AgrilandIreland: James Murphy @IFAmedia outlining that more funding is needed for renewable energy on Irish farms at the #EnergyExpo17…",
        "RT @AgrilandIreland: Farmers across Europe will have to wait a bit longer for a decision on this controversial issue #glyphosate\n https://t…",
        "RT @AgrilandIreland: 'We're starting people at €31,000 and that is very uncompetitive' @teagasc \n https://t.co/q22GqqaGFV",
        "AMR is a problem for everyone. It's essential there is leadership from all stakeholders' - Minister Creed at #iNAP launch @AgrilandIreland https://t.co/WERAfxxeJF",
        "\"Pay restrictions have raised questions on starting salaries\" - Teagasc's Gerry Boyle at launch of @teagasc annual report @AgrilandIreland https://t.co/rIj6wOEODR",
        "‘Ireland and France will work together on EU-Mercosur trade deal’ – Taoiseach https://t.co/zV3XmTooXL #agriland",
        "Kilkenny ‘shepherd cat’ gets the cream – lands owner tasty book deal https://t.co/ycfH2QnfAx #agriland",
        "RT @AgrilandIreland: 'Politics, not science, driving calls to ban top-selling weedkiller' @MaireadMcGMEP @IFAmedia\n https://t.co/mwKakiDd70",
        "Fancy winning a farm in a raffle? https://t.co/T7w3V45w26 #agriland",
        "Gallery: Scenes of destruction in Cork as farmers count the cost of Ophelia great read by @SylvesterPhelan https://t.co/AKGMBYJKh0 #agriland",
        "RT @HannahMcNelis: Excellent day yesterday visiting the European Parliament! \nAs a group we had an excellent opportunity to meet with @Mari…",
        "Fast tractor fury: 'A 25km limit means you are effectively curtailed in your own parish'- Liam Dunne IFA https://t.co/ZPwhrNzItL … #agriland",
        "RT @FinnertyConor: This is going to have serious implications for farmers and agri contractors! @IFAmedia @icmsa @ICSAIreland @JoinINHFA @C…",
        "Ophelia: How my quick-thinking family stopped the roof from coming down . Great read by @raquellemartin https://t.co/f4JCI3aDaS … #agriland",
        "‘Hurricane Ophelia highlights need for serious action on agri-carbon emissions’ https://t.co/gATeKNgRc1 #agriland",
        "RT @LadiesFootball: Cora Staunton (@duckie15) sent us this exclusive snap of her locker @GWSGIANTS. She’ll be wearing the number #13 for th…",
        "Forage focus: ‘I’ve no fodder’ https://t.co/BnGowNchtA #agriland",
        "RT @bad_min_ton: Yes! Sam and Chloe Magee make it through to the quarterfinals of the Irish Open after beating Dunn/O'Donnell of Scotland 2…",
        "‘Macra millennials’ set to drive the organisation forward @AgrilandIreland https://t.co/VGEkmPRhu8",
        "Details of RHI scheme emerge; official announcement imminent @AgrilandIreland https://t.co/jqt31nGOyX",
        "Fodder action group to be established before Christmas https://t.co/GkV4THm28e #agriland",
        "RT @AgrilandIreland: ‘For Macra to survive we need young people in our rural communities’ - @MacranaFeirme national president @HealyJamesc",
        "RT @SylvesterPhelan: Some very interesting points made by an impressive line-up of speakers at the Offaly Macra na Feirme / AIB agri talk #…",
        "How Neolithic farming sowed the seeds of modern inequality 10,000 years ago https://t.co/TWCOueKiHB",
        "RT @SeanCummins92: Can’t wait to get grazing the new reseed! 🐮🐑 #FoodWise2025 @CrokePark https://t.co/KPK9xM33e7",
        "‘Ireland’s unique concerns are clearly seen as EU concerns’ – Creed https://t.co/FD0ba80Dt3 #agriland",
        "Pics: ‘Tractor Girls’ bare all in calendar for brave Billy https://t.co/SWuvROqxd9 #agriland",
        "CAP 2020: Greater responsibility for member states welcomed by Minister Creed https://t.co/vK32m8H2jP #agriland",
        "BBC Newsnight: Creed urges May to ‘articulate a way forward’ on border issue https://t.co/kbS6c8czje #agriland",
        "Well done team @AgrilandIreland @cpfirl @JimBreenAg @RobBoland2 @SeanCummins92 @FinnertyConor @SylvesterPhelan @ClaffeyNiall @raquellemartin @SiobhWalsh1 @Halleron_r @MsCarolineAllen Philip White and Paul Gorman #IrishWaterSafetyAwards https://t.co/5M7NUgEaZR",
        "RT @AgrilandIreland: Huge thanks to @IWSie for our ‘Community and Social Responsibility’ Award 2017.  It’s an honour to be in the company o…",
        "RT @AgrilandIreland: We are delighted to be the recipient of the Irish Water Safety ‘Community and Social Responsibility Award’ 2017. Cerem…",
        "CAP 2020: More responsibility for member states, but power still lies with the commission @AgrilandIreland https://t.co/z5drn7cJoy",
        "'CAP reform post-2020 moves one step closer in Brussels' courtesy of @SylvesterPhelan  - Stayed tuned to AgriLand for more updates and analysis #FutureofCAP https://t.co/X9mCyypLKq #agriland",
        "Meet PJ O’Keeffe – FBD Young Farmer of the Year 2017 https://t.co/276JUVF9e1 #agriland",
        "RT @MichealLehane: FF no confidence motion in Tánaiste lodged. Micheal Martin pictured leaving party meeting. Is this the end of the Gov? @…",
        "End of the line: What’s next for farming along Ireland’s railways? https://t.co/ogfWAV0a6c #agriland",
        "RT @AgrilandIreland: Legendary @MetEireann weatherman Gerald Fleming on ‘Ireland’s Climate Road Ahead’ #TakeCharge2017 https://t.co/zsd8s0l…"
      ]
    }
  }
}