{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Busy af fresh dbl lung transplant. Almost got over dislike of swan and vigilance. Almost. Pt did amazing, but shit I’m tired. Beer and Baywatch are the best way to finish the night.",
        "When you finally get on coffee break after 11, shove food in, know you should go back early, but just can’t quite face all the things you need to do when you get there. #justonemoresipofcoffee",
        "@CanadianKelli I learned that lesson when I started to think I kept being given the “easy” icu pts. I got shown in one long mass transfusion shift to enjoy the easy.",
        "Holy shit, metal roof! Full avalanche onto the front steps. That’ll make getting out of the house fun in the morning.",
        "RT @jenhasgreathair: I could never love a man who aggressively hits on me while I am waiting for a train by myself at 1am is what I would h…",
        "Finally feeling 93% normal again. Now all I want to do is gym. But not like, right now. But tomorrow. Hardcore aspirations for tomorrow. Tonight I couch some more.",
        "RT @mercer__mama: Welcome to parenthood breakfast is coffee and ibuprofen",
        "Finally saw Black Panther. Dear god, it’s beautiful. Do it. Go. Go again. See it 100 times.",
        "RT @babydoctorblog: A poem inspired by DJ Khaled and ICUs everywhere:\n\nAll I do is wean wean wean no matter what\nVent settings on my mind I…",
        "Why yes, I did fall asleep in the bathtub this afternoon.",
        "I didn’t realize how much i missed Queer Eye. It brings me so much joy",
        "Yet another sick day at home. I think I’ve drained almost all of @Netflix_CA. The boredom is real.",
        "@CanadianKelli @MarcsBeauty @Sephora Also, the velvet noir mascara is not as good as the Marc Jacobs Omega lash. As someone who has tried almost every mascara Sephora has in stock, it’s one of my faves. Not so goopy like the velvet noir.",
        "@CanadianKelli @MarcsBeauty @Sephora Yes. Sephora will let you return anything",
        "My mother signed up for Instagram 2 months ago. She follows me. She’s been creeping my timeline. Every so often she likes a pic from like 14 months ago like a psychopath.",
        "Made the mistake of not calling in sick for my day shift. I am full of the regret right now.",
        "@stepc Also, pricy lotions and potions, ask for a sample. They’ll give it to you to try. Mwahahahaha! Never buy face wash again!!!",
        "@stepc If you shop at Sephora, they take back anything. For any reason. It takes the fear out of the $30 mascara purchase.",
        "Oh curling. The Canadian team is 3 dad’s and 1 youngster with bad hair. The Swedish team? Studs. All studs. Quite the contrast #PyongChang2018",
        "Fighting with 7 y/o about whether zombies are smart or dumb. Oh good. It’s Saturday.",
        "RT @joedecie: Here's a comic about everything I've learnt about women's fashion. https://t.co/6FtFed6DcE",
        "RT to enter to win a getaway to @PVuncorked with a stay at @Tigh_Na_Mara https://t.co/ESQHlmFIAv / via @Miss604",
        "Not to be too dramatic, but it would seem that this cold is never going away. Is this what a man-cold is like? Do I have one of those?",
        "I just sneezed about 77 times in a row. This is it, isn’t it? I assume this is how the apocalypse starts.",
        "Why yes, it is a paint my toenails black kind of day.",
        "Lost count of how many times this morning I said “no, don’t touch me! I’m sick” to my children. I should probably feel guilty, but I don’t. Because don’t fucking touch me. Please.",
        "@jennifer_rn_ 5 point restrains?",
        "Had whole long weekend off with the family. That is a lot of kid time. All parents are thrilled when they go back to school, right?",
        "RT @DothTheDoth: If someone is effortlessly happy in the morning, that’s a demon. You’re talking to a demon.",
        "RT @EiranGorodeski: Our patient died in the ICU yesterday. After a final attempt at resuscitation, with family at bedside, we stopped and p…",
        "Holy shit. When you recognize a former pt by the tattoos only (thanks ET tube). So thrilled to see this! Congrats @markmcmorris !!! https://t.co/cH4jJ23jvO",
        "@CanadianKelli @BBCWomansHour I liked the clinic I went to. 5 GP’s (who all happen to be women). You see all of them at least twice during pregnancy, and whomever is on call delivers. Continuity of care was excellent",
        "@absuRd_Nurse Those are my favourite kind of confused pts. Had one recently who once extubated just sang exuberantly about how he loved and wanted pants.",
        "@OhNoSheTwitnt Working Neuro I learned that whenever a pt started quoting scripture, it was time to get the fuck out the room, cause they were about to go bonkers.",
        "RT @DavidJuurlink: The next time your voice is hoarse, just be glad it's not a 2-inch leech living on your vocal cords. Probably. https://t…",
        "No coworker, I do not want to see photos of your dogs 2nd birthday party.",
        "RT @Oatmeal: Let us never stop. https://t.co/OElVZ7wvKK",
        "RT @HeatherM211: Canada’s 11 seasons.\n#truth https://t.co/ALUsxnoah9",
        "RT @toxic_cute: Finished the stitching. \nNow gotta tuck the excess and put a back on. 💀 https://t.co/xWHKopru2T",
        "Every year I forget about how awful the start of allergy season is. My eyeballs are the worst. So puffy and itchy. Claw them out!!",
        "Well, like all nurses whose weekends are Tuesday night, this one got drunk and went to the roxy for a grand time",
        "I’ve decided to live dangerously tonight and cross my legs all Lady-like while sitting. Let’s see how the hips handle this rebellion.",
        "@604Heather I have managed to avoid the auto-witter of my youngest this morning through the powers of the Nintendo switch. It’s sweet silence in our house this morning.",
        "RT @Nursingstress: I found an algorithm of how to make every patient better! https://t.co/olAillki59",
        "I’ll take c diff smell over fresh burn any day.",
        "Fine. I’m up. Night shift calls. Seasonal allergies, not enough sleep, and angry back and shoulders can all go fuck themselves.",
        "@CanadianKelli Well last night wasn’t much of anything",
        "Night shift breaks so overrated",
        "Walking into a Saturday night mass transfusion like https://t.co/H3iafPYWV8",
        "The nightshiftitis rages. I’m purposely not driving through downtown to work tonight because it’s sunny and there are patios and it’s Saturday. If I can’t be having the fun, I don’t want to see other people’s fun",
        "Typically I try to do something reasonably active before my first night shift, but beer last night and physio this morning = me back cozy in bed. The needles convinced me that bed was better than gym.",
        "Visit @MadeSaltSpring March 23-25 at Heritage Hall to discover the makers, creators and artisans of #SaltSpring in #Vancouver. RT to enter to win an amazing #SSISpringFling getaway! https://t.co/KSHlFpgIa6 / via @Miss604",
        "Me: how do you spell anarchy?\nHusband: um, why?\nMe: trust me. There’s context.",
        "Funny thing. When you work 12.5 hrs, but don’t eat since noon, 3 beers feels like more. Yay!!",
        "WINGS AND BEER!! WINGS AND BEER!!!",
        "The people that put 3packs of sugar into an 8oz coffee... who hurt you? What are you trying to fix with?",
        "@CanadianKelli Killing them as in “in only 60-80 years after receiving Gardisil, most of these girls have died”?",
        "What idiot said it would be ok to take their ICU pt through a tunnel, to a building 2 blocks away for a scan? Faaaaaaccck.",
        "RT @carolineframke: I finally got an excuse to tell you why Schitt’s Creek is such a delight, so here are 1500 words on some of my favorite…",
        "Oh good. It would seem that big child has brought home some pink eye. Grand.",
        ".@PearlJam why so few choices in the women’s apparel section of the website? I don’t like wearing body men’s shirts, and the choices of designs for women are very limited. I was hoping for a cool new shirt for when I see you in August!",
        "@CanadianKelli It’s so we can titrate and if we turn an infusion off you don’t fuck up the line. We just run our cvc line flushes at 10cc/ hr",
        "@CanadianKelli 4 hrs of OT. It’s like not even going to work. I usually only do them on units that aren’t my own.",
        "@CanadianKelli I’ve forgotten something, but don’t remember what. And I’ve definitely run more.",
        "@CanadianKelli Nah, picked up at former hospital for a 4 hr princess shift that had me busting my ass because it was busting out of there.",
        "@CanadianKelli Access, flush with Levo, Midaz, and dilaudid (with vaso y’d in but off), another flush with insulin, another flush with lasix.",
        "4 hrs in emerg tonight, and never seen it so jammed. Controlled chaos at its best and always fun. If I ever left my unit, I’d definitely go there for the fun.",
        "@amybp76 Coconut prawns were kind of amazing, I’m not gonna lie.",
        "So thrilled that @LaineyGossip said that Kim’s Convenience is on Netflix. Been meaning to watch it for ages, and can now binge!! Yay!",
        "RT @DeaExLena: Please enjoy this, the best worst book cover of all time. https://t.co/nCVUGDU3yC",
        "@DrJenGunter It's times like this that make you say \"oh no, you've got the wrong person. No adults over here\"",
        "Fell asleep on couch by mistake after night shift. Woke at some point and threw myself on my belly in bed (I don’t/ can’t sleep that way). Just woke up and my everything hurts and I’m questioning how anyone can ever call me an adult.",
        "Coworker has put death metal playing on computer and is whistling and tapping his feet along to it. Working so hard not to snap and murder him and smash the computer to tiny tiny pieces.",
        "Hate the dnr, going for donation in 12 hrs, but trying to go beforehand. Hope they make it to donation for the sake of the family.",
        "11 IV channels. 9 actively running. 2 just waiting for pressure the tank. A perfect ICU night",
        "Having a work stress dream during your pre-night shift nap is bullshit. Shut up, brain. We aren’t even there yet. Also, don’t make the clean utility look like someone’s creepy basement!",
        "@TheAuthorGuy Didn’t @kellyoxford have the same thing a few years ago??",
        "RT @DothTheDoth: Empower the women in your life by offering your beating heart &amp; staying out of her path of retribution.",
        "The battery in one of the smoke detectors is dying. So it’s starting to chirp at me. Guess it’s time to just let the house burn to the ground",
        "RT @OhNoSheTwitnt: It’s International Women’s Day, ladies. Don’t forget to put period blood on your doorposts so the Angel of Actually pass…",
        "Want to know how to poison a nurse? Leave mystery chocolate at her bedside. She will definitely eat it.",
        "12 now texts me from her bedroom. The house will probably be quieter now.",
        "@CanadianKelli Oh yeah. And it’s nasty.",
        "Hmm. It seems to be a wear headphones in the grocery store kinda day. Probably best.",
        "@CanadianKelli If the pain doesn’t improve, go for the Abx. Like when touching your cheek makes you want to cry. Sinus infections scare me. No likes a brain abscess.",
        "@CanadianKelli Have stared Abx yet?",
        "Fuck you, weird upsetting dreams",
        "@pattibacchus If for no other reason than it’s one more place for the general public to have access. CPR is great, but the sooner you can get the heart pumping itself, the better.",
        "RT @FacesPics: This is your house on meth https://t.co/CCL12oUGOJ",
        "@absuRd_Nurse My go-to post nights movies all have the theme of violence. For some reason, Sonny Corleone dying in a hail of bullets is oddly soothing to me.",
        "RT @rgay: Sometimes unfathomable fame and acclaim is earned. Don’t ever speak ill of Beyoncé around me in your life.",
        "@boardchic Seizures. Burst suppression is when the seizure activity on eeg is 70% suppressed.",
        "@Funrunningmama I mean, it’ll come in handy if you get a fever?",
        "Given the gruesomeness of some of my pts, with the added bonus of verbal and physical assault from pts and families on the regular, nurses should absolutely be part of this legislation. https://t.co/vrfspaFycP",
        "RT @TheRealDratch: This opening sentence is written in total Debbie Downer-speak. 😂 https://t.co/feL5XyXyP9",
        "RT @FLTDOC1: If high ED patient satisfaction scores equate to medical quality &amp; good outcomes then McDonalds customer satisfaction surely m…",
        "@caffeinerunmom Can’t. Hated it. They bounce around when I run and drive me nuts. Got a couple of little hand-held ones that I prefer",
        "Pt sedated for burst suppression? You bet it’s time for him to get a mani-pedi!",
        "RT @thedad: Apparently I’ve gotta stop handing out baseball bats and yelling “TEAM DEATH MATCH” when I drop my son off at daycare",
        "Really wish someone would have mentioned the ankle road rash and bashed up legs one gets blessed with when they start pole dancing. Showering is going to hurt"
      ]
    }
  }
}