{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Theresa May wants the UK to overtake the US to become the G7's biggest investor in Africa by 2022. https://t.co/a29eVERWPG",
        "This is a major setback for a clean administration https://t.co/NLFH1ZkUxV",
        "RT @ReutersAfrica: Fighters from new rebel group attack Chad soldiers at Libya border https://t.co/0HwHzIH2e4 https://t.co/NFZKKBnEgX",
        "\"This is why Trump launched an all-out assault on South Africa\". Do you think this story is just a touch oversold? Where are the missiles? Where are the landing craft? Has war been declared?\n\nhttps://t.co/b6Of0PihdG via @rdm_za",
        "RT @willintune: Ethiopia cancels state run firm's contract to install turbines for the $4 billion dam on the River Nile.  METEC comes under…",
        "War Is Over. Now Comes the Hard Part for Eritrea https://t.co/AlwQBTytCT https://t.co/F53BaywoHU",
        "Academics and researchers enters Eritrea – “I Set Foot in Eritrea – In the footsteps of the Elders and Leaders of the People of the Mereb” https://t.co/JdYgtxbSSb https://t.co/Qs9PRst6a4",
        "Ramaphosa ditches Zumas mad drive for nuclear energy https://t.co/tIdnMLoIea",
        "RT @samdastyari: So beautiful. Richard Curtis (Love actually / four weddings and a funeral / Bridget Jones). https://t.co/QTvpYTHMzU",
        "Straw poll for my UK friends. \nBy the end of March 2019 there will be a:",
        "The number of Eritrean refugees fleeing to Ethiopia is NOT falling https://t.co/Mwu1emP59I https://t.co/ihC9Hb0GQ1",
        "RT @Keir_Starmer: A ‘no deal’ Brexit would hugely damage the UK. The govt’s so called ‘preparations’ barely scratch the surface. We need to…",
        "In case you missed it: How Scotland helped forge South Africa’s first elected black politician\nhttps://t.co/tN3EPzsvBZ",
        "RT @MaggieFick: Theresa May visiting South Africa, Nigeria and Kenya this week, though I think there's a typo in this press release, becaus…",
        "U.K. PM Theresa May Travels to  Kenya, South Africa and Nigeria This Week in Post-Brexit Trade Push  https://t.co/OtoLTDncSU",
        "China’s infrastructure-driven economic model has been far from efficient and is one to avoid rather than emulate. Over half of China’s infrastructure projects are under-performing,  https://t.co/pxonpsgpRA",
        "RT @mrwtch: Really hope this isn't true. It's disgraceful.\n\nImagine penalising women for coming forward about sexism? Imagine penalising pe…",
        "German Minister visiting Eritrea calls for democracy and an end to indefinite conscription https://t.co/7MmbK5PAtK",
        "Will ethnic violence derail Ethiopia’s reforms? https://t.co/YaK5vJyaTZ https://t.co/OAo4hZcbe7",
        "Ethiopia’s reforming prime minister runs into a roadblock of ethnic unrest https://t.co/0SSbCdhxgR",
        "RT @ReutersAfrica: #Ethiopia's 2020 vote will be free, won't be delayed by reforms - PM https://t.co/tmE9b4DjZQ",
        "Pacified politics or risk of disintegration? A race against time in Ethiopia https://t.co/EKtGpdOwLx https://t.co/FapwaQ2iSo",
        "Britain’s most unpredictable six months: the uncertain road ahead https://t.co/v4ZXn2Phuv https://t.co/pxPK45frfG",
        "RT @Sis95511204: Ethiopia's new PM vows to continue reforms 'at any cost' https://t.co/sHnuXvEVq6 via @MailOnline",
        "RT @jeffpropulsion: @RankinNick I don't know where they put the audio doc, but here's the written form of Martin's story. https://t.co/0lL4…",
        "Congo Bars Key Opposition Figure, Bemba, From Presidential Election  https://t.co/dJCACh3jhB",
        "Uganda’s brutal treatment of MPs is enabled by global indifference https://t.co/vDRDasvCRc",
        "The University of Cape Town’s troubles in the light of the 1968 protests https://t.co/TNzbHUiC1z https://t.co/n8WmnCXgGh",
        "RT @BBCFooC: At the height of #apartheid in 1968 - students at the #UniversityOfCapeTown joined a sit in to protest against the decision to…",
        "RT @LeaskyHT: If you think you know about Abdullah Abdurahman and his wife Nellie - maybe they are your ancestors - do get in touch with hi…",
        "How Scotland helped forge South Africa’s first elected black politician https://t.co/tN3EPzsvBZ https://t.co/ULiMljO0Nk",
        "RT @ReutersAfrica: UPDATE 1-Tanker with 19 crew on board missing in piracy-plagued West African waters https://t.co/3WSdWjBy4R https://t.co…",
        "RT @owenjbennett: Replace ‘zionists’ with ‘Muslims’ and Corbyn with a Tory and tell me what the Corbyn apologists would do. Replace it with…",
        "RT @Selkid: ...I was in Eritrea today....\nA group of us, Ethiopian and Eritrean academics and researchers spent the day at the Mereb bridge…",
        "RT @ORC35: More pictures about the werder, Doollo incident.#Ethiopia's Liyuu Police tortured Habsa Nour after the  killing institution had…",
        "Labour’s new code of conduct states that the use of the word Zionism “euphemistically or as part of any personal abuse” may “provide evidence of antisemitic intent”. https://t.co/dJRwgl1m7t",
        "Hardly a surprise. Zimbabwe president confirmed as president https://t.co/hDSNltR4Nj",
        "RT @Musvanhiri: Journalists attentively listening to the reading out of Zim opposition leader @nelsonchamisa election challenge judgement b…",
        "RT @addisstandard: #Ethiopia- #Eritrea: As various programs to enhance Ethio-Eritrea people-to-people diplomacy continued, here are two Eri…",
        "RT @hawelti: Pre.  Isaias Afwerki met today at Adi Halo German Delegation led by Dr. Gerd Muller, Minister of International Cooperation. Ex…",
        "RT @kwazeeshaxx: Breaking!!!!!proceedings delayed by 1 hour......judgment to be passed @ 3PM #ZimbabweElections2018 #zimConCourt",
        "Eritrea considers new port to exploit giant potash find with Ethiopia https://t.co/WMt62ECXhN https://t.co/uFAnO4g40w",
        "Zimbabwe court to rule on bid to annul election result today. Don't hold your breath...\n https://t.co/xepys1ODga via @dailymaverick",
        "At last: a clear explanation of why Trump’s supporters still think he’s right https://t.co/VZVa6fMWAo https://t.co/L4YTaswFyh",
        "RT @JakkieCilliers: America’s new Africa chief inherits a rudderless ship https://t.co/RDpgyof95a via @ISSAfrica",
        "A fascinating and insightful argument https://t.co/m2f6HFRHHa",
        "Travel ban on Equatorial Guinea MPs imposed by their government https://t.co/bHthc5zhdW via @BBCNews",
        "RT @robynkriel1: I have covered the African continent, as an African, on the ground for 10+years. I have only ever ONCE run into a Fox News…",
        "RT @robynkriel1: I know they have a couple of other “journalists” (not freelancers, please,\nPeople actually employed by Fox News or affils)…",
        "RT @robynkriel1: Which journalists in South Africa from Fox News gave their knowledge or input into the segment on Tucker Carlson that Pres…",
        "RT @burke_jason: Uganda: 'battered' MP Bobi Wine may need treatment abroad, say allies. Our latest: https://t.co/eIUH5wwhbD",
        "South African group welcomes Trump comments https://t.co/7jeR70HPEs via @BBCNews",
        "Revealed: The black Americans who fled slavery for Victorian Britain\n https://t.co/45qAYhIxGV",
        "RT @mailandguardian: Deputy President David Mabuza has accused US President Donald Trump of spreading misinformation about South Africa’s l…",
        "Eritrea in the news: an exhibition of unique images https://t.co/BuMEYT8SE1 https://t.co/SWLotQSpV1",
        "Eritrea's indefinite conscription was 'prolonged due occupation and Ethiopia's flagrant violation of international law.' That was in February. Has the situation not changed now that Ethiopia and Eritrea are apparently firm friends? https://t.co/03sNUavAP7",
        "South African government rejects Trump's comments on land and farm murders\n https://t.co/fnRCZgOiRt via @BBCNews",
        "How British officials during the Second World War blamed Jews for antisemitism https://t.co/GNryH18Ujz https://t.co/zebRmP87ZJ",
        "Trump asks for 'close study' of South Africa farmer killings https://t.co/Buu2Zr9h87",
        "Chris Martin and Damon Albarn campaign to free Uganda's Bobi Wine https://t.co/vDekMpoZmQ",
        "Review of SWAPO Captive: A Comrade’s Experience of Betrayal and Torture https://t.co/UJ7v0z14iv https://t.co/fmoowxvOhg",
        "Eritrea “has slashed conscription.” Or has it? https://t.co/11mHVpCMuv https://t.co/qtMnR56dOy",
        "Map: military bases in the Red Sea https://t.co/vLnyH4m37R https://t.co/0Xgerp5RK4",
        "Uganda warns it is in danger of Ebola infection from DR Congo\nhttps://t.co/11iZIBkq3P",
        "Swaziland stands by Taiwan despite Chinese pressure https://t.co/1vqGX7rx01",
        "Regional cholera outbreak threat in west Africa as cases increase eight-fold in Lake Chad basin\nhttps://t.co/NmIJP6blNi",
        "RT @AFPAfrica: Zimbabwe's Constitutional Court in session to hear opposition petition to overturn election result.\nhttps://t.co/a2Soi7hm3p…",
        "Absolutely right. No question. But progressive black South Africans also have a duty to stand up and denounce those, relative or not, who call for whites to be killed, driven out of the country or have their property seized https://t.co/fyJk55o8xn",
        "RT @harumutasa: #Zimbabwe security tight at the Constitutional Court. Media told they can only bring in notebooks and pens. No phones or ot…",
        "RT @francois20009: What will it take for @AtlanticCouncil to revise its stance on Eritrea? \n\nIn addition to being morally wrong, many of it…",
        "RT @francois20009: Nevsun made generous contributions to @AtlanticCouncil. Other @AtlanticCouncil donors, including the United Arab Emirate…",
        "Were Zimbabwe’s elections free, fair and credible? The final scoresheet: a fair assessment.\nhttps://t.co/vqPoJlo1qS",
        "RT @AdriaanBasson: ANC commits to protect property rights in 'historic' meeting with AgriSA via @News24 https://t.co/CnLHCSAUeH",
        "RT @PiersPigou: It seems the authorities are keen to control information coming out of tomorrow's Con Court case in Harare. \nSo much for tr…",
        "RT @BBGAfrica: EU and UK diplomats seeking negotiated solution to Zimbabwe's political impasse\nhttps://t.co/NlDOvhkLgK",
        "Ethiopia: still not at peace as 2.6 million displaced by internal conflict https://t.co/dg8tqlXb8Z https://t.co/aQa3SDqNAC",
        "\"There are no formal agreements so far between the two countries as far as withdrawing troops is concerned.” Motumma Mekassa, Ethiopia's Minister of Defense\nhttps://t.co/5XGwsjfKlz",
        "Eritrea: leaked list of government's diaspora media team designed to combat bad publicity abroad\n https://t.co/lXEKTNtErs",
        "As an Egyptian friend of mine has pointed out, Kofi Annan was NOT the first African UN Secretary General. It was Boutros Boutros-Ghali\nhttps://t.co/FJUuM7zMSu",
        "Can the University of Cape Town find peace? Toxic identity politics and the ‘Fallist’ movement https://t.co/EISJTNnTGc https://t.co/PbTJUIishy",
        "Melania Trump to visit Africa. \"This will be my first time travelling to Africa and I am excited to educate myself on the issues facing children throughout the continent\" \nhttps://t.co/9wiBdpmXl2 via @BBCNews",
        "Africa’s potential 'game changer' in the fight against malaria: the fantastic device that doesn’t need to draw blood to diagnose the parasites  https://t.co/6NK5oUajHJ",
        "RT @rakidi: East African lawyers criticise ongoing clampdown on opposition leaders &amp; supporters in #Uganda. Tension has been mounting, foll…",
        "RT @money_lets_make: Eritrea: Fighter Pilot, Escapee, Calls for Justice for Jailed Compatriots https://t.co/DpXO1Oyvr4",
        "RT @EthiopiaInsight: Ethiopia Insight's latest is a major article piecing together violence around Addis Ababa and delving into accompanyin…",
        "RT @carolecadwalla: Today @jeremycorbyn attacks news organisations for not holding the powerful to account. But what happens when we do? An…",
        "South Sudan: 380,000 deaths in the civil war.  Think about it.  380,000 and who cares? Not the government. Not the rebels. Not the international community. https://t.co/hqQzwDo2Jr",
        "No. These are NOT people crossing and returning. These are Eritreans registering with the Ethiopian authorities https://t.co/cMCBRqU1ei",
        "RT @KjetilTronvoll: #TPLF congress need to decide: 1) supporting reform through #EPRDF (and by that re-electing Debretsion); 2) reverting t…",
        "Eritreans fleeing to Ethiopia in rising numbers https://t.co/TJG6rcqT6U https://t.co/2na51VUuR2",
        "'Abiy Ahmed is our miracle': Ethiopia's democratic awakening https://t.co/JdXAzhPnUf",
        "South Africa's Mbeki blasts ANC for becoming 'black party'. Effectively accusing his own party of racism  https://t.co/cXeM2tidlJ",
        "RT @MarianneThamm: Total costs for coverage of 2019 elections will be R29 983 000...#SABC",
        "Ethiopia: 3,000 youth detained over weekend.   Protest from Amnesty International https://t.co/WBwxp462fo",
        "RT @peoplesvote_uk: MUST-WATCH: @Keir_Starmer gets a STANDING OVATION  as he says options must include campaigning for a public vote &amp; that…",
        "RT @bbclaurak: impossible to imagine this a year ago https://t.co/twVjTzO4WH",
        "RT @joebrock2: Amazing work by #BBCAfricaEye to reveal the truth behind a horrifying video that the Cameroonian government tried to cover u…",
        "RT @Remain_Labour: Very strong speech from @Keir_Starmer in the hall at #Lab18.\nTo a standing ovation: \"Nobody is ruling out #Remain\".\nFant…",
        "RT @BBGAfrica: Angola arrests ex-president Jose Eduardo dos Santos's son over $500 million transfer and handling of sovereign wealth fund h…",
        "Rwanda:  Victoire Ingabire says she is prepared to return to jail in her fight for free speech and human rights https://t.co/eOi9Glxkdq"
      ]
    }
  }
}