{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DGinzberg: This is \"meet people where they are\" at the level of tool selection. 👍👍👍 #CfASummit https://t.co/7sMnLRIdg9",
        "👏👏👏🙌 https://t.co/egcaGxHz2o",
        "RT @jxxf: @krues8dr the litmus test for every SaaS, imo: \"is this better than a web form backed by a spreadsheet?\"",
        "If you are planning a conference on the West Coast and more than half the attendees are from further East, lunch at 12:30 is literally the worst thing ever. #hangry",
        "RT @noneck: .@leahbannon ON THE #CFASUMMIT BIG SCREEN RIDING A FRACKING BIKE AND TALKING ABOUT #CIVICTECH, I mean public interest tech b/c…",
        "#CFASummit one thing the @USDS VA team did very well to fix the need for more technologists during procurement is to teach their *acquisition officers* about technology. Teach gov to fish!",
        "RT @lnhaynes: \"Starting with users isn't just how we should be building tech, it's how we should be governing\" #CfASummit a new way of maki…",
        "RT @noneck: #cfasummit, so we can talk about criminal justice reform and bombing brown people before lunch and everyone is cool with that,…",
        "RT @ppolitics: Now up #CFASummit, @pahlkadot, video stream: https://t.co/rGlW2v6rhF",
        "“This is generational work, it’s not going to be short” - @pahlkadot",
        "Unpopular opinion (apparently): Excel is better than custom tools for most things in government.",
        "November 19, 2056 - the Blockchain Reduction Act finally passes the Senate, requiring the government to remove the 500 exabytes of data remaining in failed blockchain technologies. Data will be printed and scanned into NoSqlSqlSqlNoSqLite by interns. https://t.co/e4gMGe4Dsd",
        "RT @skimbrel: “How do you move Dubai from paperless to blockchain?”\n\nSTOP TALKING ABOUT BLOCKCHAIN. YOU DO NOT NEED A DISTRIBUTED APPEND-ON…",
        "@cmbirk Follow @skimbrel who is live tweeting and more clever than me!",
        "@Ryan_Koch We need at least... three more agiles to fix government.",
        "Talk 1: do agile\nTalk 2: spend more gov money on vendors\nTalk 3: more agile",
        "We have moved into the sponsoring-vendors-pretending-to-be-thoughtleaders part of of the conference. 😒",
        "RT @noneck: can you tell me which #CFAsummit quote came from a man and which one came from a woman?\n\n“challenges are inevitable, deal with…",
        "RT @werkstatte: Loved what the @USDS VA team had to say about respecting user with transparency. Tell people exactly what’s going on, even…",
        "RT @abbyraskin: sooooo thankful to be part of the DSVA appeals team, and feeling especially proud to be associated with these two wonderful…",
        "And a @paultag sighting now! #HackThePlanet",
        "#CFASummit my former teammates Gina Kim and @cmgiven talking about their amazing work at @USDS at the Department of Veterans Affairs. Shout out to Jed who maintains the (ancient) VACOLS db! https://t.co/OKp0apxzlm",
        "RT @noneck: great to see a simple open source tool like courtbot featured at #CfaSummit. https://t.co/D5owRBc2sW",
        "RT @chris_whong: This is such a simple principle, but it's resonating with me.  Following this rule means opening your code, opening your d…",
        "Watching a presentation about “blameless post-mortems” has a deep sense of irony in the current climate.",
        "I am, frankly, astonished that we’re still just talking about positive thinking to push tech instead of addressing the underlying systemic problems we are facing today. https://t.co/h4RIGopFEY",
        "RT @sarahmei: Re: recent threads about how hard it is to be a CEO.\n\nI sympathize with anyone having a hard time. But being a CEO of a start…",
        "RT @AllaSeiffert: Pretty amazing to hear modular contracting and agile acquisition mentioned during the first 30 minutes of #CfASummit! \nDo…",
        "RT @skimbrel: … so government needs people who know what’s going on to actually join and work *in* the agencies for that large-scale vision…",
        "RT @skimbrel: Civic tech people are starting to be included in *making* policy as well as implementing it. Funding is available for IT mode…",
        "RT @hondanhon: 18F is one great way to be in the room where it happens... #CfASummit https://t.co/GDmfRVEdSR",
        "#CfASummit @WillSullivan of GSA explaining why we’re in government service and not building “Instagram for dogs” instead. Video from Joanne Collins-Smee https://t.co/J4viOziJOT",
        "RT @noneck: “if you’re not in the room, you’re not where decisions are being made…” GREAT! How in the hell do you proposed getting rid of t…",
        "@chris_whong Glad you’re here! Lets catch up later!",
        "RT @arielmai: Mandatory reading and great opening to #CfASummit by the always inspiring @pahlkadot https://t.co/vUhrxZUCMb https://t.co/eLa…",
        "#CfASummit meeting strangers ! Just met  Shahdy https://t.co/t2RFUDCptD",
        "RT @skimbrel: @pahlkadot @hondanhon Jennifer asks Dan to show us his t-shirt under his CFA jacket. The shirt says “I can’t do this but I’m…",
        "RT @stilkov: Here’s a mind-blowing idea: Instead of adding server-side rendering by getting your client-side framework to work on the serve…",
        "RT @codeforamerica: Good morning, Twitter! It's a beautiful day for the Code for America Summit! #CfASummit https://t.co/oGhtR7n4U7",
        "RT @GitHubPolicy: We're hiring a Policy Engineer: a policy wonk who actually understands how software/the internet works, also known as a p…",
        "RT @zararah: \"The absence of leadership is expanded into an absence of apology, where actors are specifically apologizing for a very specif…",
        "We had a new Becky, I don’t see why we can’t have a new Roseanne... 😒 https://t.co/bNxjtCqTOt",
        "RT @bendystraw: Unless you have something to sell, there’s no reason to mandate a specific data format in an open data law",
        "Blockchain has finally been said on stage.",
        "RT @EricaJoy: software engineers are called rockstars, wizards, ninjas, etc mostly for manipulation via ego stroking. https://t.co/Y94eCX9g…",
        "RT @mheadd: Are you a government employee on your way to #CFASummit? Wondering how you can collaborate and partner with all of the awesome…",
        "@teh_aimee @mashmatix No doubt I’m reading more into this from my own particular biases! I did enjoy the article overall!",
        "@teh_aimee @mashmatix I don’t think the problem is that NASA staff doesn’t like to find solutions, I would guess they don’t like sifting through dozens of probably-useless solutions to find the few good ones. Again, just from my experience.",
        "@mashmatix @teh_aimee I personally agree with the idea, but I’m pointing out the resistance this runs up against. Having tens of thousands of astroturfed comments, it can be hard for a government to handle this. In tech it’s just as hard to read source code from strangers.",
        "@teh_aimee I worry this overlooks the real problems of open collaboration, whether it’s tech or policymaking, wrangling input from non-experts is a lot of work, and often it’s easier to just solve the problem yourself instead. More solutions do not always yield better solutions in practice.",
        "RT @teh_aimee: Some _very_ useful insights for getting people into the #open #innovation mindset.\n\n\"In every successful R&amp;D organization th…",
        "\"What is best in life? To crush your corporations, to see their stock prices driven down, and to hear the lamentations of their shareholders.\" https://t.co/e8qlgZ0YiT",
        "RT @IanLee1521: Are you heading out early for the 2018 Code For America Summit? Join Alvand Salehi, Froilán Irizarry, Daniel Dufour, and Ia…",
        "RT @elle_mccann: Feeling incredibly humbled by and grateful for the work I get to do and the people I get to do it with&lt;3",
        "Disclaimer: I am enthusiastic about Open Government still, but more cynical on civic tech :) https://t.co/04LZhMy19M",
        "Heading to #CFASummit tomorrow - get in touch if you want to talk Open Government &amp; civic tech!",
        "RT @mheadd: Also, if you are there, seek out @jposi, @AllaSeiffert, @RobinCarnahan, @rdpiazza, @alexpandel, and others from @18f to learn a…",
        "RT @digiphile: At a meeting at the @USGSA in DC this morning, @WhiteHouse @OMBPress @StateDept officials said the USA will co-create a new…",
        "@internetrebecca Me when that hot falafel drops https://t.co/mzCCqtQGIV",
        "I have redesigned my website to look skeuomorphicly like a website. https://t.co/bSDstPjO0S",
        "RT @maustermuhle: Important to note: Though the primary contests are limited to voters registered with the major parties (Dems, GOP, Stateh…",
        "RT @tmcw: expecting senior engineers to double as in-person, hands-on, empathetic teachers seems a lot like expecting them to be great mana…",
        "Just bought this bundle of O'Reilly books - the proceeds go to @codeforamerica too!  Here's the direct link: https://t.co/xo7niloKjq https://t.co/sGDe1uHnW2",
        "RT @AlexBenay: Big day for #gcdigital today as Canada and Estonia sign an MOU for digital collaboration to increase collaboration around da…",
        "RT @jduffyrice: Now that we’re all on twitter because of this game, I am making a public service announcement: PLEASE STOP SHARING THAT STO…",
        "RT @mattcutts: If you build government tech, there's some serious wisdom in here: https://t.co/rgzTryJNIR \n\nEspecially about\n- avoiding big…",
        "RT @AsteadWesley: Does media make errors? Yes \n\nShould we think abt how to bridge that trust gap w/ the public? Sure\n\nBut a big part of thi…",
        "RT @weel: Translation: \n\n\"I found some COBOL at a customer site. Fine. Mainframe. Nothing special.\n\nThe last comment is from 1985.\n\nWritten…",
        "RT @AllaSeiffert: Interested in public sector procurement? Want to know how to write better contracts for agile software delivery? Myself,…",
        "@chris_whong (Agencies are using them even though Google's tools don't meet Section 508 compliance.  *cough*)",
        "@harrisj Not a bad drive, a bit long. Just make sure to get out of DC before friday-holiday rush hour starts (at noon). :/  81 has lots of large trucks.",
        "RT @ooluong: No need to worry about the singularity yet. https://t.co/s1OQcvl2A7",
        "I don't know what @Netflix was thinking putting all the important new binge-watch releases in the middle of the week *after* a three-day weekend. 😒",
        "RT @TaoOfAmy: Going to #CfASummit next week? Want to learn more about joining the @InnovFellows program or the work we do? Let's chat! DM m…",
        "I could not possibly be more excited to be returning to #CFASummit next week! No other event has ever expanded my worldview as much. And I've made so many amazing friends there, many who I still see and work with on a regular basis!",
        "RT @18F: Calling all wordsmiths and content experts, we've got 3 new openings for content designers. \n\nGet your applications in by next Fri…",
        "RT @18F: Today's the last day to get your applications in for the UX designer and consulting engineer positions. Learn more about the posit…",
        "RT @BWJones: This is actually, all kinds of brilliant.\n\nHello healthcare.\nHello traffic. https://t.co/s1n9mlY3Xe",
        "@MattBailey0 @internetrebecca  https://t.co/7gBNSRLANV",
        "RT @knitcodemonkey: At what point does your company stop supporting a browser? 5% usage? 2%? \n\n4% of people are color vision deficient. 4%…",
        "RT @existentialcoms: Watching Elon Musk seamlessly moving from \"the free market solves everything\" to \"trade unions sow social division amo…",
        "The erosion of trust in the media is not resolved by having the public vote on what they think is truth, it's done by investing in our institutions. We have been through this before, and survived. https://t.co/prY1JecYhF",
        "(So don't hold your breath waiting for that.)",
        "The solution, of course, is the introduction of failure-tolerance in government at a fundamental level. This requires changes to law, politics, and culture.",
        "Here's the thing - government can never function like a business. Business incentivized risk via profit; government is designed primarily around risk-avoidance. The resulting methodologies are fundamentally incompatible.",
        "@sidhubaba \"Capri Ultra\"",
        "RT @elle_mccann: No employee dress codes\nLet people of all seniority participate in some form of decision-making\nBe honest &amp; clear about wh…",
        "RT @elle_mccann: Remove BA requirements on job apps\nMake gender neutral bathrooms available\nHold space for reflection, mourning, and celebr…",
        "RT @waldojaquith: I recommend reading this blog entry from @gdsteam about having people with various disabilities test out their new autoco…",
        "RT @izs: Developers who love and hate file systems, join me in this.\n\nEvery time I meet someone who works at Microsoft, and I mean just abo…",
        "RT @jcmeloni: This is one of the USDS projects that makes me the happiest -- not happy the problem existed in the first place, but glad tha…",
        "@internetrebecca  https://t.co/Y9qEP1NIc5",
        "RT @jonnykates: .@OReillyMedia have put up over £450 of digital web development and design literature on @humble for 'pay what you want' in…",
        "RT @Randy22401: I wrote a blog post with @mheadd about agile procurement stuff. https://t.co/kNmR05qZz8",
        "RT @nicoleslaw: a little too on the nose https://t.co/YKkCmNTefh",
        "@mistersql I've been switching to json5 whenever possible, adds comments and a few other nice things.",
        "RT @SunFoundation: The first step of that process is a Board-overseen review of Sunlight’s history. \n\nToday our Board of Directors shared t…",
        "RT @jbf1755: I also feel the need to RT something that I find somehow moving--&amp; more relevant than ever\n\nHere's George Washington's copy of…",
        "RT @nacin: I can’t imagine how creating a platform that anyone in the world can yell at anyone else in the world would ever pose a problem.",
        "RT @RienzoKennedy: Today In censoring women for telling the truth. @HAUTEVIOLENCE gets locked for tweeting crime statistics from the FBI. h…"
      ]
    }
  }
}