{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The History of the Golden Retriever  http://t.co/TCC4wnaHph",
        "Learn About Different Types of Ashes Scattering Services  http://t.co/EzZmkRDDN9",
        "Put on your red shoes, and dance the blues. - David Bowie",
        "The right shoe can make everything different. - Jimmy Choo",
        "How to Setup an iPad Speaker System  http://t.co/y3XKsVy9Q1",
        "End Of Line - The MCP, TRON",
        "Great Introduction to the Triple Crown Sports Organization  http://t.co/rFRdPQwo2z",
        "He had a forward spring... And an early fall...",
        "Great History of the Rolling Stones  http://t.co/VKrReBmAHa",
        "Read the Evolution of the Wooden Clog  http://t.co/WG4e5R3Oxv",
        "Either write something worth reading or do something worth writing about.  Benjamin Franklin",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "You teach best what you most need to learn. - Richard David Bach",
        "I've learned that when things seem to go wrong, stay calm and wait till you see the bigger picture!!",
        "Opera in English is, in the main, just about as sensible as baseball in Italian. - Henry Louis Mencken",
        "The History of the Golden Retriever  http://t.co/TCC4wnaHph",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "Alana's Lyme Journey - Part 6 - Follow-up Appointment  http://t.co/3El52AnqZc",
        "Learn Baseball Lingo  http://t.co/IWDLcA304A",
        "You can't win unless you learn how to lose. - Kareem Abdul-Jabbar",
        "Is the world flat? I never thought about it. Sherri Shepherd, The View, after Whoopi Goldberg asked her if she thought the world was flat",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/qJ3e3RMD8k",
        "Great Introduction to 3D Printing  http://t.co/IMtxRQ0PfX",
        "A lot of people love Oreos. So their manufacturer is making money. That means more dividends for shareholders. Maria Bartiromo",
        "Education is the key to unlock the golden door of freedom. - George Washington Carver",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/zzr9Gc9I2Q",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Read the History of Jefferson Airplane  http://t.co/2AZ8WEeiWp",
        "Stay Ahead in eCommerce With Marketing Tips  http://t.co/z6U05drS3t",
        "A philosopher is someone who knows what to do until it happens to him",
        "Learn About Those SEO Google Animals - Panda and Penguin - How They Affect Your Site  http://t.co/fpLFPEQl8m",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "Apollo: I will not serve under a man who questions my integrity. Adama: And I won't have an officer under my command who doesn't have any.",
        "Read the History Of Samuel Adams Beer  http://t.co/fI0wgjsplz",
        "Check Out the History of McDonald's  http://t.co/bAfVoFylyb",
        "Read the History of Parliament  http://t.co/t1C4BCV2Zh",
        "Check Out the Top 10 Burger Chains in the US  http://t.co/FPFFXf7UKr",
        "A Simple Way to Bond with Kids? Use Cooking!  http://t.co/LIijOJkfDS",
        "It may be true that most people can't stand prosperity, but it is also true that most people don't have to!",
        "Great Introduction to Air Supply  http://t.co/JKYCTC3dEH",
        "Space is the stature of God. - Joseph Joubert",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Learn About Search Engine Optimization (SEO) to Drive Traffic to Your Website  http://t.co/7T3W26D2lb",
        "Great Introduction to Looking Glass  http://t.co/XAE6mn16VN",
        "I wasn't satisfied just to earn a good living. I was looking to make a statement. - Donald Trump",
        "What becomes of the broken-hearted? They buy shoes. - Mimi Pond",
        "Kids LOVE Magnets - Check Out Magnet Science - Fun and Educational! http://t.co/VLn5xBLFmm",
        "So What Is Horology?  http://t.co/P1GMebdVWh",
        "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
        "Read the History of Genesis  http://t.co/a1w1Zu8wzR",
        "Invest in Penny Stocks And Earn Huge Profits  http://t.co/DLkt8VzEKJ",
        "I never expected to be anybody important.  - Elvis Presley",
        "The time has come the Walrus said, To talk of many thing’s Of shoes and ships and sealing-wax of cabbages and kings - Lewis Carroll",
        "The Beautiful Canadian Rockies Tour  http://t.co/BaeN7t4eRH",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/aWrmMUKOJD",
        "Social Media are tools.  Real time is mindset.  David Scott - Marketing Strategist - Author of The New Rules of Marketing and PR",
        "A tax collector has what it takes to take what you got",
        "I've got rock 'n' roll in my blood. - William Shatner",
        "When a subject becomes totally obsolete we make it a required course. - Peter Drucker",
        "If we're growing, we're always going to be out of our comfort zone. - John Maxwell",
        "Great Introduction to Snooky Lanson  http://t.co/PTcV0Ma0f5",
        "Great Questions to Ask a Lawyer Prior to Hiring Them  http://t.co/s5dUx1SEYA",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "Awesome Sword Umbrella - Eye Catching http://t.co/o1DtPsXzle",
        "Think about what a user is going to type. - Matt Cutts - Google",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "The first thing you lose on a diet is your sense of humor. - Unknown",
        "Check Out the History of McDonald's  http://t.co/bAfVoFylyb",
        "Increasingly, the mass marketing is turning into a mass of niches - Christ Anderson Author of The Long Tail",
        "Read About Bob Dylan -- His Biography    http://t.co/QR9ClCrfRF",
        "Advertising is the life of trade. - Calvin Coolidge",
        "In any contest between power and patience -- bet on patience",
        "I wouldn't feel right wearing clothes covering my body.  Christina Aguilera",
        "Courage is not the absence of fear, but rather the judgment that something else is more important than fear - Ambrose Redmoon",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Your chances of winning, I've got to believe are really, really small when you score one run in 18 innings. - Clint Hurdle",
        "Life is what happens to you when you're busy making other plans - John Lennon",
        "Superhero caped glasses - totally cool!  http://t.co/c0QLOfmKlv",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "Get up to Speed on Baseball with this Summary of Baseball Positions  http://t.co/lY7eEqNsxQ",
        "Baseball is what we are, and football is what we have become. - Mary McGrory",
        "The difference between a mountain and a molehill is your perspective. - Al Neuharth",
        "Overview of Social Bookmarking Sites  http://t.co/qQ929iS7fT",
        "Most games are lost, not won! - Casey Stengel",
        "Golden slumbers fill your eyes, smiles awake you when you rise. - Golden Slumbers by The Beatles",
        "Suitor: A guy who thinks he's throwing a girl a line when all the time he's being roped in.",
        "Helpful Hints for Web Building from the Experts  http://t.co/oA0ExoUqyh",
        "Rock n' roll is dream soup, what's your brand? - Patti Smith",
        "It costs a lot of money to look this cheap --&gt; Dolly Parton",
        "Its not so much about the shoes, but the person wearing them --&gt; Adriana Trigiani, Viola in Real Life",
        "Go Big, or Go Home - Eliza Dushku",
        "If I was president of the good old U.S.A., I'd turn the churches into strip clubs and watch the whole world pray.  Kid Rock",
        "A computer lets you make more mistakes faster than any invention in human history - with the possible exceptions of handguns and tequila.",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "I am convinced that every boy, in his heart, would rather steal second base than an automobile. - Thomas Campbell Clark",
        "Politicians should read science fiction, not westerns and detective stories. - Arthur C. Clarke"
      ]
    }
  }
}