{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "True friends are like diamonds - bright, beautiful, valuable, and always in style. --&gt; Nicole Richie",
        "Two things are infinite: the universe and human stupidity; and I'm not sure about the the universe. - Albert Einstein",
        "Follow these Steps to Clean Your Credit  http://t.co/44yYdC09tW",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick. - Gwyneth Paltrow",
        "Read the History of Jefferson Airplane  http://t.co/3CbZkm5c5l",
        "You can say any foolish thing to a dog, &amp; the dog will give a look that says, My God youre right I never wouldve thought of that! Dave Barry",
        "Shoes are just made from leather, rubber and cloth - read about exotic shoes... http://t.co/e94HVcxIfM",
        "Willie Mays' glove is where triples go to die. - Jim Murray",
        "I consider exercise vulgar. It makes people smell. - Alec Yuill Thornton",
        "Great Learning Tool for Kids - Snap Circuits Jr - Hands On Learning All About Circuits http://t.co/fH08IVU7XS",
        "Money is better than poverty, if only for financial reasons. - Woody Allen",
        "Smoking kills. If you killed, you've lost a very important part of your life. Brooke Shields",
        "Read Great Outdoor Camping Equipment Tips  http://t.co/K1L4QrfFmE",
        "Reputation is the other fellow's idea of your character",
        "Check out these awesome kayaking t-shirts &amp; gear - get something for the paddling lovers in your life!  http://t.co/IMo3bJhp6y",
        "It's not whether you get knocked down; it's whether you get up. - Vince Lombardi",
        "Personally, I'm always ready to learn, although I do not always like being taught. - Winston Churchill",
        "Supporting Adopted Students: Parents and Teachers Working Together  http://t.co/flHGXrxWaa",
        "Very Cool Chilled Stones to Keep Your Drink Cool - Milled in Vermont http://t.co/NgbnTLWD44",
        "Learn About Using Tumblr for Business  http://t.co/Tc3s9Mj3Wt",
        "One is never over - or underdressed with a little black dress. - Karl Lagerfeld",
        "Bring the best of your authentic self to every opportunity.  John Jantsch - Author of Duct Tape Marketing",
        "He's so nervous he keeps coffee awake",
        "Great Review of Stargate Universe  http://t.co/xNm2l6HLoJ",
        "Read the Fascinating History of State Farm Insurance  http://t.co/t0Tv09aeJJ",
        "Read the History of the Bangles  http://t.co/xIrHWPknhp",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "Benefits of Going Green As A Business – Get Certified!  http://t.co/RYHVpmZsqU",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/BmWLYrs1qh",
        "How to win at golf:  cheat!!",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Ahh nothing like beautiful nerd girls and fun nerd stuff!  Check out Nerd Zing!  http://t.co/phbAvxxmfy",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Great Review of Stargate Universe  http://t.co/xNm2l6HLoJ",
        "Everyone has a right to a university degree in America, even if it's in Hamburger Technology. - Clive James",
        "Nolan Ryan is pitching much better now that he has his curve ball straightened out. - Joe Garagiola",
        "So What Is A Hedge Fund?  http://t.co/gGogSEMQdF",
        "Popcorn Ceiling Removal - A Complex Job  http://t.co/gI8uGYlSX3",
        "Rock is so much fun. That's what it's all about - filling up the chest cavities and empty kneecaps and elbows.  - Jimi Hendrix",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/Uf09QEMMyt",
        "ROFL - Cool - A Computer Mouse with a Spider in it!   http://t.co/YBpxhCqIZR",
        "Goonies never say die. - Mike, The Goonies",
        "Design is a constant challenge to balance comfort with luxe, the practical with the desirable. - Donna Karan",
        "Learn about the Bay Area city of Fremont, California  http://t.co/k1LeqAav64",
        "I'd just as soon kiss a wookiee! - Princess Leia, The Empire Strikes Back",
        "Reputation is the other fellow's idea of your character",
        "Learn About the Great Music of Bill Justis  http://t.co/ebYkuVzChg",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "Do something for somebody every day for which you do not get paid. - Albert Schweitzer",
        "The Frustrations of Youth Pitching  http://t.co/ksN986mwW5",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/tWXKIMknUM",
        "Read the History of Deep Purple  http://t.co/iN1CMwZX0j",
        "Read The Story of Traffic the Classic Rock Group http://t.co/p9UV34jbGp",
        "Cool man a Switch Blade Pocket Comb - look tough!  http://t.co/ludD5kAEWJ",
        "Learn About Fitness Alternative Energy Devices  http://t.co/9kX8o3A7pL",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/o9MBuvVm58",
        "Check out these awesome running t-shirts &amp; gear - get something for the Running lovers in your life!  http://t.co/hG4lO21GsF",
        "Fashion is what you adopt when you don't know who you are. --&gt; Quentin Crisp",
        "Baseball is the only major sport that appears backward in a mirror. - George Carlin",
        "Read the Evolution of the Wooden Clog  http://t.co/cem8v8DDb8",
        "So my degree was in political science, which I think was - the closest I could come to marketing is politics. - Steve Case",
        "Blogging Lost – Season 1  http://t.co/gRNGlg7vVB",
        "Minecraft Mod Showcase: Secret Rooms Mod  http://t.co/MQl4qFKGNF",
        "Why Some Young People Need Mentoring  http://t.co/2iqV7fg9JC",
        "All of the animals except for man know that the principle business of life is to enjoy it. - Samuel Butler",
        "The kindness planned for tomorrow doesn't count for today.",
        "Just in time for winter - Touch Screen Texting Gloves  - http://t.co/lgmlBAcwWu",
        "When I started racing my father told me, \"˜Cristiano, nobody has three balls but some people have two very good ones. - Cristiano Da Matta",
        "Alana's Lyme Journey - Part 15 - The Cowden Protocol  http://t.co/IDSA1yf7gK",
        "Check out these awesome climbing t-shirts &amp; gear - get something for the climbing lovers in your life!  http://t.co/mECUBqw7SA",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "The average dog is a nicer person than the average person. - Andrew A. Rooney",
        "Schools to NOT Get Your Creative Writing Degree At  http://t.co/hJ49fgbz4L",
        "Judge a man by how much he does when he doesn't need to.",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "Learn About Assisted Living in Your Own Home  http://t.co/pxdqqI24lA",
        "Sign on a barber shop window --  Home haircuts repaired  $20.00",
        "Get A Life? Cool! Where can I download one of those?",
        "What Are the Different Types of Web Hosting?  http://t.co/RXNyAgbY5z",
        "Mama always said you could tell an awful lot about a person by the kind of shoes they wear. - Forrest Gump",
        "Introduction to Douglas Adams  http://t.co/eRcGlhLsTF",
        "The thing about science fiction is that it's totally wide open. But it's wide open in a conditional way. - Octavia Butler",
        "I don't do any vulgar movements.  -  Elvis Presley",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "Great Introduction to Joe Simon  http://t.co/ZahyDfsdXt",
        "Tennis is a pass time where love means nothing",
        "Business has only two functions - marketing and innovation. - Milan Kundera",
        "Great Introduction to David Bowie  http://t.co/6pVxzKpCNB",
        "Tips for Using Facebook Pages for Your Business  http://t.co/9mmasNdMa7",
        "We live in a dark and romantic and quite tragic world. --&gt; Karl Lagerfeld",
        "I like to literally put women on a pedestal. - Vivienne Westwood",
        "Learn About Domestic Adoption And Government’s Rules  http://t.co/2tzAOAo9FQ",
        "Read the Biography of Peter Frampton  http://t.co/tpiuEKD1VS",
        "Very Cool Amazing and Mesmerizing SciFi &amp; Space Artwork  http://t.co/zwVoFiZdE7",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "A Brief History and Introduction to Bitcoin  http://t.co/Ae3PmQTTmE"
      ]
    }
  }
}