{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Finbar furey on the #latelate audience demographic 'old white people' Ice Cube and Kevin Hart audience demographic 'young black people'",
        "Them tenement flats would go for €1500 a month now. The hipsters would love the decor shabby decor  #Rebellion",
        "Archbishop Desmond Tutu will be on the #LateLateShow next week, when Ryan Tubs will be asking about his Irish roots.",
        "A win with a penalty in injury time against a third tier team is absolutely pathetic. Just not good enough. #MUFC",
        "I hope whatever they try to put into #Clerys fails the way they treated staff is absolutely disgusting A bunch of money grabbing capitalists",
        "Luke Kelly died a month before I was born, such a shame I never had a chance to see the great man live, but still his music forever lives on",
        "This game has the look and feel and quality of how I'd imagine Eric Djemba-Djemba's testimonial would be #mufc",
        "RT @StanCollymore: Suggestion device found was part of a security exercise, and left accidentally.\n\nHmmmm. #bullshit",
        "RT @BeWarmers: ⚽️⚽️DUE TO POPULAR DEMAND⚽️⚽️\n\nWe Have 2 More Ireland Away Jerseys Giveaway\n\nTo WIN\n\nJust Rt &amp; Follow\n\n🍀 #COYBIG 🍀 https://t…",
        "RT @MattSav7: That game was Van Gaal's time at United in a nutshell; a long period of floundering, the briefest, most false hope, &amp; an even…",
        "RT @FAIreland: We have a new away jersey to giveaway! Simply follow @FAIreland &amp; RT to enter! \n\nWinner announced tomorrow! #COYBIG https://…",
        "RT @robert_huth: Going full John Terry today!! #fullkit #LCFC",
        "Love the patronising at the end of the dates when they get rejected. Ah sure you're lovely but not lovely enough.  #FirstDatesIRL",
        "Leicester will win the Champions League then the six nations and the Super Bowl and Kante will win strictly. #Leicester",
        "Disappointed Paul Williams isn't wearing his leather jacket stonewashed denim combo #LateLateShow",
        "You never thing could be you while knocking back pints on a Saturday night. Louis Theroux is brilliant.",
        "I feel asleep twice watching this match and that's coming from a united fan #MCFCvsRM",
        "@darraghdoyle ah balls.",
        "How many people do you reckon put down 'full time mad bastard' as their occupation #Census2016",
        "RT @TheOddsBible: N'Golo Kante running in the London Marathon this morning to prepare for today's game. https://t.co/g9CpE8SUIK",
        "Kevin Mcgeever is so arrogant he'd probably insist on playing himself if there ever was a movie made about him.",
        "Vardy: you chatted shit ref, you're getting banged. #LeiWhu https://t.co/ezhf95CN4I",
        "What I love about #ChristyMoore the most he always seems to have a knack of tapping into the national conscience whether that be good or bad",
        "This is the worst United team since football began in 1992. #MUFC",
        "She'll be on the Restaurant on tv3 next cooking up some Peruvian prison food #MichaelaMcCollum",
        "The 3:16 to Yuma is late #DullDownAMovie",
        "16 scented Candles #DullDownAMovie",
        "@KarkinosBC what's wrong with that statement?",
        "RT @MarcelDirsus: Maybe wait until you have a little information before you start blaming Merkel, refugees, Muslims or whoever it is you ha…",
        "Whether it's a Muslim or a white Christian it's still terrorism. When you inflict terror on innocent people it's terrorism.  #Munich",
        "@ThreeCare cheers, it seemed to have come back on by itself.",
        "@ThreeCare hi, is there connection problems in Naas at the moment? I can't seem to get internet connection on 3G/4G in the area",
        "If only the loyalists up the north knew you could get a fiver for each pallet they wouldn't be so quick to burn them. #idiots",
        "RT @Glinner: And this is why this is still funny https://t.co/TKI5wlpoId https://t.co/GwLMUSF5Km",
        "RT @DublinAirport: We’ve got 2 return flights to Cyprus with @CobaltAero to give away. Just follow us &amp; retweet to enter. #DUBLarnaca https…",
        "RT @DeludedBrendan: Forget 'The Welsh Xavi' it should be Xavi that is flattered to be called 'The Spanish Joe Allen'\n\nWhat a player.",
        "RT @WhelanRonnie5: I may be old and cynical but these two teams are crap. Bring back Ireland. North and South",
        "Every hipster just spilt their craft beer all over the place celebrating that goal #ENGICE #EURO2016",
        "RT @BeardedGenius: United fans are watching this game hoping that a youth player they let go for peanuts can be tempted back. Doubt Norwich…",
        "Can we still get babestation in Ireland, when the uk eventually leaves Europe. It's a very serious concern. #Brexit",
        "RT @gideonrachman: Seventy five percent of people under the age of 25 voted Remain. What a betrayal of them",
        "RT @frankieboyle: And as Boris takes control, we finally understand that they wanted to control our borders so they could stop us from flee…",
        "RT @RBoydBarrett: Exit vote chickens coming home to roost for corporate and racist Europe. Opportunity now for a Europe that puts people be…",
        "RT @KoloKolotoure28: Relaxing at home. http://t.co/4jt4dgu2l9",
        "If Britain votes to leave the EU, will they still be allowed to go on holidays to Malia &amp; Magaluf and have top bantz #brexit #EUref",
        "First time I've ever cried over a football match #COYBIG #IRL",
        "RT @COYBIG: Win an Ireland jersey of your choice tonight thanks to @Elverys. Simply RT for a chance to Win!!! #COYBIG https://t.co/Hu8ggSgC…",
        "RT @BBCnireland: Oh, hello the rest of Europe! If you can't tell your @NorthernIreland from your @FAIreland, allow us to explain.\nhttps://t…",
        "Brian Kerr seems to think Shakira and Sudoku are playing this match. The lad is mental #RTEsoccer #Euros2016",
        "RT @BeWarmers: ⚽️COMPETITION⚽️\n\nWe're Giving Away 2 More Ireland Jerseys\n\nTo WIN\n\nJust Rt &amp; Follow\n\n🍀 #COYBIG 🍀 #EURO2016 🍀 https://t.co/QM…",
        "RT @SteveWilson1967: Pointless Euro fact of today: did you know that Michael O'Neill has Martin as a middle name and Martin O'Neill has Mic…",
        "RT @DublinAirport: Summer is here &amp; we’ve got 2 flights to Toronto with @airtransat to give away. Just follow us &amp; RT. #DUBToronto https://…",
        "RT @BeWarmers: ⚽️⚽️LAST CHANCE⚽️⚽️\n\nWe Have 2 Ireland Jerseys to Giveaway\n\nTo WIN\n\nJust Rt &amp; Follow\n\n🍀 #COYBIG 🍀 #EURO2016 🍀 https://t.co/K…",
        "RT @COYBIG: Come On Ireland! If Daryl Murphy scores 1st tonight we'll give someone who RT's this &amp; Follows Us This #COYBIG Top https://t.co…",
        "Unlike these two lads I had to tell my parents I'm straight. Mum, dad I'm straight I'm sorry I like women. True story.  #FirstDatesIRL",
        "RT @AlexShawESPN: Sad for Louis. He was a bit rubbish but definitely feel he's left a decent base for Mourinho. More so than Fergie for Moy…",
        "RT @BeWarmers: ⚽️⚽️LAST CHANCE⚽️⚽️\n\nWe Have 2 More Ireland Away Jerseys to Giveaway\n\nTo WIN\n\nJust Rt &amp; Follow\n\n🍀 #COYBIG 🍀 https://t.co/Zpp…",
        "RT @celticfc: BREAKING NEWS: Celtic FC is delighted to announce that it has appointed Brendan Rodgers as the Club's new manager. https://t.…",
        "A unicorn is a very rare and precious thing yeah they're so rare they don't fucking exist.  #firstdates",
        "#DUBvMAYO The GAA right now https://t.co/iFrbsGy7jj",
        "Dunphy is like the pissed up uncle at a wedding trying to out shout his niece and nephew. Who he still thinks are about 7yo #LateLateShow",
        "@ThreeCare I rang 3 to pay my bill over the phone and agent confirmed the systems are down.",
        "@ThreeCare is there a problem with your payment system. It's taking ages to process my payment.",
        "The true measure of a man is how he treats someone who can do him absolutely no good. Peter McVerry is some geezer.  #petermcverry",
        "Things I took from the match. . Ivanovic looks a gestapo officer and the stadium looked like a Fifa 96 stadium. #coybig #SRBvIRL",
        "Ireland getting rode by a ref, that has never happened before.  #COYBIG",
        "@DingDanggDo I like cheese and Wallace &amp; Gromit, fuck Tesco",
        "@DingDanggDo aye, but the moon doesn't have a Tesco Extra and a Tesco Metro. Naas does.",
        "If Nas had another 'a' in his name he would be a town in Kildare. True story. #ElectricPicnic #naas",
        "Well I was watching Noel Gallagher until RTE2 cut to ads the scoundrels. Typical #ElectricPicnic",
        "Sitting in on a Saturday night drinking tea while watching Noel Gallagher at #EP2016 I'm the real winner folks.",
        "#RoseofTralee Kilkenny Rose to the judges. https://t.co/9toHVdPtgK",
        "@sarah_o_grady Ah they're all just so lovely I wouldn't be able to choose between any of them.",
        "The Kilkenny rose after that result 'they're fucking cheats they're cheating bastards the  #RoseofTralee stinks from the core to the top.",
        "I can't wait for the long dramatic suspense when Daithi is about to announce the winner.  #RoseofTralee",
        "What if you don't have a gaa jersey can you still be an escort? #RoseofTralee",
        "This is just too risky for me tattoos, rapping and divorce I'm switching over to naked attraction. Bring back the lovely girls #RoseofTralee",
        "@Richie_c23 https://t.co/t1dKUmti8i",
        "@Richie_c23 https://t.co/Id1Myd4XvA",
        "@Richie_c23 #yawn #musttrybetter",
        "@Richie_c23 https://t.co/M67ylOvZZo",
        "@Richie_c23 https://t.co/IgaNzBHjC0",
        "@Richie_c23 https://t.co/OL7xiMbSFj",
        "@Richie_c23 https://t.co/LKmJ8fZafG",
        "@Richie_c23 @paddypower https://t.co/yrnusnY7DK",
        "@Richie_c23 @paddypower https://t.co/nHBGbHs4mP",
        "@Richie_c23 @paddypower also scored more than Sturridge",
        "Sneaky fucking Russians, no way Conlan lost that. Suppose they've got a few pounds lying around since they got caught doping. #backhanders",
        "RT @lyons_tea: Together with @CadburyIreland, we’re giving away the ultimate hamper &amp; tickets to the Crunchie C'Rave. RT to enter! https://…",
        "RT @ManUtd: REUNITED: https://t.co/VFkDJ05zuf #POGBACK https://t.co/y68rpT0dob",
        "I take it Danny Murphy isn't a fan of United. Absolute bluffer of a man.",
        "RT @DundalkFC: Full Time: Dundalk FC 3-0 BATE Borisov. Dundalk qualify for the playoff round of the UEFA Champions League.",
        "RT @footbalIfights: One rt = 1 prayer for Josh https://t.co/C9SZ8E4WMG",
        "When you see TV3 are showing Celtic over City and Barca. A bunch of chancers Bill. #TV3UCL https://t.co/5N6kfTeiW1",
        "#raydarcyshow what is this lip sync battle thing. People pay a tv licence so we can have this 'banter'. Well done RTÉ. https://t.co/3C5WMwmnia",
        "If our politicians had half the integrity that Peter McVerry has, the country would be a much fairer place to live #raydarcy",
        "The reason there's no women on the #LateLateShow is because Tubridy is Dougal in disguise. He can't talk to women. https://t.co/gPxGPMWAvr",
        "#LateLateShow \"ladies and gentlemen Graham Norton\". Back to the live recording 'clap ya shower of gurriers' so it looks like it's live https://t.co/xvkXmMmcSV",
        "@MrMovieGame I like Wes, he's brilliant for Ireland. But to say Messi is in decline is ridiculous",
        "Messi at 29 is in decline while Wes Hoolahan at 34 is a superstar. Dunphy logic, the man is off his head #RTEsoccer"
      ]
    }
  }
}