{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@Camymac_ @CelticSpares sound mate",
        "@Camymac_ @CelticSpares turns out I've another spare mate, ye wanting it?",
        "@CelticSpares ticket away, first to reply",
        "@RossNicholson12 @CelticSpares no sure mate, probably between 7-730, better texting me 07515742433",
        "@RossNicholson12 @CelticSpares first tae reply mate sound, get ye outside the stadium?",
        "@CelticSpares spare for tonight, meet up there",
        "RT @RobertJSomynne: My experience of the Scot Indy movement. Not perfect but in the main, a reflective, questioning &amp; redeeming force  http…",
        "Anybody looking for a ticket for Inverness tomorrow? Got a spare here",
        "Fucking Portsmouth ✊💦",
        "Some buzz for Inverness away the mora 🙊",
        "@adelante34 cracking trip that man! Last one I went to and actually got a ticket for the game 😂",
        "All hysterical laughing aside, that was a decent game 🙈",
        "😂😂😂😂😂😂😂",
        "RT @junction_2: RT &amp; Follow to WIN a pair of tickets to @junction_2 festival.\nhttps://t.co/lp0wlYqgpx https://t.co/H5EJTKsL3I",
        "What a game of darts that was 👏👏",
        "Thank fuck I left for work at half 5 this morning 😳",
        "@kieransmith15 I'm in Edinburgh now mate, pishing down with rain here 😂",
        "If the snow stays this heavy the next couple of hours the m8 is going to be a fucking car park 🙈",
        "This game man 😂😂😂",
        "This is one a those days 😂😂😂",
        "Amount a times in my life where I've gone to a Celtic game with zero intention a drinking then came home 2 days later",
        "So Motherwell have got 3 days to sort out that shambles before coming to Parkhead 😂😂, good luck with that",
        "RT @marksharpmusic: Well here it is.... My debut single 'Fools' is now on soundcloud &gt; https://t.co/Re31R0Pgkf #marksharpfools #newmusic ht…",
        "Cunts fae the NBA would be trying tae slam dunk his orange napper",
        "Imagine winning the Super Bowl or the NBA Finals and the reward is meeting Donald Trump 😂😂😂. Wit a way to end yer year",
        "Bayern have been fucking robbed here",
        "The champions league has been superb this year 👏",
        "@Ryanstevenson67 best set? Kink or Carl Craig?",
        "@Ryanstevenson67 were ye there? Looked superb! I'll forgive ye for the word 'bro' just this once 😂",
        "Don't think I'll forgive myself for no going to Terminal V, looked unreal 😳",
        "@lewcarmichael see ye for a pint the mora kid 👍",
        "@KyleStorrie 😂😂, it was such an effort no tae bite 😂. He looked good at pittodrie last week, big test again Celtic's messi next week 🙄🙄😂",
        "@KyleStorrie surely there's somebody out there that'll 🎣🎣🎣 (it was nearly me earlier 😂)",
        "These cunts on BT sport haven't got a brain, or an eye, between them man",
        "RT @STVNews: Far-right group 'claims responsibility for Dortmund bus blast' https://t.co/9Zwc4P0C3v https://t.co/o3X8frD201",
        "@gazwilliamson mental man, played about 3 minutes more than the added time 😂",
        "Milan derby has been superb 👏👏",
        "@euan_cairns1 I used to use first row sports, no tried it in ages though so nae idea how good it is now",
        "Barca are dug shite away from home",
        "No had many better nights in @SubClub than that, superb",
        "#lifesavers https://t.co/eWFa35Gtty",
        "Subby tonight, can sense an absolute belter of a night 🙌🙌 @SubClub @KiNK303",
        "4 more years a this? Aye go on then 🙌🙌. What a bit a news to start the weekend 🍀",
        "On some run with the coupons this week 🙌",
        "Nothing better than winning the league at that hellhole! Place fucking emptied after the 4th goal 😂😂",
        "@RyanMc67 aw aye so ye did 😂. We'll end up drawing and winning it on Wednesday anyway",
        "@RyanMc67 😂😂😂, you got it last year ya cunt 😂",
        "Some buzz for this today 🍀🍀🍀",
        "Worst penalty I've ever seen 😂😂",
        "No danger are the Huns catching Aberdeen",
        "Another Saturday game against they cunts, fucking yasss",
        "How good does this look man 😍. Pity the months Jun-Aug are monsoon season up here and we'll never have anything like it 😂 https://t.co/qMAZC8s9Zy",
        "Seth Troxler at subby tonight and a title party at Tynecastle on Sunday, some combination that 👏",
        "@Ryanstevenson67 I know man, Aberdeen are fucking guaranteed to get beat the night now though 😂😂",
        "@Ryanstevenson67 my da won 2 in a competition at his work 😂. No even got to pay for them or fuck all 😂",
        "Ticket for Tynecastle 🙌🙌. Title party ye say? 😏🍀",
        "Thank fuck for that! There is life in this yet. Just to beat these English cunts now",
        "Yasssssssssssssss",
        "@EastonDaz on pure technique, aw day long",
        "Sensational boxing by Linares!",
        "Fucking masterclass Linares 👏👏",
        "Uppercut of dreams that 😍",
        "Classes apart here",
        "Might only be 6th round but it's only a ko for Crolla, no other way he's winning this. Only one winner here the way it's going",
        "Hope Crolla does this but there's a high chance he'll get out boxed here",
        "Amsterdam the mora 🙌🙌🙌",
        "@gazmitchell92 the joys a having flexi time at work 😂",
        "Not even attempting to get the car out the driveway in that snow, long lie ahead 😂",
        "@GarryHunter1967 @CelticSpares @Ryanstevenson67 it's my pal selling it, I'll get him to text ye the now",
        "@GarryHunter1967 @CelticSpares @Ryanstevenson67 first to reply, it's yours mate. Give me a message I'll give ye a phone number",
        "@CelticSpares spare for today, can meet at the stadium @Ryanstevenson67",
        "How cute is it seeing the Huns reminiscing about 1442522135522 years ago",
        "@Ryanstevenson67 No real, ye see a glimpse in that video of Gordon, it'll be somewhere 😂",
        "@Ryanstevenson67 Honestly man I wish to fuck cameras would just focus on the crowd 😂",
        "What a fucking time to be alive, honestly the satisfaction Celtic give me can't be put into words 🍀💚",
        "Never in my life have I looked forward to Sportscene this much 😂🍀🍀",
        "@WonathanJard Thank fuck ye were right 😂",
        "Not a drug in the world can match that buzz at 92 minutes today! What a feeling 😍. This is how it feels to be Celtic 🍀🍀🍀🍀",
        "@Ryanstevenson67 Wouldn't go that far stevie fuck sake 😳😂. If we turn up we stroll it but I've still got a bad feeling for some reason",
        "Such a bad feeling about this game man 😩😩😩",
        "RT @arjan____: the working class? https://t.co/9E5kz7gSCh",
        "@Trundle14 Might?? 😂. Thank fuck for the final cause we've got the best day weather wise!",
        "Beer garden tonight, out all day to hopefully celebrate the treble the mora and then Riverside Sunday 😏😏",
        "RT @MhairiHunter: Fao all those who say Muslims should do more to root out extremism. They did. They barred him. They reported him. What el…",
        "Days like today are a reminder of how poisonous social media can be, a fucking depressing read",
        "RT @footbalIfights: 90+4: Amiens are in 6th place &amp; to miss out on promotion\n90+5: Amiens promoted with the final kick of the season  https…",
        "Don't know how I'm going to deal with Roberts leaving man 😐",
        "@Michael_Celtic Holy fuck man 😳😳😳",
        "Some day! Brendan Rodgers here for 10 in a row 🙌🙌🍀🍀🍀",
        "That Labour manifesto is finally something worth voting for",
        "Boot in the balls for the fascist cunts 👌 https://t.co/CFIJM5rlRy",
        "This weather is fucking top notch 😍😍",
        "@PeterPeterm94 Drove past ye walking up the street about half 7, fuck knows how ye made it 9pm that's aw I'll say 😂😂",
        "RT @RogueCoder250: The truth about the \"Tory victory\" in Ferguslie Park that the media are burying.\nhttps://t.co/CVa6fgtWHF",
        "@chrislammie Is that what it was? Aberdeen have more tickets than us? 😳. I assumed the 700 less was cause of sponsors etc",
        "Ticket for the final 🙌🙌. Always been a jammy bastard in ballots 😂",
        "RT @nwsocialist: If you voted \"Tory for the Union,\" you are a bloody idiot. Really.",
        "If you're Scottish and voted Tory you're a wank",
        "@chrislammie the 2 traitor tadgers???? Btw, enjoy the poty the night, wit a week for it 😂",
        "@chrislammie I 100% wanty swap the full sky commentary for this cunt"
      ]
    }
  }
}