{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Full Time Technical Support Specialist: Post Date:05/15/18 Company:Averitt Express Compensation: Contact: Job Type:Full Time Phone: Education:High School / GED Fax: Experience:6 months – 2 years Mailing Address: Travel:Negligible Reference:TNSXA2MQEN… https://t.co/D2zGFzwrr9 https://t.co/oyzxDwnV9P",
        "Systems Integration Engineer: Systems Integration Engineer Simarn, LLC Irving, TX MS in Electrical Engineering, Electronics and Communications Engineering (ECE) or Communications 2 years experience in IMS deployment,Packet-based IP networks, VoIP, Care… https://t.co/pc4SuIv9CH https://t.co/kU3fRdL7pY",
        "Business &amp; Integration Architecture Associate Manager:  Business &amp; Integration Architecture Associate Manager (Multiple Positions) (Accenture LLP; Overland Park, KS): Define, analyse, solution, and document the business requirements and processes for… https://t.co/Iay21AV6WK",
        "Solutions Architect III: A2Z Development Center, Inc. seeks candidates for the following positions: Data Engineer II, Job Code AZJM03: Identify, design, develop, implement, test, document, and operate large-scale, high-volume, high-performance data… https://t.co/giDUmfGPT7 https://t.co/rZpnCfquYP",
        "Senior Business Systems Integration Manager: Engineering: Senior Business Systems Integration Manager, San Jose CA. Require BS in Mechanical Engineering or Computer Science; 5 years including experience in each of the following: Large Scale SAP… https://t.co/wpQ29sgwrU https://t.co/iT7GG1VpWL",
        "SOFTWARE MANAGER: Software Manager (Fort Worth, TX) Participate in all aspects of dsgn, dvlpmnt, &amp; maintenance of sftwre used in real time data acquisition, eval, &amp; display systems for the Aerospace Industry. Dvlp &amp;/or maintain sftwre organizational… https://t.co/PhJN8HuFsk https://t.co/hnzS3NC64x",
        "Director of Information Services: Twin Lakes Regional Medicl Center is currently accepting applications/resumes for the following positions: Director of Information Systems This position oversees all functions of the IS department including management of… https://t.co/JFDSje1PUr https://t.co/7wYBY9enHi",
        "Senior Software Architect – Reference job #8115 IT: Reference job #8115 IT Senior Software Architect sought by Xyleme, Inc. May work in Denver, CO, at other unanticipated work sites &amp;/or from home anywhere in U.S. * Complete full life cycle software… https://t.co/xTqXyzJber https://t.co/JogCc7bC86",
        "Staff Software Engineer: Staff Software Engineer, IBM Corporation, Austin, TX: Responsible for ensuring software components are expertly designed, tested, debugged and ready for integration into the product line. Build out new applications and features… https://t.co/BI1e3PwN52 https://t.co/DZVsD9yXrh",
        "Senior Java Developer: To provide senior level system analysis, design, development, and implementation of applications and databases for mainframe-, client/server-, Web-, and/or PC-based systems for Investment Systems. Technology Stack: Must haves: Java… https://t.co/mAancQdr6c https://t.co/oNbE9D20Fs",
        "TABLEAU DEVELOPER: TABLEAU DEVELOPER Ref No.: 18-21722 Location: Burlington, Massachusetts POSITION: Tableau developer LOCATION: Burlington MA JOB TYPE: Contract JOB DESCRIPTION:: Experience as Tableau developer. Expert in developing reports and… https://t.co/Hvb8h9x6PV https://t.co/Dawcbrjgu5",
        "IT Infrastructure/ Cloud Administrator: Overview IT Infrastructure/ Cloud Administrator The IT Infrastructure/Cloud Administrator role will use the skills required of a Systems Administrator in an in-house or hosted environment, as well as a working… https://t.co/8VDKgjoAof https://t.co/jY0kpmS1PE",
        "Experienced Software Developer: NOTE: POSITION IS IN MACON, MO Job Summary: Under supervision, provide assistance and development according to assigned tasks. This position provides an individual the opportunity to gain hands-on experience in Onshore… https://t.co/Mqzk9Ta6SB https://t.co/Ud0njVTleu",
        "DIRECTOR OF MATERIALS: SUMMARY Direct and oversee the operations associated with materials management to include receiving, warehousing, distribution, material handling, obsolete inventory, MRO inventory and inventory accuracy. Develop and manage the… https://t.co/bYYpsf21CB https://t.co/ZF2pJrwO0M",
        "Java Developer: Req ID: 19127    At NTT DATA Services, we know that with the right people on board, anything is possible. The quality, integrity, and commitment of our employees are key factors in our company’s growth, market presence and our ability to… https://t.co/YJoB9PUuAY https://t.co/WSFpsrVj0Y",
        "Software Developer &amp; Integrator Senior: Purpose of JobWe are seeking a talented Software Developer &amp; Integrator Sr for San Antonio, Texas Campus. Software Developers and Integrators (SDIs) are engaged in all phases of the software development lifecycle… https://t.co/XNtuMssSf8 https://t.co/xRUy6tZ2qL",
        "Robot Programmers: LEAD ROBOT PROGRAMMERS and a ROBOT PROGRAMMING SUPERVISOR to become a part of the family. Will be responsible for leading an industrial robotic project and group of programmers from start of integration through launch. Essential job… https://t.co/c3HAWVLgL2 https://t.co/Iqb3PvE1zN",
        "Python/C++ Developer: Python/C++ Developer Hillsboro, OR Full Time Position JOB DESCRIPTION: Responsibilities: Design and implement automation solution for BIOS validation test cases (in gherkin and python) Debug the test failures in automation and… https://t.co/2eU2jmMIRT https://t.co/qMfgJgEiZe",
        "Security Researcher/Software Engineer: Employee Type: Full-Time Location: Quantico, VA Job Type: Engineering Experience: Not Specified Date Posted: 5/6/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest… https://t.co/T5meLKNQGJ https://t.co/nCQ6GgdQ9s",
        "Senior Fire Protection Engineer: WHO WE ARE Michael Baker International is a global leader in Engineering, Architecture and Consulting professionals dedicated to developing and implementing innovative solutions to the world’s infrastructure and… https://t.co/BL8AsMo02v https://t.co/e0CzH94xSW",
        "Technical Solutions Architect–Software Defined Storage: Key Skills and Training At least 5-7 years working with and developing new business around Enterprise Storage andor emerging storage partners with a focus on architecting and/or deploying SDS… https://t.co/iiws9Cnzks https://t.co/4VHsEQWDle",
        "Senior Software Engineer – Core Services: About Blackbaud: Leading uniquely at the intersection point of technology and social good, Blackbaud provides software, services, expertise, and data intelligence that empowers and connects people to advance the… https://t.co/LQeTnTRBVj https://t.co/l39FIzzmaA",
        "Software Development Engineer in Test (SDET) – Mid Level: Purpose of JobWe are currently seeking a talented Software Development Engineer in Test (SDET) – Mid Level for our San Antonio, TX facility. SDETs are engaged in all phases of the software… https://t.co/pBSR9g2wHF https://t.co/4NqSUAHQ8B",
        "Software Engineer with SOLR Experience (Nutting Lake): *** No one with less than 2 years industry experience will be considered. *** *** No third party candidates will be considered. *** Candidates MUST have a minimum of specific domain experience and no… https://t.co/QhUYikaEDG https://t.co/S1DnhMO1cK",
        "Haircutter: Overview SmartStyle is the smart choice for so many reasons. At SmartStyle, you’ll have everything you need to be successful! * Built-in traffic of more than 5,000 people a day u2013 that’s like being exposed to an entire town of people u2013… https://t.co/oEQoBQxzb9 https://t.co/Yh1aLCNnkb",
        "Windows Systems Engineer 3: Req ID 98113BR Business Title Windows Systems Engineer 3 Group MCIS Location USA MARYLAND Bethesda Clearance Level Needed TS/SCI Category Systems Development Job Duties and Responsibilities Become an integral part of a diverse… https://t.co/21OGqZEE71 https://t.co/oTyC7hZOBg",
        "C++ Developer: C++ Developer Ref No.: 18-19051 Location: Sylmar, California Job Location: Sylmar, CA Years of Experience required: 3-5 years Technical Skills: – 3 to 5 years of experience in software testing – Very good understanding of C# – A deep… https://t.co/4hZmSpIVeI https://t.co/uYBnd3JDPI",
        "Senior Business Analyst: Senior Business Analyst Technology &amp; Analytics San Francisco, California Apply Medidata’s unified platform, pioneering analytics, and unrivaled expertise power the development of new therapies for over 1,000 pharmaceutical… https://t.co/s8bHHsNDzg https://t.co/136UMykDdB",
        "Network Test Engineer: Network Test Engineer : Google LLC, San Francisco, CA 94126 Network Test Engineer (Mountain View, CA) Design, develop, modify, &amp;/or test network needed for various Google projects. #1615.24145 Exp Incl: networking background;… https://t.co/SME61fde6q https://t.co/1ncKosy53P",
        "Software Product Owner – Discrimination Capabilities: 112876BR Software Product Owner – Discrimination Capabilities MA – Woburn 112876BR Software Product Owner – Discrimination Capabilities Job Description:  An opportunity exists for a Principal Software… https://t.co/rJBQWwDpBJ https://t.co/2qwhTDwj8o",
        "Test Manager-Channels: Test Manager-Channels Ref No.: 18-18225 Location: Chicago, Illinois Test Manager – Channels Location: Chicago, IL Duration: Long Term Contract W2 Contract Job Description Experience in Banking is mandatory Experience in Assisted… https://t.co/je0ir80wPO https://t.co/PD7xG9qzsz",
        "DevOps Cloud Engineer: There are 7 billion people on this planet. And by 2050, there will be 2 billion more. many moving into urban centers at an unprecedented rate. Making sure there is enough food, fiber and infrastructure for our rapidly growing world… https://t.co/CeyGDwmgP8 https://t.co/ubIoMHGvFI",
        "Multi-family Superintendent Type V over Podium: Irvine, CA Full-time Compensation Unspecified Posted Today We are a full-service general contracting and construction management firm. In operation since 1984, we are specialists in providing high-quality,… https://t.co/oFBse1xvNW https://t.co/1rMhLOFetg",
        "Functional Analyst: SAP Finance/Purchasing Functional Analyst in Kansas City, MO: Responsible for analyzing business requirements and developing detail design specifications for enhancements and new functionality based on business SAP best practices to… https://t.co/B8gJQcJCxV https://t.co/WCkeJpYIzF",
        "Program Manager Core Measures (Register Nurse) / Quality Management / NYC: Job Description As a Core Measures Program Manager you will provide leadership and coordination in the execution of daily program activities, assist in development and design of… https://t.co/xc61tVaUFH https://t.co/JGnjjPUSMq",
        "SYSTEMS PROGRAMMER I: SYSTEMS PROGRAMMER I – ******** View Profile State of Florida – Home – About Us – Agency – Agency for Health Care Administration – Agency for Persons with Disabilities – Agency for State Technology – Commission on Offender Review –… https://t.co/mluuSLqaBs https://t.co/qUzZwAmBTM",
        "Technology: Product &amp; Commercial Counsel (Mountain View, CA) Assess &amp; advise Google on legal issues. #1615.12719 Exp Incl: risk tolerance &amp; risk mitigation; advising teams on legal issues associated w/ sw from the initial stages of product devt to… https://t.co/kKtk6hRAL8 https://t.co/64FbkpQaRa",
        "Technical Sales Manager #171688: Technical Sales Manager Zilker Technology, Austin, TX. Software solutions. Requires BA (or foreign equivalent) in Software Engineering, Electrical Engineering, Computer Science, or related + 5 years experience software… https://t.co/ObR4Zh51yx",
        "Software Architect – Principal: Division: Digital Factory Business Unit: Product Lifecycle Management-PLM Requisition Number: 223601 Primary Location: United States-North Carolina-Charlotte Assignment Category: Full-time regular Experience Level: Senior… https://t.co/dlFCFzSU6v https://t.co/wClkkHX4sB",
        "Technology Lead – US: Role Technology Lead – US Auto req ID 30321BR Domain Java Skillset Java EE , J2EE SQL Server , Sybase , UNIX , Country USA State / Region / Province New Jersey Utah Work Location Jersey City, NJ Salt Lake City, UT Company ITL USA… https://t.co/yLYAxn07GA",
        "Sr. Software Engineer (Enterprise Cybersecurity Software): On the server side, youll be a part of an elite team of highly skilled technical powerhouses and play a key role in expanding and architecting Keepers backend APIs and infrastructure. Youll own… https://t.co/eeiW0k9wSE https://t.co/OXJ9zmqsnA",
        "Software Developers #SU: Software Developers Americloud Solutions, Inc. seeks Software Developers, Applications for various &amp; unanticipated worksites throughout the US (HQ: Schaumburg, IL) to analyze &amp; document business requires in order to design,… https://t.co/hUy4P6LVAF https://t.co/94GiJomwYu",
        "Manager, Technology: Deloitte Consulting LLP seeks a Manager, Technology, SAP Package Technology, SAP Finance in Costa Mesa, CA and various unanticipated Deloitte office locations and client sites nationally to review project deliverables to ensure… https://t.co/xur6Kpc2nP https://t.co/5zl6lbz34v",
        "Python Automation Developer: Python Automation Developer Hillsboro, OR Full Time Position Job Description: You should possess at least a Bachelor’s degree in Computer Science, Computer Engineering or related field. A Master’s degree is preferred.… https://t.co/15aAd2GrsZ https://t.co/yxSxRJ21Lq",
        "Software Engineer: Employee Type: Full-Time Location: Huntsville, AL Job Type: Engineering Experience: Not Specified Date Posted: 5/3/2018 About Us At Booz Allen, we harness our collective ingenuity to solve our clients’ toughest management and… https://t.co/8JrRjVt61R https://t.co/po6Qcb0HUD",
        "Java Software Engineer: Java Software Engineer ====================== Req #: ******Location: Aberdeen Proving Ground, MD USJob Category: EngineeringSecurity Clearance: SecretClearance Status: Must Be Current Job Description CACI is seeking for a Java… https://t.co/toeScXzDKC https://t.co/TTzIapLbwz",
        "Associate Architect: Associate Architect Photon Infotech, Inc. Dallas, TX Architect (Involved in discussions with business stakeholders to understand the requirement &amp; provide suggestions or solutions to meet their requirements. Participate in the design… https://t.co/pHOfBM58VT https://t.co/BAKPrUG4qI",
        "Manager – Software Test #2018-43939: Manager – Software Test sought by Dish Network, LLC in Englewood, CO. Lead testers assigned to automation testing for STB satellite receivers &amp; applications; test planning, resource management, &amp; system architecture… https://t.co/3NhZeHQJbo https://t.co/VKXkPX9D8I",
        "Technology: TECHNOLOGY Interested candidates send resume to: Google LLC, PO Box 26184 San Francisco, CA 94126 Attn: A. Johnson. Please reference job # below: Product &amp; Commercial Counsel (Mountain View, CA) Assess &amp; advise Google on legal issues.… https://t.co/0dok52zh8L https://t.co/T8Zqyyb95p",
        "Data Scientist: . Please contact ******************** if you need further instruction on how to do that. Data Scientist Business Analytics | Santa Monica, CA | Full Time Job Description At Edmunds we’re driven to make car buying easier. Ever since we… https://t.co/5LI8OBmBDK https://t.co/RK9rOpW33L",
        "Sr. Mobile Security Engineer in Washington, D.C.: SUMMARY AllStaff Solutions is an established IT and Healthcare Services firm and we love what we do! It makes our day when we are able to help talented individuals find their next career move and our… https://t.co/1vhDSC143N https://t.co/J4XNfhNiUD",
        "Software Quality Assurance Engineer (Contingent) – Warren, MI: Davidson Technologies | Career Opportunities Davidson Technologies, Inc. is an Equal Opportunity Employer (M/F/D/V). Start Over with Job Search Already have a profile? Login Now 2018-1949-SC:… https://t.co/sOKfsB08li https://t.co/O6nrOBVIKL",
        "Senior Salesforce/Salesforce CPQ Consultant: Position Description Senior Salesforce/ Salesforce CPQ Consultant Position Summary The Sr. Consultant is responsible for client engagements from the initial discovery and requirements elicitation to gain an… https://t.co/Nrn2NdyCO8 https://t.co/AYDdjdgapr",
        "Sr. Software Engineer – Java, Full stack: Your Role: Tenable is looking for a Senior Software Engineer to join the Dashboard and Reports Technology Services (DARTS) Engineering team to develop and deliver a new product. This is an opportunity for high… https://t.co/ZmvbLllXw7 https://t.co/Z1lvWTvI3e",
        "Sr. Software Engineer – Security: Synopsys offers the most comprehensive portfolio of software security solutions in the market. We go beyond traditional testing services to help our clients identify, remediate, and prevent vulnerabilities in the… https://t.co/XxZ8fIL8fn https://t.co/I63grhDwhQ",
        "QA Engineer – Parcel Management: Overview Our Parcel Management team is on the front edge as Esri introduces Parcel Manager, a new feature in the ArcGIS platform and ArcGIS Pro for managing parcel and cadastral data. These tools and features are aimed at… https://t.co/dqvF1xUOVR https://t.co/m35Do0nKor",
        "Software Developer – Core Web GIS API: Overview Are you passionate about making good software? So are we! In the past few years, Esri has put a large effort into making GIS accessible and powerful for both consumers and experts, across all platforms and… https://t.co/QrJgd8qB6Q https://t.co/SFib40v7C3",
        "Babysitter: I’m looking for someone to take care of my boy girl 10-year-old twins. I like someone just to have fun with them, playing games go to the park go to the library go to the mall. Please let me know if you’re interested. Thank you https://t.co/RFmQSVH8mw https://t.co/LneSc6FjYa",
        "Sr. Software Engineer – Java, Full stack: Your Role: Tenable is looking for a Senior Software Engineer to join the Dashboard and Reports Technology Services (DARTS) Engineering team to develop and deliver a new product. This is an opportunity for high… https://t.co/ZfqyJIvVNl https://t.co/UitoauhrwO",
        "Project Manager – US: Role Project Manager – US Auto req ID 28506BR Domain Hi -Tech IT Service Management Java Mainframe Technologies Microsoft .Net Skillset Government , Country USA State / Region / Province Maryland Work Location Rockville, MD Company… https://t.co/rsqb93MMIw https://t.co/jFP30h0ec0",
        "Sr. Estimator in Heavy Industrial Construction- Relocation: Detroit, MI Full-time $130k – $200k Posted Today Based in St. Louis, we are a large GC and are looking for the next group of leaders for our company. We want individuals with a strong stable… https://t.co/ihfOijNBaJ https://t.co/3kwaMGpU9L",
        "Staff Software Engineer (C/C , Embedded Systems)-RD-Medical Device: Job Description Staff Software Engineer (C/C , Embedded Systems)-R &amp; D-Medical Device (R22183) ABOUT US Smith &amp; Nephew supports healthcare professionals in more than 100 countries in… https://t.co/dM7ikB7BE1 https://t.co/wwddUUO7ds",
        "Bridge Project Manager II: Job Description – Bridge Project Manager II Job LocationUS-OH-ClevelandJob ID0418-18354 HNTB Job TitleProject Manager II – Engineering Position TypeRegular Full-Time CategoryEngineering-Bridge Why Choose HNTB? For more than a… https://t.co/nJJcMHAde8 https://t.co/Z0CBvNlYxH",
        "Lead Software Developer – Customer Solutions: Overview Food Services of America, Inc. is one of the nation’s largest broadline food distributors, providing a full spectrum of food and supplies to our customers throughout the western and mid-western… https://t.co/4pcityfKGk https://t.co/d2cl3BP7eb",
        "Information Technologist: Description: Leidos has a career opportunity for an Information Technologist located in Bridgewater, VA/Deploying OCONUS. POSITION SUMMARY: The Information Technologist will ensure efficient and smooth operation of IT systems in… https://t.co/5wGprY4Ob5 https://t.co/lgOX9OU7Cw",
        "Inventory Control/Quality Assurance Manager-Relo offered for laterals: Position Description * Communicate with (or to) individuals or groups verbally and/or in writing (e.g. customers, suppliers, associates). * Identify associate, customer, and/or… https://t.co/DbjteJlBTO https://t.co/ySr4lrqBy2",
        "Software Developer: Description: Leidos is looking for a Software Developer to join our Corporate Computer Information Systems Group.   This position can be supported as 100% telecommute. In this role, you will work on building out a big data system to… https://t.co/y3HvvogCpX https://t.co/2Bo2ZXvrDP",
        "Network Administration and Operations Analyst – ASI: Description: Global Information Grid (GIG) Service Management-Operations (GSM-O), a Defense and Intelligence Group of Leidos has an opening for a Network Administration and Operations Analyst at the… https://t.co/Dt73tmLZUD https://t.co/MzdPYlxj0R",
        "Electronics Technician (NCI): Description: PROGRAM DESCRIPTION The Facilities Maintenance and Engineering (FME) Directorate is responsible for laboratory space, administrative space, infrastructure, campus landscape, planning, and design, and… https://t.co/T1NeSvJYZJ https://t.co/3hfRQMVLz0",
        "Cloud Network Engineer: Join our Winning Team as a Cloud Network Engineer Are you a Network Engineer who specializes in highly secure, complex IT environments? Does the idea of joining a team responsible for innovation and maintaining and supporting a… https://t.co/wHRJ4iHdGX https://t.co/rStkKLKgPL",
        "Cloud Network Engineer: Join our Winning Team as a Cloud Network Engineer Are you a Network Engineer who specializes in highly secure, complex IT environments? Does the idea of joining a team responsible for innovation and maintaining and supporting a… https://t.co/qIoZKuTIA2 https://t.co/sESrPM1Ub5",
        "Data Platform Solution and Security Architect: Description: The Civil Health Solutions Group is currently seeking a Data Platform Solution and Security Architect to support a large healthcare contract   Architect for Big Data Integration solution for… https://t.co/sXvA4Jnppp",
        "Software Engineer – SDN/D-NFVI: We believe in the power of people. We are a network strategy and technology company that is motivated by making a difference in people’s lives – their productivity, their creativity, their health and comfort. That’s why… https://t.co/NU0OR2YkNn https://t.co/ZNdL6JST62",
        "Senior Solutions Consultant: Are you passionate about new technology and digital applications as well as helping customers succeed? Do you want to be part of fast growing startup that already counts many leading brands as customers? We are looking for a… https://t.co/HQH4TChnYx https://t.co/g15fssWnK8",
        "Project Manager – Hotel Construction – REMOTE: Houston, TX Full-time Compensation Unspecified Posted Today If you are a Project Manager with experience, please read on! Top Reasons to Work with Us We are a commercial construction company located in… https://t.co/Brq3O5aJat https://t.co/GBRDdHImvi",
        "IT Regulatory Compliance Professional: Overview &amp; Responsibilities: The IT Regulatory Compliance Professional is responsible for monitoring and researching regulatory and security compliance issues, as directed, relating to information technology… https://t.co/AxQ339jqyv https://t.co/yoTC3u7dMc",
        "Marketing Analytics Senior Associate – Consumer Market: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn… https://t.co/UCf7KjTYrE https://t.co/9XNEixA2Vt",
        "Hadoop Big Data Solution Architect: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/x4oUNw5BMo https://t.co/WjSy59ctia",
        "Manager – Human Capital Transformation, Change Management: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities.… https://t.co/eYmpoTdQDI https://t.co/o7t6G2h7za",
        "Application Technology Dev Ops Senior Associate – Consumer Markets: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify… https://t.co/7jClCtgwP2 https://t.co/lQC8F40uWy",
        "Customer Analytics Director – Consumer Market: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about… https://t.co/pmhJbtrUvH https://t.co/aoKDZyzOTY",
        "Salesforce Marketing Cloud Technical Architect Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn… https://t.co/K1OHWPN4Az",
        "IT Infrastructure Manager: PwC/LOS Overview PwC is a network of firms committed to delivering quality in assurance, tax and advisory services. We help resolve complex issues for our clients and identify opportunities. Learn more about us at… https://t.co/rLFBrIlEI9",
        "Budget Support Analyst Job: Date: Apr 1, 2018 Location:Arlington, VA, US Company: SAIC Budget Support Analyst (Job Number:421472) Description: SAIC is seeking a Budget Support Analyst for the following position. Candidates must possess an active TS/SCI… https://t.co/0xjmaUncka https://t.co/pMRR1gV2G1",
        "Full-Stack Software Engineer 4:   Job Description – Full-Stack Software Engineer 4 (PRO00343) Job Description*  Full-Stack Software Engineer 4-PRO00343 Description   Asurion Labs (https://t.co/RKpeV9IKqN) is an innovative engineering organization… https://t.co/7Ip5pkRJre https://t.co/lg3zZySjYe",
        "Project Manager: Technology Information Technology Alexandria, Virginia, United States 7/11/16 Job ID: 12088900 Qualifications Bachelors degree in computer science, information systems, or other related discipline 8+ years of computer security consulting… https://t.co/iaa9usnMyV https://t.co/7TRsoZ5GKY",
        "Client Services Representative: Client Services Representative ID 2017-8878 Category Client Service/Support Location US-NY-New York Responsibilities Summary: TransPerfect is seeking outstanding and diverse candidates for a Client Services role to help… https://t.co/wENizM8VY3 https://t.co/VtuWDKic1C",
        "Engineer Hardware 4:   Job Description – Engineer Hardware 4 (18006370) Engineer Hardware 4 Requisition ID : 18006370 Location : United States-Colorado-Boulder US Citizenship Required for this Position: Yes Relocation Assistance: No relocation assistance… https://t.co/SybCWPeYGn https://t.co/YAx9CU0i9o",
        "Senior Automation Test Engineering Associate: Senior Automation Test Engineering Associate Requisition ID R45516 Senior Automation Test Engineering Associate position with Capital One Services, LLC in Richmond, VA. Multiple positions available:… https://t.co/cVWJQJGVUG https://t.co/yXTgxZXEKm",
        "Information Security Analyst: Information Security Analyst $87,131 – $111,529 Annually Plus excellent paid benefits Performs day-to-day operations of in-place security solutions. Identifies, investigates, and resolves security breaches detected by those… https://t.co/Rdjeu8G8es https://t.co/jaHhNpPKYn",
        "Senior Data Analytics Specialist: BNSF Railway seeks multiple Senior Data Analytics Specialist in Fort Worth to use object-oriented &amp; non-object-oriented data-manipulation languages &amp; predictive-analytics tools to provide statistical insights &amp; design,… https://t.co/m2q9BSM7eV",
        "Lead SAP Systems Engineer – Job# REI04062018: Lead SAP Systems Engineer position available at REI’s, Bellevue, WA office. Full Time. Responsible for designing, installing, upgrading, implementing &amp; maintaining complex SAP systems. Job Description:… https://t.co/aBzpF2mHWR https://t.co/POBL1luG0Y",
        "Senior Network Engineer: Applications are being accepted for the following vacancy on the Non-Teaching Professional staff of Hudson Valley Community College, 80 Vandenburgh Avenue, Troy, New York. Senior Network Engineer  HV-NTP-903 In order to be… https://t.co/K03hfADmrX https://t.co/yodrC8Xfcv",
        "Network Engineer: ISS has a job opportunity available at Fort Meade, MD for a network engineer on a classified network. The successful candidate will have the opportunity to work with the latest technologies available including Cisco Unified Computing… https://t.co/VrekB2PLHs https://t.co/yQYC6zCGPt",
        "Full Stack Software Engineer: Our team is small, high functioning, and transparent – all working towards the common goal of building a great company. Full Stack Engineers at Ruvixx are creative problem-solvers, highly collaborative team-players deeply… https://t.co/AfvAjCBib5 https://t.co/zvKTcX3RFK",
        "Cyber Security Manager: Position Overview At PNC, our people are our greatest differentiator and competitive advantage in the markets we serve. We are all united in delivering the best experience for our customers. As a(n) Cyber Security Manager within… https://t.co/HycNrWvvk6",
        "Business Initiatives Analyst: Job Description The Commitment to Customer (C2C) organization is an enterprise function within Wells Fargo’s Chief Administrative Office (CAO). This organization develops and implements consistent enterprise standards for… https://t.co/21IizJnpZD https://t.co/qkjClm2jfv",
        "Favor Delivery Driver (No Experience Needed &amp; Flexible): Are you looking for a flexible way to earn extra cash daily, make your own schedule, and provide a great experience to customers, all while having fun? You are in luck, Favor’s personal delivery… https://t.co/v06o9zZ5qd https://t.co/GTWBEl2zFb",
        "Favor Delivery Driver (No Experience Needed &amp; Flexible): Are you looking for a flexible way to earn extra cash daily, make your own schedule, and provide a great experience to customers, all while having fun? You are in luck, Favor’s personal delivery… https://t.co/f1oKTfw78M",
        "Advisory Senior Consultant #XSFH18FA0518AUS1: Advisory Senior Consultant for Deloitte &amp; Touche LLP in Austin, TX to identify and evaluate complex business and technology risks, internal controls that mitigate risks, and related opportunities for internal… https://t.co/apu0KnRzRa https://t.co/wbLM6ZzSbt"
      ]
    }
  }
}