{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Great Introduction to Little House on the Prairie – An American Classic TV Series  http://t.co/6eZ6n1Nom2",
        "The whole fleet knows this man tried to stab me through the neck. And you missed! Butterfingers! - Gaius Baltar",
        "Read The History of the Beau Brummels  http://t.co/Ap84jRfOtP",
        "I would be more frightened as a writer if people thought my movies were like science fiction. - Neil LaBute",
        "Read About Out the Top Football Teams of the 2011-2012 Season  http://t.co/PXYHDUwPK5",
        "Gary US Bonds was an amazing musician and rocker - read his history - http://t.co/ROd8Kz0c6L",
        "There's an edge to real rock 'n' roll. It's all that matters. - Neil Young",
        "Read the History of The Who  http://t.co/HAxC9hz4Vs",
        "Can You Really Make Things Invisible?  http://t.co/3qGce9HKG0",
        "Read the Biography of Boz Scaggs  http://t.co/CAalYUGZ1B",
        "Yeah, well. The Dude abides. - The Dude, The Big Lebowski",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "The dog represents all that is best in man. - Etienne Charlet",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/9s2pAHht9R",
        "Don't get too caught up in making money or having a job, get excited about the fact that you can design your life. Darren L. Johnson",
        "Business Guide – Running a Green Business  http://t.co/NnAmHgod9b",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/dA6uXHaOL8",
        "You may delay, but time will not. - Benjamin Franklin",
        "How can a leopard change his spots?  \"By going from one spot to another\"",
        "Read About Cy Young: The Greatest Pitcher Baseball has Ever Seen  http://t.co/5EXTyEz6on",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/NcvlRS2zz2",
        "Going Mountain Climbing? - Equipment Advice  http://t.co/Tw4oAJwD3o",
        "Great Introduction to the J. Geils Band  http://t.co/eu0hdFktgj",
        "The voyage of discovery is not in looking for new landscapes,  but in looking with new eyes. - Anonymous",
        "If we knew what it was we were doing, it would not be called research, would it? - Albert Einstein",
        "My dad is a marketing mastermind. - Serena Williams",
        "You gotta love that - an aquarium coffee table!  Drink with the fishes! http://t.co/jpsr9qJnpV",
        "Overheard when the boss returned from his safari in Africa: \"He's the first man the head shrinkers ever failed with.\"",
        "Today fitness equipment is something we take for granted - ever wondered about its history?  Read more --&gt; http://t.co/tPXq6fIgzh",
        "You've got to think about big things while you're doing small things, so that all the small things go in the right direction. Alvin Toffler",
        "Read about the Emerging Threats From An Electromagnetic Pulse Attack  http://t.co/vsIOEfxD1v",
        "No change in musical style will survive unless it is accompanied by a change in clothing style. Rock is to dress up to.  - Frank Zappa",
        "Read the History of The Lovin' Spoonful  http://t.co/jo3dCZhjbt",
        "Learn How Small Business Can Grow with Social Media Sites  http://t.co/rAStUAmpt7",
        "Read About Barbara Acklin – “Love Makes a Woman”  http://t.co/xHN4CsLw7g",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/n66mhgnUKN",
        "ELVIS - The King - One Person's Thoughts  http://t.co/g0WZL7tXA4",
        "Keep your face to the sunshine and you cannot see the shadows. - Helen Keller",
        "In youth we learn in age, we understand.",
        "Check out these awesome camping t-shirts &amp; gear - get something for the camping lovers in your life!   http://t.co/lWibZfHvTl",
        "I'd like to compliment you on your work -- When will you start?",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "People forget how fast you did a job - but they remember how well you did it. - Howard Newton",
        "It's better to have fewer things of quality than too much expendable junk. - Rachel Zoe",
        "Read the fascinating history of the New York Yankees - http://t.co/DxHgI1NoZv",
        "Check Out the History of Brahma Beer  http://t.co/gC1xAc1Lr4",
        "Just as soon as some people get up in the world they immediately start looking down on others. . .",
        "Helpful Hints for Web Building from the Experts  http://t.co/8ZVfCnFEEF",
        "Go Big, or Go Home - Eliza Dushku",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "Check Out This Great Resort in Palm Coast Florida  http://t.co/zOv0qhvLgg",
        "Read the Biography of Billy Joel  http://t.co/VAiYpX03NT",
        "One thing you get for more of your money these days is bills.",
        "Does Food Dye Cause Hyperactive Behavior in Children?  http://t.co/3L6pP5J0iO",
        "The client is not always right. - Enzo Ferrari",
        "Because the human history is the history of shoes. The history of places where we ever tread and stand.  - Stebby Julionatan",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "He looks like a girl.  Marlon Brando on Leonardo DiCaprio",
        "Its better to own the racecourse then the race horse - Unknown",
        "Habit is second nature, or rather, ten times nature. - William James",
        "A dog maybe a man's best friend but a horse made history... - Anonymous",
        "Yep NFL Football Is Here To Stay!  http://t.co/h6G843utuj",
        "Learn about the History of San Francisco, California http://t.co/wNEQzvJ8IX",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Learn About Canada - Just Across the border and Beautiful! http://t.co/BrVSh17xRD",
        "Guys, that Chinese dude is going to get pretty crispy out here. How long are you going to keep him tied down like that? Hurley, Lost",
        "His pockets always outlast his suits...",
        "I love the confidence that makeup gives me. --&gt; Tyra Banks",
        "Nobody remembers the guy who finished second but the guy who finished second. - Bobby Unser",
        "A patient man is one who likes slow catsup.",
        "Those who wish to sing, always find a song. - Swedish Proverb",
        "I speak my mind. I never mind what I speak!",
        "Opportunity is missed by most people because it is dressed in overalls and looks like work - Thomas Edison",
        "The way you can understand all of the social media is as the creation of a new kind of public space - Dana Boyd, Social Media Research MSFT",
        "His pockets always outlast his suits...",
        "Earth is too small a basket for mankind to keep all its eggs in. - Robert A. Heinlein",
        "Check Out this Introduction to Grapevine, Texas  http://t.co/4rjy4ARPXD",
        "A lot of rock bands are truly a legend in their own minds. - David Lee Roth",
        "Take your time...don't live too fast, troubles will come and they will pass. - Simple Man - Lynyrd Skynyrd",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/7NOKVxhbD1",
        "Great Introduction to Gardening Fall Flowers  http://t.co/baFmMzVsls",
        "How to Successfully Use Other Websites for Link Building  http://t.co/HR6L08tbCs",
        "End Of Line - The MCP, TRON",
        "Check out these top auto insurance companies!  http://t.co/PN18YqX3EN",
        "As far as cheating goes, they'll never stop it. The only way it can be done successfully, only one person can know about it. - Smokey Yunick",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "Learn About Successful Alternatives For Link Building  http://t.co/sMXGHaZJAq",
        "Read the History of the Chiffons   http://t.co/KLUqYWENRD",
        "Stop praising a woman, she'll think you don't love her.  Keep it up and she'll think she is too good for you",
        "The time for action is now. It's never too late to do something. - Carl Sandburg",
        "Minecraft House Showcase: Touring the Winning House  http://t.co/Pt8JCj4qxe",
        "Read the History of Ramones  http://t.co/nC6JZVP7ii",
        "You can never be overdressed or overeducated. --&gt; Oscar Wilde",
        "Love the animals: God has given them the rudiments of thought and joy untroubled - Fyodor Dostoyevsky",
        "Check Out the History of Platform Shoes  http://t.co/Y7yRLieQNf",
        "Hilarious Cat Scratch Rapper Music Mixer - Awesome!  http://t.co/7lrqDrcV1m",
        "Check Out the Very Cool and Very Fashionable Ring Watches  http://t.co/UXFlAflkIL",
        "Today’s Top Women’s Shoe Designers  http://t.co/Fu8b4PWsqc",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol"
      ]
    }
  }
}