{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@CleatEliteAnfro That’s next level finesse.",
        "What are some of these parents thinking sending your kids to play for coaches like this? https://t.co/j5mM76ekOP",
        "RT @novahoopsCom: With our boys Nova Nineteen rankings due in just over a week, our first look at two teams that spent a lot of time there…",
        "This just keeps getting worse.  Probably been brewing for awhile. https://t.co/KRr0p5fqoD",
        "RT @marquisegoodwin: This made my sister Deja’s whole year. Love forever brudda @obj https://t.co/6LXEutULar",
        "👀👀👀 https://t.co/Qms2XzRIWU",
        "RT @LCNM99: I wish our press was so blunt! https://t.co/1KJPQtgF9Z",
        "Getting ugly https://t.co/8LCB6f8U78",
        "This is not a problem for majority of voters in that state. https://t.co/maanoBKfmj",
        "@Tuckwitme10 @CoachSJMiles @CoachSherm5 Clearly.",
        "@CoachSJMiles @Tuckwitme10 @CoachSherm5 I guess in the NBA coaches allow that.  But I know a few HS coaches that would have went off on a player freezing out beat scorer in league.",
        "@playersfirstrld @CuffsTheLegend I get you on the critique.  But as a “older guy” in the game it’s interesting to see these new names for things that already existed.  I’m speaking in general not this one guy.",
        "In all my years I do not think i have ever seen a Trainer blamed so much.  This could be due to social media credit taking by trainers but this one is interesting. https://t.co/tSp5wPyiJH",
        "@playersfirstrld @CuffsTheLegend I think the criticism is folks turning b-ball lingo into something u need a PhD to understand.  I saw someone do a simple in&amp;out last week and it had a new name.",
        "@CoachSherm5 @ScottinMarin @Tuckwitme10 That made my day.  And he blocked me.  Damn that was funny.",
        "@CoachSherm5 @ScottinMarin @Tuckwitme10 😂😂😂😂",
        "@DragonflyJonez 😂😂😂😂😂",
        "RT @Oldskoolbball1: Jimmy  Butler on Markelle Fultz: \"He's a talented young player...As long as  he's going hard and giving his all every d…",
        "@Coach_Coffer @CoachSherm5 @Tuckwitme10 Good point.",
        "@Tuckwitme10 @Coach_Coffer @CoachSherm5 https://t.co/vlOzN6RNLJ",
        "@Tuckwitme10 @Coach_Coffer @CoachSherm5 He might be the best role player in the league.  But he is a role player on the Warriors.  Nothing wrong with being a role player.",
        "@Coach_Coffer @CoachSherm5 @Tuckwitme10 I'm gonna have to disagree.  Draymond is a role player.  He basically waved off a top 3 player then gave him the business (verbally) in the huddle.  That's a big deal imo.  But they will prolly release a snapchat video of them dancing or something so who knows.",
        "RT @alleniverson: Same fight, different round Melo #KeepFighting https://t.co/020pwOWe7a",
        "Interesting that so many ppl tweet and talk about honoring Veterans.  If being a veteran was so special then why are so many homeless?  Why are so many suffering from PTSD?  Addiction?  Lack of decent employment?",
        "HL Network!!!!!  💪🏿💪🏿💪🏿💪🏿💪🏿 https://t.co/JO6zRI6CR5",
        "@Tuckwitme10 @CoachSherm5 I dont see KD demanding that Draymond get traded during season.  I was talking about after the season.  As in \"I will not sign this 1 yr deal if Mr. Wont pass me the ball in crunch time is gonna be here\".  But Steve Kerr gotta handle that also.",
        "@Tuckwitme10 @CoachSherm5 You will agree that KD has all the leverage while Draymond has none.  Right?  I mean is it even a choice between the two?",
        "@CoachSherm5 @Tuckwitme10 😂😂😂😂😂😂",
        "@Tuckwitme10 @CoachSherm5 Thats my point.  And that is coming up this year right?  I'm sure KD can deal with not getting the ball.  But to try to show him up and out talk him.  Draymond acting like that player that let his barber &amp; trainer gas him up a lil to much.",
        "@Tuckwitme10 @CoachSherm5 Im not so sure.  Durrant had that \"F with me if you want I will get your ass traded\" thing going on.",
        "@Tuckwitme10 @CoachSherm5 I just saw the full time out video.  Draymond really took it there in the huddle.  Kept talking at him, Boogie had to walk him away.  Durant looked like he was holding back really going at him.",
        "@CoachSherm5 @Tuckwitme10 This is where the coach needs to step in and explain the roles to the players.  Draymond was way outta line.",
        "@Tuckwitme10 yup.  KD was heated.  And had every right to be.  And Draymond acted like he wanted to throw hands in the huddle.  Will be interesting to see how it plays out.",
        "@CoachingParker @Kaepernick7 @obj Facts",
        "Draymond has to give that ball to KD.  No excuse. https://t.co/sxiTMNWnPz",
        "@CoachAntBrown Well i keep trophy's.  Each one tells a story but thats a diff convo.  But I agree, it comes off as condescending.  But when you care about a kid and want to help its frustrating watching them go someplace.  Especially if you know that folks will not work as hard for that kid.",
        "@CoachAntBrown Same here.  Well said.",
        "RT @CoachLilYo: You never know who fighting demons until you talk... please don’t think you in this struggle alone....",
        "RT @UTSA: @dezurray @luislongoria59 @ApurvaYRawal @aj15lopez We are aware of this situation and are working closely with the student and De…",
        "Why? https://t.co/HTxD1A4Ge2",
        "RT @MasonMBB: Here at Mason Basketball, Family Matters.\n\nCome join our family this Saturday at our first ever 90s throwback game! #MasonLov…",
        "RT @JimmysSeafood: Are y’all blaming Melo for Facebook crashing too?",
        "@AynRandPaulRyan Actually this played well for the majority of voters in her state.  She will win by 6-9 points and they will not care.\n\nThis is america.  We live in a racist country with certain states being more racist than others.",
        "@JayPea2018 😂😂😂😂",
        "RT @espn_macmahon: Ultimately, Mike D’Antoni thinks Gary Clark is a better fit as a role player for the Rockets than Melo. Playing a rookie…",
        "This Melo thing is crazy.  He didn’t like the coach in NY what did he think would be different.   Only good move from here is back to the knicks to finish out his career.",
        "Saaaaaaafffffffeeeee!!!!!! https://t.co/HrxRZZPPuV",
        "RT @HigherLevelAAU: Jordan Griggs @ayyjojo_ “notched a career-high 21 points, including going 8-12 from the charity stripe, and grabbing ei…",
        "Smh. https://t.co/fNakQqes4R",
        "RT @DanWolken: Maybe it’s just me y'all, but I get the sense Zach Smith and Tom Herman don’t like each other these days.",
        "RT @Coach_Kee: Yesterday was a great day for Apprentice School Men’s Basketball 🏀. We beat a talented Blue Lights team 94-56, we had 6 high…",
        "RT @jordangibson24: Trust it . Patience 🔋",
        "RT @CoachJonBeck: Youth Basketball Roles:\n\nCoach - you coach the team\nPlayer- you play the game\nReferee- you officiate the game\nSpectator-…",
        "RT @BTS_Report: Scourinf 75 is tough. Still taking the L is harder https://t.co/JX8HjSjMt1",
        "RT @BleacherReport: Jimmer Fredette in China today, per @Sportando:\n\n75 POINTS\n24-34 FG\n7-10 3PT\nLost 137-136 https://t.co/pSwvJYxB32",
        "@born2Bfly82 Seriously I’m trying to figure out what’s going on behind the scenes.   Cant be as simple as ducking bump but it looks that way.  These schools have played hundreds of potential nba players. Why not play?",
        "@JessieJaneDuff @LozanoAuthor It’s a sad stat if affairs that you confirm our president is basically a thin skinned, name calling internet troll.",
        "RT @PeterAlexander: With Trump seated before him, French President Macron says: “Patriotism is the exact opposite of nationalism. Nationali…",
        "These doctors are standing up.   This is what this will require.   Pick a side.  Speak out. Be heard. https://t.co/osMl2XD4au",
        "Funny thing. The US Congress has only censored the speech of 1 US citizen in the history of our country.  All the racist BS we have went thru and both houses have only censored 1 person.  Guess what that person looked like? https://t.co/3QbQlAghuc",
        "@Brotherhood05 Enes played pro?",
        "@CoachAntBrown Lemme borrow that Q7 generous man!",
        "RT @PWSportz: Local Legend Billy Fields is speaking LIVE now on https://t.co/4tTNijKDlM at the Osbourn Park 2018 Basketball Tip-Off Banquet…",
        "@espn I’m reading these responses and dying laughing.  Bottom line standing in freezing weather without your coat does not make u tough it makes you cold.  Period.",
        "@cnero3 @jakeweingarten That’s what I’m wondering.  It’s not as simple of oak hill ducking bump.   There is something else there.",
        "RT @DGSbbballdad: Here at STAC to check out the Spartans and ⁦@young1buckets⁩ in his first college game. https://t.co/uOQrIsiJtu",
        "Philly is a certified problem now.",
        "@born2Bfly82 Are u the coach?",
        "RT @born2Bfly82: My guy played his first basketball game today. Had the defensive end on lock down 🔐🔐🔐🔐 https://t.co/2Pacw1jYyi",
        "Next time someone says LIBERAL media think about how the media is in it for $$$ and headlines.  They do not seek the truth. https://t.co/TFQa2VAKHE",
        "\"they do a number on them\"\n\nIs this guys in the \"Soprano's\" or something?  He does not talk like a President of the United States of America.  The bar has been lowered for certain people. https://t.co/tTeRxIqBWx",
        "@trish_regan @AprilDRyan @Acosta @PeterAlexander @POTUS The question is why is POTUS going after anyone?   The bar is so low for this guy.  This very same narcissist went full birther and that was ok for him.  But now a legitimate question is somehow an attack?",
        "RT @jtlevy: So much whataboutism is the soft bigotry of low expectations about Trump. We just normalize his mental and moral incapacity, hi…",
        "RT @rex_rexchapman: Advancements made in race-relations over the past 40-years being rolled-back is gut-wrenching. Fear of people who don’t…",
        "So, 35 yr old Dennis Johnson and 30 Yr old Danny Ainge could not stop peak 25 yr old Micheal Jordan.  SMH.  I love Mike.  But we gotta be honest on his competition at times. https://t.co/Eh6EaFABoN",
        "@SistahScholar It's right in our face everyday.  And we are somehow supposed to ignore it or act like it's no big deal.",
        "@KevinDr_ver @solomonmissouri @ShaneClaiborne Not sure that I accused u of being either.  A Christian doing what a Christian does (praying) is not something that ppl should take shots at.   Which u did.",
        "@craniumspeak @MargoAyers @realDonaldTrump BOOM",
        "@KevinDr_ver @solomonmissouri @ShaneClaiborne Nothing Trump does is christian like.  Not his personal life, multiple wives, cheating/affairs, his constant personal attacks, his narcissism, his hate of immigrants, his name calling.  You can not name ONE christ like trait trump posses.  Please do not do the whataboutism. https://t.co/L1uh4i6FHq",
        "@CoachSherm5 🔥",
        "RT @DGSbbballdad: @MarcusHelton Kind of a first for me as my 1st time coaching 17s but I suspect that feeling I had won’t get old. Can’t wa…",
        "@keithboykin Has he mentioned the Caravan Invasion?",
        "RT @RisingCoaches: LeBron James on Defense ⤵️\n\n“Defense is effort &amp; communication more than anything. The defensive schemes are going to pu…",
        "@TohanKate @foss105 @Montemiletto93 @banita_s @MichaelAvenatti Sadly, we are a racist and sexist county.  No way Obama gets elected with 3 wives, serial cheater, pending lawsuits for fraud with a university, calling names, 20 claims of sexual harassment and a confession on tape.  No way.",
        "NOT sit there and film him. https://t.co/iLZNJkOGN4",
        "@LoveThePuck \"Go Heavy, Go Heavy, Go Heavy.....\"",
        "@subatomiclounge @foss105 @Montemiletto93 @banita_s @MichaelAvenatti Agreed.  But my point is Trump has nothing to gain from doing one.  He literally has a leading TV network to assist him and he will be the sitting president.  The risk would be to high.",
        "Heartbreaking https://t.co/NXCF8DYoxB",
        "RT @yashar: In her memoir out Tuesday, Michelle Obama says she will never forgive President Trump for putting her family's safety at risk b…",
        "@foss105 @Montemiletto93 @banita_s @MichaelAvenatti Mocking POW's the disababled or just ppl who do not like him.  He shows narcissism and juvenile behavior at a scary level.   But it says more about the ppl who support him than him imo. https://t.co/dKKtv7BNai",
        "@foss105 @Montemiletto93 @banita_s @MichaelAvenatti I was making that exact point.  He is not articulate or a statesman.  He speaks at a 5th grade level.  Uses small words like \"biggly\" or the \"best\" or \"winning\".  Is racist &amp; sexist.  Cheats on wives, calls names like a 3rd grader but that resonates with alot of the country.",
        "@Montemiletto93 @banita_s @MichaelAvenatti You are right.  He speaks on a 5th grade level and calls ppl silly names like a child.  But america likes that stuff.",
        "@Nysteveo2AOLcom @JoanneCangal They were busy covering the Caravan Invasion of 2018.",
        "RT @ProudResister: Please let it be Ruth Bader Ginsburg. https://t.co/xkn8mbkV37",
        "@MichaelAvenatti Trump probably won’t debate.  He has a TV network behind him to talk to his voters now.   Risk vs Reward to high debate for him.",
        "This guys reaction close to camera is classic. https://t.co/Ub6vNIykQ0",
        "Florida.  Florida.  Florida. https://t.co/CDPsKUQEWn",
        "Only advice I can give kids on twitter is, don’t take advice from twitter.   Listen, learn and respect your parents, coaches &amp; trainers in real life.  Most of these twitter coaches do not follow their own advice.",
        "“It takes a Village”.",
        "RT @coach_GQ: Can’t believe it’s been this long... https://t.co/nolgFQLTPo"
      ]
    }
  }
}