{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Actually been gassed alive tonight in lews bedroom with his farts the night🤢",
        "RT @VibeTickets: Logs on computer at 8:15am\nWaits in ‘online queue’ for 45mins\nTickets go on sale 9:00am\nTickets sell out 9:01am \n\nMe.....…",
        "RT @lolzdonz: We’re in 2018 and the UK still doesn’t have a Sephora 😩 the disrespect",
        "If U think I’m lying, I’m not https://t.co/xtHgzuRj8p",
        "Ma dad has actual just went and bought a Volkswagen campervan",
        "RT @veronicamcc95: Maw’s flippin her lid cause I bought Dexter an Adidog hoodie for him to wear doon the park so he looks like a proper ned…",
        "@niamhmacmillan1 omg we even have the same lash holder case 😭😂",
        "My lash secret to you all exposed x x x p.s I wear 13 and 14 mostly ur welcome x https://t.co/dxsxcfZKgh",
        "RT @witchpuppy: she is an influencer on youtube https://t.co/0zP5aYtfIW",
        "Why is it honestly so hard for me to stay up past 11pm",
        "@darienmarandola might frame it myself tbh",
        "@morgansmith_123 can’t say I’m proud can only say it happened x",
        "Fair to say I think my glow up may be the most severe of them all x https://t.co/Ei3HrUGDto",
        "Talking about Kavos gets me so buzzin can’t wait to be back in the heat with my besties 👭👭💖 https://t.co/A827lbGlSY",
        "RT @_shivmcmahon: Please retweet. Seàn could have his whole life ruined for the stupidity and lack of fuckin brain cells by some rag. https…",
        "I bought this 3 months ago sis it has been dropped https://t.co/mjHN7Jc2Dp",
        "neeeeeeed someone to come see catfish @ bellahouston park with me",
        "ragin obvs he’d be there the day we’re leaving 😭 it’s kavos all over again 😭 https://t.co/A0ipLzLJ4R",
        "RT @maddsmarie123: Bring back my gorls https://t.co/JkyqPOrKrr",
        "RT @aimeerich_: Sorry but how is my bf meant to only have eyes for me when there’s these 12/10 girls posting pics in their bikinis etc with…",
        "RT @MuenchowGriffin: the bartender https://t.co/dcNJSLLM1A",
        "@niamhmacmillan1 no gonna lie but £26 for a pair of £2.50 pumps I’m getting my toes out",
        "Can’t believe I’ve found a market on eBay of women selling their used worn shoes to folk w foot fetishes https://t.co/OAnzkiqVhz",
        "RT @_emilydx: unpopular opinion but McDonald’s breakfast is MINGIN",
        "RT @paulawilk_: All I want is to come home to a surprise lil puppy on my bed 😢😢🐶",
        "RT @Deiondre5: 7 days to worlds\n7 days to worlds\n7 days to worlds\n7 days to worlds\n7 days to worlds",
        "@morgansmith_123 Literally barely stopping for red lights am feart I’ll miss my stop",
        "Here night buses are fleeing btw I’ll be home in 30 seconds",
        "@morgansmith_123 im just a proud mom",
        "MORGAN SMITH JUST PULLED",
        "@BlueColIarDave classic dave interrupting a shag",
        "happy bday loser x @BlueColIarDave https://t.co/DtDQXXKkzK",
        "You are 100% lying if you say you prefer winter to ‘get cosy with hot chocolates’ as opposed to this STUNNING weather 🤤☀️",
        "Obviously the one day of sun and I’m working all day inside",
        "RT @mgcmegan: just want to be skinny 😩 !!!!!!!",
        "RT @JM90x: Americans have fuck all knowledge when it comes to festival culture #Coachella2018 https://t.co/26ZKfYFfYB",
        "Fresh cut grass and hay fever season is back - kms now 😓😓",
        "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary https://t.co/tSVUYYsFFU",
        "Last day of uni tomorrow who’s buzzin 🙋🏼‍♀️🙋🏼‍♀️",
        "RT @NetflixUK: when someone mentions Miss Vanjie https://t.co/w6ASadoyoI",
        "RT @BreezyAlex_: Date a girl who stops mid sentence to tell you there is a dog nearby",
        "RT @alexfranc3s: 'go to uni' they said, 'living with complete strangers will be fun' they said 'best years of your life' they said ... http…",
        "RT @jeremycorbyn: I have written to @Theresa_May in response to last night’s legally questionable air strikes on Syria.\n\nParliament should…",
        "RT @NiamhCox: 3. fuk off ally https://t.co/0ugn0uPow8",
        "RT @NiamhCox: am makin a scottish vid compilation, I enjoy",
        "RT @amyrob96x: ❤️always in my heart john t❤️ @anna_escott @lucylu_xo @EllenClarkson2 https://t.co/cSMtDh8KiS",
        "Can someone deliver a kebab with cheese and Hawaiian sauce pls",
        "Can’t believe the bouncer asked lewis If he had tourettes before he got into the club😭😂😂",
        "Is there a pill to stop u hiccuping????",
        "RT @cottreII: \"Aw gurls this one fucken takes me back\" https://t.co/r0mQd9CfPO",
        "Dk if I feel better or worse after that presentation lol",
        "RT @morgansmith_123: all these extra dates and still no scottish dates 😻😻😻😻 https://t.co/QN7byigPfJ",
        "@niamhmacmillan1 absolute pappin it 😭😭 thank you xxx",
        "Actual cannot wait for this presentation to be over",
        "RT @WEGenerals: See you at Worlds😈 #16days🌟 https://t.co/nIx05zHl6G",
        "Dua Lipa looked fuckin class why was a not there",
        "@lewisbrown67 fell pushing crayons in ur ear aye",
        "Lew: ever been put to sleep before?\nMe: em no\nLew: I was when I had to get my crayon out my ear\n😭😭😭😭😭 what a boy",
        "Want to go back to Florida sooo bad",
        "RT @Doughbvy: U might like getting choked but sea turtles don’t, so keep ur FUCKING plastic out of the ocean!!!",
        "RT @Sunday_Saint: I’m sorry you didn’t make it to seeing your human bud... she would’ve loved you so much. I know I did. \n#AllDogsGoToHeave…",
        "It’s that time again where I watch conspiracy theories until I’m literally so scared I need to sleep",
        "2 presentations and a 2500 word essay is all that stands between me and a uni free summer ❤️❤️❤️",
        "@morgansmith_123 email and get urself a man + a child",
        "still not bought a new hair dryer https://t.co/0dl2Oa9ZFR",
        "Awks when u think you’re off work but actually you were meant to start 2 hours ago ://",
        "just wondering where the Scotland date is :)) https://t.co/pI4ODzsb2m",
        "RT @BlueColIarDave: i have genuinely became such a fat fuck and I don’t know why av just realised this now",
        "9 weeks until Ibiza 11 weeks until Thailand 💃🏻",
        "RT @koreandaughter: I saw a tweet of a girl declining $800 a WEEK from a sugar daddy and another girl declining 3K for a pic of HER FEET. L…",
        "RT @RoryFinlayson72: Moral of the story... Don’t throw a pint at Gerry Cinnamon. He ain’t the biggest fan https://t.co/h3AbRrRZIw",
        "@morgansmith_123 love you ❤️",
        "RT @KTGallllo: Assistant TO the branch manager* https://t.co/bDvZ7MTYVv",
        "RT @Niicksx: This is the purest, most wholesomest thing my eyes have witnessed in the last 3 years https://t.co/attyOiZL0Q",
        "RT @Lifeofabigail_: Preach https://t.co/PXOra9kGxL",
        "RT @_xSarahKelly: people who canny cope with ketchup onions and gherkins are weak and will be first to die https://t.co/M35BMAq8Ma",
        "I hate past me for agreeing to do all these shifts",
        "Working Sundays is the biggest regret I constantly make but I still continue to do it",
        "RT @kadymcdermottx: Hooooowling https://t.co/C4vy9UQfk2",
        "A man and his love https://t.co/8EbyIHJose",
        "RT @halfadams: Going to bed now and thinking a lot about the strange surreal and wonderful day my friend Meghan is going to have tomorrow.…",
        "@niamhmacmillan1 wonder how he’s doin",
        "@niamhmacmillan1 dick looks happy",
        "@clairecalv he’s doin like the 500 mile thing around Scotland good luck finding him 😭x",
        "@clairecalv honestly he keeps sending me updates through pics and I’m close to tears every time with now happy he is now 😭 https://t.co/cJwJb7Ff36",
        "@aamiemcintosh He’s so happy it’s unreal",
        "@morgansmith_123 PLEASE can this tweet find him a nice lady friend😢😢😢 he’s 39 and lives in edin any takers xoxox",
        "So ma dad finally finished his toxic relationship with his ex, took a week off work and jumped in his campervan away for a week 😭 actually how cute is he 😭😭 https://t.co/AeY0DhFnGQ",
        "magine having a job you actually liked or enjoyed doing",
        "RT @_chloegibsonx: imagine having the actual AUDACITY to record a video like this knowing full well you’re leading the pathetic, heartless…",
        "Take me back to Disneyland pls :((",
        "RT @ellagoodwin2000: Can’t get over that Stephen Bear payed the breeder of his puppy so he could take him 3 weeks early, for it to then end…",
        "@niamhmacmillan1 nope can still only hear laurel wtf",
        "@niamhmacmillan1 how can u hear anything apart from laurel",
        "Day 1 of 12 days working in a row :)",
        "Broons veeting his baws",
        "My heart is so full of love and happiness, so content with everything in my life just now 😌 honestly have the best pals, best boyfriend and class family",
        "actually so saddening, take far too much for granted 😞 https://t.co/6x9I33sKBW",
        "Actual obsessed with this star sign edition collection 😍 https://t.co/m5uLkDrzeJ",
        "@lewisbrown67 u asked for this https://t.co/mWPP2P06vx"
      ]
    }
  }
}