{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@stephenR314 \"@DWAnimation these girls were a pleasure to work with, a credit to the man himself\"",
        "@stephenR314 \"@DailyMirror excellent, 10/10 a must see\"",
        "@stephenR314 \"Stupid bitches\"",
        "@stephenR314 \"Disgraceful\"",
        "RT @micwbu: saw a pro life sticker on a car that said \"i could play for ireland\" in a speech bubble coming from a foetus i'm weak",
        "@issydx ¡Olé! 🐍",
        "RT @swazikills: only person allowed to waste my time is ME https://t.co/jdfjLux10K",
        "RT @aimee_msX: Scott Disick and Bella Thorne is worse than Dan and Blair.",
        "I graduated yayyy 🎓 no more ugly school + ppl 🍾 https://t.co/aMI6TSwcAB",
        "@stephenR314 Popular my BUTT",
        "So happy n excited for everything in the next few months",
        "@issydx Dimple chin",
        "@issydx STOP",
        "People really do not like when you are able to stand up for yourself",
        "@issydx I love drunk me I'm so kind",
        "@issydx Omg did I say this kkfjsndnsns",
        "@issydx @CadburyIreland Sickening!",
        "@CadburyIreland @issydx Omg isabelle we never got them :( even after our day was ruined",
        "RT @fromafars: kids at age 12 now vs me when i was 12 https://t.co/A6onKFR6iD",
        "RT @shauntae_stay: IM CHOKING https://t.co/celgKd5cwn",
        "RT @MakaylaMashelle: Okay like they can just buy other dolls like don disrespect Bratz and their passion for fashion https://t.co/nIzO7LDFgt",
        "Omg mamma mia 2 coming out next summer",
        "The next 2 weeks https://t.co/e9G2PO9MvF",
        "What a little sweetheart he kept it in his pocket",
        "I made Stephen wrap up my left overs of a burger so I could have it in bed :)",
        "Can't wait for karma to bite horrible fuckers in the ASS",
        "@stephenR314 Yikes 🤥🤒😲",
        "So happy + overwhelmed to be leaving such a TOXIC school :')",
        "Amount of bullies actually amongst us is so surprising, scarlet honestly",
        "Honestly feel like I've had an epiphany the last few days of how truly NASTY people can be",
        "Omg I just Walked into toilets drink n sinks look like urinals n thought I was in the men's 😵😯😟😟😟",
        "@issydx Hi was ur food nice shrek nugget",
        "@issydx I love you",
        "@issydx U are cool",
        "RT @issydx: As soon as I sat down to eat free chicken wings I got a message saying I won a free pizza",
        "RT @norm: On this day in 2001, the movie Shrek debuted. https://t.co/8zHk4TK22d",
        "I feel like absolute shit I am so unwell 😓😓😓😓😓😓😓😓😓😓😓😓😓",
        "I cannot believe the opening song of shrek is our graduation song people are so butthurt n it's hilarious",
        "RT @rubynaldrett: georgia may have bagged robbie but jas is at the baftas with chuck bass https://t.co/FtDLsoa5Mx",
        "People who upload pics of animals after getting knocked down don't have hearts",
        "Why do people drink tea :(",
        "She scared https://t.co/ncMkGVX1kf",
        "I'm so dramatic I make myself laugh",
        "My dog brought a fucking baby bird into the house",
        "RT @worldsbestda: repeal the absolute 8th girls https://t.co/DTrJqrAdJe",
        "I told Stephen that u can get pregnant again while u are pregnant and it's called a double and he was INTRIGUED hahahahahahahahaha",
        "RT @BoBundyy: People from Highschool who didn't make the transition from Facebook to Twitter in 2012 have kids now lmao",
        "I love using Stephen's Spotify premium :) https://t.co/HwYSqpfHie",
        "RT @stripperhoe: me when someone points out that I don't have on a bra https://t.co/4d874W38Bb",
        "@stephenR314 https://t.co/TLcvPq4rOr",
        "@stephenR314 https://t.co/Relfu7y0v7",
        "@stephenR314 you know it",
        "@stephenR314 roast 3862 of the day :)",
        "@stephenR314 no way https://t.co/cOQvQvm2ME",
        "@bobosburgers 😍😍🙋🏻🙋🏻🙋🏻",
        "RT @bobosburgers: 😍#StudentSpecial 🍔or 🥗+ drink +🍦 = €7.95, Dame St ONLY. #feckexams #lovebobos RT&amp;Follow us to #WIN €20 vouchers!10 winner…",
        "Valentina from drag race is UNREALLLL",
        "Whenever Stephen annoyed me when we were in London I ran off on him and he would speed walk trying to find me hahahahahahahahaha",
        "I feel the most upset I ever have in my LIFE.",
        "RT @academydublin: .@academydublin listings competition!\nFollow us, RT +reply to us with which 1 you'd love to go to &amp; you could WIN a pair…",
        "@academydublin Declan McKenna 🤠",
        "Me when Stephen tries to make me go up to bars on my own to order my own drinks https://t.co/Riua5mRAL0",
        "why does my makeup only ever look nice in my dressing gown 😡😠😡😠 https://t.co/SrH2oajGwI",
        "@freesafelegal @issydx go you x",
        "@EmilyNHurley I'll drop a CV in thank ya X",
        "Does anyone know anywhere hiring that doesn't require 842773 yrs work experience :'(",
        "Nd literally yanks the tag from the back of his neck to see who would even sell something like this",
        "\"BAD BAD BAD KITTY\" literally PULLING THE WOMAN'S PANTS DOWN",
        "Isabelle literally called a boy from limerick over to her in the train station to ask WHY he would wear a top like this https://t.co/FHRrE9VMbE",
        "I am scared of how drunk I'm gonna get tmorrow",
        "@buzzdotie @stephenR314 Would be fab to bring on holiday!😍📸💛",
        "Luv u Van Gogh",
        "RT @freesafelegal: Still chances to volunteer to raise money for us by working the bar at The 1975! Fill in this: https://t.co/6ZIZn5tm8y h…",
        "I am literally FLARING up in eczema and I blame the LC",
        "RT @HannahMurphy251: My Leaving Cert results aren't gonna be anywhere near an accurate representation of the work I put in n I'm honestly s…",
        "Can't wait to give my room a proper CLEAN when my exams are done",
        "((((( if I don't have to repeat )))))",
        "Free revise wise/ less stress more success books going for English, Irish, biology, home ec n art hist ( when I'm done ) for any 5th yrs xx",
        "I wasted so much time all year studying biology to get that paper :))))))",
        "Omg that where conor gone @issydx https://t.co/yuZeLjBKTg",
        "Omg zoellas new house is GORG",
        "Irish is a gross language",
        "RT @ohrianana: \"Name a non-sexual thing that turns you on.\" https://t.co/u3129AK8nH",
        "I ONLY EAT SNICKERS https://t.co/WKiHr3m0wY",
        "RT @exandratheloser: casually seeing troy bolton's dad on a run in LA... no big deal, ya know.. https://t.co/3H9KwT0qqi",
        "RT @_astromack: In honor of Chris Brown's new movie coming out tonight here is what he did to Rihanna and why no ammount of musical talent…",
        "@RomayosIE @issydx O yeah deffo good thinking",
        "@issydx @RomayosIE Omg our favourite 😱 1 a week 👌 this location looks brilliant bring some seats to Donabate so we can enjoy our meal in this fab environment!",
        "@stephenR314 @Eoin__98 No I will we all know I'm the big winner here",
        "RT @sarahtobin__: The dog is poorly so my Mam thinks it's totally fine to kit out the living room with a sofa bed until he gets better. No…",
        "Oh my god :( https://t.co/qI80HLdyJA",
        "Cannot believe a question on CHEESE PRODUCTION came up today I was so blessed",
        "A boy text isabelle last yr and said I need to know if we are friends w benefits or more than that so I know what way to talk to you",
        "I love Colin Firth he better be in mammia mia 2",
        "RT @jamie_genevieve: GIVEAWAY! Follow and RT to win a brand new @UrbanDecay Naked Heat palette. ❤️ https://t.co/bTizKFPpsp",
        "Actually don't think whoever made that home ec exam realised the time that the questions needed to be answered in",
        "I'm so sweet https://t.co/IsILLdkqQn",
        "My middle finger is thumping",
        "@gleeson_chloe Omg I know STOP I just want to cry in bed",
        "@gleeson_chloe I'm literally the exact same"
      ]
    }
  }
}