{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Read the History Of Samuel Adams Beer  http://t.co/ub2JeDlYYA",
        "If you haven't got it, fake it! Too short? Wear big high heels, but do practice walking! - Victoria Beckham",
        "He didn't believe in flying saucers until he tickled the waitress",
        "Your Attorney Search: The Advantages of Flat Rates  http://t.co/vqHvChB0lM",
        "Check Out the Major Shoe Retailers  http://t.co/d9K38eLWzL",
        "You will never change your life until you change something you do daily. - Mike Murdock",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "A teacher affects eternity; he can never tell where his influence stops. - Henry Brooks Adams",
        "A comparison and History of Game Consoles  http://t.co/fwFJWG3gUY",
        "Creating Beautiful Gardens with Butterflies - Easy Steps  http://t.co/lhMnUEJFvz",
        "Follow these Steps to Clean Your Credit  http://t.co/heu7NZL96i",
        "Check Out this Introduction to Dallas, Texas  http://t.co/DyFEZymakg",
        "A hamburger by any other name costs a lot more.",
        "It isn't necessary to blow out the other person's light in order for yours to shine",
        "We never repent of having eaten too little. - Thomas Jefferson",
        "Read The History of the Beau Brummels  http://t.co/i4j63I7vZS",
        "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "Check Out the History of McDonald's  http://t.co/9v90XK03vE",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "These Yoda Lights Must You Have!  Wonderful Geek Gear! http://t.co/Nx2bXBqfqs",
        "How To Find Best Supplies For Gardening  http://t.co/PaaD1ku1im",
        "The truest test of moral courage is the ability to ignore an insult",
        "You cannot dream yourself into a character: you must hammer and forge yourself into one. - Henry D. Thoreau",
        "Yes you can play 3 Man Chess - Check It Out! http://t.co/bpCWL6HSIX",
        "When you go to buy, don't show your silver - Chinese Proverb",
        "There is a very easy way to return from a casino with a small fortune: go there with a large one. - Jack Yelton",
        "Tips To Draw More Traffic With Quality Link Building  http://t.co/1MPh3wLO76",
        "Rock and roll is here to stay. - Neil Young",
        "Great Introduction to Molly Hatchet  http://t.co/oMGNrwmb7Y",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/FNvfSBmPTt",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/5PfXnjOlJi",
        "Check out this very cool bed fan - cools right under the covers! http://t.co/zNPTaGJ119",
        "He's so timid he wouldn't open an oyster without first knocking on the shell",
        "Never dance in a puddle when there's a hole in your shoe (it's always best to take your shoes off first). --&gt; John D. Rhodes",
        "Can You Really Make Things Invisible?  http://t.co/284csHEx2w",
        "His head is getting too big for his toupee...",
        "What Are the Different Types of Web Hosting?  http://t.co/RXNyAgtzdD",
        "Looking for great resources on Beer?  Check out our top 10... http://t.co/Y6X9gb8cnE",
        "Kate Austen: So what, I'm your prisoner? James 'Sawyer' Ford: If that sort of thing turns you on.",
        "Read the History of Blue Oyster Cult   http://t.co/pvENSpXMaj",
        "Great Introduction to Peter Cetera  http://t.co/NOFo2jf0re",
        "Read the History of Ramones  http://t.co/2ZfaFgs7Q2",
        "Money is the best deodorant. - Elizabeth Taylor",
        "Fascinating History of American Idol   http://t.co/bGCxCG5TGL",
        "His pockets always outlast his suits...",
        "Redrum. -  Danny, The Shining",
        "Great Overview of Bluetooth Enabled Watches  http://t.co/prlGfklsRv",
        "Ahh Fond Memories of San Antonio  http://t.co/ADIKvsi2yX",
        "I'm sorry. You are right. Those pants don't make you look fat. - Jin-Soo Kwon  The only three things a woman needs to hear! - Sawyer",
        "Heredity:  what makes the father and mother of a teen-ager wonder about each other",
        "Do not wait to strike until the iron is hot; but make it hot by striking - William B. Sprague",
        "Education is what you get from reading the small print in a contract. \"experience \" is what you get from not reading it",
        "Read About How Technology Has Helped Seniors to Make Great Strides in their Lifestyle  http://t.co/suYLE856Jv",
        "A man with a lot of money may be a bad egg, but folks seldom take offense until he is broke",
        "Learn about the History of San Francisco, California http://t.co/HjQMvsUkCs",
        "Read the History of the Dells  http://t.co/E4LlwVzUFK",
        "The less a man knows --  the more he tells it!",
        "Judge a man by how much he does when he doesn't need to.",
        "Great Introduction to The Knack  http://t.co/o4IwOFwKYl",
        "Cool check out this Nerd Kit...  http://t.co/YiB9bFE9s0",
        "What Fun! BANG! Turn it off this Lamp with a gun, and it \"plays dead\". Then bring it back to life with another shot! http://t.co/FYEzri9Duc",
        "The fellow who rocks the boat is never the fellow at the oars",
        "Great Introduction to Rufus  http://t.co/RECIuToccI",
        "The only way to prove that you're a good sport is to lose. - Ernie Banks",
        "Great History of the Rolling Stones  http://t.co/pfBQS8j4ZX",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "Always wear expensive shoes. People notice. - Brian Koslow",
        "A college is a place where pebbles are polished and diamonds dimmed. - Robert Ingersoll",
        "Read the History of Christian Louboutin  http://t.co/gtKPE8GE5U",
        "Introduction to Tumblr Blogging  http://t.co/dF9CbTwcZ3",
        "Great Introduction to Leif Garrett  http://t.co/sb0qy8SQbl",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
        "Check Out These Very Unusual Hamburgers  http://t.co/7yZdrMK9As",
        "In the dressing room, I always put on my right shoe first. Same thing for my right wristband. -  Mary Lou Retton",
        "Read the History of Kiss  http://t.co/4tlBZ9yi1K",
        "See you in another life, brother. - Desmond Hume, Lost",
        "Check Out the Awesome BookBook for iPhone- Combine Wallet and Phone and Style  http://t.co/LpsyiDfdyt",
        "I would rather entertain and hope that people learned something than educate people and hope they were entertained. - Walt Disney",
        "Love Minecraft?  Check out the hot new video blogger Crimson Mine - http://t.co/cRFKJCcPpY",
        "Check Out the Profiles of Major Watch Designers  http://t.co/43cJjGEo4R",
        "I pretty much try to stay in a constant state of confusion just because of the expression it leaves on my face.  Johnny Depp quotes",
        "Learn About Cooking – An Effortless Way to Bond with Kids  http://t.co/7TfiIEC0EV",
        "Seniors Gain from Social Networking Technology  http://t.co/e8dpeXalYW",
        "They just couldn't live without each other --  so they got married and discovered they could",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/nQhSBBjAI3",
        "80% of the final exam will be based on the one lecture you missed and the one book you didn't read.",
        "Laser Tag anywhere - cool guns and app make it easy to play anytime!  http://t.co/0dbhpgHx2x",
        "Trust people and they will be true to you; Treat them greatly, and they will show themselves great. - Ralph Waldo Emerson",
        "This is one AMAZING Kate Upton poster - gorgeous http://t.co/cmNrXQKSpL",
        "A patient man is one who likes slow catsup.",
        "Home is where -- . You hang your head",
        "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself. - Peter F. Drucker",
        "Can an EMP really wipe us out?  http://t.co/Ms2qjMh68B",
        "Redrum. -  Danny, The Shining",
        "Minecraft Minigame Turf Wars: Such Rage; Much Death  http://t.co/xPk71NEaAY",
        "If the shoe fits, you're not allowing for growth. - Robert N Coons",
        "Read the History of Kool and the Gang  http://t.co/y15sQEyWLS",
        "Drill sarge to recruit:  \"wipe that opinion off your face!”",
        "The 7 ages of a woman are the right one and 6 wild guesses!"
      ]
    }
  }
}