{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@etienneshrdlu Apple and Samsung are probably product placement",
        "@etienneshrdlu You can't reproduce the WP unless it's a facsimile of a real paper, they won't be complicit in rewriting history, same for NYT",
        "@tiny_professor The cute child thing is a good analogy",
        "@tiny_professor Here is safe!!! Go on...",
        "RT @Millie_77: Dear @theresa_may Panic over! we found the magic money tree! https://t.co/W9YW3uckO7",
        "@BinaShah This god I don't believe in is a forgiving and loving God, he'll go easy on me",
        "#idontgiveashitabouttheira https://t.co/gBnJNjc3bq",
        "RT @MrMattWilley: A few slides showing the cover for this weekends all-comic NY issue coming together. By the brilliant Bill Bragg (@LE_GUN…",
        "You have to hand it to Corbyn. Weathers the wrath of his party, soldiers on with his principles, digs his allotment, owns his Kerrang shoot",
        "RT @miguelmyriad: Congrats @sherosays on getting your work into the RHA annual. Doing Stoneybatter proud. https://t.co/4eIdzMhs4Z",
        "@miguelmyriad @sherosays Beautiful ❤️",
        "RT @guardiannews: Tactical voting guide: how to make your vote count in the 2017 election https://t.co/uB5G7RFPQr",
        "@antiroom @sallyrooney @SCrowleyAuthor @eithneshortall @junecaldwell @FaberBooks @NewIslandBooks @AtlanticBooks @QuercusBooks Love that Sally Rooney cover",
        "I've added a workshop date in August, as July has now sold out. Reservations at https://t.co/6wsc9fo06u #filmgraphics",
        "Creative Review came to visit my Film Graphics workshop last weekend: https://t.co/zYhJqQHjXo https://t.co/bQm6R3NQkH",
        "@safarikent @RosemaryMacCabe Ok you're moving to Stories, I see. @minniemelange is going to teach me how to make my own because I keep messing it up :/",
        "@concannon But what about the left I mean? Surely everyone's going to come out to vote in full force this time? No?",
        "How to counterfeit money: my latest newsletter is out now 💵 \n\nhttps://t.co/g04GYqbvui",
        "I've no UK vote anymore but still. Corbyn seems the antidote to the right wing that everyone's furious about, so why no vote for Labour?",
        "@urchinette Ah Beebles you little kitty. What happened to you?! Poor mite.",
        "@aoiph @neasaconneally @acertainsmile I do feel I'm at the optimum time in my life for postcard gardens and cheese. What IS a postcard garden? It sounds great",
        "@neasaconneally @acertainsmile Marvellous! Your fake enthusiasm is greatly appreciated.",
        "@neasaconneally @acertainsmile Neasa I've been looking forward to this all spring. I am finally at the optimum stage in my life for Bloom :((((",
        "@MrPaulDuane Yes this is exactly what's going on. \"Why do you care?\" everyone asked non-Americans during the election",
        "@safarikent @RosemaryMacCabe Where is the relevant blog post pls",
        "@neasaconneally @acertainsmile Oh no! What?! Am going for first time and was genuinely excited. They do sell flowers right??",
        "@dailydoseofjess @MsFriedmann Omg have some of my cries please, take them",
        "@kevinpmoriarty What year was that then?",
        "Wait. What? There was a point in my lifetime with no Stephens Green Shopping Centre? https://t.co/ENuVSWEtrA",
        "Imagine not showing up to your own debate. Smh",
        "He exactly meant to fall asleep with his nose on his phone? https://t.co/jhIf9xypQ7",
        "RT @diarmuid95_: ....did a crow write this https://t.co/0oC8ha1GHX",
        "RT @slkav: If you're worried about robots taking creative jobs, these AI-generated color names should make you feel safe https://t.co/JJBCS…",
        "@deanrharding Poor little guy. Our baby is off his food but no signs of blisters yet so hopefully it's not it.",
        "@erenemre Ok good",
        "@erenemre Can other people save them though?",
        "@dailydoseofjess Don't think so, he's off his food though. Am in a babycentre shaped rabbit hole 🐰",
        "@neasaconneally Oh I'm never talking. Never!",
        "Has Jeremy Corbyn just graduated in media training or what's going on? I hope Labour do well https://t.co/WxowIjp47P",
        "RT @louisemcsharry: If you can, please donate to this family to allow them to make the most of the time they have left with their son.  htt…",
        "I'm having trouble getting my head around Stories. Do they really disappear?! What about all your hard work 😓",
        "An evening to myself https://t.co/L6QagZRMSR",
        "RT @PED7: Absolutley smashed out the park!!! @jeremycorbyn  https://t.co/AO80EFBasx",
        "Did everyone just figure out how to make Instagram stories by themselves? I need an evening class :/",
        "I'm only talking about movies though. Obviously TV is different.",
        "If a female character seems three-dimensional I'm like is she...? Could she be...? Oh, she's an android",
        "It's got to the point where I'd rather see a woman play another dull love interest with no agency than an alien robot with agency",
        "I feel we're doing well if a film has women in it that aren't androids or corpses tbh. TV is miles ahead now \n\nhttps://t.co/0stqNdEeNU https://t.co/Tf2hOuWGIY",
        "The socially conservative son of an Indian immigrant is the likeliest candidate to head openly gay Ireland https://t.co/S7pt2HBYDi",
        "@dailydoseofjess Did you grow those radishes?",
        "@louisemcsharry @alisonoconn @AmbyBabyHammock Don't worry, they're so adaptable! It's us parents who find it hard to adjust, not them :)",
        "@louisemcsharry @alisonoconn @AmbyBabyHammock But honestly it only took him a couple of nights to adapt and then he loved his massive entirely motionless cot!",
        "@louisemcsharry @alisonoconn @AmbyBabyHammock Same here. Changed into terrible sleeper at 4 months. I had to stop rocking him to sleep at 7m because he was addicted to movement",
        "@louisemcsharry @alisonoconn Also he stopped waking up every 45 minutes which was life changing",
        "@louisemcsharry @alisonoconn First night was so hard. And then: so great! Being able to speak normally and have a light on in our room was such a huge relief",
        "@drrrop The neighbours, we only just moved in",
        "@concannon But what if they don't eat pasta? I guess during the emergency you eat anything",
        "If your neighbours have a baby but you've never met them should you still bake them something?",
        "@eilis_boyle See you soon!",
        "Who do you have to talk to to get a Poolbeg Chimney emoji? Lovely pic by @etienneshrdlu https://t.co/PPct7EcIG6",
        "@juneshannon On my first outing with the baby I met a woman with an 18m old who said \"The first six weeks are shit aren't they?!\" I cried with relief!",
        "@MaryMc_31 @juneshannon Ugh it's the worst. When I think about the newborn days I literally shudder. I want all women to know that it passes",
        "We tried watching Season 3 of The Trip, which we used to love, but it's not what it was. I don't know why??",
        "@onemorechris @jamie4949 Yes unfortunately I don't have the attention span for films",
        "Oh, I'm also watching Master of None which is lovely and not grim at all. Can't believe nobody said that one yet",
        "@onemorechris @jamie4949 Ok, I can handle death by alien 👽",
        "@jamie4949 Oh I watched this ages ago, I loved it! When I said I only just started watching TV I forgot about that one. It seemed v special.",
        "@minniemelange Okay thanks Sinead I'm googling it",
        "@derekholla Oh dear!",
        "Can anyone recommend any other compelling TV that doesn't involve rape or murder?",
        "The best bits are the staff meetings. The worst bits are Don Drapers tedious affairs",
        "But now I've started I can't look away. I'm also watching something not grim, just set in an office -- Mad Men (you may have heard of it)",
        "All the TV I'm watching is so grim. I only started watching TV recently so maybe it's all like this? Handmaid's Tale, Top of the Lake, etc",
        "RT @Thumbsuk: Still one of my favourite Twitter moments. RIP Roger Moore. https://t.co/BBS6vOyvDQ",
        "@ianbrunswick Well, he hasn't done it since but at least it's only one wake up now. I slept too! Good luck.",
        "I'll be giving a new talk about film design at the AIGA conference in Minneapolis in Oct. Registration is open now!\n\nhttps://t.co/kOnc51SAM9",
        "@CounsPsych @mrdavidwhitley Struggling to think of anything more delicious than a ripe mango smh",
        "The 😜 smiley looks disturbingly like the crazy one in the Handmaid's Tale",
        "@CounsPsych @mrdavidwhitley Come on! Maybe you've never had a ripe one?",
        "RT @PulpLibrarian: Qantas to #Singapore. Travel poster by Harry Rogers, 1960s https://t.co/clVCIuF6h7",
        "@jessicahische Good advice!",
        "@IwasGobby I actually didn't... was so confused in the morning",
        "@jessicahische Did you travel with R at all after she started sleeping through? Was it disruptive?",
        "@jessicahische Yes we did, but travelling kept throwing a spanner in the works. I'm never going anywhere with him again now!",
        "My baby slept through the night!!! For those of you following along, I'll stop going on about it now. Thank you for all your advice 🙏",
        "Totally gripped by the Handmaid's Tale. How many episodes will there be?? We're on 6, I like having to wait 😬",
        "If you get the middle seat on a flight BOTH arm rests are yours. (One day I'll explain this to the people next to me and not just tweet it)",
        "@DonaldClarke63 Oh! Great, thank you. I was in the art dept. Looking forward to seeing it",
        "@DonaldClarke63 Are you in Cannes? I'm curious to hear what you think of Wonderstruck if you catch it",
        "@MaiaDunphy That's it, we're starting a new business",
        "@louisemcsharry You had a driving test two days after giving birth? What?! You'll be in Hello magazine next",
        "If you're a design graduate wondering what to do next, this will be an excellent workshop https://t.co/eCtTdQR9QD",
        "@louisemcsharry \"Fold laundry when the baby folds laundry\"",
        "@msaoife @RGallr What happens to your baby if you go to jail in Ireland? Can you take it with you",
        "@jhedelstein I've just started it and already love it. I love reading a Dublin story without all the big Dublin cliches and accents ⭐️",
        "Look who's coming to Dublin! https://t.co/ZPqnIg9Ufb",
        "@EmerTheScreamer @jeannedesutun @neasaconneally Love wedding gift registers. Hate trying to think of a gift that two people can enjoy. Got last couple one cat watch between them",
        "\"I have no reason to doubt volcanoes\" https://t.co/qhUVOLKblA",
        "They put the masthead *behind* the image, for one",
        "This wouldn't get past a propmaster on a low-to-medium budget movie set https://t.co/YDiILzWvsh"
      ]
    }
  }
}