{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @BigbgesBrian: BREAKING: a Record 15,698,626 people are now registered to vote in the state of Texas for The midterm elections \n\n 4 year…",
        "@maydaymindy9 Been happening since Sunday",
        "I’m with you sister👊🌊🌊👊 https://t.co/1dY6hzQQni",
        "RT @krassenstein: BREAKING:  Christine Blasey Ford has just been nominated for the Distinguished Alumna award at her alma mater, University…",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/by9bBFOle1",
        "RT @joefredericks: Thank you for this VERY important Registering To VOTE deadlines for ALL 50 STATES. \n\nWake Up America! Especially (young…",
        "RT @sahilkapur: CNN POLL: Democrats have a 13-point lead over Republicans on the 2018 congressional ballot (54% to 41%) among likely voters…",
        "Power in numbers 👊 Voice it out VOTE 🌊🌊🌊 We got this https://t.co/5EjmJEvVyP",
        "RT @robreiner: The darkest hour for Democracy will only become dawn if those with decency, love, and a thirst for truth vote.",
        "RT @og_dbl_lo_g: @JohnnyBlkshrt Florida and to vote in person the registration deadline is today. Also the site was down last night so you…",
        "I think he could use a blue bath🌊🌊🌊 November 6 is coming and your tactics won’t work👊 https://t.co/e8eqALhadG",
        "RT @JohnBrennan: It is impossible to overstate @realDonaldTrump’s corrosive impact on our political culture &amp; national character. Rejection…",
        "Power I numbers 👊 Voice it out VOTE 🌊🌊🌊 https://t.co/PyecdkWVmR",
        "RT @BetsyGervasi: After we win, there should be an investigation into Brett Kavanaugh. A real one. #VoteBlue https://t.co/wvowx8xxB1",
        "RT @RyanForRecovery: Just arrived! Headed to #facebook HQ for day 1 of the community leadership fellowship. Standing up for recovery all da…",
        "@AngelaBelcamino TRUTH",
        "RT @BetoORourke: It should tell us something about her home country that a mother is willing to travel 2,000 miles with her 4-month old son…",
        "Power in numbers 👊 https://t.co/uukMvAX4RN",
        "RT @TheRickyDavila: Since Paul Manafort is making headlines again, it’s best to remember that...\n\nMike Pence knew.\nMike Pence lied.\nMike Pe…",
        "Is that all it took... better look again “ Stupid is as stupid does.” https://t.co/vYyZJjTwR9",
        "Imagine loving one another https://t.co/kPqmfKix9T",
        "Turn up the blue. Power in numbers 👊🌊🌊🌊 https://t.co/wPuEF6TSae",
        "Power in numbers resist the red plague 👊 https://t.co/FQiH58NxL8",
        "RT @Rosie: pure horror \nhow the hell did we get here\nwith him \n\njust sickening\n#removeTRUMP https://t.co/JXDK6pD8CY",
        "Inhuman. This mad man must be stopped ashamed in America tonight https://t.co/3Fruvt2Txp",
        "West coast to the East power in numbers 👊 https://t.co/JdxrspG2bc",
        "RT @Ocasio2018: Asking to be considered a refugee &amp; applying for status isn’t a crime.\n\nIt wasn’t for Jewish families fleeing Germany.\nIt w…",
        "Together united power in numbers 👊 https://t.co/jIGNIMebOq",
        "RT @womensmarch: US Border Patrol is reportedly unleashing tear gas on the caravan of refugees, which includes parents &amp; small children.\n\nT…",
        "Power in numbers 👊 resist the red plague 🌊 https://t.co/oektZvXyru",
        "RT @BernieSanders: A job should lift workers out of poverty, not keep them in it. One job should be enough for people to live with security…",
        "RT @MrsRabbitResist: I keep hearing talk of “the resistance will start to fade” now the elections are over.\n\nWhat the hell kind of fuckery…",
        "We the people for the people 👊power in numbers https://t.co/evdhKXzbfy",
        "RT @FBRSquad: This is important! Especially with it getting so cold here on the East Coast. https://t.co/MPrQQjtATM",
        "RT @The_UnSilent_: I’m confident you don’t have to be Albert Einstein to know you don’t need to hold the receiver when it’s on speakerphone…",
        "Power in numbers 👊 https://t.co/CmRIm3jLKN",
        "Thankful for the resistance power in numbers 👊 https://t.co/f6SfSAWmac",
        "Takin it to the streets power in numbers 👊 https://t.co/cl1nElsViP",
        "Never too late power in numbers 👊 https://t.co/j03slYFtd8",
        "Better world power in numbers 👊 https://t.co/5s04UkV8zl",
        "Power love in numbers 👊 https://t.co/ZgkRAq936C",
        "Blue is my favorite color 👊 power in numbers 😉 https://t.co/9KTvUNKq3i",
        "Woman goes on shocking racist rant at Phoenix restaurant: 'I'd prefer the whole freaking nation be white' https://t.co/POB4bqaHf1",
        "Never too late power in numbers 👊 https://t.co/lGbxtGUlz3",
        "RT @robreiner: Besides my family, I’m thankful for the wisdom of our founding fathers. Though far from perfect, they provided US with check…",
        "RT @EdKrassen: BREAKING: A NY judge has ruled that a lawsuit against the Trump Foundation may proceed, and that a sitting President can fac…",
        "RT @robreiner: Russia attacks our Democracy. Trump does nothing. Saudi Crown Prince executes an American resident WP journalist. Trump does…",
        "RT @maddow: Did they vet him? At all?\n\nhttps://t.co/XeMbR1wrGE",
        "RT @EdKrassen: While everyone is focusing on who Democrats should run in 2020 to unseat Donald Trump, let's keep in mind that in 2020, the…",
        "RT @JuddLegum: WOW\n\n\"Since the tax cuts were passed, the 1,000 largest public companies have actually reduced employment, on balance. They…",
        "RT @EdKrassen: BREAKING: multiple projections now show Mike Levin (D) as the winner in California’s 4th Congressional District.\n\nThe Blue W…",
        "RT @funder: BREAKING: Democrat Kyrsten Sinema has officially won her campaign for Senate in Arizona. Senator-Elect Sinema is the first woma…",
        "RT @BernieSanders: Here is the simple truth. Donald Trump, like his friends in Russia, Saudi Arabia and North Korea, is an authoritarian le…",
        "RT @ProudResister: Emmanuel Macron just railed against Donald Trump and the rise of nationalism.\n\nHe warned the world that “old demons are…",
        "RT @dmbgirl417: my husband did this all his own. why because I mentioned to him that my mom was really having hard time, she hasn’t been ab…",
        "Now that’s presidential https://t.co/HbQYeH2sEs",
        "We are the humanitarians Power in numbers 👊🌊🌊🌊 https://t.co/aJAXgNYwJb",
        "RT @DanRather: Few places move me more, connect me more to the sacrifice and service that have made our country possible, than battlefield…",
        "Power in numbers stay blue my friends 👊🌊🌊🌊 https://t.co/qMyhhNq1qP",
        "@maydaymindy9 True blue 🌊🌊🌊",
        "RT @perlmutations: That’s right GOP, THIS...THIS is who you’ve chosen to lead you. To throw your country under the cosmic bus. To shit on 2…",
        "Stay sane my friend we need you. Power in numbers 👊🌊🌊🌊 https://t.co/0h0SUt7jCI",
        "RT @jerryiannelli: NEW: I obtained photos that appear to show tons of uncounted ballots sitting inside a Miami-area mailroom in Opa-locka.…",
        "RT @EdKrassen: Remember when Trump said that he would have run into the middle of a mass shooting, unarmed, while bullets rained down on hi…",
        "FFFFF https://t.co/8YNeHzDCq5",
        "Power in numbers 👊🌊🌊🌊 https://t.co/lggFmJG5uR",
        "Welcome back https://t.co/OIOP0asLdh",
        "RT @amvetsupport: Our WWI soldiers endured unbelievable suffering from trench warfare to mustard gas. But on the day to honor them, our blo…",
        "RT @USAA: On #VeteransDay, let’s celebrate everyone who served, but most importantly the people in our lives who took the oath. Here’s how.…",
        "RT @SenSchumer: In a democracy, no one—not even the President—can prevent the lawful counting of votes. We will not allow him or anyone els…",
        "RT @robreiner: There is only one enemy of the people and he sits in the Oval Office. Unfortunately this criminal will have to be dragged ly…",
        "RT @TravisAllen02: BREAKING: CNN’s Jim Acosta has been banned from the White House Press Pool.\n\nRT and like if you stand in solidarity with…",
        "RT @heartgoldgirl: Congratulations America for #DemsTakeTheHouse! I’m beyond excited for all the changes we’ll be seeing and all the new to…",
        "RT @brianefallon: It seems like a big deal that the three states that delivered Trump the presidency in '16 - Michigan, Pennsylvania and Wi…",
        "RT @NathanHRubin: We flipped the House.\n\nWe won a handful of Governors’ mansions.\n\nWe broke some (R) state trifectas &amp; won some of our own.…",
        "RT @AprilDRyan: Breaking: Georgia and Florida’s governors races are still in play as margins narrow and votes are still coming in.  Also ma…",
        "RT @joncoopertweets: Why are a disproportionate number of malfunctioning electronic voting machines, voting machines with \"missing\" power c…",
        "RT @EdKrassen: Watching Trump have meltdown after meltdown at the hands of Jim Acosta and the rest of the media this morning is making me e…",
        "RT @SenSanders: Congress must pass legislation to protect Special Counsel Mueller’s investigation, demand that Acting AG Whitaker recuse hi…",
        "RT @HillaryClinton: Congratulations to all the voters, volunteers, organizers, and candidates who voted last night to put a powerful check…",
        "RT @robreiner: America took a huge step to preserve Democracy. Now the work of exposing Donald Trump’s mountain of corruption begins.",
        "RT @RepAdamSchiff: We have been given a great responsibility. \n\nWe must use it to govern wisely and put forward a positive agenda for the c…",
        "RT @robreiner: Here we go. Trump reeks of desperation. He knows exactly what he’s facing. He’s gonna try to get rid of Mueller before he ha…",
        "RT @RepJoeKennedy: Jeff Sessions won’t be missed. A man who believes civil rights are conditional cannot be our top law enforcement officer…",
        "RT @TravisAllen02: Trump just said “God plays a big part in my life” 😂😂😂😂\n\nRetweet if you laughed",
        "RT @funder: No power cords for voting machines in African American majority neighborhood in Georgia. This is a disgrace. I don’t believe in…",
        "RT @EdKrassen: BREAKING: Congratulations to the Democrats for winning the House!\n\nPresident Trump will now be held accountable.  He will no…",
        "RT @mmpadellan: DEMs win the House, but goddamn Ted Cruz keeps his job.🙄\n\nSO...when life gives you lemons, it's time to start looking ahead…",
        "RT @Mikel_Jollett: Power cords.\n\nThe state of Georgia did not supply power cords for their ELECTRONIC voting machines at a polling site in…",
        "RT @MarkJKremer: I need an election lawyer to message me. I have people who are being denied who are registered. Clerk's office is claiming…",
        "RT @funder: Not having power cords for voting machines is voter suppression. Not having enough paper ballots is voter suppression. Retweet…",
        "RT @DanRather: Kansas now has a Democratic governor. Um. That's sort of a big deal.",
        "RT @EdKrassen: BREAKING: Democrat Laura Kelly has defeated incumbent Governor and big Trump endorsee Kris Kobach in Kansas.\n\nThis is a huge…",
        "@funder I m true blue💙🌊👊",
        "RT @MrJonCryer: I’m going to keep saying this over and over. \n\nTonight is just the beginning. \n\nOne election was never going to do it.\n\nLet…",
        "RT @robreiner: Today America will decide if Democracy survives. VOTE!",
        "RT @HillaryClinton: For the past two years, we've watched this administration attack and undermine our democratic institutions and values.…",
        "RT @DanRather: I know there is a lot of worry on the Democratic side, but I think there are some interesting storylines that may not be get…",
        "RT @BernieSanders: #ElectionDay should be a national holiday!",
        "@Turnip2020 HOPE in America 🌊🌊🌊👊"
      ]
    }
  }
}