{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Learn the Keys to Using LinkedIn for Your Company  http://t.co/MNXrJ1TBo2",
        "Baseball is 90% mental, the other half is physical - Yogi Berra",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "Fascinating history of Wrigley Field!  http://t.co/KdGZTVZt2x",
        "Feed sparingly and defy the physician. - James Howell",
        "Our Review of Amazon’s Popular Kindle Reader  http://t.co/rBdfci22ln",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/KIbUteY7yr",
        "What people forget is that every movie that gets made keeps making money for somebody FOREVER. Dave Thomas",
        "I live by a simple philosophy: Wear fine shoes and enjoy the best luck. - Qiana Markham",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "The less a man knows --  the more he tells it!",
        "So What Is Horology?  http://t.co/HWEipgqM5w",
        "History of Blogging  http://t.co/L2WSRoGd88",
        "Learn About Seniors and Social Networking  http://t.co/rV7q1XhOnI",
        "Making money is a hobby that will complement any other hobbies you have, beautifully. Scott Alexander",
        "Yep NFL Football Is Here To Stay!  http://t.co/VVYT620LQK",
        "Tips on Getting the Cheapest Car Loan  http://t.co/PjMu8tDCC4",
        "The most serious mistakes are not being made as a result of wrong answers. The truly dangerous thing is asking the wrong question P Drucker",
        "Most games are lost, not won! - Casey Stengel",
        "Why Some Young People Need Mentoring  http://t.co/8ID1EpetJ5",
        "Life begins when we first realize how soon it ends",
        "Read the Biography of France Joli  http://t.co/qxOvs3RO3L",
        "Sawyer: Son of a . . .! What's a head doing back here? Hurley: Oh, that's just Roger.",
        "Its better to own the racecourse then the race horse - Unknown",
        "An extravagance is anything you buy that is of no earthly use to your wife",
        "Check Out These Jedi Dressing Gowns &amp; Star Wars Bath Robes! http://t.co/oD6FFnRNCT",
        "Great Introduction to the Staple Singers  http://t.co/jM7d6FHfwN",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "I have ways of making money that you know nothing of.   John D. Rockefeller",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Check out these awesome ping pong &amp; table tennis tshirts &amp; gear - get something for the paddle lovers in your life! http://t.co/vLWpd2IMmO",
        "Learn About the Top 10 fitness gyms  http://t.co/Jwcy96LVXg",
        "Nothing makes a woman more beautiful than the belief that she is beautiful. - Sophia Loren",
        "Can You Really Make Things Invisible?  http://t.co/v86p3JAX04",
        "Totally Cool 80s Retro iPhone Case http://t.co/ZfT7vY0k4M",
        "Helpful Tips for Web Marketing  http://t.co/2OtrL9zG3y",
        "Good pitching will beat good hitting any time, and vice versa. - Bob Veale",
        "It's like flying jet fighters in a gymnasium - Dick Trickle was asked what racing at Winchester Speedway was like.",
        "Read the History of Dan Fogelberg  http://t.co/rq52yzAoDg",
        "Baseball is a skilled game. It's America's game - it, and high taxes. - Will Rogers",
        "Hello again, everybody. It's a bee-yooo-tiful day for baseball. -  Harry Caray",
        "I went to college for four years. - Kim Kardashian",
        "You can't sweep if you don't win the first game, and it's tougher to win two out of three if you lose the first one. - Todd Helton",
        "A Cool Pixie Espresso Maker - Compact and Cute! http://t.co/KieVlsvIjl",
        "Great Introduction to Modern Homesteading  http://t.co/Fu0bHnAKxn",
        "Read the History of Aretha Franklin  http://t.co/BNsqxSH1ek",
        "Human sacrifice, dogs and cats living together --  mass hysteria! - Dr. Peter Venkman, Ghostbusters",
        "Shoes transform your body language and attitude. They lift you physically and emotionally. - Christian Louboutin",
        "I've been carbo loading for the last 20 years in the off chance I have to go on a 4000 mile run across the US!!",
        "Men of lofty genius when they are doing the least work are most active. - Leonardo da Vinci",
        "Get Frustrated at Cleaning Your Keyboards and Other Electronics?  Check Out Cyber Clean - Fast and Simple! http://t.co/xd3SQq3ONc",
        "Read the History of Dan Fogelberg  http://t.co/rq52yzAoDg",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Read About Finance Trade Secrets  http://t.co/uD8qQeM6f8",
        "Learn About Giant Squids - Hunters of the Deep  http://t.co/w035X7o2Fp",
        "Review of Skylanders: Spyro’s Adventure  http://t.co/IetMVrkxx9",
        "Yesterday our troubles seemed so far away, I believe in yesterday. - The Beatles",
        "The greater your capacity to love, the greater your capacity to feel the pain.  Jennifer Aniston",
        "Canada has Great Tourism Just Across the Border  http://t.co/kMx6ehO5Sn",
        "Check out this gallery of the top 10 Asian beers!  http://t.co/4ohGh8MluV",
        "Business Guide - Four ways to keep your printing environmentally friendly  http://t.co/OcwvOTT6bj",
        "Strangers passing in the street, by chance two separate glances meet and I am you and what I see is me - Echoes - Pink Floyd",
        "Eat, drink and be merry, for tomorrow ye diet. - William Gilmore Beymer",
        "China has blocked Twitter!!  Now 2 billion people will have no idea what I'm having for lunch.  Bummer!!",
        "Read the Fascinating History of Schnauzers  http://t.co/wc1EWIcW7w",
        "Fascinating History of American Idol   http://t.co/IRk8u5o9Qv",
        "The probable reason some people get lost in thought is because it is unfamiliar territory to them",
        "The roots of education are bitter, but the fruit is sweet. - Aristotle",
        "Check out these awesome soccer t-shirts &amp; gear - get something for the soccer lovers in your life!   http://t.co/X4JYxxFHlT",
        "The greatest thing in this world is not so much where we stand, as in what direction we are moving. - Oliver Wendall Holmes",
        "Some people are born on third base and go through life thinking they hit a triple. - Barry Switzer",
        "Where everything is possible miracles become common place, but the familiar ceases to be self-evident. - Eric Hoffer",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Small Dogs Can Make Great Pets - Picking the Right Breed  http://t.co/yie6s5nEFd",
        "The law gives a man the right to open his wife's mail, but not the nerve",
        "I was a pretty good coach and working with marketing was like coaching. - Bernard Ebbers",
        "Great Introduction to Mindy Carson  http://t.co/AlumrzlJg7",
        "My life is an open book. With illustrations.  Hugh Hefner",
        "Lassie is an American TV classic - read all about its history - http://t.co/uBmDuO09UQ",
        "Consider the Tuba an Amazing Instrument  http://t.co/BNbmDVHqkE",
        "If you think too little, you are sure to talk too much.",
        "Read a Short Introduction to ABBA  http://t.co/ci50JZYdSg",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/JXTIBNC2dG",
        "Check Out The Top 10 European Beers  http://t.co/BXR2uA1c46",
        "Apple has great marketing, among the best PR and marketing in the world. - Ron Johnson",
        "Check Out This Very Cool Hand Juicer http://t.co/3RNO5dKkyB",
        "Thats the way Baseball go - Ron Washington",
        "If I have any beliefs about immortality it is that certain dogs I know will go to heaven, and very very few people. - James Thurber",
        "A toupee is ear to ear carpeting!",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "My wife is such a terrible cook the police made her register her stove as a deadly weapon",
        "Read the Biography of Dave Mason  http://t.co/Thz7gWWUMl",
        "Advertising is the life of trade. - Calvin Coolidge",
        "Learn About Choosing To Use Solar Power  http://t.co/bghgpfAPnh",
        "Planning Beach Camping Tips  http://t.co/o70xhgsLrR",
        "Play is the only way the highest intelligence of humankind can unfold. - Joseph Chilton Pearce"
      ]
    }
  }
}