{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "A book is a device to ignite the imagination. - Alan Bennett",
        "If you are irritated by every rub, how will you be polished? - Mawlana Jalal-al-Din Rumi",
        "No matter what happened yesterday it is insignificant when compared to what lies within the core of your being today. - Sandy Brewer",
        "Don't be afraid of enemies who attack you. Be afraid of the friends who flatter you. - Dale Carnegie",
        "http://t.co/R8D3iLi8hK",
        "Listen to Inspiring Classics on your Android phone http://t.co/IdgWyxixu3",
        "RT @Zen_Moments: When you come right down to it, the secret of having it all is loving it all. ~ Dr. Joyce Brothers",
        "RT @TheGodLight: In the end you get what you deserve, the amount of effort you put in determines the amount of joy that you receive.",
        "Keep in mind to be kind. - A. Volta",
        "The most wasted of all days is one without laughter. - e.e. cummings",
        "iPhone and iPad Apps for Quotes about life: http://t.co/kEEvDKp48S",
        "RT @Inspire_Us: Men are disturbed not by the things that happen, but by their opinion of the things that happen. - Epictetus",
        "http://t.co/gINSIWDGdq",
        "Any writer overwhelmingly honest about pleasing himself is almost sure to please others. - Marianne Moore",
        "And in the end it is not the years in your life that count. It is the life in your years. - Abraham Lincoln",
        "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will. - Epictetus",
        "Which of theese 10 quotes is the best? http://t.co/68aMIPjbyc",
        "What if love wasn't the act of finding what you were missing but the give-and-take that made you both match? - Jodi Picoult",
        "RT @motivational: We are progressing or retrograding all the while; there is no such thing as staying stationary in this life. -JF Clarke",
        "I know because I read...Your mind is not a cage. It's a garden. And it requires cultivating. - Libba Bray",
        "Which of theese 10 quotes is the best? http://t.co/7gEFxYY3cE",
        "The seventh quote here is a killer... http://t.co/tDgNPOhfXo",
        "RT @DavidRoads: Two things define you: Your patience when you have nothing, and your attitude when you have everything.",
        "Listen to Classic Books http://t.co/DlZFTQXyNz",
        "RT @GreatestQuotes: \"Tact is the art of making a point without making an enemy.\" - Isaac Newton",
        "RT @Zen_Moments: Those with the biggest ideas can be shot down by those with the smallest minds. Think big anyway. ~ Dr. Kent M. Keith",
        "Those who can not adjust to change will be swept aside by it. Those who recognize change and react accordingly will benefit. - Jim Rogers",
        "Live in moment, every day is the new beginning of life and every night is the end of life. - Santosh Kalwar",
        "This Android Quotes app refreshes quotes, so you always have new quotes to enjoy: http://t.co/j1BWcu9554",
        "What's right isn't always popular, and whats popular isn't always right. - Sharon M. Draper",
        "Listen to Inspiring Classic Books on your Android device http://t.co/YjFRv3KeYW",
        "I would rather make mistakes in kindness and compassion than work miracles in unkindness and hardness. - Mother Teresa",
        "RT @TheGodLight: Only that which you put your whole heart into stays forever, everything else will come &amp; go with the winds of change.",
        "Get Quotes About Life app on iTunes: http://t.co/xPkVppwEsI",
        "The fiercest anger of all, the most incurable, Is that which rages in the place of dearest love. - Euripides",
        "RT @Inspire_Us: Count your rainbows, not your thunderstorms.",
        "RT @motivational: Wicked people are always surprised to find ability in those that are good. -Marquis De Vauvenargues",
        "If you don't have the time to do something right, where are you going to find the time to fix it? - Stephen King",
        "RT @DavidRoads: Time you enjoy wasting, was not wasted. -John Lennon",
        "There's an old saying that applies to me: you can't lose a game if you don't play the game. - William Shakespeare",
        "Life is not a matter of holding good cards, but of playing a poor hand well. - Robert Louis Stevenson",
        "Which of theese 10 quotes is the best? http://t.co/bcnFXSOBd3",
        "RT @GreatestQuotes: \"The longer we dwell on our misfortunes the greater is their power to harm us.\" - Voltaire",
        "I believe that every single event in life happens in an opportunity to choose love over fear. - Oprah Winfrey",
        "To live a life is to live with struggle because life is to live and to live we struggle. - Santosh Kalwar",
        "I prepare for the worst, but hope for the best. - Jackie Chan",
        "People are just as happy as they make up their minds to be. - Abraham Lincoln",
        "Reality provides us with facts so romantic that imagination itself could add nothing to them. - Jules Verne",
        "Did you see these 10 Inspirational Quotes? http://t.co/p59kJN0jNV",
        "We need your support, please get and rate our Quotes app: http://t.co/1RXAwv62as",
        "RT @DeepLifeQuotes: Know your worth. Know the difference between what you're getting and what you deserve. - Unk",
        "RT @Inspire_Us: A lion doesn't concern himself with the opinions of a sheep.",
        "The seventh quote here is a killer... http://t.co/gEynIZoe8i",
        "Listen to Classic Books while you work http://t.co/IqaW2WAB34",
        "Time flows away like the water in the river. - Confucius",
        "Fate is nothing but the deeds committed in a prior state of existence. - Ralph Waldo Emerson",
        "RT @motivational: In order to win, you must expect to win.  -Richard Bach",
        "Listen to Great Classic Motivational Books on your Android device http://t.co/PNFYf79rmV",
        "And yet,to say the truth, reason and love keep little company together nowadays. - William Shakespeare",
        "RT @DavidRoads: If you want to feel rich, just count all the gifts you have that money can't buy.",
        "Sometimes, the way you think about a person isn’t the way they actually are http://t.co/2wdh8wxhaZ",
        "I believe in the ability to choose. I believe this life is made up of our choices and their consequences-the good and the bad. Kelseyleigh R",
        "Need new quotes to share? Get this iPhone app http://t.co/BGHAKjo80h",
        "Did you see these 10 Inspirational Quotes? http://t.co/Cjb3VTmD06",
        "You will like this Quote app, get it now, thank us later: http://t.co/lBpvQBOq9O",
        "These 10 Inspirational Quotes is a must to read http://t.co/9F3kHwzT9o",
        "RT @GreatestQuotes: \"Deal with the world the way it is, not the way you wish it was.\" - John Chambers",
        "Love is like a virus. It can happen to anybody at any time. - Maya Angelou",
        "Writing is not lying, nor is it theft. It is a journey and search for transparency between one's words and one's soul. - Richard Flanagan",
        "Listen to Classic Books while you work http://t.co/ydDQQFYxgj",
        "We need your support, please get and rate our iPhone app: http://t.co/4pOPNJUC13",
        "RT @DeepLifeQuotes: Bad things happen when you trust the wrong people. - Unknown",
        "RT @WomenOfHistory: My kids are my heart and soul. They will always be my babies, even when they grow old.",
        "http://t.co/WeSk4Gr5SM",
        "As long as we draw breath, we owe it to the ones we loved and lost to live out our lives without wasting them on regrets. - Sharon Sala",
        "It does not matter how long you live, but how well you do it. - Martin Luther King Jr.",
        "Listen to Great Classic Motivational Books on your Android device http://t.co/Bcdq5Jp1gZ",
        "One word frees us of all the weight and pain of life: That word is love. - Sophocles",
        "We are not called by God to do extraordinary things, but to do ordinary things with extraordinary love. - Jean Vanier",
        "RT @Inspire_Us: The best thing about the future is it comes one day at a time.",
        "Listen to Inspiring Classics on your Android phone http://t.co/lnXllNxaeL",
        "A friend is someone who knows the song in your heart and sings it back to you when you've forgotten the words. - Donna Roberts",
        "You might like this: Quotes About Life Android app! http://t.co/Z01tcqjUw0",
        "We need your support, please get and rate our Quotes app: http://t.co/KQIX1NF4YS",
        "RT @motivational: Through seeking and blundering we learn. -Johann Wolfgang Von Goethe",
        "RT @DavidRoads: Let love win.",
        "Let men tremble to win the hand of woman, unless they win along with it the utmost passion of her heart! - Nathaniel Hawthorne",
        "Listen to Great Classic Motivational Books on your Android device http://t.co/WyduZeLndb",
        "war grows out of desire of the individual to gain advantage at the expense of his fellow man. - Napoleon Hill",
        "I can chase you, and I can catch you, but there is nothing I can do to make you mine. - Morrissey",
        "RT @GreatestQuotes: \"A bird doesn't sing because it has an answer, it sings because it has a song.\" - Maya Angelou",
        "So many believe that it is love that grows, but it is the knowing that grows and love simply expands to contain it. - William P. Young",
        "Wow, these yoga pictures will actually inspire you! http://t.co/5QmoGjHLlw",
        "Seeing is not believing. Believing is seeing! You see things, not as they are, but as you are.",
        "Age does not protect you from love, but love to some extent protects you from age. -Jeanne Moreau",
        "These 10 Inspirational Quotes is a must to read http://t.co/z6PoavV7Vy",
        "A man who dares to waste one hour of time has not discovered the value of life - Charles Darwin",
        "One becomes a beginner after one thousand days of training and an expert after ten thousand days of practice. - Masutatsu Oyama",
        "Did you see these 10 Inspirational Quotes? http://t.co/D0HWcKeuqL",
        "Don't be afraid to take a big step if one is indicated. You can't cross a chasm in two small jumps. - David Lloyd George"
      ]
    }
  }
}