{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @robinmonotti: 'Like a lit wick in wind, her voice flared\nand guttered as if all human grief\nbent her shoulders. We walked side by side,…",
        "RT @robinmonotti: 'It was as if she were alive,\nalive again, but her words'\nliquid sounds now signified\nneither joy nor sadness nor longing…",
        "RT @robinmonotti: 'I had long been the earth-\nochre and arid, forlorn since birth-\nbut you fell on my chest by chance\nfrom beaks of birds,…",
        "RT @sergioandreola: @robinmonotti And in the crystal I saw pulsing rivers,\nSmoke-wreathed hills, and glimmering seas;\nHolding in your palm…",
        "RT @robinmonotti: 'Every second of our time together\nwe exulted, as if it were Epiphany,\nwe two alone in the world. Lighter\nand braver than…",
        "RT @robinmonotti: I am a candle. I burned at the feast.\nGather my wax when morning arrives\nso that this page will remind you\nhow to be prou…",
        "RT @robinmonotti: 'And mint bowed beneath our feet\nAnd birds hovered above our heads\nAnd fish nosed against the river's flow\nAnd the sky un…",
        "Fantastic look, Em! 🌟 https://t.co/JuiojAp47U",
        "RT @luminous_arts: #Cinema: Concluse in #Trentino riprese di 'The Book of Vision'\n#TheBookOfVision  https://t.co/7WikVDgYgN https://t.co/mB…",
        "RT @robinmonotti: \"Are you from the Ukraine?\"\n\"Why?\"\n\"You are beautiful and stubborn.\"\n#IvansChildhood #Tarkovsky https://t.co/W7VBquC3EM",
        "Absolutely brilliant performance, @SergeiPolunin_ ! The most profound expression of man's spiritual &amp;artistic search I've seen at the ballet https://t.co/80Dtrt8WIB",
        "This is an incredible performance! Tonight is the last night. #highlyrecommended https://t.co/oTDn4Aquf6",
        "Here's how to make sure Facebook is not harvesting your data via third-party apps:\n\n#CambridgeAnalytica\n\n https://t.co/EmgTk97Hc8",
        "RT @STWuk: \"First and foremost, the war was devastating to #Iraq. It remains a scar on the moral pretentions of the anglo-american axis. Mu…",
        "RT @STWuk: There's never been a more important time to become a part of the anti-war movement. Join today: https://t.co/llE4RxLOpb https://…",
        "RT @JimMFelton: Cambridge Analytica live feed \n#CambridgeAnalyticaUncovered https://t.co/q5hF1AZbCk",
        "Today is 15th Anniversary of the Iraq War.\n\n‘Go find me a way to do this.” \nG.W. Bush in 2001\n\nNothing has been learnt\n#korea #russia #syria https://t.co/mbJ8Jdprrr",
        "RT @Channel4News: “It has to happen without anyone thinking: ‘that’s propaganda.’\nEXCLUSIVE: The art of disguising propaganda - Cambridge A…",
        "To protect our planet: \n\"We need to break down, not build up, barriers within and between nations.\"\n\n#StephenHawking\nhttps://t.co/sL2uatqYZK",
        "❤️ Maya Angelou reading her poem And Still I Rise\n\nhttps://t.co/Ro33EQtflf",
        "RT @AlyonaSchatzman: - Andrei Tarkovsky, Sculpting in Time\n\n#film #cinema #art https://t.co/3s2IYIFKiT",
        "@rickshade exactly! Immense respect for them.",
        "Female. Environmentalist. Anti-War. Mother. Prime-Minister. \n\nIn comparison to Iceland, we're in the Middle Ages.\n\nhttps://t.co/yY81iRsHoT",
        "‘It would not be much of a universe if it wasn’t home to the people you love.’ Stephen Hawking, RIP\n\nhttps://t.co/W3Kf32SP1E",
        "RT @RhysTranter: Artist and filmmaker David Lynch sits down to paint with his daughter, Lula, outside his home in the Hollywood Hills. The…",
        "“Nobody can advise you and help you, nobody. There is only one way. Go into yourself.” \n\nRainer Maria Rilke in Letters to a Young Poet",
        "Orchid Festival @kewgardens https://t.co/JDaYlVlc5C",
        "RT @wordandmovement: Reflected tree https://t.co/Ja6t29pTjF",
        "Ravindranath Tagore \n\n#poetry https://t.co/vEjfp8LMIX",
        "RT @luminous_arts: Happy #InternationalWomensDay2018 ! https://t.co/HSCYNSC0p3",
        "RT @junesarpong: So excited to share the cover for my new book #Diversify out Oct on @HQstories @HarperCollinsUK it's time for us to come t…",
        "RT @Emily_Beecham: 💙🌨❄️ https://t.co/WMtL6FchtA https://t.co/HtqvdQh3mg",
        "RT @luminous_arts: Let There Be Light: Review of Amir Naderi's Monte \n\n\"His message — innovation is hard work; anyone who sets out to re-sh…",
        "RT @luminous_arts: Great to see that @MoMAFilm has a shot of Amir Naderi's Mountain (2016) as background! https://t.co/M2u9TZfSZK",
        "RT @MrEwanMorrison: “Some sort of pressure must exist; the artist exists because the world is not perfect. Art would be useless if the worl…",
        "RT @MrEwanMorrison: \"It is a mistake to talk about the artist looking for his subject. In fact, the subject grows within him like a fruit a…",
        "RT @AlyonaSchatzman: Maria Ivanovna Vishnyakova,\nmother of Andrei Tarkovsky https://t.co/4T0AcwfM2y",
        "RT @AlyonaSchatzman: Young Andrei Tarkovsky, his father Arseny Tarkovsky, his mother Maria Vishnyakova and his sister Marina https://t.co/j…",
        "RT @AlyonaSchatzman: Young Andrei Tarkovsky and his mother, Maria Vishnyakova https://t.co/tfr9ZCZtgr",
        "RT @AlyonaSchatzman: Young Andrei Tarkovsky and his father, Arseny Tarkovsky https://t.co/XRRZvjAHrv",
        "@LustForLanguage beautiful",
        "@LustForLanguage this filled me with joy! Thank you for sharing. 😍",
        "RT @AlyonaSchatzman: - Arseny Tarkovsky https://t.co/zbOeuFjHL0",
        "\"My religion essentially is a poet's religion.\"\n\nRabindranath Tagore \n\n#poetry #spirituality https://t.co/e5LlQ9RKK3",
        "Blood Moon Deconstructed by my friend M.Craft. A perfect album to enjoy \nthe #SuperBlueBloodMoon with!  https://t.co/dXFx9SyPZd",
        ".@KermodeMovie in conversation with Paul Thomas Anderson &amp; composer Johnny Greenwood before the screening with London Contemporary Orchestra https://t.co/mPZSsVDvGO",
        "Hafiz\n\n#poetry https://t.co/ALtLQhzX0G",
        "Rabindranath Tagore on poetry and love https://t.co/d0tpjVejkO",
        "RT @luminous_arts: The light which shines in the eye is really the light of the heart.\n\n#Rumi",
        "I loved the Encounter @BarbicanCentre last night so much, had to read the script this morning to re-live it again! Thank you, @SimonMcBurney https://t.co/Q1TvSxt0zA",
        "RT @AlyonaSchatzman: wind's gift to us ~\nits empty hands\nthe space\nof its embrace\n\n@Solasea19",
        "Wendell Berry https://t.co/H84Qn4YiqX",
        "RT @womensart1: Hope Gangloff, contemporary New-York based artist #womensart https://t.co/7yh8tFhWRd",
        "RT @womensart1: Indian American artist Deedee Cheriel, who was involved in the US Riot Grrrl scene #womensart https://t.co/wkW4Qw4NIT",
        "Someone I loved gave me\na box full of darkness.\nIt took me years to understand\nthat this, too, was a gift\nMaryOliver https://t.co/Dsm8OFQjMe",
        "RT @womensart1: English Pre-Raphaelite painter Evelyn De Morgan, Night and Sleep (1878) #womensart https://t.co/LFLLPy1Hks",
        "RT @robinmonotti: Today is Italy's Anniversary of the Resistance or Liberation Day, where Italians commemorate the end of the Civil War &amp; e…",
        "Seven deadly apps https://t.co/yWFzRv6trC",
        "What courage and strength it takes to stand up to the warmongers! \n\nThank you for giving us hope, @jeremycorbyn 🙏\n\n#ProudOfCorbyn #Corbyn",
        "All the reasons succinctly listed in one article.\n#mustread https://t.co/mqpKgXwFFj",
        "RT @harryfear: Corbyn raises #Yemen in Parliament, asks May whether countries can bomb Saudi airfields to stop suspected crimes against civ…",
        "RT @VanessaBeeley: ROGER WATERS exposes #WhiteHelmets as a \"FAKE organisation producing propaganda for terrorists\" inside #Syria. At last a…",
        "RT @AngelaRayner: The majority of public opinion in the U.K. has been against the bombing of Syria. Whatever views individuals hold surely…",
        "RT @STWuk: @STWuk the Rush to War: Don't Bomb Syria\nMon 16 April | 17:30\nParliament Square\n#London\nSW1\nFacebook Event » https://t.co/fknPwd…",
        "RT @STWuk: #NotInMyNameTheresaMay Protests Today: https://t.co/0NMLpk1A2k\n\n#Liverpool #Bournemouth #Nottingham #Norwich #Edinburgh #Cardiff…",
        "RT @jeremycorbyn: Bombs won’t save lives or bring about peace.\n\nMy statement responding to air strikes on Syria: https://t.co/R6Yqkk4MV3",
        "RT @RednorthUK: Funny how no one mentions austerity when it comes to firing off missiles at £800,000 each. Suddenly the Tory Magic Money Tr…",
        "RT @SenSanders: It is Congress, not the president, which has the constitutional responsibility for making war. The international community…",
        "RT @DrJillStein: Bombing has begun. US, UK, France striking Syria, just hours before independent team (OCPW) was to begin investigation of…",
        "RT @mtracey: Mattis admits he’s “not clear” on what chemical agents were used in the attack last weekend, which says a lot about the rock-s…",
        "RT @BenjaminNorton: The Organization for the Prohibition of Chemical Weapons just announced that it would begin its work tomorrow, April 14…",
        "RT @Partisangirl: Residential area burning in Damascus. #TRUMP is murdering the people of Damascus, the oldest inhabited city in the world…",
        "RT @realDonaldTrump: What will we get for bombing Syria besides more debt and a possible long term conflict? Obama needs Congressional appr…",
        "RT @21WIRE: Video from #Damascus #Syria of incoming US Cruise Missiles being intercepted by Syrian air defense... via @VanessaBeeley #DontB…",
        "RT @VanessaBeeley: I am hearing hundreds of Tomahawk missiles incoming. Also outgoing missile fire from #SAA. Indiscriminate bombing from e…",
        "RT @brainpicker: “Wilderness is an antidote to the war within ourselves.”\n\nA rare gift to read something equal parts poetic, rigorous, and…",
        "Putin rigged the US election so Trump can threaten him with missiles &amp; make Putin's dream of a nuclear holocaust come true\n\n#blamerussians",
        "RT @TheOliverStone: These 2 articles sum up our road to war, clear as day. What are your thoughts? Do you want a war? https://t.co/eFEnRHKE…",
        "RT @KevorkAlmassian: Sun Tzu on #Syria's #Douma_False_Flag attack https://t.co/yd57ps47pl",
        "RT @OffGuardian0: MSM building pro-war hysteria. #Guardian framing direct military invasion of #Syria as \"retaliation\" against #Assad. Wors…",
        "RT @STWuk: Oppose #Trump &amp; #May's Plans for Escalation in #Syria - Lobby Your MP:\n\nhttps://t.co/31ex49iiqA https://t.co/yO7VacYxH3",
        "RT @EL4JC: Britain is now the second biggest arms dealer in the world. Two-thirds of UK weapons have been sold to Middle Eastern countries…",
        "RT @gettdan: Orders for drones and drone-related spending skyrockets in the U.S. military's FY 2019 budget request. New study here: https:/…",
        "Trump will use bombs 'cause 'dozens' were killed in an unapproved chemical attack, but won't address guns in the U.S. that killed thousands.",
        "Lying war criminals beating the war drum again in the mainstream media like 2003 never happened. \n\nhttps://t.co/kQUknr8LJZ",
        "RT @STWuk: There has never been a more important time to join @STWUK: https://t.co/llE4RxLOpb https://t.co/IIhRFEUNPq",
        "RT @LaFamiliaFilm: Remembering Andrei Tarkovsky on what would have been his 86th birthday today.\n\nhttps://t.co/mMbmEmSKDL https://t.co/d6P1…",
        "RT @AlyonaSchatzman: this phantom\nof the pain\n\ninsists\nit is more real\n\nthan Light\n\nthat’s keeping it\nalive",
        "RT @ArtFilmCinema: \"Learn to love solitude, to be more alone with yourselves.\"\n\n— Andrei Tarkovsky https://t.co/TKCDEsH5sd",
        "RT @sergioandreola: “I think a person needs to learn from childhood to find himself alone. It means to not be bored when you’re by yourself…",
        "RT @AlyonaSchatzman: The river is within us, the sea is all about us;\n\n- T.S. Eliot, Four Quartets https://t.co/6YtkaGUVuj",
        "The deeper meaning of friendship beyond the one imposed by neoliberalism is freedom:\n\nhttps://t.co/ZRbzuTFeOo https://t.co/ZNKsgOOfyV",
        "Freedom is not absence of restriction, but a capacity to become more active to shape our attachments and situations\n\nhttps://t.co/ZRbzuTFeOo",
        "When Love and Art come together:\n\nPhotographer Gabriela Fuchs finds universes in the ashes of her father \n\nhttps://t.co/eGx7uHiuZf",
        "Marina Tsvetaeva's diary in verse covering post-revolutionary and civil war years in Russia.\nhttps://t.co/D49upbs1b4 https://t.co/c9f97UBFlJ",
        "Voting for Diversify by @junesarpong , a book about cultural, economic and social benefits of diversity.\n\nVote here: https://t.co/cyqvruMRkA https://t.co/JNJxuLZRkr",
        "@AlyonaSchatzman always inspiring to read your posts, Alyona! Thank you. 🙏💚",
        "RT @AlyonaSchatzman: Some of my favorite passages from Victor Hugo's 'Les Miserables' https://t.co/wsF0ljpruI",
        "RT @AlyonaSchatzman: gentle power\nof you -\nthe way\na tree grows",
        "RT @AlyonaSchatzman: a tree’s breath -\nI let silence\nembrace me"
      ]
    }
  }
}