{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @EL: Congratulations to @astralisgg! They move on to the #ELEAGUEmajor Semifinals tomorrow. GGs to @natusvincere. https://t.co/oXQQOIQel4",
        "RT @TheNotoriousMMA: Pick one and say please https://t.co/JE99wYxnXW",
        "RT @MKBHD: Wishlist for the Pixel 2:\n\nAdd OIS to camera\nSexier build, smaller bezels\nWaterproof\nActually being able to buy it",
        "RT @astralisgg: After a tough couple of days we're through to the Playoffs! Gg wp @TeamLiquid 👍\n\n#ToTheStars 🌟",
        "RT @mcgregwars: SOMEONE IN 1977: hey piers, you wanna go see star wars with me? \nPIERS: uhm no???? the actor playing obi wan is going 2 att…",
        "RT @astralisgg: Arriving in style to the @EL studio. https://t.co/hDhBUjbRIW",
        "@talktoBOI Okay gotcha. Thanks very much for the quick answer!",
        "@talktoBOI Hello, if I deposit money into my account at a branch; how long before that money appears in my 365 online account?",
        "RT @Patriots: #Patriots win 36-17 and advance to an NFL-record ninth Super Bowl. #OneMore https://t.co/Wo5jJfSZea",
        "RT @NFL: Brady to Lewis back to Brady...\nDEEP to Hogan!\n\nThe PERFECT Flea Flicker! #PITvsNE #NFLPlayoffs  https://t.co/u2pvVvcCEA",
        "RT @NFL: JULIO JONES IS A BEAST.\n\n73 yards all the way to the house! 😱 #GBvsATL #NFLPlayoffs  https://t.co/Iau1EnDgVJ",
        "RT @Arsenal: Job done - JUST 😅\n\n#AFCvBFC https://t.co/LT3C0EIgoP",
        "RT @Arsenal: YESSSSSSS YESSSS YESSSSS YESSS YESSSSS GET IN THEREEEEE\n\nTHAT'S WHY WE ❤️️ YOU, @ALEXIS_SANCHEZ\n\n#ELNINOMARAVILLA \n\n#AFCvBFC 🔴…",
        "RT @EL: An absolutely SAVAGE play from @RUSH https://t.co/2wlYx1901X",
        "RT @budcrawford402: Looking forward to a big 2017 https://t.co/LRFitmComR",
        "RT @RealCFrampton: Thank you Ring magazine for naming me fighter of the year. This is a very proud moment for me https://t.co/Nw0X2liqwG",
        "RT @drcrokesgaa: Dr Crokes team arrive for 11.30 Mass in #Dunboyne St. Patricks Day. The prayers worked....! #TheToughest https://t.co/hrCF…",
        "In Tesco and overheard one guy asking his friend, \"What's 1.50 + 2.19?\"\n\nRest in pepperonis lol.",
        "RT @GGGBoxing: All the belts #whosnext https://t.co/91YIS6elGs",
        "RT @TheNotoriousMMA: Standing in Madison Square Garden on Paddy's day! Supporting one of our own @mickconlan1! It was an honour! Irish prid…",
        "Ireland beat England 🏉\nConlan wins his pro debut 🥊\nAnd Andy Lee is back to winning ways 🥊\n\nTop sporting weekend for the Paddies 👍🍻☘️🇮🇪",
        "@offtheball @AndyLeeBoxing Delighted he got the W. Would like to see him fight again soon to build on his performance in the closing rounds.",
        "RT @ufc: 🇮🇸 @GunniNelson rocks Jouban &amp; gets the submission win!! What a performance!! #UFCLondon #UFCFightPass https://t.co/cSuOSqk7rd",
        "RT @mickconlan11: What A Night, What An Atmosphere! #OleOleOleOle https://t.co/wWbp43b9m2",
        "RT @IrishRugby: What a finish! What a win! #IrevEng #RBS6Nations #SuperSaturday #TeamOfUs https://t.co/26iRLcO9ZW",
        "RT @BrianODriscoll: 😂😂😂😂😂😂😂😂😂 https://t.co/bGSRztbSOI",
        "RT @grufftech: Some guy behind me: \"Are you hacking the airport and delaying all the flights?!?\"\n\nMe: \"No.  I'm applying updates to my serv…",
        "Here we go boys!🥊 https://t.co/6JHmmRK0TX",
        "RT @OnFireMoses: The mentality of the NA scene from top to bottom is utter dogshit and that's why there will never be championship contende…",
        "RT @RealHughJackman: Hi. @WolverineMovie @20thcenturyfox https://t.co/dr95Zx1Nmg",
        "That RichardLewisIsMyDad account though 😂 https://t.co/iUe9Scxeyo",
        "Is Woodley not predictable? Backs up and waits to use his explosive power to counter. Doesn't seem to use his wrestling advantage either. https://t.co/rMTr5KYg5U",
        "RT @keithfthurmanjr: #TwoTime‼ https://t.co/IKePcJ36RZ",
        "RT @leinsterrugby: Full-time! Leinster 45 Scarlets 9! That win takes us back to the top of the #GUINNESSPRO12 table! #LEIvSCA",
        "Liverpool v Arsenal\nLeinster v Scarlets\nHaye v Bellew\nThurman v Garcia\nWoodley v Thompson… https://t.co/FQLB90zKgK",
        "RT @dev1ce: Since @gla1ve_csgo has joined we've had 3 different mvps at tournaments, we are a team with 5 people able to have get award. A…",
        "RT @FalleNCS: Nice OUTdoor. @paszaBiceps @olofmCS coincidence? I don't think so https://t.co/x5iAg3LwCs",
        "RT @astralisgg: What a strong performance on Nuke! We take down @natusvincere and go through to the Semi-final! 🇩🇰👊 https://t.co/REpwKWRLoi",
        "This is why @DominickCruz is the best analyst in the business. Also think he could be a great commentator as well. #masterofalltrades https://t.co/zqqhFGiWKi",
        "@Thooorin Just how impressive is it that all the Danish teams got through? Agree we're odds on for an all Danish final? #IEM #iemkatowice",
        "RT @mcwm: Lol if you plug a Nintendo Switch into a new MacBook Pro, the Switch charges the laptop, not the other way around https://t.co/YJ…",
        "RT @SamsungMobileUS: Shout out to all those who said \"you can't.\" This one's for you. With love, from @CaseyNeistat. https://t.co/351MuxS35t",
        "I wonder just how much of a scalding that team from PwC are gonna get. Also why are there two cards for each category? #Oscars #Oscar2017",
        "RT @NBA: DERRICK 👏 JONES 👏 JUNIOR 👏 https://t.co/LO60e4JzIt",
        "RT @VPSneg: New @TeamVirtuspro bootcamp in Yota Arena Moscow. I hope @paszaBiceps like gym ) https://t.co/uebbRsciO0",
        "RT @smashingmag: Working on an eCommerce Checkout Checklist 2017, with handy guidelines to keep in mind when designing checkout. Suggestion…",
        "RT @TheNotoriousMMA: Happy whatever day it is https://t.co/vFPrnRuAxw",
        "What. Just. Happened. https://t.co/wKfzHLhetO",
        "RT @TheNotoriousMMA: A glimpse into life on the west coast. Great to see you @mickconlan11 you are looking strong for your debut kid! https…",
        "RT @NBA: #LeBronJames can ball. #NBAAllStar https://t.co/rMAWYoJiG7",
        "RT @NBA: 3's are worth more than dunks anyway... right #IsaiahThomas?\n\n#NBAAllStar https://t.co/Rm511eDVkW",
        "RT @VPSneg: As a respect @g5taz. I promise to make a present for you new @MercedesBenz E-Class if @TeamVirtuspro win this @DreamHack",
        "RT @SpaceX: More photos from today’s Falcon 9 launch and first stage landing → https://t.co/095WHWMtKp https://t.co/FC1rtAVFul",
        "RT @HLTVorg: .@dev1ce keeps @astralisgg alive with a 1v3 clutch \n\nhttps://t.co/SpoKcc5Ttt \n\n#DHMasters",
        "RT @NBA: WHOA.\n\n#VerizonDunk @NBAonTNT https://t.co/1cBc2HNMi6",
        "@SineadFarrelly_ Love you lots babe 💙",
        "Unreal fight! Now Joshua v Wilder is even more enticing! #JoshuaKlitchsko https://t.co/EAuDK5wMNC",
        "RT @anthonyfjoshua: R E A D Y https://t.co/51LXnWY2c6",
        "Incredible match. Incredible player. Incredible goal. Wish all Sunday evenings were like this haha! #Messi500 #ElClasico https://t.co/N9w4jMll2m",
        "RT @cuffejohn: Worth a read. My book. In all bookshops https://t.co/fpIszTcv34",
        "RT @Arsenal: YESSS! @wembleystadium, we'll see you again next month!\n\n#WeAreTheArsenal 🔴 https://t.co/Of9qGcJrLR",
        "@leinsterrugby Gutted we didn't get the win + annoyed it took us so long to get going. Anyway let's finish the season on a high and win the Pro12! #COYBIB",
        "@EddieHearn @MatchroomBoxing Didn't hear you piping up last week when a judge scored #BurnsIndongo 116 - 112.",
        "That @Saracens defensive is seriously impressive. Could hear the calls from the players demanding they win the contact. #MUNvSAR",
        "RT @VasylLomachenko: 👨‍👦😂🙈 https://t.co/mREjIy162V",
        "Throw back to sunny adventures at Avoca looking at €50 notebooks. @ Dunboyne https://t.co/OpGNw91waf",
        "@astralisgg Shows that @dev1ce isn't just a pretty face 😜😂 https://t.co/bY8oYZxDSC",
        "RT @carterjwm: HELP ME PLEASE. A MAN NEEDS HIS NUGGS https://t.co/4SrfHmEMo3",
        "RT @JustinRose99: Congrats @TheSergioGarcia \nIncredible battle out there. Sport in the moment can be tough. But it's just sport. Hope you g…",
        "RT @PGATOUR: He's finally done it! 🏆🇪🇸\n\nSergio Garcia has claimed his first major and won the Masters! https://t.co/GJwRSVB0UI",
        "@MolloyJoe I'll be sure to put some of the winnings aside for the next Golf Weekly outing sponsored by the Dubai Duty Free Irish Open 👍",
        "@MolloyJoe I got Pieters and Schwartzel to finish in the top 10. Grinning from ear to ear.",
        "How smug you feeling now Joe? https://t.co/nO4P9NJFgN",
        "Gotta wonder how angry Rumble's coaches are at him. He didn't implement their basic game plan and gave up when DC was on top of him. #UFC210",
        "@ConnorFawcett Yeah true true. I think it's hilarious though, people love Maia now and he does the exact same thing as DC. Human Boa constrictors.",
        "@ConnorFawcett Don't get it either. They'd rather cheer for Jones lol. DC did fuck up his weight cut though and then cheated to make weight.",
        "I know I'm young but I think @VasylLomachenko is the most fluid, slick-footed fighter I'll see in my lifetime. @trboxing #LomachenkoSosa",
        "@offtheball Will never put money on Rory to win the masters purely because of his inconsistent putting.",
        "RT @PGATOUR: One last salute.\n\n#ArniesArmy https://t.co/1c8OdnAfmq",
        "@GolfWeeklyNT What does the pod think of the Drive, Chip and Putt finals at The Masters being televised at the start of the week?",
        "RT @rogerfederer: Some fans have no respect... https://t.co/FQkSIr3xnh",
        "RT @rickygervais: Someone just tweeted me saying they did not want to hear any offensive things from me again. So I blocked them. It's the…",
        "RT @leinsterrugby: Well done, lads! 🙌 https://t.co/lxquPXBc2L",
        "RT @NBA: LeBron James.\n\nOn repeat. #DefendTheLand https://t.co/fsjhHjDJc7",
        "@jabrasupport I am yes but it doesn't seem to be working.",
        "@jabrasupport I can't connect to use the firmware because windows won't recognize the device.",
        "@jabrasupport Hello I bought a portable 510 speaker at Christmas and it won't work with my desktop when I connect it via USB. Any ideas?",
        "RT @Voyboy: https://t.co/neGPZTxf3y",
        "@BumperGraham Looking forward for the new big interview this week. Love how you've mixed it up by interviewing both players and managers.",
        "RT @ShowtimeBoxing: Respect to @ant_crolla as @JorgeLinares retains WBA Lightweight title via UD 118-109 x3 &amp; proves to be 1 of the best in…",
        "RT @tonyhawk: TSA agent (checking my ID): \"Hawk, like that skateboarder Tony Hawk!\"\nMe: exactly\nHer: \"Cool, I wonder what he's up to these…",
        "RT @Officialvalde: Lmao at zAAz calling out people in FPL for not being good... meanwhile Team Secret getting rekt 16-0 everytime they play…",
        "RT @keithfthurmanjr: Congrats EJ, but there is no true 👑 until you see me. #OneTime https://t.co/oBbwowShGv",
        "Gotta give credit where it's due; fair play to Spence. Honestly didn't think he'd be able to stop Brook but his offence was sharp tonight. https://t.co/shi3AqpLj4",
        "RT @ShowtimeBoxing: It's SHOWTIME! #BrookSpence STARTS NOW 🇺🇸🇬🇧 https://t.co/vuGBF5gHUM",
        "For episode #300 you're telling the story about that $10,000 nightclub bill 😂💰 Also love how your dad keeps it so real 👍 https://t.co/2l88NFhEMK",
        "RT @NBA: Congrats to @KingJames of the @cavs... the new all-time #NBAPlayoffs scoring leader! #ThisIsWhyWePlay https://t.co/T8ra93smaq",
        "@DrDisRespect Got my girlfriend to listen to RAUL! Gillette and she loved it. Slick Daddy behavior if I do say so myself. #SlickDaddyClub https://t.co/Jw305EGtOx",
        "RT @ManCity: https://t.co/Kz89wXt8It",
        "RT @RobLipsett: Some drone shots from my last vlog, how beautiful is Dublin ? \nToo much love for this place at times. https://t.co/dLnwEi3X…"
      ]
    }
  }
}