{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@slcroft100 @UrsulaRodgers11 @gallop93 @Gowildwyo @Albinoman887 @djzya @EmmaKennedy @realDonaldTrump If a Dem, accusation is enough. If a republican, all political lies if accused. Fine example of GOP hypocrisy.",
        "@UrsulaRodgers11 @gallop93 @Gowildwyo @Albinoman887 @djzya @EmmaKennedy @realDonaldTrump I don't know any grown ass man who has been banned from a mall for trying to pick up underage girls. Moore was!",
        "@realDonaldTrump From the ppl of America. Thanks for killing the GOP. You, with your huge intellect, have done us a great service. Thanx again little donnie!",
        "@daveweigel You meant to say he was Jewish, right? Freudian slip of the tongue? Don't worry, Fox news and Breitbart awaits.",
        "@gapeachx3 @mitchellvii PBO is more of a man than you will ever be, sport.",
        "@mitchellvii Was going to comment on how stupid you sound, then remembered you are talking to the GOP base, only. Now your comments make sense.",
        "@VarminWay @GSpellchecker Dumbass! Racists used religion to justify their racism, hate. The racism was the core. A white Muslim won't receive the same treatment a brown or black skinned Muslim will.",
        "@CorkytheCat747 @GSpellchecker The good or bad matters. When your ends, and the path to it, hurts the innocent, it matters. The right just accepts the damage as collateral damage. Our goals should be mutual.",
        "@VarminWay @GSpellchecker Are you saying all beliefs are the product of religion?",
        "@lyukascsokolade @GSpellchecker Eerily remeninct of how a southern Baptist would explain his right to be racist and a devout Christian at the same time. Alabama today is a good example. Just food for thought.",
        "@Rick_Geissal @JohnJHarwood In a deep red state, where Dems are hated, 30% of white ppl are Dems. This matters.",
        "@GSpellchecker When a racist massacres black churchgoers, am I, a white man, then guilty by the virtue of being white? Damn the person, not the religion. 3mil Muslims live here peacefully among us, mostly law abiding citizens.",
        "@Bencjacobs So much for character references. Cream of the crap is all in on this guy.",
        "@tommy_manpower @tcarlander @keithboykin That is a lot of assuming guy. Still not justification to execute the man. Fleeing police is not a crime punishable by death, and certainly not by cop being judge, jury and executioner.",
        "@realDonaldTrump You will be remembered as the worst stain on our nation by future generations. You will surpass Nixon as our most villianous POTUS ever. Lord, how you make us miss Obama!",
        "@Cernovich @realDonaldTrump Fox is the hands down champ, chump!",
        "@realDonaldTrump You should issue retractions when you lie also. Instead you just lie some more. Only 1in 3 ppl blv anything you say anymore.",
        "RT @snowknuckles: @TheRickyDavila Seems like that’s a really common thing in politics these days, sex offenses, that is. Still, what’s up w…",
        "RT @goldengateblond: The 13th abolished slavery.\nThe 15th gave all races the vote.\nThe 19th gave women the vote.\nThe 24th abolished poll ta…",
        "RT @AdamParkhomenko: WATCH, SHARE, and stay until the very end where Roy Moore starts speaking Russian fluently after praising Putin. \nThen…",
        "@vbl4home @DTrumpPoll @realDonaldTrump What kind of ppl vote for supporters of a child molester? Same ones who vote for a racist pussy grabber, that's who. Vote out the GOP!",
        "@DTrumpPoll @LowryHeath @realDonaldTrump Accusations are enough to warrant expulsion for Dems, but are only political attacks when levied at GOP. GOT IT!",
        "@tommy_manpower @tcarlander @keithboykin There is no justification for killing a man fleeing a traffic citation.",
        "@tcarlander @tommy_manpower @keithboykin Ppl running away are terrifying. Clearly a threat to life and limb.",
        "@tommy_manpower @keithboykin Doesn't matter why he ran. This isn't Nazi Germany or Soviet Russia. We don't execute for running from police.",
        "RT @AdamsFlaFan: Wow!       John Oliver buys up $15 million in medical debt, then pays off the debt for 9,000 people in hardship https://t.…",
        "RT @AllbrightNFL: Revenue has increased for the NFL, even this year. It's amazing what you people will believe. $13 billion dollars per yea…",
        "RT @milesjreed: https://t.co/zlAk3SAS4U",
        "RT @TomthunkitsMind: Protect Your Children From Men Like Him. Except In Alabama Where The New State Creed Is: Molestation Is Fine As Long A…",
        "@Ihate2wait @susanjax999 @FoxNews @marycjoyce2 @JudgeJeanine Shades of Benghasi?",
        "RT @specklight: @Ange_Amene Now, let's dial our time machine back to the 19th century and see how each party favored opposing views (hold o…",
        "RT @johnpavlovitz: \"Christianity was never meant to hold power. It was never supposed to be dominant. It was never about dictating the laws…",
        "@bobw6206 @CBSNews @BLew1401 Ppl of the GOP say it's about the $, but it isn't. It is about their cynical view of others. They derive satisfaction in the damnation of others. Guilty until proven innocent.",
        "@Veritaph @The_UnSilent_ @ilovelightning @realDonaldTrump @FoxNews We seem to need to screw the pooch occasionally, but it serves as a necessary example later. Maybe this is one of those times. A relearning of forgotten lessons.",
        "RT @gopRtraitors: #IAmTheResistance \nI am an old white grandpa\nI've been married to the same wonderful woman for 25 years\nI value ALL peopl…",
        "@yashar My grandson has Hunters Syndrome, and suffered from bullies. It affected him a lot, and he is very withdrawn bcs of it. I have custody, and see it every day.",
        "RT @yashar: This video broke my heart because I asked many of the same questions when I was a kid and was bullied relentlessly in elementar…",
        "@Aretegriego @The_UnSilent_ @realDonaldTrump @FoxNews In America, we call them Republicans!",
        "@metrofla @The_UnSilent_ @realDonaldTrump @FoxNews I blv in peaceful answers to problems. That said, these ppl need a good beating.",
        "@EndeavorNews @The_UnSilent_ @realDonaldTrump @FoxNews If on jury, I would vote to let you go free.",
        "@Veritaph @The_UnSilent_ @ilovelightning @realDonaldTrump @FoxNews What will we tell them?",
        "RT @Veritaph: @The_UnSilent_ @ilovelightning @realDonaldTrump @FoxNews Some day being GOP will be seen as a diagnosis in the DSM.  It’s cer…",
        "@kpu6600 @NappingNanna @The_UnSilent_ @EdSkipper @realDonaldTrump @FoxNews Is Fox imported on cross border cable? I thought they couldn't broadcast in Canada bcs of stricter laws about journalistic integrity, laws against knowingly falsifying news.",
        "RT @Discardedband: @The_UnSilent_ @realDonaldTrump @FoxNews This happened in St.Thomas Canada - which is why he has a bat instead of a gun.…",
        "@JacobAWohl @realDonaldTrump @daveweigel You forgot Fox? Why? Doesn't that little oversight cast doubts about your credibility? The truth, the whole truth, and nothing but the truth, is good policy, don't you think? Try it sometime.",
        "@realDonaldTrump @daveweigel You're right, the news shouldn't lie! But you shouldn't either, and you do! You KNOW you do, and don't care, or apologize. Shouldn't you set the example? You shouldn't be POTUS!",
        "@closgolfing @CBSNews @maggieNYT I blv previous attempts at this produced a net loss. Cost higher than savings. Saving $ not the reason, anger towards recipients is the motivation.",
        "@bobw6206 @CBSNews @BLew1401 Just to add more facts, the FL tests caused quite a few to not apply. Applications went down. Just saying.",
        "@davidmackau Clarke is, always was, a loudmouth fool. Shocks me very little that Fox would have him on the air. They lack any credibility so have nothing to lose. The guy is a nut job!",
        "@Stonekettle Trump never had a religious thought until he needed the Evangelical vote, then, \"poof\", he is a religious man. Seems like that would piss them off!",
        "RT @JBSmartMoney: @thehill Four soldiers lost their lives; this young man was tortured before he was killed yet you don't hear a word out o…",
        "RT @RealMattWalter: My polls on @realDonaldTrump’s timeline keep being taken hostage by the resistance! So I’ll do one here!\n\nDo you suppor…",
        "RT @The_UnSilent_: No child is born hating, these are learned behaviors &amp; people need to start holding parents to account. If anyone knows…",
        "RT @Brasilmagic: Lying https://t.co/GtHrv40dv8",
        "@Campbell_Titan @bravenak Dumbass!",
        "@kitty62862 @RVAwonk Can you say, GOP hypocrisy?",
        "RT @kitty62862: @RVAwonk  https://t.co/E6SxXvcAfC",
        "@Benji_Churchill @SeanSMcNeil @benshapiro You should check out the mentoring program for generals. These guys are killing us in a few different ways. Check it out.",
        "@lizpeek @benshapiro @instapundit @SenSanders College grads pay much more in taxes, due to ave lifetime earnings increase from said edu. Why don't ppl get the rationale of this? It is the best investment we can make in our nation's future tax base. A no brainier, actually.",
        "@benshapiro The last surplus came courtesy of a Dem. Put that in your pipe and smoke it genius.",
        "@GStuedler I miss PBO more every damn day. We got Trump bcs of hatred of the black guy, PERIOD!",
        "@GStuedler Just imagine having a POTUS who spends his time enjoying and retweeting racist sites. This is the religious rights new hero? What does that tell us about his supporters? Does he represent our thoughts and prayers?",
        "RT @GStuedler: Trump Retweeted A Racist Group, But How Did He Find Its Videos? https://t.co/1LJGmEEvXJ",
        "RT @megcole50: @Brasilmagic  https://t.co/V0FkbZ7U58",
        "RT @susanreader: @Brasilmagic U betcha we do!!! Wow, after rent,food,healthcare,transportation, bills,we take that $10 and go CRAZY with bo…",
        "RT @LoriJSchaffer: @Brasilmagic @haterofgreed  https://t.co/kOSrploH9V",
        "RT @LoriJSchaffer: @Brasilmagic @haterofgreed  https://t.co/NX2uP3ULEP",
        "@Thurgood76 @Brasilmagic @62WalterP Remember Chavets saying the poor don't have health insurance bcs they spend it on phones? A common thread with GOP and their base.",
        "@realstdunstan @GlenSteen @Eykis @RoofBeamReader @TheAliciaBlades @ChristineIAm @Brasilmagic @Nofearnofavors4 @ChuckGrassley The consumer really does hold ALL THE POWER, always has.",
        "@janis_wilds @Nofearnofavors4 @GlenSteen @RoofBeamReader @TheAliciaBlades @ChristineIAm @Brasilmagic @ChuckGrassley The distraction that comes from stoking hatred of others. If you tell the worst white he is superior to the best black, he hears nothing else, cares about nothing else. White ppl are being played, and I resent it.",
        "@GlenSteen @RoofBeamReader @TheAliciaBlades @ChristineIAm @Brasilmagic @Nofearnofavors4 @ChuckGrassley During the recession, corps accumulated large profits, which they used to buy back their own stock,made no attempt to bolster the economy thru hiring, expansion or wage increases. Why diff this time?",
        "RT @Brasilmagic: Grassley Implies Working Class Spends Tax Cuts On \"Booze Or Women Or Movies\" - Vilifying the less fortunate https://t.co/S…",
        "RT @Mikel_Jollett: The irony here is you have to have a job to receive CHIP and Hatch just gave a huge amount of money to trust fund babies…",
        "@Brasilmagic $$$$$$$$$$$$$!!!!!!",
        "RT @PhilippeReines: Prosecutors stated Flynn was directed to engage the Russians on 12/29/16 by donald’s national security transition team.…",
        "RT @SenFeinstein: UPDATE: Republicans rejected our motion to adjourn until Monday so senators could read the bill they just introduced.\n \nR…",
        "RT @KevinMKruse: JESUS TAPDANCING CHRIST. \n\nRoy Moore was removed from the Alabama Supreme Court -- not once, but twice! -- for putting him…",
        "@TheLeadCNN @debilu2 Graham soon to deny that is what he said. Just fake news. Not him ON TAPE saying that. These guys lie worse than my 11yr old.",
        "@naomirwolf @NoMoreTeaForMe So much for GOP support for what they call the backbone of our job creating engine, entrepreneurs! Someone has to pay to get the rich a tax cut, I suppose.",
        "@Brookhavenalien @Resist_It_All @renato_mariotti He is invested, but not very much. I blv it is a small part of his portfolio. Doesn't mean he isn't involved off the books tho.",
        "@renato_mariotti @debilu2 The folks who use to keep an eye on white supremacists are now idle. More far rt violence on the way, but by all means, go jail a pot smoker.",
        "@RealPatriot1976 @williamlegate @gopRtraitors @MooreSenate @GDouglasJones Alabama GOP voters should just stay home and not vote, in protest of a known pedophile being their candidate. JESUS WOULD!",
        "@MooreSenate @debilu2 Disdain for pedophiles isn't bigotry against Southerners, you moron. It is just plain old morality at work. Look that word up, MORALITY!",
        "RT @SenFeinstein: LATEST: The Joint Committee on Taxation says there’s NO CHANCE the Republican tax bill could generate enough revenue to c…",
        "@AllHailTalib @SeanBFitzgerald @MelWebster @willowstreetpro @jmartNYT @maggieNYT It will continue to be relevant as long as there are GOP who support him, in office or out. They are responsible for their faulty judgement.",
        "@SenateGOP @senorrinhatch @SBAgov @SBALinda No they won't! They will pocket the $ like they always do. Best way to drive up wages is to increase the min wage, not line the wealthy's pockets with more gold.",
        "@picassobox @jim_pennington @realDonaldTrump Will be great to see him lose by 30 mill votes, if he lasts that long. He will claim all are dead or illegals of course. History will paint him as a FOOL!",
        "RT @wrongestwrong: @realDonaldTrump  https://t.co/Zgb6qlBDyy",
        "@realDonaldTrump By the way, thanks for destroying the GOP. We appreciate it.",
        "@realDonaldTrump Unfortunately for you, their aren't enough stupid ppl for you to con to save yourself. You are the BS artist in chief. You should quit before you hang yourself.",
        "@mathdrama @Dianalo43311735 @Rubiyat @MitchellDStein1 @EndtheHIT @realDonaldTrump GOP voters want easy, simple answers to complex issues. Very simple minded ppl, like Trump. They go with their first thought.",
        "@FU_KFACE @blakehounshell @NormanGoldenll Is using Dem equivalency your way of saying it's okay? Sure sounds like it to me.",
        "@blakehounshell @themarkbanker Only a complete idiot would even suggest it was fake.",
        "@EdKrassen Nah, just trump making up stupid stuff again. The guy is a moron.",
        "@Dianalo43311735 @Rubiyat @MitchellDStein1 @EndtheHIT @realDonaldTrump FDR saved countless Americans who were destroyed thru no fault of their own. Carter was a victim of world events.",
        "@Rubiyat @MitchellDStein1 @EndtheHIT @realDonaldTrump Gotta love those Republican deficits.",
        "@SunnyHiller @OfRiceAndHen @DevanThayerLund @EndtheHIT @realDonaldTrump Smart ppl know it's cheaper than the alternative.",
        "@JonRiley7 @washingtonpost Too bad Fox lacks their standards. Remember when they photoshopped Palin into someone else's rally bcs her crowd was small? Fox are pro liars.",
        "RT @JonRiley7: Project Veritas sought to discredit the @WashingtonPost by sending them Fake Roy Moore accusers. But the Post passed the tes…",
        "@2TwelveHundreds @The_UnSilent_ @realDonaldTrump @GOP Only in the short term. This will be the dying throes of the GOP! All they needed was the rope. Extremists have no restraint or brains."
      ]
    }
  }
}