{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @jibbzscrilla: #NewProfilePic https://t.co/bvWvXqaHvl",
        "RT @SevyMac: Cuddles needed",
        "RT @emilia_tambz: I hate window openers 😤😤😤 can they not feel the cold",
        "RT @Soliat_Alyson: #NewProfilePic https://t.co/bDsmWgZc26",
        "RT @Dannycommockx: Ngl arguing through text will literally have you standing in one spot for a good 45 mins 😂",
        "I really just whipped up the baddest fried rice 😍😍😩",
        "@gauthierfoko @KingDavid_300 😂😂😂",
        "RT @thekayanova: This behavior of lusting after an extremely beautiful &amp; free woman, then wanting her to tone down her sexiness and freedom…",
        "RT @SplufikNG: Meet Councillor Tele Lawal, 23year-old British-Nigerian who is the youngest person and the first ever black female on the co…",
        "RT @flavourxo: &amp; good grades❤️ https://t.co/3H7juFWHAN",
        "RT @wizkidayo: Only do what is good for ur soul❤️",
        "RT @FredLawal_: Serious headache rn",
        "RT @rtenews: Residents of Balbriggan in north Dublin are being asked for their views on a €20m investment package for the town. https://t.c…",
        "RT @MABIN2_: I wanna be a silent millionaire. Forget the limelight and all the stunting, the minute I get rich rich I’m ghosting.",
        "RT @IntThings: Don’t marry rich.\nBecome rich together",
        "RT @abbyaccra: Heard Ivorian doll is scamming people 🤯",
        "RT @Yvonnedebe: My mama took this photo yano...bless her ❤️ https://t.co/ml2mMGlX3x",
        "RT @Ewoma_Zino: Pls if you people can let us know on time https://t.co/ugXDrr0adJ",
        "Only Ayden would randomly make a group video call, when he fully knows I don’t have my wig on 😭😭😭",
        "THANK YOU👏🏾👏🏾if he knows her, he will KNOW THE PERFECT RING!! https://t.co/z2XGgJY73c",
        "RT @faruk_A_: God please bless my grind I really hate seeing my mum going to work 🙏🏾",
        "Abeg if uno u have a cough COVER YOUR DAMN MOUTH, 😴cause my hand moves so fast it will just land on your face without me noticing 🤪🤪",
        "RT @kayleigh_hoare: If you don’t have a breakdown every second day over assignments are you really doing college right",
        "RT @natssantos_: going to a girls secondary school is character building uno",
        "RT @AnnieDreaXO: My DMs are filled with a shit tons of  ‘hi how are you’ instead of ‘dear, what’s your PayPal?’ Lord, change my destiny.",
        "Someone wire money to my account 😩",
        "Omo u and the umbrella will just fly away https://t.co/qz6NJVY8vN",
        "STOOOOPID WEATHER!!!!",
        "RT @ighalojude: Iya Ni wura❤️🙏🏾 #smile #happy #justthetwoofus #thatsmilewontcease #Godisthegreatest✌🏾 https://t.co/uGDC6Aj49c",
        "RT @Arbdoul__B: Ya Allah give me the privilege to do this to my mum someday. https://t.co/eDcnVixaM4",
        "RT @kenny_ajike: Proverbs 3:5-6 “ Trust in the lord with all thine heart and need not understanding in all your ways acknowledge him and he…",
        "RT @ChimsLDN: why does this remind me of nella rose whenever she does a try on for fashion nova 😂 https://t.co/OeVvaHoPKa",
        "RT @I_pissVodka: How to spell Nigeria. https://t.co/k3iQKhGlJQ",
        "😂😂😂 https://t.co/JxHbZQeq4m",
        "RT @ihucash: 🌍 https://t.co/OaR2kYnHTC",
        "RT @kemiawolumate: Walking home from bus stop and thinking , what did I do to deserve this 😭🤣, the cold was kicking my head in OMO",
        "RT @bene_labraune: 💁🏾‍♀️ https://t.co/KUmpF8RLUD",
        "RT @FamilyKabs: This is what happens when you have children, they take over your music 🤦🏾‍♂️🤦🏾‍♂️ lol #fatheranddaughter #TheKabsFamily #Ca…",
        "RT @welcomet0nature: Let's help them! https://t.co/H8RDAgZnkg",
        "Semester is coming to an end, all these people with their BLOODY QUESTIONNAIRE😴😴😴",
        "RT @abbyaccra: My siblings will be sitting peacefully and I sometimes feel the random urge to slap them",
        "RT @Karima_xx: So much to get done in the next 3 weeks, praying for strength.",
        "RT @NajiChill: Who’s your favorite Will Smith? https://t.co/E0YKU10t8c",
        "RT @itsburlzzz: Christmas shopping gonna be a breeze this year cause nobody getting shit",
        "RT @Joeylee48: When u check ur bank account after a night out https://t.co/QPrKeULVXs",
        "RT @KenglishOrigin: they told me to pose 📸 https://t.co/2EqzpsH0kn",
        "RT @Dazzaondmic: . https://t.co/cdsvVr1dc2",
        "RT @KingTrillaX: #BestOfThrowbackBlackTwitter Part 53 https://t.co/8EusuRZNuy",
        "RT @Nayz100: She’s differenttttt https://t.co/VUTKQavq69",
        "RT @dejacherellex: The Acoustic version of Yxng Bane- Rihanna will always get me😭 https://t.co/zTFPgVccSo",
        "None AT ALL!! https://t.co/y9q4coii2O",
        "RT @Olalekan_Baddo: Cozy Eire 🇮🇪 https://t.co/wEH2a2gKMf",
        "RT @PearlKosi: my boyfriend and I were cuddling, he puts his hand on my bum then I tensed it. He goes “you tensing those little rocks”... l…",
        "@SirJordann I’ve been laughing non stop for real 😂😂😂the baby picture killed me",
        "RT @SirJordann: Yvonne is the most entertaining person on Snapchat sometimes 😂😂😂",
        "If u don’t have Yvonne on Snapchat sorry for you 😂😭😭😭😭#lobster",
        "@NaomiOden106 Happy birthday b more life more happiness more success ❤️❤️🎉",
        "RT @UKDrillNews: This generations new bop 😂😂😂😂😂 https://t.co/e4k58916aP",
        "RT @andrewldn_: It took twitter 13 hours to find this girl 😂😂 fuckinggggggg someone find Madeleine McCann pls https://t.co/AL3jrL1teN",
        "Someone wants to pay for my food and my sister and her friends will not let me hear word again 🙄🙄",
        "RT @Theswagboyq: When you realize your break is over and you didn’t touch your homework https://t.co/lBmeQjUkV7",
        "@iAmMagiic Happy birthday more life more success 💜🎉",
        "RT @MayoSantana_: First Class Honours Graduate 🎓 https://t.co/eeM9NoW44i",
        "RT @Miguel_Malone: Ayé Lé still",
        "RT @OfficialGracie_: I'm that 1% of people who hasn't made a private story on Snapchat 😂",
        "RT @PelumiAkoni: Feeling down? \n\nYou should go see this 😊.\n\nTOPE ALABI  X  TY BELLO https://t.co/2eSvjNXEFF",
        "RT @briannacry: OMG OMG HEY GIRL HEY GIRL HEY!! https://t.co/elWi5t1bPq",
        "RT @heii_tree: @briannacry Heard you were looking for me~ https://t.co/Dz4z1wapRv",
        "RT @briannacry: Hey twitter, I met this girl on a dinner cruise in Hawaii in 2006. We were basically bestfriends for that night so I need y…",
        "RT @joanna_ore: My answer for everything in life: God",
        "RT @_MariamAdebisi_: Terry Apala’s voice &gt;&gt;&gt;",
        "RT @itsnotwendy: i have a lot of things to do today but where is the motivation...",
        "@dammy_williams The lord will continue to strengthen you and your family ❤️❤️",
        "RT @Melanin_Queen_: Mr. Krabs is igbo https://t.co/xdYgqzzoTB",
        "RT @iamlollaspice: And this is why a lot of girls put a fat ass emoji over their mans heads .....maybe you males should do the same the TL…",
        "RT @jeansforfreeman: Dear girl who sees her friends getting engaged, pregnant, married, moving into her first home, posting pics with her m…",
        "RT @GenMusic__: When I was depressed for years, couldn’t get out of bed, couldn’t leave my room, couldn’t shower, didn’t eat, lost my job,…",
        "RT @EmanTheRapper11: The Simpsons predicted 6ix9ine getting arrested https://t.co/xQvKlF2jIv",
        "RT @_temmy__: I can’t wait to experience this graduation glow. Everyone looks so good. 🎉🍾",
        "RT @salIyxann: Don’t wanna fucking talk to anyone fuck this shit leave me alone",
        "RT @Kemi_Bxo: Masters in International Business Management. God did that ❤️ #TalkToMeNice https://t.co/Bl1NDqdjHv",
        "Small me want twins😨Jesus take the wheel",
        "RT @chloekitembo: Lord Give me strenght cause I want twins 😭🙏🏾 https://t.co/lU7MTBpKS6",
        "RT @JUL15TH: Use to dream for times likes this to shine like this 🙏🏾 class of 2018 🎓✨ https://t.co/yJPmQMzn5k",
        "RT @heyitsayo: my life 😭😣 https://t.co/yz5fUAbSpI",
        "RT @Kenny_OVOXO: I'm craving spaghetti bolognese 🤔🤔",
        "He was doing so well till his White ancestors called him back home 😭 https://t.co/4ba9HDxUeT",
        "RT @SLIMMZILLA772: Black people don’t measure seasonings....\n\n We just sprinkle till the spirit of our ancestors whispers “that’s enough ch…",
        "Moni headache serious one 🤕",
        "RT @JessicaNare1: Get mine, bout mine, go hard 🖤 https://t.co/9TRktBVIkM",
        "RT @rach_keyra: This pic is so powerful.. https://t.co/g82dF1vJrf",
        "RT @disneylionking: July 19, 2019. #TheLionKing https://t.co/CYCRcHLGom",
        "Needs to be added to Netflix https://t.co/KgGDZ1rBVZ",
        "RT @Philzki: Welcome to this side #Grad2018 https://t.co/IWoqzu04fX",
        "RT @GoslinGrace: People my age be on baby number 3 and I’m still on mambo number 5",
        "RT @sophiebadman: How to deal with Instagram weirdos https://t.co/uoWpPp9VtI",
        "Funniest shit ever😂😂😂 https://t.co/Y23YucAOs8",
        "If don’t fuck with terry apala the way I do😩we can’t be friends",
        "RT @IAm_Vivacious: JESUS DID IT AGAIN 🎉 https://t.co/TCrSGq1z44",
        "@SirJordann Can’t believe I even watched it"
      ]
    }
  }
}