{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@BryanDawsonUSA A favorite ploy is to starve the administrative funds( hiring, infrastructure)of agencies, causing slowdowns of service, then pointing to slow service as reason to further cut funding. Only pentagon is immune. Limitless funds for them, of course.",
        "@bob_burrell Funny thing. I recall story that showed a Trump poster in front of Comey's home. The ppl in charge of investigating Trump are all GOP. All ppl who are considered ppl of Integrity. A rare find in the GOP.",
        "@hazelbrunette @labuda_robert @LouDobbs @BarackObama @realDonaldTrump The deep state? You do realize fed investigations take longer than most, right. No one in GOP bitched about Benghasi being drawn out to affect an election. The hypocrisy is so blatant and obvious, and will sway independents towards the Dems, SO THANKS.",
        "@Tim34867955 Random choice. Point between present min and popular $15 level. $ 20 pr hr is close to national wage Ave level I blv. I just think our nation's economic health is better served by enriching struggling workers than corps who have record profit margins.",
        "@krassenstein I hope there are recordings or emails! Hope they are disclosed AFTER Trump testifies.",
        "@bob_burrell Is he saying law enforcement must be loyal Trump fans as condition of employment? Does he also demand those who investigate HRC must be fans of hers?",
        "@EdKrassen Nursing home owners must be GOP donors.",
        "@rbaker65708 Just a tool for the GOP in pursuit of their wish list. Trump's only real ideology is hurting PBO, who publicly ridiculed him. Also a touch of racist nationalist to him also, as per GOP and their base.",
        "@Tim34867955 @SweetTea7594 @LouDobbs Funny thing is, Trump won't go down for collusion, he will go down for conspiracy.",
        "@DiogenesLamp0 @SweetTea7594 @LouDobbs You would if it was a Dem.",
        "@Sinatragal1 @labuda_robert @LouDobbs @BarackObama @realDonaldTrump Many have Russian deals, but don't work for the Kremlin.",
        "@funder You forgot he perved teen girls.",
        "@William71853462 @KamalaHarris Obstruction of Justice mean anything to you? Fire ppl untill someone says he is innocent? FAT CHANCE!",
        "@labuda_robert @LouDobbs @BarackObama @realDonaldTrump The guy who hired him, as one of the \"best ppl\". He hired a foreign agent and brought him into his inner circle for Christ's sake! The buck stops with Trump. Trump also hired Flynn, kept him, even after Yates warned him, Flynn now indicted also.",
        "@labuda_robert @LouDobbs @BarackObama @realDonaldTrump You mean Manafort, right? The one now indicted. The one Trump hired, and brought in. The one the FBI was targeting, that one? The one who illegally didn't register as a foreign agent, when hired by trump? That guy? That Russian guy? That Russian foreign agent",
        "@JohnAnthonyMOAB @LouDobbs Trump is mental midget.",
        "@SweetTea7594 @LouDobbs Sort of like Flynn and the Russia sanctions, like that?",
        "@KamalaHarris Legislation protecting Meuller from Trump would be nice.",
        "@krassenstein To be fair, the only ones they attack are the ones who refuse to take loyalty oaths to our beloved leader. Kim Lil Trump! The Orange God!",
        "@subsalr While testifying, he could not recall anything he was asked. To be fair, he may not recall that the FBI are his ppl.",
        "@LuckiiHunter @SenateDems @SenateGOP Meanwhile, back here in the real world.",
        "@drew1jude @LawyerRogelio When the wealthy get richer, they tend to just accumalate $. When the mid to lower class get more $, they elevate their standard of living thru spending, which produces jobs, and Corp profits, additional tax revenue, debt reduction, assistance reduction.",
        "@nprpolitics Gee, Trump said it was awful when he attacked wind power. Does this man EVER think before he speaks. It is so embarrassing to have him as POTUS.",
        "Anyone else notice that seat belt laws saved insurance corps $, but we saw same rate hikes we always do? They said it would save $ thru less severe injuries, so I assume it did. Why didn't I see any savings? Did they just add it to their profits? They Suck!",
        "@BruceBartlett I wonder how long after they do that they will push to abolish min wage, which would drive down all wages. Corps could then charge the same, but pay even less, thus more profits.",
        "@ShaunKing I don't know. But I do know who is paying him to golf, and I do know who is paying all the expenses, including travel costs, first class. And I do know who profits from his golfing so much.",
        "GOP base critisizes the $ PBO spent  getting us thru Bush's recession. Thru extended UE benefits,many saved homes and selves from homelessness. Thru SNAP,saved many from hunger. We, the ppl, didn't cause that recession, but GOP would have let us SINK! GOP=💩",
        "@Rnewmanjr1 @Brasilmagic Unlike the wealthy and corps, theirs will be temporary. Why permanent for the wealthy, and temp for the rest of us?",
        "@thebjd1 @Brasilmagic Doesn't change the fact that these folks will see less benefit from this bill than those who don't pay these expenses. Why punish them, and not a rich guy with his jet?",
        "RT @Brasilmagic: Trump: Police Officers and Firefighters Make Too Much Money…Hits Them with Tax Penalty  https://t.co/4JMwDOMfm1",
        "RT @MuslimIQ: I’m a Muslim student in America.\n\nTwitter: Retweet if you want me to stay and 100% of racists to leave. https://t.co/QRAD4Awy…",
        "Seems like maybe a Dem Congress could get a $12 min wage passed as a way to channel Corp windfalls back to the ppl. Might very well force all wages up for mid to lower wage earners. Unintended consequences for the wealthy and corps.",
        "@TomThorsen2 @SenateDems @SenateGOP Not when they raise your taxes to service the additional 1 trillion in debt.",
        "RT @WalterJGottlieb: @SenateDems @SenateGOP Yes. If big corporations were going to hire new people and raise wages, they could have used so…",
        "@LuckiiHunter @SenateDems @SenateGOP At the middle class's expense. You know, the ones whose wages rise so much slower than Corp profit levels.",
        "RT @AmericanAntiFed: @LawyerRogelio  https://t.co/WGaWT88Rn6",
        "@SethPow18428485 @LawyerRogelio America is a huge market. No matter what tax corps pay, they will profit, and will stay for those profits.",
        "@SethPow18428485 @LawyerRogelio Ppl seem to lose sight of this fact. Taxes corps pay are on PROFITS. If there are ANY profits to be made, re tax rate, corps will be there. They still make $, no matter what. Double the Corp taxes, and corps will still be there, still be profitable.",
        "@LawyerRogelio Did he just say that tax cuts for the wealthy and corps are Capitalism, but tax cuts for mid to lower brackets are Socialism? I thought the consumer was the driving economic force, not the investor class. Am I wrong?",
        "@CherylMichaels1 @fawfulfan @GOP So does the parlimenterian have any authority when it comes to legislation being legal or illegal? Strictly advisory?",
        "RT @TeaPainUSA: CIA Veterans say the darndest things! https://t.co/szeJh3iryk",
        "RT @alegriaboulange: When we ask men and women to put their lives on the line for us day in and day out and if they are fortunate enough to…",
        "@MrsScales1 As usual, the GOP and their base assume if you need help to survive, it's bcs you don't try hard enough. The ones I don't understand are the ones who need help, but hate anyone else who needs it too.",
        "RT @krassenstein: \"New York City voted nine to one against Donald Trump, because we already knew him\" \n-Fran Lebowitz",
        "RT @Brasilmagic: Stock market https://t.co/DpCHAdyOb6",
        "RT @allahpundit: Declassify the original FISA application and prove it, then https://t.co/jikuXTPTRA",
        "@CitizensFedUp And PBO was dealing with a terrible recession, with the GOP saying \"NO\" to everything not GOP. Meanwhile, Trump takes over while UE is near record low, stocks are setting records and economy is solid.",
        "RT @mrbenwexler: A presidency in 2 tweets https://t.co/57kfTmVgf0",
        "RT @Ireland0828: 😂 😂 @cats13136 @MaryAbrahams @heatherbelle585 @MaryCipolla3 @marycaddell @CountryCrafts @GeorgiaQuill @jenbeccyRN https://…",
        "@aravosis Strange how religious ppl go with the ends justify the means, if they win. But if they lose, they claim religious persecution. I never had an issue with these folks before, but I now question their integrity and character. So many ppl in their sights.",
        "RT @GeorgeTakei: A powerful voice speaking truth to power. via @actdottv https://t.co/XOQld0cbev",
        "@parkstorm @cspanwj They already get a share of the media disproportionate to their size and popularity anyway. Mostly thru their recklessness and vitriolic statements.",
        "@thehill The only leaders who would come are all dictators.",
        "@JimKilbane Franken, no doubt about it.",
        "@parkstorm @cspanwj They certainly are hard to understand. Will be interesting to hear their justification for their actions and opinions, wouldn't you say? Hope there is a follow up with Dems.",
        "@GeorgeTakei By extension, what would PBO do, and predict the opposite. Hell of a way to set policy for all Americans. But PBO was the divisive one. Yeah, right!",
        "@lsfarmer311 @GaryTheCynic Correction, 250 million Americans. Pretty sure every single person who has paid for this insurance would agree. No Republican has ever said for the govt to keep their $, as far as I know.",
        "@gene423 @RealJamesWoods Woods obsession with PBO is making him look like the fool he is. He is in the Alex Jones realm of crazy, and everyone sees it. What a tool!",
        "@CTO1ChipNagel Kinda wonder what kind of ruckus Ryan would make if same methods were used against him. With the GOP lack of ethics, the ends justify the means if in their favor. Not so much if it costs them votes tho.",
        "@TomthunkitsMind How many Republicans actually blv Dems want babies aborted near term? That makes no sense, at all. What do Dems do that are against the interests of POC?",
        "RT @GaryTheCynic: It makes me sick when the Republicans call my hard earned benefits / entitlements like I did nothing to earn my fucking b…",
        "RT @GaryTheCynic: Sally Yates warned them Flynn was on the take and was compromised and both Trump and Pence did nothing",
        "RT @kylegriffin1: https://t.co/GyPtHwWaAN: “The contributions didn’t come from Clinton or her campaign, and Andrew McCabe wasn’t “in charge…",
        "RT @ChetPowell: OK, folks! It's time to show Sally Yates that we are SERIOUS. Sign the petition to pledge your support should she accept &amp;…",
        "RT @nowthisnews: This Disney heiress is taking a stand against the GOP tax bill — even though she’s going to benefit from it https://t.co/R…",
        "@baklarry2 @Who98408150 @Hope012015 @Unpersuaded112 Was a reg practice at the cabinet plant I worked at. Ppl come in early, start work, clock in when time, to meet production numbers required by management, handed down by corporate office. They say \"don't\", but allow every day, say nothing.",
        "@Hope012015 Seems like using bonus $ would have been better spent retraining those layed off workers for other jobs in the company. You know, the jobs the tax break giveaway is supposed to produce.",
        "@AkilahObviously Them saying they never heard it is just more of their BS. No one tells them they should make sense, at least no one from the GOP. Asking ppl to respect other religions never meant to disrespect Christianity, but that is how a bigot sees it.",
        "@TomthunkitsMind Cruz doesn't seem to see any hypocrisy in saying allegations against Franken are a problem, but Moore and Trump are no problem. Come on GOP, GET REAL!",
        "RT @SwampDrainNow: @avisplover @SubodhChandra @SenateGOP @HouseGOP @GOP \"The GOP has guaranteed there will be a lot of pain across the land…",
        "RT @SubodhChandra: THREAD: I'm a small-business owner. A job creator. Met with my CPA; learned that @SenateGOP @HouseGOP #TaxScamBill #TaxS…",
        "RT @Marmel: Hahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahahah…",
        "@JoeOgno @AllenCMarshall Ever heard of the General mentoring program? A fine example of a bigger problem of how they just spend any way they want. 5000% markups are the norm, not the exception. Too much $ to list here.",
        "@FoxNews @Paula_White @POTUS What a load of doodoo! The man never had a religious thought in his pussy grabbing life until he needed their vote, and they damn well know it.",
        "@EthanKaiser7 @KyleKulinski @pblest What a ridiculous tool!",
        "RT @dollymad1812: @davidfrum @SpeakerRyan did this purposefully so he &amp; his Congressional Ayn Rand prototypes could immediately cut Soc Sec…",
        "@SethAbramson He will lie, he can't help himself. He really can't. Or he will pull a Sessions, and get amnesia to avoid self recrimination.",
        "@speculawyer @davidfrum Don't see the GOP saying that with a straight face anymore. Especially after this tax bill that gives so much to the already wealthy, and meager cuts for everyone else that soon expire.",
        "RT @speculawyer: @davidfrum The GOP have beeb fake fiscal hawks FOR DECADES.\n\nYou were part of that. https://t.co/qM5t785hzs",
        "@antonia4347 @krassenstein Straight Dem down the line. Just can't trust anyone who would condone Russian/Trump partnership. America comes first to me,  no matter the party.",
        "RT @rudepundit: Everyone I know of every religion and every political persuasion has always said, “Merry Christmas.” I’m a liberal atheist…",
        "@CherylMichaels1 @fawfulfan Does that nullify legality of the bill? Does the house parlimenterian have a responsibility, and authority to take legal action? Wouldn't that just be TOO SWEET!",
        "@Halo83794378 @mzjkbee @KathyMBI @Jinxy_Minxy @benjaminwittes Exactly! Summed up in a nutshell. It is all they require for devotion. Rather simple folk that they are.",
        "@eclecticbrotha A referral to hypocrisy is lost on these ppl, trully. Many things only befuddle the GOP base.",
        "@about_scout @Mediaite No end game. Just a 4th party candidate playing the game for exposure and $. There isn't a public office anywhere in America she could win. Just getting her 15 minutes at the expense of democracy. Probably retire to her Dacha in a Birch forest soon.",
        "@beaniedabuddha @JD_Meadows @Mediaite @DrJillStein @GenFlynn You mean the ppl Putin FEARS! He loves having a moron like Trump in office.",
        "RT @rhonda_harbison: @thepoliticalcat @apro4real @Mediaite  https://t.co/YlCqR7RTFz",
        "@TomthunkitsMind No one accused me of being lazy, EVER. No one accused me of mishandling $,EVER. But here I am, dying slowly from lack of care for heart failure. I'm raising grandkids while it happens, and still no care. Why can't I get med care? What sin did I commit?",
        "@rustysiding @nytimes Decent Republicans have voted Dem before, specifically to punish the GOP for their actions.",
        "@cindyrelish Trump lives at his golf course, visits the white house.",
        "RT @OpWolverines: Narrative: Non-State intelligence asset of Russia and current cupboard resident Julian Assange suspended from twitter for…",
        "@krassenstein All that matters is he is anti-PBO.  Even Satan himself would be supported if he was anti-PBO. Being a perv and a racist is just icing on the cake to the GOP base. Now I hate them as much as they hate us.  See you at the polls, or battlefield, your choice!",
        "@RealJamesWoods The fact you are a mid aged white guy, like me, is SO EMBARRASSING! You and Alex Jones should go get a room, or did you already? Please just shut your stupid pie hole already.",
        "@Askjiir @Notorious_Nava @GuruBluXVIII @jcball @Lisarexr @LisaTHuber @CNNPolitics And what % does your motherland supply, comrade? And which ones? Putin murdered any competitors or journalists lately? We are your match, boy. Don't piss off the American ppl. That would be a grave mistake, blv me.",
        "RT @EdKrassen: It sickens me that the GOP tax bill prohibits Teachers from deducting costs of classroom supplies from their taxes. Why do y…",
        "RT @ksecus: I just wanna say I hope you all remember that homeless guy or the poor old lady by herself tonight. Dont forget the less fortun…",
        "RT @funder: WATCH: President Obama say #MerryChristmas 17 times over the years. RT if you wish he were still President. 🎅🎄 https://t.co/ATn…",
        "RT @82ndABNDiv: Today remember our 3,000 All American Paratroopers in Afghanistan and Kosovo.\n\nOur Paratroopers are celebrating #ChristmasD…",
        "@write_inbernie @TenaciousRayne @francismmaxwell So 5cops started shooting at an unarmed woman bcs she said she was armed? Never saw a weapon, but we're going to kill her for saying she had one? And that is okay with some ppl?",
        "@francismmaxwell Why doesn't this matter to ppl unless it's THEIR child or other loved one, WHY? The police rarely killed ppl in the old days. They might beat your ass, but they didn't kill ppl for little things. What changed? Why kill unarmed ppl?"
      ]
    }
  }
}