{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Oh my God... that is unbelievable.... that's a catch  😱 #sb51 #Superbowl",
        "RT @ReemBoi25: Lifetime https://t.co/fY50PFXIu9",
        "3 points probably wins the whole thing... chance wasted 😕 https://t.co/4VA9gXp4d6",
        "3 points will do for the Falcons here...",
        "8-point game... 6 mins left.... #sb51 going to OT...?",
        "Hoooooooooleeeeeeeeeeeeeeeeeeeee sheeeeeeeeeeeeeet",
        "RT @netflix: ˙uʍop ǝpᴉsdn ƃuᴉuɹnʇ sᴉ plɹoʍ ǝɥ┴",
        "😂",
        "RT @io9: The first footage from Stranger Things season 2 is here; premieres Halloween https://t.co/GC6ffj0jDl https://t.co/DFzdMcuz6s",
        "@LeinsterRoyalty was thinking that... hope so....",
        "How much do they want to win by..? #SB51",
        "Did Sanu get booed after that catch...? #sb51",
        "Falcons can finish this off now....",
        "Excellent work https://t.co/dh4Gy2w0ac",
        "😂 https://t.co/4uuAElfB2x",
        "Catch https://t.co/OJJ9ERpGaT",
        "RT @neil_treacy: @LeinsterRoyalty @conor_sharkey Made me think of this! https://t.co/W04c55J71v",
        "@LeinsterRoyalty @neil_treacy Ah he's not that bad! Much better than he used to be anyway...!",
        "My #sb51 party (tea and a Milka bar) &gt;&gt;&gt;&gt;&gt;&gt;&gt; whatever kind of #SB51 party Trump is having https://t.co/14EmS83w3b",
        "@neil_treacy Ideal for uninitiated. Still good by any other measure. Also helps when you don't have Sky... 😬",
        "WOOOOOOOOOOO! WHAT A PICK SIX! #SB51",
        "#GotGVol2 is winning the #Superbowl https://t.co/dWc5wPjUzw",
        "This is cool -&gt; They're back. #StarLord #Gamora #Drax #BabyGroot #RocketRaccoon #GotGVol2\nhttps://t.co/FbCaAMeGwZ",
        "@RachieBros the actual game is mounting a solid comeback",
        "RT @BilgeEbiri: It's not that any ads are attacking Trump. It's that Trump is so outside all norms of decency that basic, bland sentiments…",
        "@hughcurran @BBC But new movie trailers!!!!!!!",
        "They're wrecking it....",
        "@DonaldClarke63 sure that'd barely register on the Late Late these days",
        "@ChrisHewittLFC @Kristian_Walsh Exactly. Any kind of holiday.",
        "@ChrisHewittLFC @Kristian_Walsh Break in a couple of weeks cos we're out of the cup, no? Badly needed",
        "@jfk_dublin yeah. And that.... 😨",
        "Scotland worn down. Put everything into that first half... and our replacements our better... and 😰",
        "This. https://t.co/B4Qs1cp94O",
        "Walked past a bar in Malaga earlier showing highlights of @stfintansrugby v @clongowes. Don't underestimate the reach of the Senior Cup! https://t.co/fl2DbTUUAd",
        "Very sad day for everyone in the Leinster family. Thoughts are with Arthur's family &amp; friends. A beloved man. https://t.co/IuSBwNi1WW",
        "RT @ExtratimeNews: Robert Bayly one of four new arrivals at Shels https://t.co/Zw2FJp2glT https://t.co/wWcmlyJpzE",
        "That'll do. That two-week break in Feb can't come soon enough. #LFC",
        "@ballsdotie starring Meryl Streep as Simon Mignolet, because... why not? #Oscars2018",
        "Justice.... 😤",
        "@CalvLyfeson all of the above. Teams sitting back knowing we need to do something very special to score. 1-0 down feels like game over.",
        "@CalvLyfeson This could be about any game I've seen this month",
        "@ohfadabee @MiriamCol @Wildeandgreen cake! Not my fault it was 4.50. #qualitynotquantity #value",
        "Great to see @saharmali on the front of today's @Independent_ie. Don't think people realise how many are affected by Trump's actions.",
        "Read this thread. Unbelievable. https://t.co/90j5OkJlhP",
        "RT @villarrealy: Netflix CEO Reed Hastings weighs in on Trump's latest executive order https://t.co/hgYDlKUH8v",
        "RT @ProperChurch: Dedication personified \n\n https://t.co/rUdsyPs4QP",
        "@Kev92Kelly Think of the Southampton match. Now imagine they're wearing different coloured kit.",
        "Why is it so difficult to win away from home in rugby union? https://t.co/GHC0GUjYVM via @telegraphrugby",
        "Hon the lads! 👏 #TeamSportsfile https://t.co/b7vbmadSfr",
        "@DonaldClarke63 @bbclaurak Shame many others are bottling it re: Trump. Not that it's easy. Far from it. But he'll get away with it...",
        ".@rachaelkeogh the greatest person ever? 4 boxes of cupcakes, choc cake, rocky road, brownies and more at @BeirneElma's leaving do says yes.",
        "Thanks to @basewfp for the grub! Must be 20 pizzas and they're being demolished! 🍕🍕🍕 https://t.co/KtlQqepmZM",
        "😱\n\nSome farewell spread for @BeirneElma! https://t.co/XUkmM59jUw",
        "\"But that house is on fire...\"\n\n\"Motivated seller!\" https://t.co/N9i2mxP6Ka",
        "@oisinlangan @TommyMartinTV3 what do you mean..? 👀 https://t.co/BzsIdOjDtx",
        "@MartaHarper very! That was incredible! Maybe one of the greatest matches of all-time!",
        "Sports are the best. How do people not watch sports? https://t.co/YxF8fzf7Um",
        "That was incredible. One of the craziest football matches ever, surely? #FCBPSG",
        "@HerbertSharkey I for one am more than happy for him to stay right where he is...",
        "TEN 🖐🖑 https://t.co/KZSdnG84fk",
        "Last time I checked the Arsenal match it was 1-1 😮\n\n😂",
        "RT @leinsterrugby: Get yourself ready for today's @bankofireland #LSSC semi-final by watching 10 of the best tries from the competition so…",
        "Every supporter should give this a read 👇 #ThanksZane https://t.co/jmem3kYTRs",
        "Great work from the @LeinsterWomen's crew! 👍 https://t.co/AN2g518le2",
        "RT @98FMsport: One significant departure AND arrival announced today by @leinsterrugby #LeinsterRugby\n\nhttps://t.co/0b4PcWBqc7",
        "I did not expect that! 😂👊 https://t.co/4Jj3QAorAa",
        ".@mauroranallo tweeting about a Leinster game - not something I ever expected to see! Our @WWE ties grow deeper... 😏 #LEIvSCA https://t.co/0L0h2p3tpO",
        "Leinster Sign @jameslowenz via @leinsterrugby https://t.co/lEy146g9GY",
        "⚡ When the referee gives a yellow card to the ball boy\n\nhttps://t.co/Cuz6JSRgbJ",
        "Supporters vote for their RDS moment of the season so far via @leinsterrugby https://t.co/StQNYooaa0",
        "#LEIvSCA #LeinsterFanScore  https://t.co/NyMCHfut6d https://t.co/qNDZJ6CSbj",
        "RT @LeinsterBranch: Please RT - There has been a change of venues for tomorrow's @bankofireland Leinster Women's League Finals. https://t.c…",
        "Australian Forward Scott Fardy Signs For Leinster via @leinsterrugby https://t.co/mIa8t1RjZH",
        "@killianbyrne @divinewordns good to see that as much as it changes it still stays the same! Love the Twitter account. Makes me feel old!",
        "@killianbyrne @divinewordns ah it's changed a fair bit - there's been a couple of extensions built since my day!",
        "RT @leinsterrugby: It looks like we're going to have a clear winner in our latest FanScore poll... Download the app to have your say! https…",
        "@killianbyrne @divinewordns I do not remember that class when I was in Divine Word!",
        "Ruddock: \"Ed's return lifted the whole squad\" via @leinsterrugby https://t.co/5pLPWZa28X",
        "Analysis: Joe Schmidt tweaked one of his favourite moves against France (via @the42_ie) https://t.co/WZMeZliSbP",
        "RT @andymcgeady: https://t.co/vWw8lWSsie",
        "@killianbyrne not really. It's the rest of the Twittersphere I feel for!",
        "Finally, an end to egg tyranny. https://t.co/EHYHlzjpnQ",
        "@DonaldClarke63 @sarahfran exactly! Usually - USUALLY - the best picture is the best picture...",
        "@DonaldClarke63 @sarahfran a lot of people complaining about best picture voting before this year: 'Interesting films never win'.....",
        "⚡ Leinster supporters snap up Season Tickets as renewals open for 17/18 by @leinsterrugby\n\nhttps://t.co/241xCSqpMT",
        "@NaoiseNaz poor Warren Beatty. He doesn't deserve this! Faye Dunaway announced it... pwc made the mistake...",
        "This is like when the streak was broken... everyone's faces 😮 https://t.co/ZgkfnkR1vw",
        "#Oscars\n\nCan't watch\n\n🙈🙈🙈🙈🙈🙈🙈🙈🙈",
        "Dempsey: \"We're fortunate to have a strong Academy system\" via @leinsterrugby https://t.co/yfNxWqkxNI",
        "Big news this morning...\n\nWell done, lads! 👏 https://t.co/0vepEGlAx3",
        "Good news is good. https://t.co/j4Y8F5AkQo",
        "@LeinsterRoyalty @threeredkings Certainly made me worried for a second",
        "This is great 😂 https://t.co/blmk3L8W6j",
        "@GeraldineKieran sure how could you not! Waiting on that impeachment... https://t.co/geOrJtPEAo",
        "👀\n\n😆 https://t.co/t65SnXZFVa",
        "🔥 https://t.co/XamliSUY6H",
        "@killianbyrne @ohfadabee @leinsterrugby he's definitely delighted with all this try scoring in the last few minutes. Yup.",
        "@tadhgfurlong Not me! @ohfadabee over in Newport. I'd never tweet something so outlandish... 🙊",
        ".@ohfadabee imagination running wild! Hope this is in the highlights on Monday 😂 https://t.co/2PcFyzaqtw",
        "Here's the full team announcement for tomorrow's game against @dragonsrugby #NGDvLEI https://t.co/kRlSlaKTCD"
      ]
    }
  }
}