{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @daringfireball: Shame Worked in Alabama: https://t.co/A1jy5OHsF3",
        "RT @AlishaOutridge: What is #MachineLearning?\n\nhttps://t.co/veNcKpxrZa\n\n@GoogleCloud\n\n#AI #datadriven https://t.co/kZE0V8Ve9m",
        "RT @NewsHour: The GOP tax bill “has no reforms in it whatsoever,” says former NYC Mayor Michael Bloomberg https://t.co/9LmnuCORKw",
        "RT @_A__Dub: Call ans say vote no\nSenator Susan Collins\n DC office = (202) 224-2523\n Portland = (207) 780-3575\n Lewiston = (207) 784-6969…",
        "RT @ava: I can't even... It's just too beautiful. @WrinkleInTime https://t.co/59dIbRbJRK",
        "It looks like Alabama violated federal law with its 'inactive voter' scheme\n - https://t.co/Nsvb36oTd2 https://t.co/i2D9Kwvgvg",
        "The GOP tax bill dropped Friday night, Republicans are on the verge of passing a sweeping tax overhaul. The @washingtonweek panelist discuss the details of the plan. - https://t.co/Pv8Kz2yvyz",
        "RT @ChrisMegerian: It's worth noting that the special counsel isn't necessarily investigating whether Russian interference affected the ele…",
        "Pentagon Papers whistleblower Daniel Ellsberg on Trump and North Korea: The former cold war hawk talks about Snowden, Nixon and the chances of avoiding a nuclear catastrophe  - https://t.co/YEZkbreg4Q https://t.co/Nj1HjxEsIW",
        "RT @Icelandair: Dear passengers travelling on Icelandair December 17th, please refer to our Travel Alert for information regarding the anno…",
        "RT @cullenroche: Bingo. Thing is, as a society, America doesn't seem very motivated to fix inequality in the first place. https://t.co/Nx4A…",
        "RT @daringfireball: ★ First Impressions of the New iMac Pro: https://t.co/mMIdQfqEfy",
        "RT @knightfdn: The #knightarts Challenge allows us to focus on community and look for art that inspires and moves us. We want great ideas a…",
        "RT @tomwarren: Apple’s iPad. Steve Jobs unveiled it 8 years ago today, weeks after Ballmer stood on stage at CES with a HP Slate. Microsoft…",
        "RT @GovLoop: Data analytics can be hard to grasp, so here's everything you should know: https://t.co/IPnWtlnuqN",
        "RT @ReutersJamie: Dollar on course for its biggest ever monthly fall against the Chinese yuan, -2.7% so far in Jan. https://t.co/aOh8wPbJFX",
        "RT @DrPizza: AMD finally seems to have some meaningful Spectre documentation https://t.co/ONIhmDYISt",
        "RT @appleinsider: Apple's iOS App Store users spent $11.5 billion in Q4, 95% more than Google Play @AppAnnie https://t.co/HMPwFq5Ny0 https:…",
        "RT @TheWebbyAwards: TODAY is the 🚨LAST CHANCE🚨 to enter the 22nd Annual #Webbys! ⏰ \n\nSubmit your best digital work by 11:59PM PT tonight (F…",
        "RT @OpentoExport: How do you go about #franchising a business internationally? When is it appropriate to do it? We overseas franchising her…",
        "RT @jamieoliver: How are you celebrating? 🇦🇺 #AustraliaDay https://t.co/rJbsrXGeuG",
        "RT @daringfireball: One Hour With HomePod: https://t.co/mJ7PBn4sgs",
        "RT @18F: In government, it's often not enough to bring the development and operations folks together into a DevOps team. You'll need your s…",
        "Crazy Wall Climb https://t.co/rMCythyosO",
        "RT @woodsbaz: Introducing Node Clinic - A performance toolkit for Node.js developers  https://t.co/z5iaR3mXva via @nearform",
        "RT @people4research: How government can #design a better #UserExperience\nhttps://t.co/2PtNZvzo96 #ux #uxdesign #uxresearch https://t.co/mWs…",
        "RT @daringfireball: ‘Nobody Is Going to Buy It’: https://t.co/OqChXykl5C",
        "RT @techreview: About 74 percent of software developers are at least partially self-taught. And 25 percent learned to code before they coul…",
        "Most users of Amazon’s Alexa-equipped Echo or Google’s Home Mini only use the most basic features. As long as Apple's HomePod delivers on sound, it should do fine. https://t.co/els80JtXEi",
        "RT @SunlightCities: What is crowdlaw and why should cities use it for open data policies? Our new guide has the answers, along with ideas a…",
        "RT @GavinNewsom: The @NRA wants you to ignore this headline. Don’t. https://t.co/01jm2qfyxG",
        "RT @18F: We asked 12 vendors from an RFP with Alaska why they decided to bid or not and how we could improve our process. Here's what they…",
        "RT @NewsHour: How are things going in the country right now? We asked 6 voters:  https://t.co/lzpY84PET3",
        "Direct link to @davidfrum's @reddit  AMA: https://t.co/CovLXEYa0y. https://t.co/vieihKYBAo",
        "RT @NBCNews: There is no such thing as harmless disinformation, the Pope says in #WorldCommunicationsDay message: \"Even a seemingly slight…",
        "RT @NBCNews: NEW: Pope Francis: Use of the term \"fake news\" is “a sign of intolerant and hypersensitive attitudes, and leads only to the sp…",
        "RT @EU_Commission: Today, we fine Qualcomm €997m for abusing its market dominance in LTE baseband chipsets → https://t.co/swTo79VuRs https:…",
        "RT @FinancialTimes: Privatisation revisited: Debate has intensified in the UK about the merits of allowing private companies to run essenti…",
        "RT @stiglitzian: Stiglitz Says Tariffs Are Bad for the Global Economy, U.S. Jobs https://t.co/iC2P4PTyFA #video #interview",
        "Davos: CEOs say policymakers have fewer tools to douse next financial crisis via @fastFT",
        "RT @daringfireball: It’s About Priorities: https://t.co/RLt68S3Ffl",
        "RT @daringfireball: No Cutting Corners on the iPhone X: https://t.co/dVozQt8X5f",
        "RT @TCS_SDC: Under #CETA, EU tariffs are eliminated on all originating products used in building and maintaining infrastructure such as: co…",
        "RT @FiveThirtyEight: Even with the shutdown over, it’s not clear if or how DACA policy will be resolved by March 5, when the program is sch…",
        "#Trump Falsely Claims His Approval Among Black Americans Has Doubled - https://t.co/rNd52m1fQ7 #politics https://t.co/3LvhwhbzNi",
        "@brandicarlile, 'Every Time I Hear That Song' (Live) on @kcrw - https://t.co/kJGnktXFGJ via @nprmusic",
        "RT @rosschapman: Junior product designer role being posted on Etch soon. Interviewing next week. Get involved and DM me✌️ #Southampton #Uxd…",
        "RT @tim_cook: Apple is proud to support the courageous, visionary @Malala in advancing every girl’s right to 12 years of free, safe, qualit…",
        "RT @CNBCTopStories: In 2017, there was a new billionaire every 2 days https://t.co/qQbFLk4QfY https://t.co/Dl5Gd9vryv",
        "RT @baratunde: Hold strong @SenatorShaheen ! We didn’t march for you to cave to McConnell! Fight to #ProtectDreamers on a must-pass bill! V…",
        "RT @NateSilver538: Democrats haven't really decided between:\n\nMessage 1—\"The shutdown is Republicans' fault.\"\nMessage 2—\"It's worth shuttin…",
        "RT @NateSilver538: This seems like a not-great poll for Democrats, who had a larger edge on the shutdown-blame question last week.\n\nThey ma…",
        "RT @dhh: Rails just processed its 20,000th closed pull request 🚀👏. We have such a glorious trifecta of core, contributors, and community wo…",
        "RT @anildash: The wild thing about this is that the math will only get better — solar &amp; wind are going to keep improving and getting better…",
        "2 Annoying Myths About Low Rates by @cullenroche - https://t.co/RYwea6JeyQ #economics #banking #finance https://t.co/GJ3wfuNttm",
        "RT @TheEconomist: About 600,000 online readers now contribute voluntarily to the Guardian's coffers https://t.co/LpvfeoV9mG",
        "RT @nowthisnews: Hundreds of thousands of people came from all around the country to march for women's rights https://t.co/5v2jwZmp3O",
        "RT @OpentoExport: Most exporters use sales agents or distributors, but how do you get the most out of them? Read our brand new guide https:…",
        "@dj_josegalvan Thx!",
        "RT @NateSilver538: The Women's March is probably a more *important* story than the shutdown. It involves less drama/unpredictability, howev…",
        "@dj_josegalvan What was the last song you played at the end of your set? It was the song after ANNE BURCH's Tea-Soaked Letter.",
        "RT @JRubinBlogger: The notion R’s are entitled to D votes to break 60 without negotiating with them is bizarre. If you say take it or leave…",
        "RT @JonLemire: “Cheeseburgers and chats at the White House could not yield lasting progress.\n\n“The president who promised to be master deal…",
        "RT @OpentoExport: Calling #TeesValley businesses! Want to develop your website, build overseas markets or improve your efficiency? Take adv…",
        "RT @chucktodd: This shutdown could last longer than many folks think if it happens.  Mindset becomes: Once you’ve jumped off the cliff (to…",
        "RT @FrankGruber: In case you were wondering, here's how a government shutdown could affect you https://t.co/zGtlMh80or #GovtShutdown",
        "If you are not watching the Halep vs Davis match, you missing some amazing tennis. @AustralianOpen",
        "@LACity is hiring a graphic designer - https://t.co/s2k0Ens24r #jobs https://t.co/1ou6bISk8X",
        "RT @cullenroche: This article talks about 2 of my biggest peeves:\n\n1) The myth that the Fed has \"manipulated\" rates lower.\n\n2) The myth tha…",
        "Tim Cook says users will be able to turn off #iPhone battery performance throttling in future #iOS update - https://t.co/5FGKy80EQy https://t.co/bxoZJHXy50",
        "RT @ProductHunt: The best architecture &amp; design tools on the web, curated in one place just for you ✨ https://t.co/XrJjlWmJuo",
        "Nearly all members of National Park Service (@NatlParkService) advisory panel resign in frustration - https://t.co/MO4mu4XENT https://t.co/Zp1SEe2X4v",
        "This was the first time I saw you on stage after listening to your recordings for years. The show was brilliant! \n\nI can't believe it has been 20 years. https://t.co/xLii4nk3K9",
        "RT @Byline_Media: BREAKING: in sworn testimony Simpson alleges that @Nigel_Farage was a key player in the #TrumpRussia scandal and could ha…",
        "PBOC official says China's centralized virtual currency trade needs to end - https://t.co/FiTYIWW5rs #bitcoin https://t.co/tc5cY9vRaR",
        "#Amazon Narrows List to 20 Locations for Second Headquarters - https://t.co/RhrCg4Eoo7 #HQ2 #AmazonHQ2 https://t.co/xPmUkAU67g",
        "RT @bikemorebmore: Every city on this list has made major investments with local dollars in biking. A reminder Baltimore spends $0. #HQ2 ht…",
        "RT @OpentoExport: Starting out doing your market research as an exporter? Here's 5 great resources to get your teeth into: https://t.co/36B…",
        "Justin Timberlake (aka @jtimberlake) Finds Love in a Funky, Fiery Futurescape in Eye-Popping 'Supplies' Video https://t.co/Q1Ru6JSI46",
        "RT @wesbos: 🔥 Announcing my latest course on CSS Grid!\n\nFrom CSS Grid fundamentals to real world layouts in 25 videos / 4 hours.  \n\nTotally…",
        "RT @arstechnica: Meltdown and Spectre: Good news for AMD users, (more) bad news for Intel https://t.co/H4PN2lI8Dt by @drpizza",
        "RT @rrhoover: 🏢 Amazon HQ2 candidates:\n\nAtlanta\nAustin\nBoston\nChicago\nColumbus\nDallas\nDenver\nIndianapolis\nLos Angeles\nMiami\nMontgomery Coun…",
        "RT @diymagazine: MGMT have shared full details of new album 'Little Dark Age' - it's out in just a few weeks! https://t.co/bYv1nxZ2Fj https…",
        "Ex-CIA Officer Arrested On Suspicion Of Exposing U.S. Spy Network In China - https://t.co/8mayNy4i1t https://t.co/sNId1B2yYt",
        "RT @business: How a 22-year-old discovered the worst chip flaws in history https://t.co/BJyZJxThbW https://t.co/9kmUW4ZNdO",
        "The #Republican Party's Descent Into the Dark Ages - https://t.co/iOB44Oq95T #politics https://t.co/7GBEVUayWh",
        "RT @politico: Perez has been trying to save the DNC from death amid internal fighting that won’t stop and skepticism from many party leader…",
        "RT @SteveCase: Startup founders are older, more diverse, and don’t live in San Francisco https://t.co/Ow6oKf6a9k “Investors are acknowledgi…",
        "RT @kamanda: Great insights https://t.co/9nEcmCngnd",
        "RT @TheEconomist: Late June will probably bring a trio of highly anticipated decisions on the contours of gerrymandering in America https:/…",
        "RT @TheEconomist: The Supreme Court takes on two redistricting cases from Texas https://t.co/viKbyXB0Cf",
        "RT @TheEconomist: The days of the A380 look numbered https://t.co/p3OY7sY4Ra",
        "RT @soledadobrien: Every racist I've interviewed says this very thing. https://t.co/PFVBsgjqdf",
        "RT @kima_jones: Reminder: I'm on the advisory board of the @AnisfieldWolf Fellowship in Writing and Publishing, a two-year post-grad opp. $…",
        "RT @OpenXccessBank: #AI, #BigData Digitisation, #Blockchain: The #fintech that will dominate 2018 \n#FinServ #IoT #cybersecurity #DataSecuri…",
        "A cool-headed leader in social justice, nuclear policy, and academia (@rpi) -  https://t.co/GHiPsWbKDe https://t.co/TigjqQ2Mtb",
        "RT @StockTwits: Bitcoin’s current market cap makes it the 19th biggest currency in the world. A stunning fact.\n\n$BTC.X -&gt; https://t.co/zVjE…",
        "RT @politico: Houston's scoring a big health-care win by finding housing for homeless people. But can the program survive in a conservative…",
        "RT @BillClinton: I’ve traveled and worked in Haiti, and across Africa and Central America. The countries the president described with his e…",
        "RT @asymco: Apple’s Cash Illustrated. https://t.co/uTZQwSaLV3"
      ]
    }
  }
}