{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "___buyselltrade: SELLING/LOOKING http://bit.ly/6QD60",
        "What If Everyone in the World Wanted a 1-ounce Gold Coin? http://bit.ly/lLGrA",
        "Profit From Investment Newsletters - What if Everyone in the World ... http://bit.ly/13byPj",
        "Weekly Market Recap 10/30/09 | Gold Newswire http://bit.ly/2bWt1K",
        "High-end Investments Vehicles | Finance and Money Articles http://bit.ly/sABdl",
        "Fekete and Hugo Price Hinder Free Market Development - Gold Speculator http://bit.ly/1HuuOG",
        "The American Silver Coin Program - Info Barrel http://bit.ly/4hK8Pa",
        "What Does it All Mean? - CoinTalk http://bit.ly/2uKJyk",
        "WILLIAM III SILVER HALF CROWN COIN – DATE RUBBED — British Coins ... http://bit.ly/3gD0g4",
        "How and Why China Will Flood the Gold Market :: The Market Oracle ... http://bit.ly/4EMihg",
        "Coins - 1966 Canadian Silver Dollar - 1966 Canadian Silver Dollar ... http://bit.ly/GYwB1",
        "Most Profitable Way to Invest in Gold Coins? - CoinTalk http://bit.ly/3K9p5L",
        "Eduforge: Blog http://bit.ly/Nb80S",
        "Buy 2006 Gold/silver American Eagle 2 Coin Aniversary Set Lowest ... http://bit.ly/3efCrG",
        "STERLING SILVER ART BARS – A Profitable Way To Buy Silver Bullion http://bit.ly/1FhWpm",
        "Numismatic Liquidation?! - iTulip.com http://bit.ly/1gTMs8",
        "COPY &amp; PASTE ARTICLES » American Gold Eagles For Fun And Profit http://bit.ly/1JalET",
        "@BillZucker Hi Bill Tell 'em to vote NO on the new power grabbing health care bill",
        "@reishi_coffee  Ya that IS good stuff. I push GanodermaCoffee. Can we share stories. Tell you people in D.C. to vote NO on health care bill",
        "@JeanLevi  Have  a good trip with the \"Wall\"",
        "Telling you all to contact your people in Washington DC and tell them to CAN the power grabbing monstrosity of the current health care bill!",
        "Buying Silver/Gold @ Spot - CoinTalk http://bit.ly/1EKNRl",
        "Bullion: Can gold, silver prices go up further? | 30 October 2009 ... http://bit.ly/2w2KWN",
        "APMEX Discontinuing Most Numismatic Items - CoinTalk http://bit.ly/YtuCH",
        "Safe Haven | What Is Your Exposure? http://bit.ly/2rTU5O",
        "The Survivalist Forum » Blog Archive » Hyperinflation, When Money ... http://bit.ly/4AJQsi",
        "The Simple Dollar » Some Thoughts on Ultra-Preparedness http://bit.ly/1T1ggv",
        "Market Skeptics: Gold Market Reaching The Breaking Point http://bit.ly/1APHWX",
        "US Mint Silver Coins Cool, Bullion Eagles Near 23M | Gold Newswire http://bit.ly/2cZm9o",
        "Pinay Love Stories...: Gold coin for century http://bit.ly/2aCJx3",
        "Collection of Gold Coin | ProsperityFinancial.Org http://bit.ly/2Nn9pV",
        "silver city http://bit.ly/4CMDDY",
        "Buy Barack Obama &#39;08 Presidential Us Mint Dollar Coin Wbox For ... http://bit.ly/1HEpsh",
        "SURVIVING IN ARGENTINA: $USD (or percentage) allocation‏ http://bit.ly/3A4Cey",
        "Pennsylvania Preppers Network: The Benefits of Buying &quot;Junk Silver ... http://bit.ly/gQDAj",
        "What is the best thing that $20 can buy right now? - CoinTalk http://bit.ly/ypGWc",
        "Buy 1999 American Silver Eagle Dollar Lowest Price ... http://bit.ly/3HCsL2",
        "@SarahJHewitt  Hi, Sarah    How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor",
        "@Dan_Passarelli   How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor    And thanks for the follow!",
        "Collecting Old Greek Coins Roman Coins And Others by Suzie Goldie http://bit.ly/3KLIQ",
        "Gold, India&#39;s Capital Asset through History :: The Market Oracle ... http://bit.ly/JGUQL",
        "How To Play The Gold/Silver Ratio - Features and Interviews - Hard ... http://bit.ly/W0uRV",
        "What is Money? http://bit.ly/13NbNS",
        "A Review on the Coin Industry Thus Far.. by BNB - CoinTalk http://bit.ly/Ou46Q",
        "The Silver Quarter Roll: A Great Way To Buy Physical Silver ... http://bit.ly/AutWf",
        "silver city http://bit.ly/Mkmq9",
        "Twitter Tweets about Buy Coins as of October 26, 2009 - Starting ... http://bit.ly/DWZru",
        "@TheCommonGolfer Hi, and Thanks for the follow.  How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor",
        "@GreenbuckMagnet Hi, Mark. Thanks for the follow.  How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor",
        "Buy Barack Obama Coins Silver Finish Obama Token +free Ship For ... http://bit.ly/Ayv2L",
        "Buying Gold Coins, How to Invest | Simple Guide To Buying Gold ... http://bit.ly/ub1PY",
        "@SmartStorming  Thanks for the follow.  How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor",
        "@udhin_nur  Hello in Indonesia!  Thanks for the follow.    Visit me at http://www.myspace.com/ronsmalleymentor",
        "They are now throwing modern silver proof quarters in the melt ... http://bit.ly/16JzJA",
        "Release of new book: “How to buy and invest in physical gold and ... http://bit.ly/2J1awk",
        "@homecash2  Thanks for the follow.  How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor",
        "@EthanJaynes  Thanks for the follow, Ethan.  How is the weather out your way? Visit me at http://www.myspace.com/ronsmalleymentor",
        "Rec. a letter from GM Jill Gen Mgr Saturn - Saturn Sky Forums ... http://bit.ly/RePYu",
        "Match or Beat the Competition Prices. Gold &amp; Silver Coins. 1-800 ... http://bit.ly/4ibNyF",
        "Gold, silver, guitars are hot sellers http://bit.ly/3FnKxr",
        "Designer Silver Jewellery for a Paltry Amount of Money http://bit.ly/n1SoC",
        "Daily Dispatch: Weekend Edition - Oct 24, 2009 - Gold Speculator http://bit.ly/14evZS",
        "@kimneal Hi and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@meetdonnamcrae   Hi Donna and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@LisaMoreau1 Hi Lisa, and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@BackyardGames Hi and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@The100kGuru Hi and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@moneytalkdotcom   Hi and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@ContinuosWealth Hi Randy, and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@brademac   Hi and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "@TamelaJaeger Hi and thanks for the follow!  Lets meet at http://bit.ly/PBlYU  Have a great day!",
        "Designer Silver Jewellery for a Paltry Amount of Money ... http://bit.ly/qdHWy",
        "DealSucker.com - Rickey Henderson Limited Edition Silver Coin [BUY ... http://bit.ly/cpjqk",
        "When Will Inflation Really Hit Us? http://bit.ly/15yubq",
        "Risks of Silver in an IRA - Gold Speculator http://bit.ly/2Uo3YC",
        "Buy Cheap American Eagle Silver Bullion http://bit.ly/1ZQCqN",
        "Buy a Redline or Not - Saturn Sky Forums: Saturn Sky Forum http://bit.ly/Da6ZA",
        "The Reality of Unreality « Quantum Pranx http://bit.ly/3jOfO6",
        "I will attend a free webinar with Steve Forbes on Nov 5  You can sign up here : www.newsmax.com/summit  copy and paste in your address bar.",
        "1lb (16oz) Silver ASE&#39;s - CoinTalk http://bit.ly/1EtBDQ",
        "2009 Gold Buffalo Proof Coins - Coin News http://bit.ly/TiejZ",
        "@candlesfortoday Hi Sherry and Thanks for the Follow. Check me out on MySpace http://bit.ly/PBlYU  I live in Longmont!",
        "@CharlieKingGolf Hi and Thanks for the Follow. Check me out on MySpace http://bit.ly/PBlYU  I love golf, too.",
        "Gold, Silver Rise; Stocks Fall - Coin News http://bit.ly/VM7BT",
        "Gold &amp; Silver Daily: Bullion Banks Pile In on Short Side Again ... http://bit.ly/fG0KB",
        "2009 Gold Buffalo Bullion Coins http://bit.ly/37I8OJ",
        "» Smart Investors Buying Up Silver Bullion Bars at Article Notices http://bit.ly/RY1Jx",
        "E^GOLD.COM » How to Buy Bulk Gold Coins http://bit.ly/cnBAM",
        "Gold &amp; Silver Daily: Russia Buys 400K Ounces of Gold in Sept - Oct ... http://bit.ly/144Duq",
        "Is the Gold Market a Ponzi Scheme? http://bit.ly/tF0sd",
        "how does dealer make money? - Kitco Forums http://bit.ly/OSJWF",
        "Kip Herriage - Home - How Much Higher? http://bit.ly/39Tfae",
        "Determine Scrap Silver Prices | Finance Articles http://bit.ly/4GiIAl",
        "Buy 2008 W Silver Eagle Coin Coa Burnished Uncirculated Lowest ... http://bit.ly/stK4R",
        "Adding to my Artyblog and also checking new followers on Twitter and suggesting they follow me on FaceBook",
        "@promillionaire Hi, Preston, and thanks for the follow. Visit me on FaceBook http://bit.ly/1MpWhj",
        "@MLMSpecialist Hi, and thanks for the follow. Visit me on FaceBook http://bit.ly/1MpWhj",
        "Blogging On Interest Rates, Economics &amp; Business in New Zealand http://bit.ly/vfwUa",
        "TtH • Story • Beauty and the Beast the Faerûn Way… http://bit.ly/gmZQV",
        "2009 Lincoln Coin and Chronicles Set Recap http://bit.ly/HajGe"
      ]
    }
  }
}