{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "E ti amo non si dice. E mi manchi non si dice. E per sempre non si dice. Vi do il numero, parlatece voi.",
        "\"Il vincitore supremo è quello che vince l'avversario senza colpo ferire\". Proverbio cinese",
        "\"Tutto è difficile prima di essere facile\". Thomas Fuller",
        "Era così ignorante che credeva che la cedrata fosse un'opera minore del Tassoni. Enzo Biagi ; )",
        "Sono esploratori cattivi quelli che pensano che non ci sia terra se vedono solo mare. Francesco Bacone",
        "La vita non è che la continua meraviglia di esistere.  Rabindranath Tagore",
        "Ti sembra piccolo perche' tu sei alta, ed e' noto che da lontano gli oggetti appaiono rimpiccioliti.",
        "I grandi Dubbi!! Ma RIN TIN TIN... è un cane che rimbalza ?",
        "Nascondi le ferite, attirano gli squali.",
        "A 9 Uomini Su 10 Piacciono Le Tette... Al Decimo Gli Altri 9!",
        "- Hey sono a casa  Figlio 1 Cuffie  Figlia 2 Parla con amica al cellulare Moglie Guarda TV - Cane mi riconosce, sembriamo Argo e Ulisse",
        "Lo scapolo è colui il quale, per non fare infelice una sola donna, sceglie di renderne tante felici.  Gardel",
        "La parcella del mio avvocato è cosi alta, che devo assumerne un altro per fargli causa",
        "Guai a chi non ha mai torto; non ha mai ragione. Principe di Ligne",
        "Poco fa un mio amico ha scorreggiato così forte che shazam lo ha preso per un discorso di Borghezio",
        "Papà Papà mi compri il gommone a forma di bagnino ? Papà: ma non esiste !!Figlia: ma come la mamma è dietro lo scoglio a gonfiarne uno !!!",
        "Growing and engaging with the right tweeps - gained 3 new followers in the past week, courtesy http://t.co/4i4SRkOZrI",
        "NON STO DORMENDO... GUARDO LE PALPEBRE DALL'INTERNO!!!",
        "\"Il genio è la capacità di vedere dieci cose là dove l'uomo comune ne vede solo una, e dove l'uomo di talento ne vede due o tre\".",
        "Vi sono uomini che vivono felici senza saperlo.  Vauvenargues",
        "Ci sedemmo dalla parte del torto, visto che tutti gli altri posti erano occupati... Anonimo",
        "Lui ti ha lasciato? Pensa che fortuna: ora sei libera!",
        "Non mi posso distrarre un attimo,che mi si stravolge la vita.",
        "E come disse il riccio scendendo dalla spazzola. -Tutti possono sbagliare-",
        "Ognuno vale quanto ciò che ricerca. Marco Aurelio",
        "Dovrebbe essere perseguibile penalmente chi mischia del buon vino con dell'inutile acqua.",
        "Scusate... ci stanno portando la busta...",
        "Chi i fiori di Bach e chi le palle di Mozart.",
        "http://t.co/Tpi2iMaaTe",
        "Se piango mi consoli,se rido ridi insieme a me,quando stò male ci sei,quando sono sola mi fai compagnia,.ma insomma,stai sempre tra le palle",
        "I top 35 tweet del 2013 https://t.co/0FY4FdS6p5 sono solo la preview dei top 100 che arriveranno a breve. Grazie per l'enorme affetto ;-)",
        "DEFINIZIONE DI MASOCHISMO: vedere il tuo ragazzo con un'altra e autoconvincerti che sia sua sorella sapendo benissimo che è figlio unico...",
        "Siamo più saggi di quanto non sappiamo Ralph Waldo Emerson",
        "Noi che da ragazzini potevamo aver rubato, spacciato, menato o ucciso qualcuno. Ma l'unica preoccupazione di nostra Nonna era.HAI MANGIATO?",
        "La donna è quella radice quadrata che elevata alla massima potenza riduce l'uomo ai minimi termini!",
        "28 maggio74. A Brescia una bomba fascista fa una strage: 8 morti e 102 feriti. Tutti assolti. Né verità, né giustizia http://t.co/iljloqZ3Z7",
        "- Dimmi qualcosa che mi faccia sentire donna  - Non sai parcheggiare in retro",
        "\"Er bacio è er più ber fiore che nasce ner giardino dell'amore\". Trilussa",
        "Quando vorrei lamentarmi del caldo penso a mio nonno che teneva la cravatta anche in casa perché \"un uomo è elegante quando nessuno lo vede\"",
        "A me basta esser l'emozione che trasforma i tuoi occhi in uno sguardo.",
        "\"Il conto corrente è un'offerta volontaria al mantenimento della vostra banca\". :) Ambrose Gwinnett Bierce",
        "Sharon è stato sepolto nel suo ranch nel Neghev sotto una grande lapide. The Sharon's Stone.",
        "Ti guardo e di colpo ho 15 anni, 16 al massimo. Le mani mi sudano, mi si impasta la bocca. L'elisir di eterna giovinezza esiste: sei tu.",
        "La democrazia fondata sull'uguaglianza assoluta è la più assoluta tirannide. Cesare Cantù",
        "Chiedo scusa:  - ai sogni in cui non ho creduto abbastanza. - alle idee lasciate a metà. - all'istinto che non ho seguito. - al tempo perso.",
        "A Milano 3 ci sono zanzare così grosse che quando c'è la nebbia le fanno atterrare alla Malpensa. :) Gene Gnocchi",
        "C'è quello che vuoi e poi c'è quello che puoi. In mezzo, l'universo.",
        "Se cancelli dal tuo copro i segni del tempo che passa, cancelli la tua storia. E la tua storia fa innamorare più di ogni pelle liscia.",
        "Un uomo si siede sul water: \"Eccomi interconnesso con l'internet fognario mondiale\".  Altan",
        "E' che certe cose le possono dire solo gli occhi, tutto il resto è rumore",
        "Iniziano come innocenti Polemiche su un Social e finiscono col ferire i Sentimenti di Persone vere. Il tutto senza conoscersi. Mhà.",
        "quando l'ignoranza va a braccetto con la cattiveria.",
        "All'1% di batteria ti passa tutto il Twitter davanti.",
        "Parroco fa sesso con un giovane marocchino e lo paga coi soldi delle suore dell'asilo. Che scherzi da prete!",
        "Lo so è sbagliato, ma quando faccio sesso proprio non riesco ad usare il preservativo e che mi fa sudare la mano.",
        "Non ho mai niente di importante da dire, tranne quando sto zitta.",
        "Mi retuittate per favore che sto facendo una raccolta fondi per tutti i cornuti che festeggeranno San Valentino a lume di candela?",
        "\"Lo schiavo è quello che aspetta qualcuno a liberarlo\".",
        "Le catastrofi non hanno colori ne tantomeno bandiere.",
        "ninetta mia, votare di maggio, ci vuole tanto troppo coraggio. #elezioni",
        "Fab tweeps @GratisItalia @Marketitalia_it @BegniG72 &amp; more followed me. Grow with http://t.co/0XLAD9maYE http://t.co/5qHDVHepqz",
        "Tesoro.Tu mi sei stato vicino nei momenti difficili.... poi ho capito che i momenti difficili erano quando tu mi eri vicino...",
        "L'AVETE SENTITA L'ULTIMA ??? NOOOOOOOO ??? ... PER FORZA, L'HO FATTA SILENZIOSA !!!",
        "Berlusconi: «Io sono stato l'ultimo premier scelto dal popolo». Sarà per quello che ora non vogliono farci scegliere più?",
        "Adoro noi donne perché siamo (c)attive ragazze a volte, veloci di mente e di cuore. Decise, e ancora, ma sì, forse, e poi no. Ed è no.",
        "L'aspirina e' un potente anticoncezionale. Basta tenerla stretta fra le ginocchia!",
        "Primarie Lega Nord. Testa a testa tra Fred e Barney.",
        "Guardati dall'uomo che sa cucinare, ti lascera' la cucina piena di pentole unte. #sapevatelo",
        "Persone che poi non sei più come prima.",
        "Da fidanzati mi apriva lo sportello per farmi entrare nell'auto. Adesso è gia' tanto se tira giu' il finestrino quando scoreggia!",
        "Il tempo sistema le cose, il tempo è MacGyver.",
        "Osservare in silenzio le persone che ci circondano e studiarne i gesti, le movenze,le espressioni. Un gioco bellissimo, insegna tante cose.",
        "Ci vuole coraggio per vivere a modo nostro. Andare avanti  con la nostra testa.  E rifiutarsi di essere come gli altri.",
        "Amore,se un rospo si è trasformato in un principe, il brutto anatroccolo in un cigno,il bruco in una farfalla...tu quando cazzo ti trasformi",
        "Non ci servono persone che fanno numero, ci servono quelle che quando le leggi ti si stampa un sorriso da ebete in faccia.",
        "IL PROSSIMO CHE MI DICE CHE I SOLDI NON SERVONO A NIENTE...GLI DO TUTTE LE MIE BOLLETTE DA PAGARE!!",
        "Io, per la salute mentale dei nostri figli, non metterei nei libri di storia gli ultimi vent'anni di politica italiana.",
        "Cara, ti ricordi quando da giovane ero un toro?....... Ma certo caro, con tutte le corna che ti mettevo!!",
        "Stasera ho cucinato le pappardelle al cinghiale. Minchia, se le è mangiate tutte.",
        "Per certe foto anziché un \"mi piace\" ci vorrebbe un \"mi dispiace\".",
        "\"Tutto quello che c'è di divertente nella vita o è immorale, o illegale o fa ingrassare\". P.G. Wodehouse",
        "http://t.co/WAuuqdJZnE",
        "Sei mai andato su YouTube per guardare un video musicale e dopo 5 ore ti ritrovi a guardare un tutorial su come parlare ad una giraffa?",
        "Vi ricordate quando vi dissi che non dovevate preoccuparvi perché avevo un piano?  Ecco, volevo dirvi che però non lo so suonare",
        "Mia suocera è così brutta che anche le zanzare quando la pungono chiudono gli occhi...",
        "-Sono pazzamente innamorato di sua figlia,e certamente non per i soldi-. Ah, bene e di quale delle quattro?-.-Una qualsiasi,una qualsiasi-",
        "FIDANZAMENTO: Quando scrivi poesie sulla persona che ami. MATRIMONIO: Quando firmi solo assegni...",
        "Ho talmente tante relazioni extraconiugali, che sono costretta a vedere mio marito di nascosto.",
        "Se una donna non ha trovato l'uomo giusto fino ai 30 anni... forse e' stata fortunata",
        "- Vol au vent? - No, mi dispiace, non sono di qua.",
        "Non è che non rispondo alle menzioni e che non vi conosco",
        "La mamma ti insegna ad essere previdente--Assicurati di avere le mutande pulite, non sia mai fai un incidente e ti devono visitare!-.",
        "Anni fa, a chi si laureava, esclamavano: \"Congratulazioni!\"  Adesso invece dicono: \"Mi dispiace...\"",
        "\"A volte non capisco la violenza e ho paura\". \"Non temere, imparerai a non capirla mai\". Mio padre e la lungimiranza.",
        "Son qui che discuto col mio capo la pausa twitter",
        "La mia autostima ha due livelli:  Sono un pezzo di merda senza pietà che non merita amore  Inchinatevi a me stronzi sono il vostro re",
        "Fab tweeps @antoshowilsogno @IngRomano @EmisKillaIlKing &amp; more followed me. Grow with http://t.co/0XLAD9maYE http://t.co/Iaq0Mln1qF",
        "- Amore mio, c'è qualcosa di più bello che me e te insieme? - Sì, i saldi tutto l'anno.",
        "\"Non c'è nulla di meglio che ridere con qualcuno perché si considerano divertenti le stesse cose\". Gloria Vanderbilt",
        "\"Il vero amore non conosce distanza\". Anonimo"
      ]
    }
  }
}