{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @weegingerdug: The final death of the Spanish veto myth https://t.co/mwjPMlLUwz https://t.co/sESfdJqOVR",
        "RT @JamesMelville: Compare and contrast this with Theresa May’s “jump the queue” dog whistling. 🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/FBUrfIg5FI",
        "The dust of the sawdust - https://t.co/RkTfhXQkUS",
        "@nickeardleybbc Did he manage to show up?",
        "Five goes and I did it 😎. We're all saved. https://t.co/cyMnwDmseN",
        "RT @CamleyCartoons: Day 4 of plot to oust #May...\n#bbc #Dynasties #JacobReesMogg #BorisJohnson #dominicraab https://t.co/ueEAlYJ8RE",
        "RT @joannaccherry: The UK Supreme Court has refused the UK Govt permission to appeal the Scottish courts referral to #CJEU of question of u…",
        "RT @stephenpaton134: Scotland in Union weighing in to the Brexit debate with a take so hot it'll send you to the Burns Unit. https://t.co/s…",
        "RT @Peston: I am told that @jeremycorbyn missed crucial vote because “he had number of meetings etc after CBI”. Oh dear",
        "@WingsScotland @Rossmatthews86 That would mean they'd all have to turn up to vote. That's apparently beyond them. But, you know, 'Oh, Je-remy Corbyn ...'",
        "RT @Number10cat: Current state of UK politics:\nGovernment so inept it’s lost the DUP votes that have been propping it up.\nOpposition so ine…",
        "RT @cee4cat: Third time lucky? https://t.co/OjwqmNYJ4m",
        "@kathrynjoseph_ @Indy_Quint @scarycath No - thank *you*. Gorgeous version - seriously. Congratulations. 👏🏻👏🏻👏🏻",
        "Until tonight, I’ve never understood the Scots Wha Hae for national anthem thing. But tonight I watched #OutlawKing ... and its closing credits.\nAll other versions should henceforth be banned. \n(Netflix shrank the screen to a postage stamp so I can’t credit the singer 🙁).",
        "Aw, shit. https://t.co/jFljEl5DFu",
        "RT @chrismorrisbits: Shaft of frozen urine (The Day Today https://t.co/HckFu1r2lr",
        "RT @GlennBBC: Brexit is becoming an “emergency” and “must be stopped” according to Scottish Brexit Secretary Mike Russell ⁦@Feorlean⁩ after…",
        "RT @jonesycartoons: Re-Tweeted for #WorldToiletDay... https://t.co/EAJczgZILz",
        "RT @NicolaSturgeon: Actually, the more I think about it, the more offensive ‘jump the queue’ is as a description of a reciprocal right of f…",
        "RT @WingsScotland: We don't expect Murdo Fraser to have a basic command of arithmetic. He's a halfwit list MSP who's thankfully responsible…",
        "RT @BBCOne: Someone cancel Monday. https://t.co/TitteOZg48",
        "Would that be the bar in the Last Chance Saloon? https://t.co/OKzi2Ay28U",
        "To be fair, it hasn't been 'reduced' to this - it was always this. https://t.co/8Dq4KStePo",
        "RT @OliverIsWriting: May your tin bath become rusty, develop a hole and flood your Victorian parlour, reducing it to a cold and joyless sto…",
        "Why did I enjoy #AStarIsBorn so much tonight? Because I just dig watching talented people do so well what they do. \nIt’s also the reason why I fucking hate reality TV shows that ram nonentities and their inadequacies under our noses.",
        "RT @LesleyRiddoch: Stunning cycle ride round North Skye today - wee zephyrs of warm air like summer. So happy. https://t.co/DUc3ilagaj",
        "Kenneth Connor was my fav Carry On cast member when I was a boy because he had a passing resemblance to my fav Celtic player - Willie Wallace. https://t.co/GlmDKMfogK",
        "RT @WingsScotland: This is stirring stuff from @PeatWorrier, by turns excoriating, passionate, painstakingly reasoned and poignant. https:/…",
        "RT @Martin1Williams: The new cut-price Bible store i have set up is called The Plague of Low Costs",
        "RT @JamesMelville: Bird’s-eye view:- Just watch this man take an incredible scenic flight over France with a flock of geese. \nhttps://t.co/…",
        "@Zarkwan @MajorMcBloodnok Well, Interpol were going to catch up with you sooner or later, weren’t they?",
        "RT @PeterMurrell: \"Those who disagree with the Prime Minister's deal now have a responsibility to come together and present an alternative,…",
        "The Mail on Sunday, a paper more responsible than most for creating the climate for Brexit, makes no mention of it on its front page this morning of all mornings.\nWhat's up guys - feeling a little sheepish?",
        "RT @WingsScotland: This is a fair assessment, but just demonstrates the complete impotence of reason when dealing with the UK.\n\nhttps://t.c…",
        "RT @Tucker5law: Aye, they’re not plagued with fucking alligators either. Take note Florida. \n https://t.co/JE203ihaDV",
        "@m_jivetoaster @Innealadair @WingsScotland Unfortunately, panem et circenses only works if there is actually any bread to dish out. After 'no deal' it'll just be the circus - our politics.",
        "RT @carolecadwalla: I was slut-shamed by Andrew Neil. And the @bbc joined in. ‘Crazy cat lady’ is just a fancy way of saying ‘witch’. It’s…",
        "RT @TheWileyMiller: Trump's attempts at faking empathy are always so tragically hysterical https://t.co/OtviOcAcsy",
        "RT @mortenmorland: My cartoon in this week's @thesundaytimes  https://t.co/tN9AhMlz45 \n#ERG https://t.co/HiQwjgvGWe",
        "@WingsScotland Seems we’re all still comfortably numb.",
        "My God - @Detroit67Book as a boy! https://t.co/LzRtpMI1xa",
        "@DouglasDaniel Gordon just talked to you all day, didn’t he?",
        "@calgacus Any real difference between them and Newsquest?",
        "@DevoForIndy @WingsScotland Showing you’re well read like what I am.",
        "@MikeDanson1 @DrJim_Walker Rubbish, ken?",
        "Fishier than Peterhead.\nhttps://t.co/ehefG78aIv",
        "@Peston @andrealeadsom @theresa_may @PennyMordaunt @LiamFox But, but ... that would mean the Brexiteers’ argument was illogical. That can’t be right, surely.",
        "RT @LiveNowHere: Dutch man, living in Amsterdam, told me he looks at BBC for UK news. He thought everything was going fine with Brexit, tha…",
        "RT @TheWileyMiller: @GottaLaff @latimes This is what drove me nuts during the campaign about Trump supporters regarding his business acumen…",
        "RT @Redpeter99: Sad news. Not only a great reassuring  newsreader but someone who introduced many, me included, to the joy of classical mus…",
        "RT @JamesKelly: The people dancing on The Scotsman's grave, and the touchy journalists complaining about people dancing on The Scotsman's g…",
        "RT @Hirowgliff: @maggieNYT I suspect that it will be very apparent from reading the answers that @realDonaldTrump did not write them.",
        "Union blackjack. As seen on ⁦@WingsScotland⁩ https://t.co/abVHZM4e7S",
        "RT @MammothWhale: So two things.\n\n1) The media is reluctant to use \"pre-pack administration\", why?\n\n2) Yes supporters saying this collapse…",
        "RT @LesleyRiddoch: Wow. I see lots of negative remarks fm Yessers &amp; I agree - Scotsman news values are not generally mine. But good folk wo…",
        "RT @kmckenna63: Westminster isn’t treating Scotland with contempt over Brexit: to treat people with contempt you must at least engage with…",
        "RT @WingsScotland: I actually had worse cards than this at poker this week. https://t.co/DhIaxKfWZ4",
        "RT @alexmassie: Enraging. Shameful. Utterly dispiriting. A disgraceful destruction of many once-fine papers. A reminder, too, that if you d…",
        "@ShredderIsAlive @gavmacn Brian Wilson is unhinged - and so is rejoicing in the collapse of a once great journalistic institution, several locally vital titles, the loss of hundreds of ‘innocent’ jobs, and £millions in hard-earned pensions. #perspective",
        "RT @ruth_wishart: Dispiriting to read so many tweets rejoicing at the financial troubles with Scotsman owners where I worked for many years…",
        "RT @NeilDrysdale: Let’s have no gloating over the demise of Johnston Press. A lot of people’s jobs will be in jeopardy. Many others - mysel…",
        "RT @joannaccherry: Really important thread from journalist on the ground in Brussels. There is zero appetite to renegotiate. This is the di…",
        "RT @DerekBateman2: The closed mind and defeatism of British nationalism from the timid Times. Presumably they argued for a surrender in WW2…",
        "@ShredderIsAlive @gavmacn Johnston Press is more than The Scotsman and The Scotsman is more than the handful of senior staff dictating editorial policy. Also comparing it with neo-fascist mouthpieces is just risible.",
        "Unionist Blackjack - https://t.co/XHhnxl7QsQ",
        "RT @NicolaSturgeon: I’m sorry to hear this. It’s a tough time for newspapers, but every democracy needs a strong, free press. My thoughts a…",
        "@frankieboyle I prefer your previous description: he looks like something you could kill with salt.",
        "@gavmacn Not if you have any sense of history, used to work there, have a pension tied up in it, and/or have friends still relying on it to keep their families fed and housed. Not everything is politics.",
        "RT @GeoffCareyHK: The following was uploaded to FB by separate people in Malaysia, and then removed by Admin. Seems like nefarious big busi…",
        "@MikeDanson1 I prefer to call it East Easterhouse.",
        "@MikeDanson1 Well, I did geography at uni (first time that’s *ever* been useful) so I’m all clued up on islands and stuff.",
        "As Perry Como said, for the good times. https://t.co/6DjBJZd6YQ",
        "@KirstyFB Genuine question: can you buy a piano at John Lewis?",
        "RT @Hirowgliff: @RepSwalwell @PressSec @realDonaldTrump and the press secretary choose to act as if unaware of their own very significant s…",
        "RT @GeoffShadbold: bet the Eu never wargamed the threat of Stephen Barclay. Genius move by May.",
        "I wonder how many times Sarah Liar Sanders picks Jim for a question ... https://t.co/vygyTkIU3w",
        "A …nd the Star Trek red jumper is taken. https://t.co/McxBWRCsBh",
        "RT @NicolaSturgeon: Daily Mail are outside my constituency office - seems they doubt my business here today. By time they arrived, I had do…",
        "RT @MarxMedia: UN special rapporteur @Alston_UNSR - who spent two weeks investigating UK #poverty at invitation of British govt - concludes…",
        "RT @_EmmaGH: BBC women complain to their employer after @afneil fails to apologise, and faces no censure, over misogynist attack on @carole…",
        "RT @vonny_bravo: Here’s the reality of universal credit: my mother is 55. She’s worked all her life. She was attacked in her care job month…",
        "RT @davidschneider: Congratulations, Tories. This is quite a report:\n14 million live in poverty\n1.5 million are destitute\nChild poverty may…",
        "@patch8652 They're self-selecting.",
        "RT @foshtown: BREAKING: Disgraced former Defence Secretary Dr. Liam Fox backs PM so he can stay in his role of Minister for Going On Massiv…",
        "@alistair1403 Take your pick. They're all coke-snorting wide boys out of their depth.",
        "RT @frankieboyle: Maybe May knew the deal was always going to be whatever the EU said it would be, and she’d have to sell it to Parliament.…",
        "RT @NicolaSturgeon: This is outrageous. My office got a call around 6pm last night to offer a meeting this morning - purpose not clear. I w…",
        "Watched Die Hard last night for the first time in about 20 years. You know that jerk Ellis who thinks he can do a deal with Hans Gruber because he's such a great negotiator but ends up getting shot in the face?\n#Brexit",
        "Hard to concentrate when Bertie the cat is apparently fighting a dragon in his sleep behind me.",
        "@landscapes365 @Sligachan1 Just exactly how many free dinners do you get a year?",
        "RT @Feorlean: So five Cabinet Ministers go on drawing their salaries but are actually engaged in subverting the clear and stated will of th…",
        "RT @SkyNewsBreak: Sky sources: All government whips have been told to cancel any engagements today and return to London as a source close t…",
        "RT @PaulieBi: My sources tell me Michael Gove isn't resigning #brexit https://t.co/eiCNi1IZ87",
        "RT @BenPBradshaw: This, from former head of our Foreign Office. https://t.co/tr4wNeK15d",
        "How many times tonight do you think ‘carpetbagger’ has been Googled?",
        "RT @DamianOS3: I’m really enjoying the season finale of The UK.",
        "@tirnaog09 @padrepio1916 My Dad was there and threw his trilby onto the running track in celebration at the end. Bertie Auld picked it up and the next day’s back pages showed him wearing it going back up the tunnel. \n#giesitbackbertie",
        "RT @galean_thrope: a brutal, acerbic ode to a doomed gladiator, and well worth a read. https://t.co/hhs0Gh8UEu",
        "@mortenmorland Barnier is another one. We need more gargoyles like Hammond and Gove - to hell with the country.",
        "Why is anyone bothering to ask her any more questions? Actually why has anyone *ever* bothered to ask her any questions?"
      ]
    }
  }
}