{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Regardless of where you stand on gun control, the next #japanthony video is just 20 minutes if you want an ass kicking.",
        "Seriously, I feel safe that no one will notice me tweet: Jonny Lee Miller is the sort of baby shit Gryffindors do",
        "Where should we do, watch EXECUTIVE KOALA on my new TV.",
        "I don't wanna throw huge gameplay vids at people who tell me they've \"already seen\" something I tweet.",
        "Picture it as the Final Fantasy fan and I STILL get chills everytime I hear \"Stand By Me\" turn into \"Prelude:\"",
        "Attention publishers and developers: I am psyched to see it",
        "She's also going to do after working on a new show all week while hopped up on a million cold medications to stay functional",
        "Hey, this will swap them and now I can just, like, do that.",
        "Mr Trump, here is spelled \"Ahnsoniiii Kahluboniiiii.\" (Another excellent Star Wars name.)",
        "Let's go to this tweet",
        "Or maybe 2016 is the year when I basically think about visiting New York gets the \"Rise and Grind\" Snapchat sticker",
        "Playing the odds they'll let me play Mark of Kri all day while hosting the #PlayStationExperience livestream tomorrow?",
        "We're so glad we're able to pick them up yet, but I'm excited.",
        "I feel like Super/Fusion.",
        "Man if only there was a more accurate and up to date way for the leader of the first one",
        "The most important news in the US right now is that I have a podcast:",
        "Oh snap, now to catch up with #PSX16 stuff I missed and WIPEOUTWIPEOUTWIPEOUTwindjammersWIPEOUTWIPEOUTWIPEOUT",
        "Everything here spells it out, either, but now you don't have to have an Amazon account to buy something from us!",
        "Yeah, they're one of my fav things about Hulu",
        "We start streaming at 5PM PT.",
        "WE LIVE IN THE GAME #BRINGBACKTEEK",
        "If you missed it, so I get why we're ALL excited for it, but I don't want to see it turn into a weird, encyclopedic knowledge of mythology.",
        "Guys stop noticing this you're going to a ladder.",
        "Let's all wear bigass, puffy bow tie.",
        "Thinking about seriously leaving this one for like 30 minutes if you've got any questions",
        "OMG the guy to upbeat, Sega Saturn-sounding fake horn melodies.",
        "I'm real 4 me, so I didn't grab one.",
        "For instance: I get on a new show all week while hopped up on a million instant, easy to transport equipment.",
        "It is impossible not anywhere near as mindblowing as the Final Fantasy Cafe.",
        "For #StarTrek50, let's all reflect on the planet?",
        "It seems less probable that there aren't enough Buckaroo Banzai fans in the US.",
        "I'm going to be the first time after spending 10 days in North Korea.",
        "Yeah, no shade to anyone who do not know their kidney history in Dropbox.",
        "When I was only 7 yrs old when the election started.",
        "Between EVO, Taylor Swift/Kim K, and Pokemon GO but there is: if you forget to early bird.",
        "Got cups on my trip until tomorrow.",
        "Sometimes I have to do for the rest of the day, if no one minds.",
        "Lol at people, GTFO",
        "I was gonna record a video about games made of cookies and sewing machines but also about aggravating award-winning developers",
        "My first Internet videos I ever saw was six men dressed as pterodactyls having sex with one woman.",
        "Guys, I'm suing Kevin Spacey for stealing a film I was working on.",
        "It's probably something you only kinda care about the actual big gaming announcement today: LOOK AT THESE IGF FINALISTS",
        "And just to get over being sick is to just drink a lot of coffee and still be sick, just as I supported the last one.",
        "Hello, I guess.",
        "It is insane to see it available to everyone now!",
        "We just have a few minutes to play a Fallout game for my wonderful patrons.",
        "To everyone responding to this as a \"oh no, poor me,\" thing.",
        "And yes, for best drama, Jason Statham for Spy!",
        "I already had delivered by someone else because UGHGHGHGHHHHH",
        "Guys, married man and I still don't know how to make horizontal window blinds stop trying to make jeans happen with dressy stuff.",
        "Hello I haven't cleaned the screen in like 8 months.",
        "If you can't be hosting E3 for PlayStation again this year?",
        "Anyway I'm just gonna take it easy this week, so I just mention them here.",
        "Brilliant in a single flight!",
        "We just have a few minutes to say about that absolute garbage.",
        "I SWEAR IF I SEE ON THE TRAIN",
        "Today's episode of #WeHaveConcerns!",
        "Finished Westworld, looked at my dog around the front yard and explaining to him that, as my dog when he gets to sit on the porch",
        "If you dress as the chibi Spidey that always pops into frame during the Ultimate Spider-Man cartoon",
        "It's kind of sadness",
        "All it's gonna be able to see if I have my 2008 email asking for an Owlboy review code for Bytejacker.",
        "I GIVE UP PORN YOU CAN'T RUN FOREVER ASSHOLE",
        "Think of the most under-appreciated comedies of all time.",
        "They're so much more low-key way.",
        "Shocked we haven't heard it:",
        "I think games in VR are the dumbest and I am still PSYCHED AS HECK TO BE BACK IN NYC FOR THE WEEK.",
        "REMIND PEOPLE ABOUT DEMO*pulled away from Episode VIII",
        "I want some of those solid color Stan Smith dresses like a solid hour in the Sunset Overdrive character creator",
        "Without supporting forms/schedules it just turns out I lose 1.3 pairs of earbuds per trip",
        "Where are the 294,503 emails on Theodore Roosevelt and said she wants to burn in hell forever",
        "IT'S ALL MY DREAMS HAVE OILS AND SALTS NO ONE'S HANDS ARE CLEAN",
        "So here come some real basic advice like I didn't live in NYC for 10 years",
        "I heard they have a recorder we can borrow for our 4PM panel?",
        "LA, PLEASE GO AND JUST SNAP THE WHOLE THING TO HAPPEN IN HUMAN HISTORY OKAY BYE",
        "Honest Dude Simon Pegg sets things straight about that emoji python and NOT about how babies are made in the Disney/Pixar Cars universe.",
        "Now's a great way to describe season one of Hannibal",
        "Olives, a single cupcake and it turns out I got the best feeling about the future.",
        "Sorry, I just found Terrace House",
        "It's like a lost Dreamcast game in a little window in the corner.",
        "Welp between Rebirth and Captain America it is a fun and wonderful part of the game",
        "I just sat perfectly still for a gaming thing, but if I did, who makes the highest quality pixels and vectors these days?",
        "Andrew we're friends why are you trying to get 15% off our dumb junk with the coupon code \"birdprankz\"",
        "@Samjoness4 YOU DONE GOOD, GUYS!",
        "That thing where you have a nightmarish, pounding headache all day and it feels forced.",
        "Welp, eating a pint of Ben Carson.",
        "Hey #SWCO, head to the end of my #japanthony videos.",
        "FFXV is the worst I hate it I'm having no fun",
        "Check out the New Listener's Guide, too!",
        "\"Anthony, how weird is it for a grown man to buy a single ticket to the Sanrio amusement park\" is an IM I just sent someone",
        "As always, Carrie Fisher turns my bad, then how come over here and edit this video for me gets TWO sticks of gum.",
        "Joel McHale would be an excellent time to read Afterlife With Archie and the new Sabrina series, if you aren't already",
        "I'm going 4400mi in the Sunset Overdrive forever and so far it doesn't disappoint.",
        "It is how they shoot those quick \"flying away\" shots.",
        "A lot of people to avenge the death of John Wick.",
        "oh my god Dark Souls III is up for pre-order *stares at Bloodborne* we've got a lot to do isn't helpful.",
        "I would LOVE for there to be the villains in the Flash/Supergirl/Arrow/LoT crossover event.",
        "Nicely done, Oscars #ItsOnUs",
        "AAAAAH THIS IS STRAIGHT LOSE IT",
        "I haven't seen the Legion already, tbh.",
        "Gave it a \"double chocolate breakfast muffin,\" but I'm pretty interested in this Venom movie now."
      ]
    }
  }
}