{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/2VxVQrc65i",
        "@tattoo_stew69 I think you should just get a tattoo of a estwing Hammer bit remove the text estwing for Albertz",
        "@taximan2002 Merry Christmas 😝",
        "@taximan2002 Suppose that’s not good you’d be fucked trying to do those illegal u turns 😆",
        "@barloch76 I fancy that wife doesn’t seem too keen, we’ve stumped for good will hunting",
        "@taximan2002 Pffft you're missing out on big bucks tonight get some water in you and get in that cab 😂",
        "@alangardner47 boom. 6k",
        "@alangardner47 5999",
        "Give Alan a follow he's a good one. https://t.co/knwuX3LNyF",
        "@taximan2002 You not working",
        "@AyeReadyPod @Dalrsc1 😂 seen that aswell found it amusing 😂",
        "@hornem2662 Serious subject but you have to laugh at the mistake 😂 #MerryChristmas",
        "@hornem2662 You missed the comma 😆",
        "@piersmorgan You wouldn't beat @Lord_Sugar in a 40 mile bike race",
        "RT @afneil: So disturb by this footage. I say to rspca. If you have trouble rehoming this little dog. I will take it, gladly. https://t.co/…",
        "RT @DrPunamKrishan: Waiting patiently for patients that failed to turn up for the appointments they booked this morning - 5 so far.........…",
        "Wow https://t.co/gjujormTHK",
        "@piersmorgan 6.5 million followers you tweeted this lie out to sometimes it's better to keep your mouth shut before jumping head first, you along with other media clowns have ruined a family's Christmas, your apology tweet is pretty poor.",
        "Interesting thread https://t.co/ZZqL0Ebx02",
        "RT @katieglassST: Siberian train facials with @RobbieRinder . How are you spending Xmas eve ? https://t.co/vc5wtD1NRG",
        "@demii72 Just moisturising his skin.",
        "@draxmcg @parkovanbasten @Independent Yeah absolutely but he obviously doesn’t have the brains to think that way. The dog will be better off without him, hopefully it’s got a new home and isn’t in the hands of a moron.",
        "Kelly over McGregor aye OK Chris https://t.co/6iG503cdj6",
        "@parkovanbasten @Independent Probably the best thing he ever done for that dog.  Imagine the life it had with him.",
        "@Forbes_L29 Bloody hell sounds like you’ve been through the wars, not surprised about yesterday 😂 hope you’ll be feeling better and on your feet soon.",
        "The rocks Rolex 😂 https://t.co/pqICimCC5Q",
        "Brilliant https://t.co/gTYspM3088",
        "@Forbes_L29 Oft what happened ?",
        "RT @WWTC_pod: Can't get on board with this \"ye canny celebrate yer team winning\" patter, it's fucking baffling.",
        "RT @RampantRyanJack: When a lassie says “I’m single” https://t.co/gj4djNtj8l",
        "@LeeRfcHendry @juicyartifact Hamstrings intact \n\nMorelos 2\nDembele 0",
        "@morelos2106 https://t.co/ucHokt3xWI",
        "RT @morelos2106: El búfalo al ataque 🐃🐃⚽️⚽️👌 WATP ❤️⚪️💙 https://t.co/cmR9OyF4RJ",
        "RT @tagsbo: Scottish pundit - 'if Rangers can't go to places like McDiarmid park and win they have no right to think they can win a title'…",
        "Don't win the game he'd be on his wee couch, legs crossed giving it Rangers should be beating St Johnstone easily etc etc this cunt shows more disrespect to teams week in week out. https://t.co/WrAxEm8d4I",
        "Says this cunt who shows utter contempt for our club game after game. Michael you sir are an arsehole. https://t.co/WrAxEm8d4I",
        "RT @stephwallace17: The most determined, hard working person I know wearing the badge that he LOVES. https://t.co/CG6Q0LwI1b",
        "@stephwallace17 Love it.  #onlyoneleewallace",
        "@StephenMcGarry3 No. I’m more embarrassed by a so called Gers fan having a go on here rather than tweeting about the two fantastic goals we scored today.",
        "Team botched together set backs with early subs etc be fucking happy ffs obviously those fans were mire relieved for the win than you were. https://t.co/0Cg0eljbMl",
        "Funny how the ref starts shouting to Gers players to hurry up when we do a bit time wasting",
        "Never mind tweeting about the goal and the great delivery from Tav. https://t.co/FyU30XPlBe",
        "@gazborangers @morelos2106 @James_Tavernier Bloody brilliant ball over to him inch perfect Gaz but what a finish from Alfredo",
        "Great ball in from Tav fantastic finish from Morelos",
        "Brilliant great ball in as well.",
        "Near enough every touch Tav has is half a yard out of his control.",
        "Nothing from the bench I see no inspiration from anywhere",
        "That’s why the high pace and tempo has disappeared the players capable of doing that system are all out injured",
        "Missing Dorrans, Murphy, Arfield and Jack for large parts of the season really has damaged our style and the quality, that’s why we have McCrorie and Halliday in the middle of the park we don’t want to see that neither does Gerrard it’s his only options available.",
        "More dropped points today, there isn’t 2 goals in this Rangers team.",
        "You can write the Rangers script before a ball is kicked.",
        "Said last week this is a game we could drop full points in.",
        "Crikey",
        "Barisic",
        "What happened to Barasic ?",
        "Looking on here I shouldn't rush home to see the game",
        "RT @SpeakComedy: It’s the season of rewatching Home Alone. https://t.co/AL18g5PY4J",
        "Liverpool just get it right don’t they. https://t.co/YzInSIKFqT",
        "RT @mattforde: This was the first political photo I loved. It’s good, healthy and enjoyable to get on with your adversaries https://t.co/2N…",
        "@suzanneritchie6 @Scottishborn71 Best thing you’ll do it’ll teach him a valuable lesson. He’s obviously not learnt his lesson after the £400 fiasco.",
        "@taximan2002 I’ve just watched a film called wonder on Netflix, loved it the Sir bobby one is on the list to watch though.",
        "RT @_SheyMaee: Sit back and relax ☕️🎬 https://t.co/69vUxdaFas",
        "RT @StephenMcGarry3: Absolutely love this. I don’t know what I love about it, but I love it. Heartbreaking and funny in equal measures 😢😂 h…",
        "RT @bet365: Seven Nation Army comes on over the tannoy.\n\nWhose name are you singing?\n\n\"Ohhhhhh.....\"",
        "RT @74frankfurt: A view of Ibrox Park, Glasgow in the 1960s. https://t.co/hDwKrUhR4x",
        "@jimbo888 @g_dunlop @RobRose42 @piersmorgan @chris_sutton73 That’s not true",
        "@g_dunlop @RobRose42 @piersmorgan @chris_sutton73 Piers never hacked any phones it’s was other papers that done that.",
        "RT @kieran_vance: sums up @SkySportsNews, Scottish football coverage at its best🤦🏼‍♂️ https://t.co/MsDgoGwgIX",
        "@rock_n_rollar @JohnCon72636524 Pffft  😂",
        "@rock_n_rollar @JohnCon72636524 https://t.co/aneJ1AH7Cy",
        "@taximan2002 You can throw a stone at my house from there 😂",
        "Loved a Sasa goal https://t.co/jP9mL2pAcK",
        "@F1 @awscloud @HulkHulkenberg @RGrosjean Let’s promote the sport by showing a crash, suppose you can’t show any good overtaking manoeuvres as there isn’t many.",
        "@ross_mcd_86 He’s a top defender",
        "RT @tattoo_stew69: @PaulAtSeas has a spare ticket for the 29th. RT please.",
        "Hi Thelma \n\nThere has always been homeless people on the streets it’s not a conservative problem, during the labour government people were still sleeping on the streets and dieing did labour create that as well? https://t.co/zHsfMpATI4",
        "@heraldscotland @glesgakinsy That’s nothing he received 1 million pounds from Celtic allegedly in the 90s",
        "@BillRockSport Hi Bill has silence helped the victims over this last 30 odd years? Getting told not to talk about it is exactly what’s been happening for those years.",
        "@BillRockSport @exilenla what do you propose Bill? Isn’t dialogue a good thing to bring justice that the victims deserve? I can see why people are emotional over this after all children have been sexually assaulted it’s the lowest of the low. If calling someone a name for that is bad I know what’s worse.",
        "@BazCast3K @WhiskyQueen89 @RangersFC Rangers fan flys drone in a sectarian manner over airport.",
        "RT @C64Reloaded: Son, let me tell you what life was like for a young man before the internet... https://t.co/tuRqLt9WOk",
        "Someone find this guy and kick his cunt in. https://t.co/1nLRY8MGdY",
        "Liverpool are a really top club, this is brilliant. Best wishes to the club on the quest for the title. https://t.co/ofpomRKcEU",
        "RT @ShawlandsLim: Awww such a lovely Christmas gift for the children. Thanks Frankie Pope. You're the best xx https://t.co/zFhLStjPUQ",
        "@KThomsonAcademy And against the bog trotters",
        "@Simmy41 Because it's not a drone causing issues it's a big cover up https://t.co/AtDo51XLKN",
        "RT @policescotland: If you are abusing your partner or ex-partner, there will be consequences. #NoHidingPlace #StopDomesticAbuse",
        "RT @Enlargeyournerd: I heard you love good music https://t.co/Fn2XCoIfai",
        "RT @AmirKha73608751: All this talk on immigration. My mum and dad were invited to work here by the government.They had 7 kids: \n1 GP \n1 A&amp;E…",
        "@Simmy41 FFS 😂  and was this Bret's farewell fight so he went out on an L",
        "@Simmy41 what's this all about? https://t.co/xG0RiE802r",
        "@GavinFree Quality over quantity",
        "RT @GaryLineker: Not sure how I missed this, but it needs to be seen and heard. @officialbarnesy is one of the most intelligent and articul…",
        "RT @FMcAveety: A decision made by the SNP government. https://t.co/DA3t3705ae",
        "There we have it, a tax to hit anyone with a drone hobby. https://t.co/cC43i52XZg",
        "How does a drone stay in the air for as long to shut an airport? Battery life in those things ain’t that good to just keep buzzing the airport, here’s a thought follow the fucking thing you’ll find the culprit, if it is a drone causing the grief.",
        "RT @tonythemanc: Seriously grow the fuck up #Footballwankers https://t.co/qv8igZZyVN",
        "@tattoo_stew69 https://t.co/qAJP7ooisA",
        "RT @tattoo_stew69: Big thanks to @andythephotoDr for the mug and coaster after being picked in his giveaway. Even managed to get it before…",
        "RT @Greenpeace: This is terrible news! Greenpeace condemns the Japan government’s decision.\n\nWe must protect these majestic creatures and t…"
      ]
    }
  }
}