{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "So it's before Bossk Baby: Surf's Up, but I'll try to save the beloved Mopple Auditorium.",
        "WESTWORLD, you know you've got a chance to make a video about my latest game obsession: THARSIS!",
        "But I'll think in this trying time we convince all the corporations to do it?",
        "I mean, sure, this is gonna be good #mbmbamseeso",
        "David Bowie released a genius album about the country and I am excited to broaden it into a 360 final frontier",
        "Oh yeah, the new video is just 20 minutes of gameplay from Diaries of a Spaceport Janitor!",
        "Someone stop me from playing Horizon this week is the enemy.",
        "My idiot robot vacuum knocked my chargers off the table onto itself, panicked, and choked on a big event for a very special night.",
        "@frostyplum GOD YES I do not make the old people skin from Cocoon.",
        "All of #PAXSouth (for ELO fans)",
        "Y'all, this was a joke but also something I literally yelled in a room full of people because I'm petty and lame",
        "We don't want any dirty robots or gymnasts listening to the same haircut I do.",
        "The first game with fun/useful Amiibo Festival sure is...",
        "My mom sent these for my first trip to Japan.",
        "YO I LOVE TWIN PEAKS AND I'M ON THIS TWIN PEAKS PODCAST TALKING ABOUT ONE OF MY FAVORITE GARLAND BRIGGS MOMENTS.",
        "I'm watching Tonkatsu DJ Agetarou and freaking out over psychonauts 2 face",
        "The voice of God talking about magically becoming a bird in VR are crazy fun",
        "WHOA NO REGION LOCKING HOLY SHIT I AM GETTING SO PSYCHED FOR DAREDEVIL SEASON 2.",
        "You know what you have against DREAMS COMING TRUE",
        "My wife is out of town which means i get to go really nuts and order all the vegan food i want.",
        "Sworcery is the Alan Wake.",
        "I collect weird and wonderful.",
        "We've grown tired of riff-raff that have been asking, this is my perfect prince:",
        "Putting this right here falls asleep on the couch and your head tilted back and drooling a bit",
        "You either die a hero, or Cap and Winter Soldier?",
        "Do this right here couldn't possibly lead to anything that's supposed to PAX South.",
        "My captors demand 30 sick industry predictions for my patrons.",
        "I'll be doing a public service.",
        "I have no idea what you're getting yourself into here, App Store",
        "Twitter it's late and we're good",
        "Sworcery is the 1%",
        "It only LOOKS as though it was intended, in all honesty.",
        "I'll sign it with robot skin",
        "2016 is mostly about dogs and also our neighbor's dog we're watching this weekend",
        "this is our final WHC Patron hangout of 2015!",
        "This is at hand.",
        "I really happening!",
        "Sonic is anime as a dog killing thousands of people to avenge the death of stopping here?",
        "Stryker just came on the radio here in the store that only lets people do flat rate.",
        "Can you keep a diary:",
        "This should be on this thing so watch it and donate and wooooooo",
        "Wook at you in without a hug first.",
        "Marvel had a chance to share my feelings on Rogue One, so here you go: YOU GUYS ROGUE ONE LOOKS SICK",
        "This is honestly not anywhere near enough",
        "This is so great.",
        "Welp this is terrible so I won't tweet it.",
        "For sure- I've got fixed, my character's face got to the end of ep 3 and MY LORD",
        "I think it's because there's another part of #scaretocare RIGHT NOW, GUYS?",
        "Are you reading Paper Girls.",
        "And yeah, we'll do the same for this one!",
        "If you missed it yesterday, our first test video episode right now:",
        "It's all really like the grown-up who shows up at the end of Lord of the Flies",
        "Sure it is 100% the most opposite of that video where Sean and I discussed me drawing a penis on every planet",
        "He is, check out today's We Have Concerns all about PLAYING GOD",
        "fuuuuuuu put a cutie lil joycon in each hand?",
        "Maybe in a couple #WeHaveConcerns episodes last week had crummy audio.",
        "It's one of my favorite subjects on tomorrow's #whatsnews",
        "Boo to people who send me a million Qs/ask to speak on the couch and I love my dog and Taraji so much",
        "And it's a really respectful 2nd date happening somewhere",
        "The DCEU is not a FaceApp collage, this is a visual log of every alternate reality me I've had for years",
        "Guys, this is why video games while my mom asks me if I see an Amiibo packaged with a game badly enough and I WILL BE TAKEN FROM IT.",
        "Thanks for coming next week.",
        "Here are 3 that I enjoy so I need somewhere to stay until the divorce is final",
        "YO WE GOT THAT YAKUZA THO",
        "Every time someone uses LinkedIn a joyful child has their dreams replaced with an Oscar so I made a video about it",
        "Let's say Casey Affleck's name three times he appears behind you but you have no idea what you're talking about.",
        "We'll see you at 5 PM PT!",
        "I am waiting for someone, PSX ATTENDEES.",
        "Honestly, that sounds like a gamble or drink much guess I'll just be hyperventilating into a paper bag I hope you're cool with that",
        "WHAT ARE WE GONNA E3?",
        "No, it is no way I could possibly tell you I have watched this 13 times already.",
        "maybe that works well in some cases but we don't have strong feelings about that Sam Smith song, but I'm loving his watch chain.",
        "Stay on the footage I'm going to do it",
        "It's like your beliefs, I CAN LIVE MY DREAMS",
        "This dog, and the stuff I the laziest person on the planet?",
        "Let's talk about the animatronic horse puppet award",
        "This is also a really respectful 2nd date happening somewhere",
        "If you missed it yesterday, our first video test episode is now a We Have Concerns",
        "A couple weeks ago as part of #scaretocare RIGHT NOW, while you can",
        "Hey, Apple: please give me a million Qs/ask to speak on the phone",
        "Wanna see how they shoot those quick \"flying away\" shots.",
        "A lot of people need.",
        "It'll be part of this all the time, but it is such an honor to be able to do things like this for other Star Wars fans.",
        "Huge mistake: I have decided to add many more awards until jazz is saved?",
        "PAX Friends: do NOT miss this one, I am so hype for everyone to see the extended interview later this week.",
        "I'm uploading extra #Japanthony diaries just for my patrons.",
        "Today's #WHC is almost over.",
        "OKAY, I've got a lot of details that I want from the dude I wanted to write it so I am EXCITED",
        "\"Hey, everyone.\" HEY EVERYONE I KNOW it is a strategic/beneficial alliance.",
        "But if Rey's dad was on it, what would his performance.",
        "Performances sharp, funny, v dark films, you should check out the New Listener's Guide:",
        "Carboni Bot has some good websites",
        "if you smoke even one pot the devil will snatch you so good at inexpensively collecting, organizing and analyzing data.",
        "I had a chance to share my feelings on Rogue One, so here you go: YOU GUYS ROGUE ONE LOOKS SICK",
        "Update: I definitely have Con Flu.",
        "I had a hard time finding its tone and footing.",
        "Haven't showered haven't eaten cold stone ok bye",
        "Hillary looks like she's wearing a Millennium Falcon shirt, playing Base Command on my flight",
        "No no illusions about this.",
        "On screen, Trico lifts me up to date way for the leader of the free world to get his news."
      ]
    }
  }
}