{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"So long as I am your king, treason shall never go unpunished. Ser Ilyn, bring me his head!\"\n\n-Joffrey Baratheon\n#asoiaf",
        "\"You are a son of Winterfell. It must be you or no one. The Wall is yours, Jon Snow.\"\n\n-Aemon Targaryen\n#asoiaf http://t.co/fOCwS8aATq",
        "\"I am loyal to my beloved Joffrey.\"\n\n\"No doubt. As loyal as a deer surrounded by wolves.\"\n\n\"Lions.\" she whispered.\n\nSansa &amp; Tyrion\n#asoiaf",
        "\"Did you come here to talk or to fight?\"\n\n\"I came here to hear you confess.\"\n\nThe Mountain &amp; The Red Viper\n#asoiaf http://t.co/uHfyO5zfsU",
        "\"I'd sooner drink a pint of piss than take the word of any Frey.\"\n\n-Clement Piper\n#asoiaf http://t.co/YpCrbjPgaF",
        "\"A Lannister always pays his debts.\"\n\n#HouseLannister\n#asoiaf #GoTSeason4 http://t.co/Af7nNWlHjj",
        "\"When the red star bleeds &amp; darkness gathers, Azor Ahai shall be born again amidst smoke &amp; salt to wake dragons out of stone.\"\n\nMelisandre",
        "\"I swear it by earth &amp; water.\"\n\n\"I swear it by bronze &amp; iron.\"\n\n\"We swear it by ice &amp; fire.\"\n\nJojen &amp; Meera\n#asoiaf http://t.co/v8mt9jY7pP",
        "\"We will March back north, root you out of your keep, and hang you for an oathbreaker.\"\n\n-Robb Stark\n#asoiaf http://t.co/qXP5Cs52FY",
        "RT @LiaThe_Loneone: #FF The best ASOIF quotes account I've found @SerASOIAFQuotes",
        "“He was no dragon,\" Dany thought, curiously calm. \"Fire cannot kill a dragon.\"\n\n-Daenerys Targaryen \n#asoiaf http://t.co/xFvQo65Gng",
        "\"I will teach them what it means to put a lion in a cage.\"\n\n-Cersei Lannister\n#asoiaf #HouseLannister http://t.co/rdOTHYHuLc",
        "\"Fear cuts deeper than swords.\"\n\n-Syrio Forel\n#asoiaf http://t.co/ziukVksuTh",
        "Will you make a song for him?\n\nHe has a song. He is the prince that was promised, &amp; his is the song of ice &amp; fire.\n\nElia &amp; Rhaegar\n#asoiaf",
        "\"And suddenly his cock was out, jutting upward from his breeches like a fat pink mast.\"\n\n-@SamTarly_ \n#BlameCersei",
        "\"Aye. I...I liked it some. No one taught you such?\"\n\n\"There's been no one. Only you.\"\n\n-Ygritte &amp; Jon Snow\n#asoiaf http://t.co/AeeE1UOtIu",
        "\"The greatest fools are ofttimes more clever than the men who laugh at them.\"\n\n-@Tywin_ Lannister\n#asoiaf http://t.co/5w3ezXugrO",
        "\"You’re a good girl, Sansa, but when it comes to that creature you’re as willful as your sister Arya.”\n\nSepta Mordane http://t.co/IFHsjQwrrz",
        "Jon could not find it in him to pray to any gods, old or new. If they were real, they were cruel &amp; implacable as winter.\n\nJon Snow\n#asoiaf",
        "\"The oak recalls the acorn, the acorn dreams the oak, the stump lives in them both.\"\n\n-The Ghost of High Heart\n#asoiaf",
        "\"How many eyes does Lord Bloodraven have? the riddle ran. A thousand eyes, and one.\"\n\n-Duncan the Tall\n#asoiaf http://t.co/dfSmcbqNxw",
        "\"There must always be a Stark in Winterfell.\" \n\n-Eddard Stark\n#asoiaf \n#WinterIsComing http://t.co/hkcXR5ayq9",
        "How much can a crown be worth, when a crow can dine upon a king?\n\n-Jaime Lannister\n#asoiaf http://t.co/F8VpJEQWCO",
        "\"He likes the stories where the knights fight monsters.”\n\n\"Sometimes the knights are the monsters, Bran.\"\n\nBran Stark &amp; Meera Reed\n#asoiaf",
        "\"As for me, I am old. This will be my last winter. Let me bathe in Bolton blood before I die.\"\n\n-Hugo Wull\n#asoiaf http://t.co/fX67srlT7s",
        "I crossed a thousand leagues to come to you, &amp; lost the best part of me along the way. Don't tell me to leave.\n\nJaime http://t.co/PBMsgS5zxA",
        "\"In the songs all knights are gallant, all maids are beautiful and the sun is always shining.\"\n\n-Brienne of Tarth\n#asoiaf",
        "\"My sword is yours. My life is yours. My love is yours. My blood,my body,my songs, you own them all.\"\n\nDaario Naharis http://t.co/z1EzeTVqan",
        "\"If you were a man, I would kill you for that, but my sword is made of too fine a steel to besmirch with craven’s blood.\"\n\nHugo Wull\n#asoiaf",
        "\"The next time I see you, you'll be all in black.\"\n\n\"It was always my color.\"\n\n-Robb Stark &amp; Jon Snow\n#asoiaf http://t.co/vqibmdk4BR",
        "\"As children Elia &amp; I were inseparable, much like your own brother &amp; sister.\"\n\n'Gods, I hope not.'\n\nOberyn Martell &amp; Tyrion\n#asoiaf",
        "\"How many, how many, how many, how many, how many, how many?\nIS THERE GOLD IN THE VILLAGE??\"\n\n-Arya Stark\n#asoiaf http://t.co/i5PLn28X2u",
        "Unbowed. Unbent. Unbroken.\n\n#HouseMartell\n#asoiaf #GoTSeason4 http://t.co/Fnoz2HkOhF",
        "\"There are no men like me. There’s only me.\"\n\n-Jaime Lannister\n#asoiaf http://t.co/lP68kICadr",
        "“This is going to end badly.”\n\n“You say that of everything.”\n\n“Aye, m’lord. Usually I’m right.”\n\n-Jon &amp; Dolorous Edd http://t.co/cRvH8FIXCN",
        "@SerASOIAF\n\n\"Before he dies,the Enormity That Rides will tell me whence came his orders, please assure your father of that.\"\n\nOberyn\n#asoiaf",
        "\"Dwarf,\" said the Red Viper in a tone markedly less cordial, \"spare me your Lannister lies.\"\n\n-Oberyn Martell\n#asoiaf http://t.co/HSfkKH9z1S",
        "\"When you tear out a man's tongue, you are not proving him a liar, you're only telling the world that you fear what he might say.\"\n\n-Tyrion",
        "“You will never walk again, Bran,” the pale lips promised, “but you will fly.\"\n\nBrynden Rivers\n#asoiaf http://t.co/Lsq6UidIHR",
        "\"He is fire made flesh,\" she thought, \"And so am I.\"\n\nDaenerys Targaryen\n#asoiaf http://t.co/mSPu0fI6jZ",
        "\"This girl forgets herself. Balon let her believe she was a man.\"\n\n\"Your father made the same mistake with you.\"\n\n-Asha Greyjoy\n#asoiaf",
        "\"Oberyn was ever the viper. Deadly, dangerous, unpredictable. No man dared tread on him.\"\n\n-Doran Martell\n#asoiaf http://t.co/K92PqGBZBG",
        "\"I wanted to see this stump of yours &amp; hear whatever excuses you had to offer up. You always disappoint Kingslayer.\"\n\n-Brynden Tully\n#asoiaf",
        "Some men want whores on the eve of battle, some want gods. Jon wondered who felt better afterward.\n\nJon Snow\n#asoiaf http://t.co/GaSkHqOGwt",
        "\"Is that what they say? How foolish. I have never looked upon you as a rival, not even for a moment.\"\n\nCersei\n#asoiaf http://t.co/2Hc7rOEA6q",
        "\"I am lowborn, an up jumped smuggler. Your lords will never obey me.\"\n\n\"Then we will make new lords.\"\n\n-Davos &amp; Stannis\n#asoiaf",
        "\"You are your brother's sister, in truth.\"\n\n\"Viserys?\"\n\n\"No. Rhaegar.\"\n\n-Jorah Mormont &amp; Daenerys Targaryen\n#asoiaf http://t.co/reJPIvBYX8",
        "“You’ll need to carry me.”\n\nSee? thought Mercy. You know your line, and so do I.\n\n-Raff the Sweetling &amp; Mercedene\n#asoiaf\n#TheWindsofWinter",
        "\"The winters are hard, but the Starks will endure. We always have.\"\n\n-Eddard Stark\n#asoiaf\n#winteriscoming http://t.co/uE5k4UQLU6",
        "\"I was better than you, Ser Loras. I was bigger, I was stronger, &amp; I was quicker.\"\n\n\"And now you're older, my lord.\"\n\nJaime &amp; Loras\n#asoiaf",
        "“I can tend to my own honor. And my own pleasures, if need be. I am a woman grown.”\n\n-Arianne Martell\n#asoiaf http://t.co/9MHtYxSwGh",
        "\"The dragon has three heads.\"\n\n-Rhaegar Targaryen\n#asoiaf #tinfoil http://t.co/ncyQqUPvts",
        "\"Remember that, Sansa, when you come to play the game.\"\n\n\"What... what game?\"\n\n\"The only game. The Game of Thrones.\"\n\n-Petyr Baelish &amp; Sansa",
        "\"The Night's King had been the 13th man to lead the Night's Watch, a warrior who knew no fear.\"\n\n-Old Nan\n#asoiaf http://t.co/vxtDXHfCrO",
        "\"So you'll be defending Ned Stark's daughter with Ned Stark's own steel, if that makes any difference to you.\"\n\nJaime http://t.co/UDhe3IDPAy",
        "\"Love’s not always wise, I’ve learned. It can lead us to great folly, but we follow our hearts.. wherever they take us.\"\n\nRobb Stark\n#asoiaf",
        "RT @LiaThe_Loneone: I begin my #FF with @SerASOIAF because again hands down The BEST quotes account I've ever come across!",
        "\"Sacrifice is never easy or it is no true sacrifice.\"\n\n-Stannis Baratheon\n#asoiaf http://t.co/FuTKToJnDD",
        "Murdered at the Red Wedding, butchered by the Freys. I should have been with him. Where was I? I should have died with him.\n\n-Reek\n#asoiaf",
        "\"Elia of Dorne.You raped her. You murdered her. You killed her children. Now say her name!\"\n\n-Oberyn Martell\n#asoiaf http://t.co/G0ANWSNNy4",
        "\"He was on top of me, in me, stinking of wine, and he whispered Lyanna.\"\n\n-Cersei Lannister\n#asoiaf http://t.co/GygbF3qMPc",
        "\"My skin has turned to porcelain, to ivory, to steel.\"\n\n-Sansa Stark\n#asoiaf\n#BreakerofChains\n#howdidtheycutthisline http://t.co/JQ5os58IPx",
        "\"A bag if dragons buys a man's silence for a while,but a well placed quarrel buys it forever.\"\n\nPetyr Baelish\n#asoiaf http://t.co/GQRJv8t3sw",
        "\"I let each man cut me once, before I kill him. Count the cuts &amp; you will know how many Strong Belwas has slain.\"\n\n-Strong Belwas\n#asoiaf",
        "@SerASOIAF \n#bookvstvshow http://t.co/2gCb2SwaYY",
        "“The things we love destroy us every time, lad. Remember that.”\n\n-Jeor Mormont\n#asoiaf http://t.co/HRI3cVsaWG",
        "\"It was that white cloak that soiled me, not the other way around.\"\n\n-Jaime Lannister\n#asoiaf http://t.co/EwPqBDQSuB",
        "\"I look like an oak tree.\"\n\n\"Nice,though.A nice oak tree. You even smell nice for a change.\"\n\n\"You don’t. You stink.\"\n\nArya &amp; Gendry\n#asoiaf",
        "\"A Dothraki wedding without at least three deaths is seen as a dull affair.\"\n\n-Illyrio Mopatis\n#asoiaf http://t.co/S7SGiJYUPx",
        "\"Get the keys &amp; remove those chains from him, before you make me rue the day I raped your mother.\"\n\n-Roose Bolton\n#asoiaf\n#TheLionAndTheRose",
        "\"You do look quite exquisite child. The wind has been at your hair, though... There, that's better.\"\n\n-Olenna Tyrell http://t.co/H2hdWhTBeb",
        "\"No man may withstand him!\" Queen Selyse, cried. \n\n\"Be quiet, woman. You are not at a nightfire now.\"\n\n-Selyse &amp; Stannis Baratheon\n#asoiaf",
        "\"I want to see, kof you ride that, kof kof pig Uncle. I want...It's, kof,the pie. I,kof, I can't, kof kof kof...\"\n\nJoffrey Baratheon\n#asoiaf",
        "\"Why, you're the only man in the hall that I'm certain of defeating!\"\n\n-Tyrion Lannister\n#asoiaf http://t.co/5O2Mx8m4c5",
        "\"Toss Joffrey, Margaery, and Loras in a pot, and you've got the makings for kingslayer stew.\"\n\n-Petyr Baelish\n#asoiaf http://t.co/wODEAUZvtg",
        "The Mystery knight should win the tourney, &amp;name the wolfmaid the queen of love &amp; beauty.\n\nShe was, but that's a sadder story.\n\nBran &amp; Meera",
        "The Dothraki named it shierak qiya, the Bleeding Star. Daenerys saw it the night she burned Khal Drogo,the night her dragons awakened. It is the herald of my coming,she thought as she gazed up with wonder in her heart. The gods have sent it to show me the way.\n#SuperBlueBloodMoon https://t.co/toJZJWoOYc",
        "“Stannis is the true king! A monster sits the Iron Throne! … The throne denies him!” he cried. “He is no king!”\n\n#PresidentsDay https://t.co/C9zUvrfY91",
        "“Mother,” he said, “Grey Wind …”\n-Robb Stark (ASOS)\n\n“Ghost,” he whispered.\n-Jon Snow (ADWD)\n\n#lastwords\n#asoiaf https://t.co/6kDZ2Rv1qV",
        "“I prefer my history dead. Dead history is writ in ink, the living sort in blood.”\n\n-Rodrik Harlaw\n#asoiaf\n#nuncle http://t.co/SZPBjOU3bK",
        "“Valar morghulis was how they said it in Valyria of old. All men must die.”\n\n-Oberyn Martell\n#asoiaf \n#GoTSeason6 https://t.co/8pUzt8qeza",
        "“There are ghosts everywhere,” Ser Jorah said softly. “We carry them with us wherever we go.”\n\n#GoTSeason6 https://t.co/8fIXu42PPq",
        "“Her name is Brienne,” Jaime said. “Brienne, the maid of Tarth. You are still maiden, I hope?”\n\n“Yes.”\n\n”Oh, good. I only rescue maidens.”",
        "A craven can be brave as any man, when there is nothing to fear. And we all do our duty,when there is no cost to it. https://t.co/xppd051QBk",
        "Each night before sleep, she murmured her prayer into her pillow. One day, she told herself, I’ll kill them all. https://t.co/EnLK8FEVQm",
        "Now he was a man grown and the Wall was his, yet all he had were doubts. He could not even seem to conquer those. https://t.co/riML34NPDM",
        "“If you would wed, wed. If not, take your pleasure where you find it. There's little enough of it in this world.”\n\n-Oberyn Martell \n#asoiaf",
        "“Why aren’t you down in the yard?”\n\n“Bastards are not allowed to damage young princes.”\n\n-Arya &amp; Jon\n#asoiaf\n#irony https://t.co/TwFF1D3OBY",
        "“Did I tell you, I intend to challenge [Robb] to single combat?”\n\n“I should like to see that, Your Grace.”\n\n#asoiaf http://t.co/JaiKGIJSv2",
        "RT @StannisAF: #NationalStannisDay bump https://t.co/KsOplrrJoG",
        "Mud would nourish you, where fire would only consume you, but fools &amp; children &amp; young girls would choose fire every time.\n\n-Barristan Selmy",
        "“All you Westerosi make a shame of loving. There is no shame in loving.”\n\n-Kojja Mo\n#asoiaf http://t.co/eFSbjdarm1",
        "“Lord Umber, this one was only the watcher. Hang him last, so he may watch the others die.”\n\n-Robb Stark\n#asoiaf http://t.co/Ymee5aRUBt",
        "“You never knew Lyanna as I did, Robert,” Ned told him. “You saw her beauty, but not the iron underneath.”\n\n#asoiaf http://t.co/IozALlp7nE",
        "Ghost was the only protection Jon needed;the direwolf could sniff out foes, even those who hid  enmity behind smiles. http://t.co/WnVCF8eDfT",
        "RT @ASOIAFReadThru: \"They say the king loved to hunt. The things we love destroy us every time, lad. Remember that.\"",
        "Murdered at the Red Wedding, butchered by the Freys. I should have been with him... I should have died with him. http://t.co/W7QafAfl0O",
        "“Maybe I never saw a camel, but I know a camel’s cunt when I smell one.”\n\n-Cat of the Canals\n#asoiaf #Lana? http://t.co/R3LMIusxdO",
        "Ser Barristan of House Selmy. Firstborn son of Ser Lyonel Selmy of Harvest Hall. Named “the Bold” in his 10th year… http://t.co/p7ndCIxrfa",
        "“A pity Lord Tywin Lannister never had a son. I could have been the heir he wanted, but I lacked the cock.”\n\n-Cersei http://t.co/fOdZL9iD6w"
      ]
    }
  }
}