{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "GP is cancelled.",
        "@rebeccareilly__ Ouuu what have you started",
        "@chris_gilders @KeithHuewen Traffic will be a pig. Cold &amp; wet, even worse",
        "@KeithHuewen Out there &amp; run a lap. Give the fans a bit of entertainment or make @gavinemmett do it.\n#britishgp #motogp",
        "https://t.co/pnKBxnaUw2",
        "@maverickmack25 I hope you improved in the wet",
        "@aliceluisac You just reminded me of a neighbour last year out sweeping up leaves, about 2 hours before a storm was due to hit. #pointlesstask",
        "@tommybridewell @MotoGP Lads in the safety car are having the craic today",
        "@mollycrabapple Fuckin hell",
        "Jeeeeazus 😖 https://t.co/eU9LSGf7Cp",
        "@EmaSullivan GP takes priority. Main thing is getting that race done. So much more money involved with GP.",
        "@aliceluisac 4pm start. \nGo get a head of lettuce &amp; a coffee 😄",
        "#askcal",
        "@GardaTraffic Where's the hotdog stall?",
        "@TobyMoody Start at 1pm &amp; it'll give me something to do during my lunch break",
        "@johnmcp17 @ValeYellow46 Just need to get her a proper bib 😄",
        "@TobyMoody Hold out till about 4/5pm today, it'll be grand",
        "@ColinFinn64 @Buchan83 Stop. 6 hours to do a 40 minute drive. And a tractor trying to pull us out in a DC2 Type R Integra with dropped springs &amp; full body kit🤣",
        "@Buchan83 And how could I forget.\nBSB in Mondello park was cancelled in 2006 due to rain. HM plant Honda tent is where I ended up watching MotoGP, eating free food &amp; drinking free beer while everyone got soaked 😁",
        "@Buchan83 A few years back it was cancelled somewhere due to a storm, they held it the following day.\nCan't remember which track, over Qatar direction or somewhere like that",
        "@_KimCon @HomeAndDesignIE Lucky not to loose that watch 😂",
        "@HRC_MotoGP @MotoGP @SilverstoneUK It was constant over Dublin for a good 3-4 hours this morning. Not heavy but didn't let off.\nStopped around 9:30/10am @btsportmotogp @suziperry",
        "@DublinLive So where was he when his kids were sleeping in a station? I think their plan worked.",
        "I Want to Win a Family Staycation to The Wild Atlantic Way 2 Nights for 2 Adults and 2 Children in Hotel Woodstock @woodstockennis @TheTaste_ie #TheTaste #WinHotelWoodstockStaycation",
        "@AngelNietoTeam Might as well just leave them out",
        "@timlovejoy @SundayBrunchC4 And MotoGP starts at 11:30 now instead of the original planned time 👍",
        "RT @aaroadwatch: #DUBLIN Oil spill on Belgard Rd. More here: https://t.co/PSzIBsvOzE",
        "@MotoGP @SilverstoneUK I'm in what is on its way to you, wrap up 💦💦💦",
        "@MotoGP Think GP will be moved out to 4pm 💦💦💦",
        "@aliceluisac Ok. I'll try hold this here as long as possible.\nNo let up on this rain.",
        "@dawnbrown2564 @McWill99 I've seen a wetter NW200",
        "@suziperry @aliceluisac @Rins42 That's a person raised well. Got morals &amp; priorities",
        "Oh. Natalie got the boot.\nLet me guess, it because she is a black American 🙄\nEhh No. It's because you are an ignorant cunt.",
        "@aliceluisac I didn't see much today,  was it very heavy downpours or crap drainage on the track that is the issue?",
        "@aliceluisac I'll blow really hard 😆",
        "@aliceluisac I'll be sending clear skies from across the pond",
        "@iliasmma @mn_ajm @Spinningbackfis @TheNotoriousMMA In fairness, I've heard that before every fight of his",
        "@LynchLyncha53 @98FM Wouldn't have enough time in 2 days",
        "@98FM Not sure he could say enough.",
        "@holmenswift @sssniperwolf Leave them alone",
        "@Triz_063 @avamutterx Sing baby shark to it and doing the hand movements too",
        "@deric_hartigan @realDonaldTrump What you think of this news?",
        "Ahh stop 🤣 https://t.co/i2YnEf0xJD",
        "@paulawilk_ @avamutterx Kids going trick or treating later",
        "@SemperFiUtd @Nudger31 Good ole days. Stam would get a 6 match ban for that today",
        "@Rob_Mallard 🤣 very good",
        "@GardaTraffic I don't think he kissed the ground🤔\nHe's supposed to kiss the ground, send him back up &amp; make him do it again.",
        "RT @samuelluckhurst: 'Don't let yourselves down. Don't even f*****g attempt it.' One of a handful of filmed Sir Alex Ferguson half-time tea…",
        "@PaulQuinnNews @98FM @Pontifex @DublinAirport What would you say to him?\nHello pope? Hello Mr. Pope? Howya Doin Franner? Story man?",
        "@aliceluisac 🤣🤣🤣 I fuggin knew you were going to say that.\nI'll get you cookies with raisins so",
        "@_Sar_o__ 😲 You didn't stick around for the pope",
        "@aliceluisac If I could I would bring you a big soft bread roll with bacon, sausage, egg &amp; mashed hash browns.",
        "@BronzeBomber You are welcome back anytime man.\nSpend some time Dublin next trip though.",
        "🤣🤣 https://t.co/srVy80E50m",
        "RT @Luas: Do you know this lovely dog? Found at Red Cow Luas depot. No collar. Please share and help us find their human! https://t.co/Jj6f…",
        "@GardaTraffic You can follow flight AZ4000 on @flightradar24",
        "@DublinLive something different for some people. You can follow flight AZ4000 from Rome - Dublin on @flightradar24 . It may interest some.",
        "Fony Records. Low life, money hungry scum.\nSony Admit To Releasing Fake Michael Jackson Music https://t.co/87Lfa2jFTT via @radionova100",
        "@haleyyyy_ 🤢 I just can't do it,",
        "@WeeMissBea Hug?",
        "By the look in your eye, I can tell you're gonna cry, was it over me?",
        "@jono_carroll When / where did you start training?\nI know you were in Oz but who was training you &amp; from what age?",
        "@jono_carroll So. What if Tennyson beats Farmer or looses? Anything penned?",
        "@EddieHearn @bjsaunders_ @BooBooAndrade @DAZN_USA @SkySportsBoxing Another great line up",
        "@LottieGeorgie1 STOP",
        "@jamieoliver You doing a new Christmas cooking programme this year? Same one shown the last 15 years. Think you only had 1 kid, now you have about 10.",
        "@KatherynWinnick Still would 😄",
        "@aliceluisac Did you spit it or swallow? (No dirt intended 🤣)",
        "@djjennygreene You on the air later??",
        "@kaffff_ Manners cost nothing. Use them.",
        "@TevinFarmer22 @loudibella @EddieHearn @DAZN_USA Tevin.\nTell me more.",
        "@jono_carroll @TevinFarmer22 Horse shit.\nTevin knows it.\nCall the date Tevin, don't pussy about.\nFight before new years eve or you're acting the pussy.",
        "@FortniteGame @EpicGames\nI should get special privileges for giving you that idea https://t.co/mAj6pTbyfl",
        "@nicolathorp_ Ahhh now I know. Pats daughter 🤣",
        "🤣🤣 https://t.co/AIds68cX21",
        "@CinCinBear Half a days work done here",
        "@Rbeccaannabella Depends on what you're testing for.\nSome you need to 24hr fast before",
        "@realDonaldTrump @foxandfriends @ainsleyearhardt Will you have your squeaky voice on?",
        "@RebekkaMary @melissaamy88 Playing the game. Public will vote to keep the shit stirrer",
        "@SalasAsia No need to Wonder where he gets his brains from.",
        "@Helen_Wood86 Which one is he?",
        "@aliceluisac COME ON VALE 😁",
        "@CinCinBear @ZoneGG There's something on your nose",
        "@aliceluisac Relaxing time, I don't know what that's like anymore.\nEnjoy the racing 👍",
        "@Helen_Wood86 Time of year. Queen fecks them all out of the hive in August &amp; the little buggers are going about all pissed off cause they are homeless &amp; feel unloved.",
        "@98FM Dressed like that 😯",
        "@VogueWilliams @melissaamy88 If they didn't spend it on that it would have been a bigger Christmas bonus this year",
        "@kellyblaus Is it that bad over there for employment?",
        "@queenofspades00 @GarryFordys52 @LoveYourGarden2 Wayyhayyy not quite hot pants though",
        "@jamesmartinchef Very nice. Who cooked that for you?",
        "@queenofspades00 @LoveYourGarden2 Me",
        "@scorpiobaby666 Ohhhhh the temptation 😖\n🤣",
        "@StevieGLoyal @HoltTommy @tam_sir @_elliefoy @x_channiex That's a problem these days. \nStyle / makeup on some you'd never know it from a photo.",
        "@_Sar_o__ Kip up that way",
        "@Helen_Wood86 A drive in one &amp; turn the radio off 😴",
        "@HomeAndDesignIE Off to the doc with yea",
        "@WBSuperSeries It's 5 minutes",
        "@realDonaldTrump Have you not built that wall yet?",
        "@neveepalmer @avamutterx Talc your face 😉",
        "@karenlaking @67Shakey @matt77roberts Let me pick that out for you"
      ]
    }
  }
}