{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@EquipoVonBaer es una lástima que no escuche este Gob! No queremos más terrorismo, hay que empezar a exigirles! Bien Senadora @enavonbaer.",
        "@presidencia_cl buena para las selfies!",
        "Habla en el nombre del 20% de los chilenos y los que le piden selfies. https://t.co/mZhLQ1EN1A",
        "RT @ErvinCastillo: Operadores políticos y funcionarios de Gobierno: el público mayoritario asistente al Cabildo Regional de Talca",
        "Chile responde al ataque de Bolivia en la Asociación Latinoamericana de Integración (ALADI) https://t.co/rl6RJgPwVZ vía @europapress",
        "RT @sebastianpinera: Hoy se cumplen 6 años del derrumbe en mina Sn José, cuando los chilenos mostramos al mundo la nobleza y lo mejor del a…",
        "RT @lizalobov: Un día como hoy pero de 2010 se produjo el derrumbe de la mina San José que dejó atrapados a los ya célebres 33 mineros de A…",
        "@mmullor2016 @ccifuentesh tal vez habría que definir el concepto y pasar de \"pedir\" a \"exigir\" coherencia.",
        "Con copia para la mandataria @presidencia_cl  https://t.co/lh8LxOiCd3",
        "Tremenda opción tiene @Chile_Vamos_ con todo a vuestro favor. NM en extinción, liberales que no lo son, nuevas izquierdas que son radicales.",
        "Le preguntan por José Piñera a Andrés Velasco y lo trata de autoritario, torpe y taimado. Qué liberal más grande es usted, oiga!",
        "¿De verdad escriben discursos de la mandataria que no tienen contenido? Cuánto les pagan a Ud(es)? https://t.co/89zlhFSytw",
        "Después de la Adimark, veo a todos muy entretenidos retuiteando la desaprobación a MinBlanco y poco de Bachelet. Pareciera que no importara.",
        "@diputadamolina sería una buena noticia que después de una interpelación y esta encuesta, Ministra Blanco dimita reconociendo mala gestión.",
        "Adimark: desaprobación de Bachelet sube a 73% y alcanza el nivel más alto de su período https://t.co/yPSkXUmUPn vía @DFinanciero",
        "(A MB)Le pidieron volver (Peñailillo)para dirigir a \"su pueblo\" pero no estaba enterada del mega-negocio de su hijo? https://t.co/X6spYDlswA",
        "@barbarabricenok (supuestamente) no sabía del tremendo negocio de su familia y que fue cerrado un día después de su elección presidencial?",
        "A Bachelet la acompañan más agentes políticos q la ciudadanía a sus insignificantes giras nacionales de las que nadie se entera/Sin selfies!",
        "RT @ceciperez1: \"Las pensiones no se resuelven con marchas sino con análisis serios y debate responsable\" Carlos Massad ex Pdte Banco Centr…",
        "Si como titula ElLibero \"Javiera Blanco tiene redes en Cº Der q podrían respaldarla ante eventual acusación constitucional\", estamos jodidos",
        "RT @joseantoniokast: @mjossandon Manuel José, el populismo no es el camino. Cc @josepinera  https://t.co/oEf4L3u1Tl",
        "RT @mmullor2016: Excelente la intervención de la diputada Marcela Sabat. https://t.co/kqghP1xa0V",
        "RT @mmullor2016: Los oficiales penitenciarios piden cambio de Ministra de Justicia por no haber hecho nada durante el tiempo que ha estado…",
        "RT @barbarabricenok: RRSS no sólo dan acceso y vitrina a todos los candidatos; además permiten difundir contenido. Mucho mejor que ex palom…",
        "@ObservatorioDmc si Saffirio es oficialista, cuáles serán los pro y los contra de que él haga la acusación y no uno de Derecha? Será show?",
        "@chilepuro y en plena \"militancia de SQM en el PPD\", justo cuando Tohá se ve directamente involucrada.",
        "Cierto, ya que hasta el momento no hemos tenido una Ministra de Justicia a la altura. https://t.co/9SIw2CuoLT",
        "RT @melnicksergio: Pagaría por ver un debate jose piñera vs teillier",
        "Qué lamentable espectáculo. Izquierdistas criticando a Lagos y derechistas hacen lo propio c/Pdte Piñera. Claro, los políticos son los malos",
        "RT @ccifuentesh: .@gteillier critica a Lagos por hablar de crisis institucional, sin embargo, el vocero de su gobierno planteó algo bastant…",
        "@Claunubed 😯😅😂😂",
        "RT @ccifuentesh: Concuerdo con #Daza que la centro izquierda es en parte responsable del problema actual al apoyar a MB y su desastroso pro…",
        "Proponer acabar con todo beneficio portuario que tenga Bolivia en Chile. No se puede mantener relaciones con un país como un hostil Bolivia.",
        "Incitación a la guerra: Debieran salir a condenar palabras del canciller boliviano o ministro Muñoz o Bachelet por cadena nacional.",
        "RT @mmullor2016: Parece increíble que Natalia Compagnon, la nuera de Bachelet, \"ande libre\", estando formalizada por declaraciones de impue…",
        "RT @ccifuentesh: El caso #RoxanaPey muestra que el péndulo se había ido tan a la izquierda, que al tratar de retroceder un poco quedan much…",
        "La socialista que gastó más dinero que 8 candidatos juntos, en estos momentos tiene aprobación del 20%",
        "Bachelet: \"Puede determinar los resultados de las municipales mostrar lo que hemos hecho\"// Malo el marketing. Todo lo han hecho mal.",
        "RT @mmullor2016: Justicia = para todos? \nSi Tohá no fuese del PPD la fiscalía la habría formalizado y pedido prisión preventiva por aceptar…",
        "RT @melnicksergio: La nueva guerra del PC contra Lagos dejará mucho daño colateral para la nva mayoría. Tomaremos palco",
        "Ricardo Lagos pasó de ser candidato a el nuevo Pato Navia.",
        "RT @mmullor2016: Sube el rechazo a  Bachelet...apenas un 20% y no acepta ser entrevistada.\n#Cadem https://t.co/Hgm35OKzR1",
        "RT @LibardoBuitrago: Se habla de crisis política. Hablan de agotamiento del sistema de gobernabilidad. De todo hablan, pero de lo que no ha…",
        "RT @ceciperez1: \"No es leal q Lagos de un diagnostico q golpea el corazon de la gestión de Bachelet\" hoy en El Mercurio. https://t.co/TcYRR…",
        "RT @Manena: A quien madruga....",
        "RT @jacimolina: So... SQM militante del PPD, ah? Ahí estaba la crisis político-institucional de la que hablaba el ex Pdte. tb militante de…",
        "Bachelet pide evitar el \"fuego amigo\"/ qué manera más mala de hacerse cargo de la crisis/ Bachelet sin saber qué hacer.",
        "RT @jvanbiobio: No es q se haya agotado el sistema de gobernabilidad, es, simplemente, que este gobierno es muy Malo!! https://t.co/eXqkUKt…",
        "RT @ccifuentesh: No creo que Chile tenga una crisis institucional, tiene una crisis de mal gobierno.",
        "@jaarce @sebastianpinera en el momento, muchos no le tomaron el peso, pero realmente fue un gran acto de fuerza el del Gob de SP,emocionante",
        "Están dando los 33/ prueba y mérito de un buen gobierno/ cómo es que el Gob de la NM no lo prohibió?",
        "Frase que me perturba/ cada pueblo tiene a gobernantes que merecen/ Chile en crisis no aguanta un año y medio más/ dice un ex Pdte por la NM",
        "El Gob le responde a Lagos/ Bachelet no se enteró/ ella sigue sacándose selfies.",
        "El Gob le responde a Lagos/ plop",
        "En cada inauguración con show y baile incluido. Sí, claro. Leyendo discursos preparados y evitando a la prensa. https://t.co/38qyXp5Jsc",
        "Puf! El mismo respeto que tienen los izquierdistas a las afueras de tribunales? O el que recibió MEO cuando declaró? https://t.co/ju4h7L7upf",
        "@jaarce @sebastianpinera en algún canal?",
        "Siento que en elecciones USA no hablan de que Clinton será Pdte sino que Trump no lo sea. Como que da lo mismo quien sea mientras no sea él.",
        "RT @HayQueSaberlo: Venezuela es uno de los países con mayor fuga de cerebros, según el Foro Económico Mundial.",
        "RT @melnicksergio: que maravilla, SQM era miembro oficial del PPD durante la presidencia de Tohá, asi registrado en el Servel. Notable. Un…",
        "RT @mmullor2016: Justicia igual para todos? El \"pueblo\" d Chile pide a la justicia apurar trámite financiamiento ilegal campaña d la presid…",
        "@PaolaAndreaCZ happy b-day 🎂 :)",
        "RT @ccifuentesh: @pabdg25 @gabrielboric @elliberocl @RxPey Algunos consideran que la elección democrática es garantía de legitimidad perman…",
        "@Emol puff, y en otras materias sí entran a \"jugar\" con la gente y les crean altas expectativas que en la práctica, no se pueden cumplir.",
        "@MarceSabat bien dicho! Todo el apoyo para usted. Aprovechar de destacar el positivo liderazgo que usted tiene en la oposición. Saludos.",
        "O \"mantenerlo\" es creer que es apoyar incondicionalmente y de paso tapar ineficiencia que afecta a muchos chilenos. https://t.co/bLgInonwMi",
        "RT @mmullor2016: #Chile Gobierno anunció que concurrirá con su comité político,a \"apoyar el trabajo mediocre\" de Min. Blanco en interpelaci…",
        "@DiputadosRN @MarceSabat vamos diputada, toda la confianza depositada en usted y que sea una buena interpelación por el bien de todos!",
        "RT @rosanna_costac: Recomiendo leer a  Vargas LLosa. \nVale la pena pensar en cómo nos ven y no solo como nos vemos.\nhttps://t.co/xVAr4d3uI7",
        "@PaolaAndreaCZ buen día!",
        "Más que malos ministros, toda la responsabilidad es de Bachelet. Es ella quien los nombra, ella los mantiene, ella calla ante mala gestión.",
        "@memblu2 otro, apretado.",
        "@NestorAburto @jvanbiobio no se sabe si en Chile hay Pdte y piden explicaciones al (invisible) nuevo Ministro del Interior. Es desolador!",
        "RT @NestorAburto: Mañana el vicepresidente tendrá que sí o sí hablar de los atentados en la Araucanía. No queda de otra con nuevo ataque in…",
        "@memblu2 qué agradable su mensaje, algo bueno para empezar el día!",
        "La ineficacia e indolencia de Bachelet es brutal, aceptó renuncia del único Ministro que se veía preocupado por la Araucanía y ahora, nada.",
        "Alguna mesa de diálogo ha servido en contra de los recurrentes ataques incendiarios en La Araucanía? Es de todos los días ver noticias malas",
        "@memblu2 qué bueno querida!! La echaba de menos por estos lados. Espero ande todo bien!",
        "RT @platonchacal: Las masas humanas más peligrosas son aquellas en cuyas venas ha sido inyectado el veneno del pensamiento único.\"",
        "RT @jvanbiobio: Ex Jefe de Finanzas dice que Carolina Tohá conocía aportes de SQM al PPD - Política - 24horas https://t.co/VIUftaktbi",
        "RT @jvanbiobio: 'La pensión socialista' | PULSO https://t.co/mykjEnpIB5",
        "@memblu2 jejeje. Oiga! Usted no se pierda!",
        "Una frase indebida hizo dimitir a la señora Helia Molina. https://t.co/hJ0dtFBDpu",
        "RT @mmullor2016: Bachelet llegó o al poder ofreciendo gratuidad universitaria e universal para todos, no lo cumplió. En 2018 ofrecerán pens…",
        "RT @RBergoeingV: Por si acaso: repetir una y otra vez la palabra crecimiento no mejora el crecimiento. E impulsar malas políticas públicas…",
        "La Ministra Delpiano pidió disculpas por su dicho hacia la Universidad Autónoma ¿no la pone en misma situación que ex Ministra Helia Molina?",
        "RT @FridaSiKahlo: Nunca lo ha hecho. Menos ahora https://t.co/fXouRZzQYg",
        "RT @vfponce: 2012: Educacion gratuita y de calidad\n\n2016: No + AFP\n\nQuizás sea bueno recordar esta ecuación:\n\nExpectativa - realidad = frus…",
        "Es muy claro, recomindo ver-&gt; Pensiones: Propuestas concretas para aportar al debate: https://t.co/XTIl8UoD9j vía @LyDChile",
        "Preocupado e indignado por el nulo rol de Pdte de la República de Bachelet por las severas agresiones de Evo Morales hacia nuestro país.",
        "RT @mmullor2016: ...Cierto, es el Chile de ella. Apenas la apoya un 20%. Son sus sueños, y pasará a la historia por el daño a Chile. https:…",
        "El máximo bacheletista que aplaude todo discurso sobre igualdad de la mandataria, desapareció de la opinión? La señora Olate sigue cómoda.",
        "Ministros de Interior:\nEl primero, corrupto.\nEl segundo: aburrido.\nEl tercero: invisible.",
        "Aburrido de oír a Bachelet leer discursos preparados por asesores y con eslóganes redundantes como \"el Chile que queremos todos y todas\".",
        "Creo que ya es tiempo de que Bachelet conceda entrevistas a periodistas serios en el que aborde temas como Caval, gestión, economía, salud..",
        "RT @lascosas921: #Villegas El Gobierno finalmente se rinde, se entrega a la violencia desmedida de algunos y solo arma mesas de dialogo que…",
        "RT @Cooperativa: Tres de cada cuatro chilenos piensa que el Gobierno ha sido peor de lo que esperaba https://t.co/f7NoNVJkjD https://t.co/v…",
        "@gemmyfag sí. Me conecto menos pero sigo por acá. Es cosa de que coincidamos y hablemos ;)))",
        "De \"tómbola\" a \"coladora\"? Quién explica este nivel? 🤔",
        "Ya se supo cuánto fue lo que robaron los designados delegados por la reconstrucción? Esos mismos que no han hecho mucho por zonas afectadas."
      ]
    }
  }
}