{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Evapm13: Pero Podemos trae el Apocalipsis por proponer subir el sueldo mínimo a 900€...lo q por cierto fue aprobado en el Consejo de mi…",
        "RT @voz_populi: Aparece el cuerpo de una mujer desaparecida en Cantabria en una zona de acantilados https://t.co/wPxbSScTmO",
        "RT @diario6com: Dos políticos del PP gastaban 56.000 euros diarios en coca y prostitutas pagadas por un empresario\n\nhttps://t.co/zo410DBqdH",
        "RT @sextaNoticias: Una errata en el pacto de Ciudadanos y PP incluye a los \"transgénicos\" en la defensa de los derechos LGTBI en Andalucía…",
        "RT @ierrejon: Esta señora no representa mi ciudad: Madrid es una ciudad orgullosa de su apertura. Tampoco representa a mi país: España es u…",
        "RT @rosamariaartal: Empieza en la 2 \"qué bello es vivir\". Por si queda un humano sobre la faz de la tierra que no la haya visto, es un peli…",
        "RT @protestona1: ¿Llamar a VOX el partido de Ortega Lara es porque llamarlo el partido nazi suena malamente?",
        "RT @MorenoG_Agustin: El PP y CS llegan a un acuerdo para gobernar Andalucía con 90 medidas (subir el sueldos los altos cargos, bajar impues…",
        "RT @VeraNoelia: PP y C's vuelven a demostrar su desprecio por las necesidades de Andalucía dejando fuera de sus \"medidas urgentes\" el paro…",
        "@joethebrew Ni tu ni muchos, pero es uno de los ejes que equilibran el timo del 78, y recuerda que La Constitución está escrita en piedra y sólo se puede reformar ciertos artículos en verano, con nocturnidad y alevosía.",
        "@patricialopezl Yo prefiero primero elegir entre monarquía Parlamentario o República.\nPero recordar que ni los discursos del Rey son de su propiedad, es un títere de muchos intereses, el primero el suyo.",
        "RT @martaflich: Hasta 6 monólogos de corte feminista son el hilo conductor de esta gala de mujeres. ¿ Cómo lo sé? Los hago yo. Triste e inc…",
        "RT @joseperi76: 🚨 Alerta desaparecida🚨\nTodas estamos buscando a Olaia, es la hija de una compah de @PAHHUTNavarra\nEntre todas podemos encon…",
        "RT @JesusCintora: “La mitad de los hogares declara que le han subido los precios de su paquete de telecomunicaciones aunque su gasto no var…",
        "@manuelvalls Usted realmente sabe lo que representa Cs, Inés Arrimadas y compañía.\nNo juegue al gato pardo que ya con el FASCISMO de los de Franco, tenemos suficiente.\nHágase un favor y bájate de es barco.",
        "RT @ionebelarra: El PP y Ciudadanos tienen mayoría en la Mesa del Congreso gracias al PSOE, que les hizo ese regalo al comienzo de la legis…",
        "RT @PilarHLuc: #IlegalizaciónDelPP:\n-Financiación ilegal\n-Malversación, cohecho, tráfico de influencias, obstrucción a la Justicia, etc\n-Ut…",
        "RT @JesusCintora: “La policía concluye que la empresa que reformó en negro la sede del PP falseó facturas en Castilla y León. Recibió una a…",
        "RT @JesusCintora: “El año eléctrico cerrará como el más caro de la década y bajo sospecha. La Comisión Nacional de la Competencia investiga…",
        "RT @Irene_Montero_: Aquí podéis leer una entrevista pausada e interesante a @Pablo_Iglesias_. También en vídeo 😍 La España del 15M, del 8M,…",
        "@El_Plural Creo que creía que era de TV3, hay que ver.\nY lo agredieron, así no se puede ser periodista ¿no?, ¿qué es eso de confundir?\nSea del medio que sea, y sea provocador o no.\nhttps://t.co/PDPwJ85KmM",
        "@El_Plural Yo ya le he dicho, que siento mucho la agresión, que todos son iguales y a ver si terminamos con estos Franquistas que tienen la mano larga.\nA ver si lo denuncia y así evitamos que vuelva a suceder.\nQueremos democracia y esta gente se está creciendo.\n\nhttps://t.co/PDPwJ85KmM",
        "RT @pnique: El mismo Gobierno que sube el SMI a 900€ obligado por Unidos Podemos, nos cuela de tapadillo nada menos que LA PRIVATIZACIÓN DE…",
        "@cakealatake @laSextaTV @SextaNocheTV @telecincoes @cuatro @La1_tve @la2_tve Debes denunciarlo, es uno de ellos, son todos iguales.\nA ver si de una vez se depura España de estos Franquistas con mano larga.\nTe paso su imagen para que la enseñes en los medios @informativost5 @A3Noticias @24h_tve @sextaNoticias @DebatAlRojoVivo\nhttps://t.co/PDPwJ85KmM",
        "RT @manelmarquez: Qué no os engañen!!\nEl provocador facha Cake Minuesa no fue agredido por ningún independentista sólo es un montaje!\n1.- A…",
        "RT @JesusCintora: “Hallan pagos de 1,2 millones de euros de Suiza a Bahamas en plena adjudicación del tren de Navalcarnero a OHL, presidida…",
        "RT @ahorapodemos: España acaba el año con el recibo de la luz más caro de la década mientras:\n- 6,8 milones de personas sufren pobreza ener…",
        "RT @Yo_Soy_Asin: En vista de que Twitter censura a compañer@s simplemente por expresar sus ideas de IZQUIERDAS, vamos a empezar a bloquear…",
        "RT @JA_DelgadoRamos: El drama de los militares de 45 años. Así tratan los patriotas del PP y PSOE a nuestros militares, con 45 años los ech…",
        "RT @Xuxipc: Ayer agredieron a una periodista en un acto de VOX en Avilés. Pero qué os voy a contar, si ya lo habréis visto en todos los med…",
        "RT @Pablo_Iglesias_: La irrupción de Podemos cambió la política en España. Y lo sigue haciendo. Trabajamos por los derechos sociales y el e…",
        "RT @nacho991960: #BoicotCensuraTwitter si @Twiterespana piensa que lo de hoy va a ser pasajero, se le quite de la cabeza, el cierre de cuen…",
        "RT @ahorapodemos: 😠 Recuerda esto cuando desde Ciudadanos te hablen de regeneración democrática. https://t.co/TAeZ3vFXBe",
        "RT @SaraQuemada: #BoicotCensuraTwitter\nCada día bloquearé 10 cuentas de marcas publicitadas en Twitter.\nNo soporto más el CACIQUISMO SELECT…",
        "RT @Esparroqui: Habla la otra \"Patriota\" de Corrupción Canarias. A la mierda señora mía junto al PP, Cs y Vox! https://t.co/kLTbuNxrwh",
        "@Xuxipc 😂😂😂😂😂Anacleto puedo ayudarte a montar el tinglado😂😂😂😂",
        "RT @EnricJuliana: Macron a los chalecos amarillos: 'Les he escuchado, tienen razón\".\n¿Dónde están los macronistas españoles? \nNo se les oye…",
        "RT @manelmarquez: Madre mía la policía huye y dejan la moto atrás les tiran adoquines, macetas y un patinete... Cómo está Catalunya!... A n…",
        "RT @manelmarquez: #París está que arde! Los #GilletsJaunes se enfrentan con contundencia a la #policía son miles son la #Francia combativa…",
        "RT @mnka_SRRr: Reivindicamos que @Twitter y @TwitterEspana mantengan una neutralidad ideológica y dejen de censurar descaradamente a las cu…",
        "RT @CDRcatalana: #BoicotCensuraTwitter\nEstoy harta de ver @TwitterEspana y @Twitter nos hace desaparecer seguidores, no nos notifica las in…",
        "RT @mnka_SRRr: En vista de q @TwitterEspana ha cogido la mala costumbre de censurar a mis compañer@s por su ideología de izquierdas, a inst…",
        "RT @fcastellanopab1: Cómo consecuencia de la censura de las censuras reiteradas a las cuentas de izquierdas y tradiciones de seguidores, no…",
        "RT @jlopezfeliz: Otra sede atacada de Podemos.\nSeguro que si fuese de @CiudadanosCs en Catalunya abriría los telediarios .\n#BoicotCensuraTw…",
        "RT @Emma1492is: #BoicotCensuraTwitter \nAnte la censura de parte de @TwitterEspana  y de @Twitter ,que censura cuentas  de Izquierda, ante d…",
        "RT @Esparroqui: Cuando, además de apalear, la @policia se dedica a hacerle peinetas a la gente ya no estaremos hablando de Fuerzas de segur…",
        "RT @javierjuantur: #FiscalíaTeLoAfina\nPide archivar la causa por la venta de 3.000 viviendas del IVIMA a un #FondoBuitre, porque no se prod…",
        "Tranquilo Rafa que Abascal os presta el caballo para circular sin tener que caminar.\nY no es ninguna vulneración, la salud y en beneficio de todos, eso el PP no sabe lo que es.\nTrabajan duro para enfermar a todos y luego se niegan a introducir nuevas terapias contra el cáncer. https://t.co/KS5xyBsnan",
        "RT @luisgonzaloseg: Quiero desear FELICES FIESTAS a @sanchezcastejon, a la ministra de @Defensagob, a la @fiscal_es, a la ministra de @just…",
        "RT @PLxHonestidad: Anticorrupción solicita la retirada de los límites en el plazo de instrucción de las causas judiciales que han permitido…",
        "RT @pnique: Pablo Iglesias se marcha de permiso de paternidad para corresponsabilizarse del cuidado de sus hijos. Ayer dio su última entrev…",
        "RT @FiloPolitics: También es mala suerte que las grandes constructoras como ACS paguen el 1,2% de impuestos, la banca el 2,9%, y la clase t…",
        "RT @nachoalvarez_: Que el gobierno de la nación empiece a recuperar el diálogo institucional con la Generalitat es \"claudicar\" y \"un acto d…",
        "RT @Berlustinho: Le pillan que es una madera secreta y acaba gritando QUÉ PONE EN TU DNI hahaha https://t.co/H3HeBgyyuy",
        "RT @F4Rmadamin: It is me or is the same woman causing riots in different demonstrations? She has been caught!! #falseflag attack\n@lizcastro…",
        "RT @anrosfa: @Berlustinho https://t.co/fTxix4iyLz",
        "RT @Galiano44: @Berlustinho Serà  esta?? https://t.co/TFs8AWhogG",
        "@Yo_Soy_Asin A este ya le tocó la lotería con el IBEX35.\nMalamente, tras tras... https://t.co/7SEGQglNlz",
        "RT @Xuxipc: 🎶Rescate aautopistaas🎶\n🎶cuatro mil millones de eeuroos🎶\n🎶gastos miilitaarees🎶\n🎶siete mil millones de eeuroos🎶\n🎶rescate baancaar…",
        "@grancocolio Una 🐸 más de la poza de Esperanza Aguirre y sus Mamandurrias.",
        "RT @grancocolio: Abascal un vividor, fue concejal del PP fundó una fundación con un empleado único cobrando 183.600€ de dinero público, lo…",
        "RT @manelmarquez: ¿Cuánta inhumidad podremos aceptar del estado de #Israel?\nUn día si y otro tambiem los niños y niñas de #Palestina están…",
        "RT @Panik81: Enhorabuena a los jornaleros de Andalucía que votasteis a Vox, os podéis quedar sin comer, pero lo mismo os regalan una entrad…",
        "RT @Asil_Vestra0: - Usted no está haciendo su trabajo y a mi me han partido la cara\n- Yo he visto la agresión\n- Usted ha visto la agresión?…",
        "RT @QuimMasferrer: ¡Qué fuerte! https://t.co/m7fLWvyvUi",
        "@protestona1 @TwitterEspana Y como soportas tanto amor?\nY @Twitter como permite esto?\nAh ya que es familia de...\nNo te centres en los de blanco y negro, hay muchos colores.\nMejor ni perder tiempo en contestar animales.",
        "@JesusCintora Estos son los efectos de las reformas, dicho por el Banco de España.\nSus pensiones y sueldos, seguro que no funcionan igual.\nLinea roja.\n#FelizFinde https://t.co/0ANzON5I4s",
        "Será porque las Violaciones y los ataques, son más.\nPero tu a lo tuyo que también es importante protegerse del sol, no lo dudo.\nLa diferencia que tu no ves a otros nos sangran los ojos y el alma.\n#FelizFinde https://t.co/kHU6fU2uy9",
        "@RubenSanchezTW @Juanmi_News Que no tengamos miedo es nuestra Major arma, ¡ánimo!",
        "RT @RubenSanchezTW: Entre los que comenzaron a difundir nuestras conversaciones privadas hay perfiles anónimos. La identidad de varios de e…",
        "RT @protestona1: De los “tics” de Albert Rivera se han dado cuenta hasta sus colegas de hemiciclo. 😂😂😂😂😂 https://t.co/7G1ngeugX8",
        "RT @MayoralRafa: Hemos votado NO a la Ley de Créditos Inmobiliarios, una ley a medida de las entidades financieras. En esto PP, Cs, PSOE, P…",
        "@iescolar Bárcenas le está mandando un mensaje en clave a Cosidó? 😉\nVuelve a casa por Navidad.\nEstá claro que ese disco tiene más pruebas y hasta Villarejo tiene vídeos.",
        "RT @iescolar: Atención -&gt; Bárcenas insinúa ante el juez que hay más papeles del PP que los del sumario de la caja B y anima a las acusacion…",
        "Si por fín esa humanidad, para todos los presos como dice la carta de DDHH, para todos.\nLa humanidad debe ser para todos y creo que ustedes nunca la han tenido, ¿qué ha cambiado?\nhttps://t.co/HBE7y3EeeG https://t.co/zBOTcx5T8X",
        "RT @Manelprat61: @PPopular ¿Humanidad? No será la vuestra. #Corrupcion https://t.co/ii8Sp0wmHj",
        "RT @Pacopacmio: @PPopular Quereis que vuelva al hospital para seguir con sus chanchullos https://t.co/eGvLsXyHN0",
        "Pero si esta ley os ha parecido bien siempre e incluso habeís gritado muy fuerte que los hospitales y las enfermería de la cárcel, funcionan muy bien.\nNo entiendo la queja, no la entiendo.\nHasta hace cuatro días os causaba risa la huelga de hambre de los presos.\n🤔🤦‍♂️🤷‍♂️ https://t.co/zBOTcx5T8X",
        "RT @PilarHLuc: PP y C’s han rechazado una enmienda de Podemos para financiar la creación de un centro de prontoterapia, una novedosa técnic…",
        "RT @cspescados: El próximo día internacional contra el cáncer acuerdate Albert Rivera y Casado dando palabras de apoyo contra el cáncer\n\nht…",
        "@JLMagaz Ya no hay pasta para pagar las paguitas? Y yo que pensaba que lo hacían por creencias firmes 😂😂😂😂😂😂😂\nYa decía yo que La Constitución ni se la habían leído.\n#FelizFinde\nRobar y defraudar, todo lo que está en contacto con PP Cs o VOX.\nLo mismo.",
        "RT @JLMagaz: Sociedad Civil Catalana (SCC) se rompe por tensiones políticas y económicas. https://t.co/sIXpvAe46D SE LES PUEDE LLAMAR YA \"S…",
        "RT @Yo_Soy_Asin: CONSTITUCIONAL\n\nA ver si me entero. \n\nEn la Constitución no pone nada de que a los toros haya que MATARLOS, pero el Consti…",
        "Estas muy enfermo o eres un psicópata.\nQue daño hace la falta de respeto y educación. https://t.co/E5p8L18dML",
        "Y así todo🤦‍♂️🤷‍♂️🤯, y seguiremos pagando el coste de las viviendas y veremos el dolor de los que viven en ellas.\nPrivatizan los activos y sociabilizan la deuda.\n#FelizViernes\n#21DCatalunyaARV\nLos Andrea Levy y sus herencias corruptas. https://t.co/kdU0WuGlHi",
        "@JesusCintora Ahora sería bueno saber quienes son los agresores.\nIgual nos sorprendemos o no, pero creo que después de ver estas imágenes, es todo muy raro.\nOtro ángulo. \nhttps://t.co/qXYA2i2lzv",
        "@SiPeroNo1 No era independentista???\nNo era de Alsasua???\nNo era terrorista???\nNo era cómico???\nNo se cagó en la Virgen y los Santos sacramentos???\n\nEra un machista que sólo mató a una mujer y agredido a otras tantas, como para sospechar. 🤷‍♂️",
        "RT @Yo_Soy_Asin: Mientras nos entretienen con el tema de Catalunya, esta es la situación de los jóvenes en España\n\nGrandioso como siempre @…",
        "Andrea Levy y la cueva del PP de Alí Babá, si que son perjudiciales, el no saber hablar, sólo es \"perjudicioso\" para la masca chicles del PP. https://t.co/tRQL0eLxPF",
        "RT @desalambre: ÚLTIMA HORA | Nuevo rescate del Open Arms en el Mediterráneo Central. 90 personas: 29 mujeres, 56 hombres y cinco niños. En…",
        "RT @AbaloneOrtega: Pablo Casado, Rivera, Abascal, Ferreras, Susanna Griso, Inda, Ana Rosa Quintana etc etc , con sus actitudes lo que hacen…",
        "@ForretsGump Y el núcleo duro CORRUPTO del PP, VOX",
        "@JavierArocaA como soportas a FERRERAS??? Y sus raseros🤯🤯🤯🤯",
        "RT @superwomanroja: ‼️Atentxs a cómo Antonio García Ferreras criminaliza las protestas en Cataluña. Él decide qué protestas son válidas y c…",
        "RT @gabrielrufian: Esto es Catalunya y su gente.\n\nHaz que el mundo lo sepa y que los lacayos mentirosos no ganen. https://t.co/MbjuqbBMyr",
        "RT @maxpradera: La agresión sexual y posterior asesinato de Laura Luelmo debe abrir ahora los ojos del Tribunal Supremo.\nLa chica de San Fe…",
        "RT @joaquinkremel: ¿¿¿Que pone “indolencia o “indecencia”???\n\nEl expresidente de Murcia, absuelto del ‘caso Pasarelas’ por la “indolencia”…",
        "RT @PodemosCanarias: Para esto llegó Podemos a las instituciones. \nPara mejorar la vida de la mayoría de la gente de Canarias.\nhttps://t.co…",
        "@FiloPolitics Pues mejor no darle ni publicidad, a ver si son capaces de vivir trabajando por SMI o de las \"ayuditas\" de las que ellos hablan. 🤔",
        "@AlbanoDante76 @cakealatake Condenar la violencia Sí, pero será necesario saber quién fue el violento.\nLo digo porque parece que ha sido algo un poco extraño, tras ver diferentes ángulos.\n😏Parece fuego amigo, pero violento sin duda."
      ]
    }
  }
}