{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JuanRM78 @Noemifdez85 exactamente hoy es el día! Empezó el 15 de feb. de 1999! Muchas gracias!!!",
        "@alvarodecima1 @DAlvarez1976 @rocio_burgos @CeliaRam @DavidDeSanchez @VirginiaDiaz412 @RubioMiguelM muchas gracias!",
        "Pues sí. Otro Festival en el que la ganadora es una película iraní. Punto y final A la #Berlinale2015 http://t.co/ZHnsaGNngp @CulpaDelScript",
        "RT @CulpaDelScript: ... pero luego no digáis que no lo sabíais... http://t.co/RFnmMMmAJG http://t.co/a82YncCmUa",
        "RT @CulpaDelScript: Hoy es el estreno mundial de la esperadísima '50 sombras de Grey'... ¡Sed valientes! http://t.co/RFnmMMmAJG http://t.co…",
        "RT @cosmopolitan_tv: Genial repaso por las mejores novias del cine que ha hecho @henarconh en su blog --&gt; http://t.co/PeM99yuKgR http://t.c…",
        "@sonitawer he estado en las dos ya! que lo decida @Noemifdez85 😁",
        "Si @RMBaloncesto es 1ro de grupo su rival en playoff será: Efes. Si es 2do de grupo: Olympiacos. Mañana RM - Zalgiris. Si gana RM: 1ro grupo",
        "RT @CulpaDelScript: Felicidades Patricia. El leopardo te sienta tan bien... Buen día para volver a ver True Romance. http://t.co/LSFtHuA6ZX",
        "Si tenéis boda a la vista (vuestra o no) yo de vosotros y, de vosotras ;), le echaba un vistazo http://t.co/F8ASyGNbVq @cosmopolitan_tv",
        "RT @amigosdxtlillo: @NachoJouve IV MARATÓN BASKET 3x3 \"MEMORIAL CARLOS\" Lillo (Toledo) 750 € en premios. RT please! A 1 hora de Madrid http…",
        "Nikola Mirotic Rookie del mes en la NBA. Van dos ya. En marzo: 20'8 ptos. 7 reb. Felicidades @threekola Otro paso más http://t.co/av7bBQslev",
        "@Noemifdez85 @sonitawer @FCBbasket @RMBaloncesto @colladoclaudia yo os veo por la tele!",
        "No he visto 'Breaking Bad' ni nada de 'Better call Saul' pero con cosas así a uno le entran ganas... http://t.co/MO1u54aIkF @CulpaDelScript",
        "@Noemifdez85 @sonitawer @FCBbasket @RMBaloncesto sed buenas!!!",
        "@chesar_80 por televisión no. En España Euroliga sólo la pueden dar Canal+ y TV3 son quienes tienen los derechos. Así que sólo C+Dep o TV3",
        "@javiergmd tal cual.",
        "@javiergmd ... y si te acuerdas el primero en el Palau estuvo a punto de ganarlo el RM.",
        "Último Clásico en @Euroleague jugado en el Palau Blaugrana (25/03/2010) @FCBbasket 63 @RMBaloncesto 70 http://t.co/qTR8LwgZ00",
        "De aquel partido, a día de hoy, continúan en RM o Barcelona: Xavi Pascual, Navarro, Felipe Reyes, Sergio Llull y Ante Tomic (jugaba en RM)",
        "...partido del playoff de cuartos de final de la Euroliga 09/10. Aquel playoff lo ganó el Barça 3-1 ganando el RM el 2do partido en el Palau",
        "Desde que nació la @Euroleague se han jugado 7 @FCBbasket - @RMBaloncesto en el Palau. El último 25/03/2010 lo ganó el RM. Fue el segundo...",
        "@hcjulio next time. Además, así ya puedes decir que eres el único que les ha visto todas las veces que han cruzado los Pirineos ;)",
        "@inakimonty @henarconh pues ya somos dos ;)",
        "@henarconh @inakimonty El protegido es una maravilla. Única.",
        "Cualquier día es bueno para descubrir o revisionar 'Juno'. Hoy sin ir más lejos http://t.co/zwLonOwMdu by @henarconh para @cosmopolitan_tv",
        "RT @cosmopolitan_tv: Nuestra blogger de cine analiza la fantástica película \"Juno\" --&gt; http://t.co/TsVVyzYS5K A las 22:00 h. la emitimos. h…",
        "Pues se ha quedado una tarde curiosa... http://t.co/hnrKEjVXYu",
        "RT @CulpaDelScript: Pero nuestra recomendación especial de hoy es 'Negociador' de @borjacobeaga Deberíais verla... http://t.co/IxLWD3VsXI h…",
        "Felicidades a todos los premiados y a @GIGANTESbasket por su 30 aniversario. Será uno de los temas hoy en 6,75 (15.30h. y 21.00 h.) en #RMTV",
        "California. Años 70. Paul Thomas Anderson... Sobre 'Puro vicio' para @CulpaDelScript http://t.co/TmMD2a0Xi1",
        "@henarconh @cosmopolitan_tv sobrevalorado. Los morritos.",
        "La mirada de acero azul nunca pasará de moda... http://t.co/5voC2hOx7f @cosmopolitan_tv https://t.co/mDYL9lfAl6 @henarconh",
        "@juanlopradag @henarconh @CulpaDelScript pues a mi me parece que 'Puro vicio' tiene esas dos cosas y muchas otras más",
        "RT @rhalonso: El final del sueño americano \"Puro vicio\" http://t.co/S8KXXQOu0n en @CulpaDelScript &gt; Con ganas de verla (no sólo) por culpa …",
        "RT @henarconh: ¿Que tiene en común 'Inherent Vice' y el McGuffin de Hitchcock? Nos lo dice @NachoJouve  http://t.co/3fZFtuvOHW",
        "@BALBON2046 @CulpaDelScript tal cual. Eso y mucho más... :)",
        "@rrey @CulpaDelScript puuuffff... no sé, no sé...",
        "@henarconh @juanlopradag @CulpaDelScript cometes un error creo yo. Merece la pena darle un vistazo, más de uno diría pero, sobre gustos...",
        "Soy muy de Paul Thomas Anderson... Sus ranas, sus etiquetas de yogures y su 'Puro vicio' http://t.co/TmMD2a0Xi1 para @CulpaDelScript",
        "RT @CulpaDelScript: Una ida de olla maravillosa e incalificable. 'Puro vicio' Paul Thomas Anderson http://t.co/PSrrGas1yg por @NachoJouve h…",
        "RT @cosmopolitan_tv: Nuestra blogger de cine ha hecho un repaso por los mejores besos del séptimo arte: http://t.co/cjS5iHZJ8R @henarconh h…",
        "@J10DE es el viernes que viene. Viernes 27 de marzo a las 20.45 h. en el Palacio.",
        "@rrey @WillyGChristmas esa fue la versión con la que me eche la siesta. Yo apuesto por la primera o por ninguna. Se puede vivir sin ella ;)",
        "@dmanzano1971 eso ni se cuestiona. No hay color. Son deportes y ligas distintas ;)",
        "@WillyGChristmas esa vez en el cine no pase del 5 y al despertar ya estaba Rutger Hauer con su chapa pero claro, también la había visto ya",
        "Pero siendo justos he de admitir que la última vez que la repusieron me eche una de las siestas de mi vida en un cine http://t.co/UlH4Nf5n1L",
        "No se cansan. Ridley y sus replicantes vuelve a las salas... Yo siempre fui muy de Pris la verdad http://t.co/UlH4Nf5n1L @CulpaDelScript",
        "La que se lía siempre con ella y la que se lió con 'Under the skin'... http://t.co/kBLkl2jmmG por @DavidGGallardo1 para @CulpaDelScript",
        "Todo tiene su historia. Los besos de la gran pantalla, también. http://t.co/T0o7qtb5j2 by @henarconh @cosmopolitan_tv",
        "@TodoRMBasket @Noemifdez85 @fernandoromay1 @AyonGustavo gracias a vosotros!!!",
        "@SSAA_1_1_ no lo sé, lo siento.",
        "Hoy, a las 15.30 h. y a las 21.00 h., 6,75 con @AyonGustavo en Real Madrid TV @Noemifdez85 @fernandoromay1 #RMTV http://t.co/XNkLdi8gib",
        "@SSAA_1_1_ van directos desde Atenas el viernes después del partido. Así que llegarán la noche del viernes al sábado.",
        "@Fely9 @24senblanco No, no podemos dar el partido de hoy.",
        "@pablo_mou10 @Noemifdez85 @DavidDeSanchez No. No tiene televisión ese partido. Nosotros no podemos darlo.",
        "@SusanaTRuiz @fernandoromay1 @sultan1982_31 efectivamente no lo da ninguna televisión. Nosotros no podemos darlo.",
        "@ManuelDav No. No podemos dar el partido.",
        "@javilote no. No podemos darlo.",
        "@raulcaro23 @RMBaloncesto @Noemifdez85 No. No podemos darlo.",
        "¿Enganchados a Ministerio del Tiempo? Yo no pero después de leer @JuanmaRuizP en @CulpaDelScript no sé que pensar... http://t.co/crMmIaWaAd",
        "Nunca fui de bailar aunque secuencias como éstas hacen que me lo piense... http://t.co/hGseEflLqG @cosmopolitan_tv http://t.co/GGtCh1Jgn7",
        "@Relgnirk ojalá pudiera responderte a esa pregunta. No lo sé.",
        "Otro año, otra temporada @HugoPereaSanz @panuccifer @hcpizzi @hcjulio @NachoPalen #GabeIzen http://t.co/CBRH2alaqd",
        "'Mi vecino Totoro' ahora, en pantalla grande, en el cine... Por fin :) #MuestraSyfy http://t.co/1BHbeeZp9q",
        "@israelvr93 supongo que sí pero no lo sé. Yo no viajo.",
        "@Relgnirk estamos de acuerdo.",
        "@israelvr93 Viajaron anoche desde Estambul.",
        "@Relgnirk creo que no. Pero no lo sé seguro.",
        "El @RMBaloncesto llega a la Final Four como Campeón de Copa y Supercopa y con la primera plaza de la Liga Regular @ACBCOM asegurada #F4GLORY",
        "@JorgeCalabres @javiergmd si",
        "@JorgeCalabres @javiergmd esos son los horarios: 9, 9, 11 y final a las 12",
        "Este equipo se merece eso y más!  https://t.co/DlDeZcyJ0Q",
        "Enhorabuena a todo el Júnior del @RMBaloncesto Campeón España 2da vez consecutiva! @pacoredondo1982 @luka7doncic @JBarreiro10 @DanidelaRua",
        "Hoy, a las 12.30 h., la Final del Cto. España Júnior en DIRECTO en #RMTV @RMBaloncesto - @Penya1930 #CEJBasket2015 @FBMadrid @baloncestofeb",
        "@666Soltero jejeje. Pillado. Muchas gracias :)",
        "La Final del Cto. España Júnior este sábado, 12.30h., en DIRECTO en #RMTV @RMBaloncesto - @Penya1930 #CEJBasket2015 @FBMadrid @baloncestofeb",
        "@danielixes gracias a ti. Eso es que te ha tocado. Felicidades.",
        "@danielixes supongo que sí, pero no lo sé. Lo siento.",
        "Resultado del sorteo de abonos del Real Madrid para la Final Four de Madrid  https://t.co/nQRfepugOr",
        "@aficion_Rmadrid @Noemifdez85 a las 12.00 h",
        "Un 6 de mayo de 1915 nació Orson Welles, aquí el homenaje de @CulpaDelScript por su centenario. Me tocó 'Sed de mal' http://t.co/omAl4Zgrh5",
        "RT @CulpaDelScript: Hoy se cumplen 100 años del nacimiento de Orson Welles. Nos hemos reunido el equipo y este es nuestro homenaje. http://…",
        "Hoy 6,75 (#RMTV 15.30h) con todas la imágenes de @luka7doncic desde que llegó hasta que debutó en el @RMBaloncesto http://t.co/k4BYs0TLiO",
        "RT @CulpaDelScript: Durante unos días podéis ver el docu que hemos realizado sobre @PepinBello_. ¡Den al play! ¡Queremos su opinión! https:…",
        "RT @CulpaDelScript: Feliz día de la madre, especialmente a esas que todos quisimos tener. http://t.co/1OG1pHzUXH",
        "Si no has visto o quieres volver a ver el @RMBaloncesto - @unicajaCB puedes hacerlo a las 00.15 h. en #RMTV con servidor y @danibenavidesPR",
        "Pues sí @luka7doncic ya es el jugador más joven de la historia en debutar con el @RMBaloncesto Enhorabuena chaval! A seguir trabajando!",
        "@_SerMadridista @RMBaloncesto Sí. Si hay más solicitudes que abonos disponibles, el 7 de mayo se realizaría un sorteo ante notario.",
        "Si eres abonado al @RMBaloncesto ya puedes solicitar tu abono para la Final Four. Tienes aquí toda la información http://t.co/JhcjJSOJXL",
        "Si el número de solicitudes es superior al de abonos disponibles habrá un sorteo ante notario el 7 de mayo. Precios desde 205 a 415 euros",
        "Los abonados al @RMBaloncesto pueden solicitar abono para Final Four aquí http://t.co/bbfCBn13rn Desde hoy y hasta el 5 mayo a las 12.00 h.",
        "Toda la información para que los abonados al @RMBaloncesto puedan solicitar abonos para la Final Four de Madrid http://t.co/JhcjJSOJXL",
        "@pablo_mou10 @Noemifdez85 siempre que vuelve se le recibe así. Es una gran persona.",
        "Polémica, violencia, censura... 'A serbian film' La gran prohibida del siglo XXI por @rrey para @CulpaDelScript http://t.co/khuCzSyuuB",
        "@NachoPalen @RMBaloncesto @panuccifer @HugoPereaSanz un placer hermano! El Gran Bazar es lo que tiene :)",
        "@JuanmaRuizP @henarconh lo que no consiga Tony Stark...",
        "RT @CulpaDelScript: Hoy @canalplusespana estrena @LaIslaMinima en su día @NachoJouve la vio así @CulpaDelScript http://t.co/367k4pgYox http…",
        "@FMarrakchi7 muchas gracias! Siempre intentamos hacer nuestro lo mejor posible. Gracias!!!",
        "@rocio_burgos el de todo #RMTV :) gracias amiga!"
      ]
    }
  }
}