{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @kvgeoffroy: Jajjajajjajajjaja https://t.co/KBRuvUwIFv",
        "Al siguiente que me pida una explicación del comentario anterior, además de borrarlo del TL, lo denunciaré por gil",
        "Hay pocos comentarios más inútiles que \"x\" número de ... se encuentran sobre el promedio, mientras \"y\" número de (lo mismo) se encuentran bajo ese guarismo",
        "RT @ohmiometro: Lamentablemente vivimos en una sociedad donde Beethoven es un perro y Pitbull es un músico.",
        "Claro que es más grosero y localista (es un típico chiste de 2° medio, chileno y ordinario) pero se entiende más claro; no hay para qué darle tanta vuelta... son liberales en todo lo que no les afecta",
        "Es más sencillo decir que les gusta la del burro en vez de decir que son liberales #corta",
        "RT @HistoriaEnFotos: Pikin fue secuestrada de un espacio protegido para ser vendida como carne de animales. El reencuentro con su cuidador,…",
        "RT @INDChileOficial: NUEVO RÉCORD DE CHILE 🇨🇱 EN JABALINA /  María Paz Ríos 💪🏼se queda con nueva marca nacional con 54,94. Gran trabajo de…",
        "RT @LaHistoriaMundi: Dice la leyenda,cuando Marco Polo estaba por morir,los familiares se acercaron a despedirse de él. Uno de ellos le pre…",
        "No, dicen que no ha muerto",
        "¿Murió Stallone?",
        "RT @el_dinamo: .@Movilh le manda inédito y ácido mensaje a “algunas personas gay” que critican a Di Mondo\nhttps://t.co/Pbnl7r3skA https://t…",
        "RT @Alyssa_Milano: 20 years ago, a man walked into Dunblane Promary School and murdered 16 children and their teacher. \n\nSoon after the UK…",
        "RT @MarketWatch: \"One of the most important charts about the economy this century\" https://t.co/ysCHRB9d8w https://t.co/8eK9stumCG",
        "RT @chrislhayes: What possible defense is there of a legal regime where a 19 year old cannot buy a can of beer but can buy a weapon of war?",
        "RT @el_dinamo: Chileno muerto en Brasil por fiebre amarilla era antivacuna y no se inoculaba “por un tema ideológico”\nhttps://t.co/IbjCLd9J…",
        "Si es verdad que el compatriota fallecido por fiebre amarilla era antivacuna TW arderá hoy",
        "@Pamelarosa23 Yo soy vicepresidente así que dime no más",
        "RT @Lvallejocolom: El trabajo fotográfico de The Guardian en #PyeongChang2018 es maravilloso. Belleza deportiva. https://t.co/WgHiVjy0zr",
        "RT @amalbran: feliz Sam Va Lentin #SanValentin #DiaDeLosEnamorados https://t.co/P4mjwFtPJt",
        "RT @ShaunKing: 38 years. He served 38 years for a rape he did not commit.\n\nI’m 38 years old. He spent my whole life and 2/3rds of his in pr…",
        "ah, es en ticketek la cosa!!",
        "Amigos, si alguien me puede ilustrar como comprar entradas por internet para el colo mañana se los agradezco... porque pucha que me ha costado averiguar cómo hacerlo",
        "oye @ColoColo como se compran entradas para mañana??",
        "Merecíamos ganar",
        "RT @INDChileOficial: EXCELENTE/ El Atleta Carlos Díaz del Río consiguió el 2° lugar🥈 en 1500m planos en Meeting Indoor de Madrid, con un ti…",
        "RT @EdKrassen: This is Philadelphia Eagles player Chris Long. He donated his entire season's income to charity, including his first 6 paych…",
        "RT @INDChileOficial: 🥈 PARA CHILE TAEKWONDO🥋/ Sebastián Navea logra medalla 🥈en la categoria 63 kilos en Open que se realiza en 🇺🇸. En juve…",
        "RT @tortugamutante: Quiero compartir algo con ustedes: mi pololo acaba de ganar el campeonato de ajedrez para ciegos en Turquía y yo estoy…",
        "@C_GuerreroC Hay amigos de la familia, amigos colectivos (equipo fútbol por ejemplo), amigos de pega y amigos del barrio... Personales son los que no dependen de nada más que el vínculo",
        "RT @IEU_T: Ahora: el académico @moris_ism conversa con @futurofm sobre instrumentos de planificación territorial y desarrollo urbano. https…",
        "El próximo gi que salga con la cursilería de \"estamos en el Siglo XXI con '....' del Siglo XX y '....' del Siglo XIX\" se merece una patado en el culo estilo Siglo XIV",
        "RT @TeamChile: Nuestra esquiadora Dominique Ohaco terminó en el 4to lugar en el Big Air de los X Games 2018, disputados en Aspen.\nDominique…",
        "RT @IanMcKellen: I’ve never met a gay person who regretted coming out – including myself. Life at last begins to make sense, when you are o…",
        "Los veggies me tenían medio convencido de la maldad carnívora pero acaba de ver un programa de History Chanel y dicen que el consumo de carne nos hizo más inteligentes y nos dió tiempo libre ¡mira tú!",
        "RT @jeremycorbyn: Saddened by the harrowing scenes in Kabul today, which has suffered an horrific attack that reports say has killed 95 peo…",
        "RT @El_Neb: es aun más bello: llevaron a Miguel Ángel a una expo de Miguel Ángel. Creo que estuve esperando esto toda mi vida. https://t.co…",
        "Yo me cuestiono ¿por qué la PUC tiene un consorcio de empresas?",
        "RT @Canela_paz: Clínica Indisa resuelve ser objetora de conciencia en causal de violación en aborto tres causales , mira q bonito,  los chu…",
        "Indisa te aviso que ya no serás mi prestadora preferente, así no es la cosa",
        "RT @jimmykimmel: hilarious. https://t.co/wSHi95ehz8",
        "RT @SuperSchulz: Ese momento emocionante cuando descubres que tu abuelo era un Jedi https://t.co/NpZGUNznqH",
        "RT @chileconvoca: Asesinan a tiros en Brasil a Marielle Franco, socióloga, concejal de Río de Janeiro  (PSOL). Defensora de los Derechos Hu…",
        "RT @JulietaSierraF: Marielle Franco. Mujer negra y feminista, quinta candidata a concejal más votada de Río. Legisladora, socióloga con mae…",
        "RT @alb0black: Vista hacia el oriente de Santiago desde el cerro San Cristobal, año 1922.\n\n#Chile https://t.co/W4zXAdt3Hv",
        "RT @pcayuqueo: No existe mejor lugar para debatir ideas que una universidad. Y JAK tiene todo el derecho de exponer las suyas. Mal quienes…",
        "RT @jeremycorbyn: Today I am supporting the #FamiliesTogether Bill to change the unfair Home Office rules which prevent refugee children br…",
        "RT @LaRoja: ¡Amor por 🇨🇱!\n\nAntes de entrar a la cancha ante Bolivia por el Sudamericano de San Juan, en el túnel pasan cosas mágicas cómo e…",
        "Una cosa buena de haber perdido las elecciones es que he vuelto a reírme con las bromas respecto del gobierno y sus autoridades",
        "Parecerá extraño pero en esta pasada le encuentro razón a Campos, simplemente por forma",
        "RT @Tuitbol: Un nuevo capitulo del fútbol que le gusta a la gente, #FútbolDePerritos. Esta vez, en la reserva de NOB-SMSJ, podemos ver que…",
        "RT @tcm: RIP legendary fashion designer Hubert de Givenchy, who styled Audrey Hepburn in films like BREAKFAST AT TIFFANY'S ('61) https://t.…",
        "Las poleras con mensaje, el vestuario con mensaje y los carteles con mensajes son un error comunicacional (cuando no un absoluto fail) porque colocan a autoridades políticas en el rol de espectadores (como en el Festival)",
        "RT @chileconvoca: Asume como Diputada, Emilia Nuyado. La primera mujer mapuche-huilliche en llegar al parlamento @EmiliaNuyado 👏👏👏👏 \n\n#Camb…",
        "RT @EstefanaPrezde1: Que bella foto d nuestro flamante Presidente PIÑERA, y la distinguida esposa, la Primera Dama Sra. Cecilia Morel de Pi…",
        "RT @World_Wide_Wob: LeBron out here doing that thing where you fake throw the tennis ball and your dog goes running into the yard lookin fo…",
        "Como quiero que le vaya bien al gobierno, humildemente pienso que sería bueno que se abstuviera de todo tipo de planes de urgencia, agendas cortas o planes para los primeros 100 días... De verdad, disfrute este tiempo y úselo pa pensar y organizar",
        "RT @eldesconcierto: ¡Histórico! Emilia Nuyado, la primera mujer mapuche-huilliche en llegar al Congreso recibe ovación https://t.co/1ofIdNJ…",
        "RT @pablolirar: A partir de mañana la derecha o centroderecha vuelve a ser gobierno en Chile... un tapaboca a los ideólogos de la retroexca…",
        "RT @el_dinamo: Sebastián Piñera anuncia Gran Acuerdo Nacional por la Infancia: dividirá el Sename dos nuevos organismos https://t.co/owJwSa…",
        "RT @javiparada: Mañana va a terminar el gobierno más progresista que ha tenido nuestro país desde Salvador Allende. ¿Ha cometido errores?,…",
        "RT @TeamChile: Cuatro medallas (1🥈 y 3🥉) acumula el Team Chile de Judo en el Open Panamericano Santiago 2018, que se disputa en el Estadio…",
        "Lo que encuentro más bacán es que Mary Shelley era hija de la notable Mary Wollstonecraft https://t.co/4pk5KyKPbn",
        "RT @ClementeNovella: Me declaro fan incondicional del electricista... https://t.co/tgNn6hecN4",
        "RT @consequence: Breaking: Pharamadouche #MartinShkreli sentenced to seven years in prison  for securities fraud. https://t.co/P2UaBC0qbw h…",
        "Perder es una posibilidad, pasar estas vergüenzas no debiera tolerarse",
        "RT @BrianTa42334847: Handsome Alain Delon with wife Nathalie and son Anthony 1964 https://t.co/p6jNFxfgC1",
        "Enojarse o descalificar a alguien no ayuda en nada a convencer",
        "RT @misslaneym: If you stop to watch one thing today, let this be it. \n\nhttps://t.co/5bzPdBsUyD",
        "RT @TeamChile: Felicitamos a nuestros equipos de Tenis de Mesa, que consiguieron las medallas de plata (hombres) y bronce (mujeres) en el C…",
        "RT @INDChileOficial: ¡CHILENA VUELVE A BRILLAR EN MUNDIAL DE NATACIÓN! Bárbara Hernández 🇨🇱 conquistó plata en 200 metros pecho y bronce en…",
        "@PaulaNaut No sé, es lo que escucho que alegan y me da risa",
        "Y estos otros alegando porque no es mujer ni estudió teatro",
        "RT @TeamChile: ¡Lo dio todo! @NicoJarry batalló ante el italiano Fabio Fognini (20 del mundo) pero se inclinó por 6-1, 1-6 y 4-6 en la fina…",
        "RT @INDChileOficial: PLATA 🥈PARA KRISTEL KÖBRICH🏊‍♀️ / la destacada nadadora chilena se queda con el segundo lugar en los 1500 metros del P…",
        "RT @Aldo_Cardenas: Amigos, estoy desesperado, estoy sin pega hace mucho tiempo (más de un año) he agotado todos los recursos, contactos, po…",
        "Cómo va Jarry?",
        "Si la comida china NO es China de verdad ¿podría considerar comida típica chilena? Idem con los roll de palta",
        "Se fue Ceresuela este año, Ashwell el pasado. Plantel parece estar haciéndole la cama al Titán y don Jorge Segovia anda en el país... Obvio que algo pasa!!",
        "RT @SportsCenter: This ... this is beyond words, @KingJames. https://t.co/ytTpNOKrL6",
        "RT @pelaocuma: ¿qué tiene de malo que una mamá suba una foto del primer día de clases de su hijx? ustedes suben fotos de sus series culiás…",
        "El ranking en el que más destacan los chilenos/as es en el de los países que dan más importancia a los rankings...estamos primero por seguro",
        "El próximo gil que pregunte qué es el buenismo tb se va a ir fuera de mi TL",
        "Una cosa agradable que se termine el gobierno de MB es que el buenismo va a dejar de ser política oficial... en verdad, ya me tenía un poco aburrido",
        "@gelozangano Igual entiendo que los hombres tengan necesidad de explicar que \"no se las llevan peladas\" pero eso es una complejidad que aparece (o aparecerá) con el tiempo",
        "@gelozangano En todo caso, una cosa es la sana vocación crítica y otra alegar leseras...",
        "@gelozangano Pero escribiste lo que escribiste",
        "@gelozangano Exacto ¡en la antigüedad!",
        "Oye que les gusta discutir leseras obvias: los hombres tenemos privilegios, los heterosexuales más aún, eso no quiere decir que no tengamos motivos para sufrir... fin",
        "Estaba leyendo un foro español y un participante le dice a otro \"claro, antes que llegara la generación zoquete\" y  wuajajajajajaja",
        "Le voy a dar a Mosciatti lo que él no le da a nadie... el beneficio de la duda, a ver si aprende",
        "Algo que cuesta entender es el inmenso cuidado que demuestra TW con los animales y la inmensa crueldad con los seres humanos... Quizás ambas cosas son pura pose",
        "RT @uchile: Lamentamos informar el fallecimiento de la académica de la Facultad @filosofiauchile, y directora @cegecal, la psicoanalista Pi…",
        "RT @PabloMM: Se cumplen 75 años del asesinato de Sophie Scholl, dirigente del movimiento alemán anti nazi \"Resistencia Rosa Blanca\". Fue de…",
        "RT @markmobility: This is one of the most brilliant works of art I've ever seen.\nhttps://t.co/sCovPj4MDx",
        "RT @HistoriaEnFotos: Puede que pienses que eres genial, pero nunca serás tan genial como este pastor mongol con su ak-47 y su leopardo de l…",
        "RT @BrianTa42334847: Young - Tom Berenger and Jerry Hall in Central Park 1975 (they both look fantastic) https://t.co/kEuKW0N9vr",
        "RT @pelotazo: FINAL! #Chile 4-0 #Argentina por la fase final de @CAFemChile2018.  \nBrasil puede ganar, empatar y hasta perder por 3 de dife…",
        "RT @INDChileOficial: ¡Tomás Barrios grita campeón! El joven tenista chileno se quedó con el título 🏆 del Futuro F11 de Estados Unidos tras…",
        "RT @TeamChile_COCH: Empezamos el domingo con buenas noticias: Francisco Solís (+100) se quedó con el Bronce 🥉 en el Panamericano de Judo en…"
      ]
    }
  }
}