{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @iDesilusiones: que te abracen y que te pidan que por favor no te vayas, llena mas él alma que cualquier cosa",
        "RT @latiachuchi: \"Quien riendo la hace, llorando la paga. Ley de vida.\"",
        "RT @ElPeruEnMex: La Embajada del Perú en México levanta su voz de rechazo a la violencia contra las mujeres y las niñas. #DiaNaranja #NiUna…",
        "RT @_zavandija: los mejores mensajes que vi ayer en la marcha #NiUnaMenos #25N \nla pared 👏🏼 se vuelve 👏🏼 a pintar 👏🏼pero el mensaje que que…",
        "RT @Mimp_Peru: #100preHayUnaSolución contra la violencia hacia la mujer. Llama a la ☎️#Línea100. Siempre te atenderemos. https://t.co/YDE4B…",
        "RT @SomosElComercio: #NiUnaMenos: \"Nada ha cambiado\", por Renato Cisneros (@recisneros). Hoy en Somos ► https://t.co/YEeUGtmKPl vía @elcome…",
        "RT @lamula: Así se vivió la gran marcha #25N\n\"¡Porque nada ha cambiado!\" [VIDEO] ► https://t.co/fT7lKHwawA\n#NiUnaMenos #ParaAlMacho https:/…",
        "RT @EzioOliva: Hoy 25 de Noviembre, día de la NO violencia contra la mujer, te escribo unas lineas para que cuando crezcas las puedas leer:…",
        "RT @MecheAF: Hoy volvemos a las calles porque no queremos más violencia contra nosotras. Las mujeres debemos defender nuestro valor. Invito…",
        "RT @ManuelaRamos: ¡Y salimos todas a las calles de LIMA a lanzar el grito colectivo: #NiUnaMenos!",
        "RT @Mimp_Peru: #MIMP participó en marcha por el Día Internacional de la NO Violencia hacia la Mujer. \n#NiUnaMenos ▶️ https://t.co/9xBPA5ORe…",
        "RT @noacosocalles: No estás sola. Hoy te mostraremos cuántas te acompañamos en tu dolor, tu fuerza y tu supervivencia. #NiUnaMenos",
        "RT @AlejandroSanz: Hoy #DíaContraLaViolenciaDeGénero, y todos los días. #EsoNoSeHace #NiUnaMás #NiUnaMenos /\nToday, the “Day for eliminatio…",
        "RT @Zurine3: Nos queremos libres, nos queremos sin miedo, nos queremos vivas!!!\n#diacontralaviolenciadegenero \n#NiUnaMas https://t.co/JaY01…",
        "#26 😍 https://t.co/ZpLycoFsby",
        "RT @PaisajesGeo: París, Francia 🇫🇷 https://t.co/vWPvY4wJRU",
        "RT @PapiSergito: La vieja confiable:\n\n\"Mamá, si me compras esto, no te vuelvo a pedir nada\".",
        "RT @MedicosdelMundo: 10 organizaciones nos unimos para exigir un compromiso político real contra la violencia de género #25N #violenciasexu…",
        "RT @iDesilusiones: como me gusta mirarte sin que te des cuenta",
        "RT @GustavoEscribe: La vida allá afuera está llena de fiestas, alcohol, drogas, sexo y mentiras.\nNo se trata de que tus hijos no salgan, se…",
        "RT @PaisajesGeo: Navidad canina. https://t.co/SSwmRBycfW",
        "RT @latiachuchi: Cuando publican las notas finales. https://t.co/zzQDTXI2qU",
        "❤ https://t.co/7u0P55hDyv",
        "@MeJhosy 💔",
        "RT @MeJhosy: La prensa nos tendrá con la noticia TODA la semana, actuando con desmesura y sensacionalismo. El caso es trágico, la prensa no…",
        "RT @eternacadencia: ¡Lea, lea! https://t.co/5ezFxW9Z7D",
        "RT @gonzalotorres: Mi vecina le gritó tan fuerte al hijo que hasta yo arreglé mi habitación.",
        "RT @ibaewhore: Soy malísima disimulando algo que me pasa, automáticamente pongo cara de culo y de mal humor cuando tengo celos o algo no me…",
        "🙈🙈🙈🙈🙈 https://t.co/9d4oqq2zdG",
        "RT @elcarlitos84: Que fácil es llenar crucigrama 😂👍🏽🇵🇪@FloroPeruano @Oso_Tuitero @mateoglg @carlospalmah @Spix42 @NavarrShelly27 @Anamilagr…",
        "Alimentar mi suerte, besándote en la boca una vez más.",
        "RT @Gabriel_Floyd: Ayer en boulevar de barranco caminaba un travesti y todos hacian bromas hacia ella, lo señalaban y burlaban.\nDe verdad q…",
        "RT @Drogadosoy: yo mirando los increíbles 2 https://t.co/rSZsAVNmOQ",
        "💕 https://t.co/FPXbilWWq2",
        "RT @SSantiagosegura: Por favor, que quede claro de una puta vez. https://t.co/aEBnAWz4Lt",
        "RT @CuteBabyAnimals: This giraffe costume is his favorite thing to wear https://t.co/0QyEHPIw9z",
        "RT @vmm7773: Vestiré como yo quiera\nSaldré cuando yo quiera\nBeberé lo que yo quiera\nLlegaré a casa como yo quiera\nFollaré con quien yo quie…",
        "RT @PapiSergito: \"Calienta que hoy vas de titular\".\n\n- Yo a mi hígado, todos los fines de semana.",
        "RT @aguademanzana: ¿Y cuánto tiempo llevas haciendo la tesis? https://t.co/4FZODvxwJ1",
        "RT @Taconrajon: Si Gareca pudo con la selección, va a poder conmigo. Gareca, maestro, ven dirígeme la vida, por favor. 😂",
        "¡¡Más feliz que perro con dos colas!! #Clínica2018 💕",
        "Persona del año 2017 💕 #AlejandroSanz #LatinGrammys https://t.co/lY0VJ8EgpK",
        "RT @iDesilusiones: A veces no se puede explicar lo que vemos en una persona, simplemente es que esa persona te hace sentir todo y nadie mas…",
        "RT @cachinalcantara: Ahora sí, lo prometido, Perú clasificó al mundial y yo me baño!! https://t.co/VeTBtYrkfJ",
        "#LigaDeLaJusticia 😍",
        "RT @Luces_ECpe: La chilena @monlaferte se lleva su primer premio por #Amarrame: Mejor canción alternativa #LatinGrammys ►https://t.co/f8evI…",
        "RT @NoelSchajris: Felicidades Peru 🇵🇪!!! Por ese merecido pasaje a el mundial 2018 .. festejo con ustedes !!🙏🏼❤️",
        "RT @renatocanales: Gran Primera Plana de @peru21noticias en ruso @pvirviescasg @sonqocha https://t.co/55kMX77lPK",
        "RT @renatotapiac: Alguna día te contaré lo que fue este día y que nos fuimos a Rusia con tu mamá. Te amo infinitamente❤️ https://t.co/MaKZ4…",
        "RT @LosProductores_: ¡¡¡LLEGAMOS AL MUNDIAL PERÚ 🇵🇪!!!\nSi alguien vió a nuestro diseñador, díganle que llegue a la oficina, por fa. Hay har…",
        "RT @Taconrajon: Amor, esperanza, unión. ¡GRACIAS! 🇵🇪💕 #PeruAlMundial https://t.co/S3uI7nudIy",
        "RT @malditaternura: Los brazos de Gallese abrazan gente de tres en tres. https://t.co/103xB321Ti",
        "RT @Isoor_: Un poema: https://t.co/p6IKEterZe",
        "RT @EmanuelSoriano: Un loco en Londres #VamosPerú🇵🇪 #Rusia2018🇷🇺 💪🏽🇵🇪🇵🇪🇵🇪🇵🇪🇵🇪🇵🇪💪🏽 https://t.co/LVQZ8GAbHv",
        "RT @ELJuanberuan: Esta selección se merece su álbum de Navarrete!",
        "RT @danitinx: TODO EL PERÚ AHORA:\n#PeruAlMundial https://t.co/I5wapEdC4T",
        "RT @fifaworldcup_es: 🇵🇪 ✈️ 🇷🇺\n¡Perú consigue el último pasaje\nmundialista a #Rusia2018!\n\nLa ‘Blanquirroja’ regresa a la\nCopa Mundial 36 año…",
        "RT @Andresilvachuy: Lo hicieron carajo!!! Lo hicimos todos !!🇵🇪🇵🇪🇵🇪\nEstamos en el mundial carajo!!🇵🇪\nEstamos en el Mundial Rusia 2018 https…",
        "RT @malditaternura: ¡Goza, peruano, goza!",
        "RT @2010MisterChip: Bienvenida a Rusia mi querida @TuFPF @SeleccionPeru!!! Somos 32. Ya estamos todos!!! Que empiece la fiesta!!!\n🇷🇺\n🇧🇷\n🇮🇷…",
        "RT @recisneros: Hace 32 años Gareca nos dejó sin Mundial. Hoy nos lo ha devuelto. Gracias, Tigre. No te mueras nunca. 😭⚽️🍺🎊🎉",
        "RT @Agencia_Andina: Después de 36 años, Perú se va al Mundial Rusia 2018 ¡Gracias @SeleccionPeru! #PerúEnElMundial https://t.co/jnE53jT8og…",
        "RT @SoperoViejo: Hoy martes 15 de Noviembre les contaré a mis hijos cuando clasificamos al mundial de Rusia 2018.",
        "RT @2010MisterChip: AL MUNDIAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAALLLLLLLLLL…",
        "RT @2010MisterChip: GRITALOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO PERÚUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU\nGOOOOOOOOOOOOOOOOOOOOOOOOOOOO…",
        "RT @SoperoViejo: Que lindo gesto el de Jefferson Farfán dedicarle el gol a su mejor amigo Paolo Guerrero, eres grande Foca.",
        "RT @Taconrajon: FARFÁN, TU GESTO CON GUERRERO DE VERDAD ES LO QUE TODOS SENTIMOS POR EL CAPITÁN. MIS RESPETOS PARA TODOS 💕 VAMOS PERÚ CARAJ…",
        "¡Gol csm! Grande Perú",
        "RT @SoperoViejo: Ya ganamos, Raúl Ruidiaz está en modo Super Sayayin.",
        "RT @Taconrajon: QUÉ HERMOSA LA BANDEROLA LA PTM 😭😭😭😭🇵🇪🇵🇪🇵🇪💕 #VAMOSPERUCARAJO",
        "Mi corazón, estúpida!",
        "RT @AyChicasOficial: Yo, cuando veo sus fotos: https://t.co/53OW1zCPLS",
        "RT @Favorit0: Es increíble como tomar 8 vasos de agua parece imposible… Pero 15 cervezas, 5 copas de vino y 10 shots de tequila en 3 horas,…",
        "Cúrame y enférmame de a poco, poco, poco. 🎵",
        "Quiéreme de a pocos pero que no me de cuenta y que nadie sepa.",
        "Jajaja #GilmoreGirls https://t.co/5cSVKKUfN9",
        "¡El tuit de mamá! Jajajaja https://t.co/WL851KaeSk",
        "RT @RobandoSuspiros: Llega un punto en donde ya lo físico tanto no importa. Te atrae qué piensa, qué hace, qué dice, quién es. Y eso, es cr…",
        "Amo ver sonreír a mi papá.\nEs como que todos mis problemas desaparecen.",
        "RT @Peruchapromedio: Amigos de NZ ustedes tienen el Rugby y un montón de áreas verdes. Déjennos el mundial.",
        "RT @Gabriel_Floyd: Exitosa no para de cagarla https://t.co/ueEaYh6GFb",
        "RT @latiachuchi: ¿Quién les dijo que Twitter era para gente enamorada? Aquí venimos a burlarnos de todo, a pasarla bien, a joder y no a hue…",
        "RT @wampiro_: Si se suben al coche de la selección deben apoyarla en las buenas y en las malas.",
        "¡What chucha happen con Perú! 😑",
        "Corzo, mi crush 💕",
        "RT @nicolassalazarl: es ALUCINANTE como se complica siempre Perú..vamos a sufrir hasta el final o sea el miércoles tamare jaja",
        "RT @iBorrachulls: ESTUPIDO, MI CLASIFICACIÓN, IDIOTA!!",
        "RT @2010MisterChip: ¡¡¡Menos de 45 minutos!!!! Nueva Zelanda nunca le ha ganado a una selección de Sudamérica, después de 14 enfrentamiento…",
        "RT @2010MisterChip: VAMOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOS PERUUUUUUUUUUUUUUUUUUUUUU…",
        "RT @jcesteves7: ¿Paolo Guerrero perderá ritmo?... El italiano Paolo Rossi estuvo sancionado dos años. Le levantaron el castigo al borde del…",
        "RT @edisonflores135: ¡Te veremos en Rusia, capitán! 💪⚽️🇵🇪 https://t.co/HZJBHd7EXH",
        "RT @perezreverte: No me resisto a tuitearlo otra vez. https://t.co/N0kzBnRWav",
        "RT @literlandweb1: “Cada vez iré sintiendo menos y recordando más”\n#Cortazar https://t.co/7WrYctBp5Y",
        "RT @eliesaaab: Need me a Prada bag https://t.co/nXatpnIWhq",
        "RT @idiegomac: —Aquí no es hotel, para que llegues a la hora que quieras.\n— https://t.co/M6FOokkxAp",
        "RT @pictoline: Desequilibrio en la Fuerza: #TheLastJedi ha polarizado a los fans de Star Wars y cada lado tiene sus argumentos 😀😠 https://t…",
        "RT @yisucrist: cuando tu arbol d navidad se une al lado oscuro https://t.co/HJmtrM5y7i",
        "RT @LibreriaLeo: ❤️❤️❤️ https://t.co/Vw5aJPitMJ",
        "RT @malditaternura: “Incapacidad moral retardada”. \nMás que un defecto presidencial suena como la virtud de una nueva línea de condones Pie…",
        "RT @SoperoViejo: Querido Santa: Para esta navidad no me traigas nada, no vaya a ser que a ti también te esté financiando Odebrecht y me cag…"
      ]
    }
  }
}