{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@NicolasdelCano @PatoBullrich Se ahogó.\nNo participaba en una protesta, cortaba el tránsito en una ruta.\nSalio corriendo como un cobarde porque una cosa es tirarle piedras a los autos que pasaban pero enfrentarse a la ley es otra.\nSi quiere reclame a sus amigos mapuches que lo abandonaron a su suerte.",
        "Los piqueteros reclamando por el libre transito https://t.co/w9M6Da2DfK",
        "@fernandosolanas @jorgemacri Aerolíneas esta quebrada señor Solanas, si no recibe dinero del estado no podría funcionar, debería cerrarse de una buena vez.",
        "RT @animartino: En #TN ya contaron la cantidad de personas que van a marchar MAÑANA. \"Miles y miles\"",
        "@animartino Eso son dosmiles, uuuuhhh!!",
        "RT @SnezanaJevticBg: Happy weekend dear friends.❤️❤️❤️ https://t.co/KOg3yn0qj8",
        "@SnezanaJevticBg @Elverojaguar Duo for violin and cat opus 1",
        "RT @juancis: Llego Macron con la mujer que son la versión top de Adelfa y Reinaldo",
        "@juancis Gracias Juan Pablo, ahora me voy a dormir con ésa imagen en mi cabeza, gracias. https://t.co/ChxNpvecqm",
        "RT @AlesMiguens: Victoria Donda tomó postura sobre el lenguaje inclusivo y quiere que se use cotidianamente para no dejar \"a nadie afuera\";…",
        "Victoria Donda: \"Muches no lo van a aceptar, pero el lenguaje va a ir cambiando\" https://t.co/99r9K4cS0r\n\nQue me venga alguno a hablar así y le contesto \" mi no habla tontolin ¿me comprende?\"",
        "@AlesMiguens Mmmmmh! A mi me gustaba el jeringozo pero esta bien un ratito si éstas todo el día con eso quedas como un tonto.",
        "RT @cintiafritz: Uno más que diga que el #autismo es por falta de amor de la madre y rompo todo.",
        "@cintiafritz @LG_RDT Que tentación!!! https://t.co/HbEEQPcCy2",
        "RT @ShowtubersTV: Youtubers Argentinos que más suscriptores subieron hoy:\n1) Cilio \n2) Alejo Igoa \n3) El Demente \n4) Angie Velasco \n5) Te L…",
        "@ShowtubersTV Te lo resumo en quinto lugar, hmmmmm!! Mira como te mira Charles Bronson https://t.co/bzBDJwgXfI",
        "RT @selene_pauluna: Ante tanto futbol con Messi, Liverpool, Porto, Chucky, Mónaco y el PSG además de las mexicanas en el #U17WWC espero no…",
        "@selene_pauluna Mi corazón es feliz al verte https://t.co/PWDunKQcP1",
        "RT @MaruloVGame: Frases 2018 de @BuckFdez  Pancarcho se convertira en un ser sublime que disparara rayos lasers por los ojos de los cuales…",
        "@MaruloVGame @BuckFdez Te mato maaaaahhh!!!",
        "RT @GabyLevinas: Los manifestantes contra el G20 no quieren movilizarse dentro de los límites establecidos y no permiten que se los cachee.…",
        "@GabyLevinas @animartino Hay que probar esos vehículos chinos por favor!!!!!!",
        "RT @Winston_Dunhill: Le contás al príncipe de Arabia Saudita que hay un periodista argentino que vive hablando mal de él y te responde que…",
        "@Winston_Dunhill @mrgr2011 ¿Y si hacemos un combo?",
        "RT @GusiSkywalker: ¿A qué hora juega Deportivo Piedra vs. Gimnasia LP?",
        "@GusiSkywalker Es bueno, admitanlo. https://t.co/Br0ZlYw0ww",
        "RT @Mariaorihuela11: @GermanGrudny @normi147852 Si ella no habla ningun idioma.carlitos tevez le gana.jajaja",
        "RT @juancis: @elojodjcpaz Perdon no quise 😂😂😂😂",
        "Las pericias al DNI de Santiago Maldonado demostrarían que el cuerpo estuvo siempre en el mismo lugar del río - Infobae https://t.co/Ag8pCrYL5k\n\nDenserio!!! La puchas, a cambiar la carátula de \"desaparición forzada\" a \"se ahogó ¡¡¡entendes!!!!\"",
        "RT @luisrodriguezrm: ¿Quién es más Vergüenza mundial?",
        "RT @AnaConUstedes: Llegó el Príncipe de Arabia Saudita, y lo comparan con Ottavis https://t.co/1p41JXkbqV",
        "@AnaConUstedes Bajito baboso e inútil.\nPero es príncipe",
        "RT @martinno79: @elojodjcpaz Muy Jean claude Van Dam",
        "@martinno79 Que puedo decir soy muy ochentoso.",
        "@martinno79 Yiiiipi! https://t.co/yVz7zwVz5J",
        "RT @martinno79: Piensen el nombre",
        "@martinno79 NWJ\nNo Way Jose\nRNAJ\nRetroceder Nunca Avanzar Jamás",
        "RT @martinno79: Voy a juntar twitteros y armar un partido político antitodo, quién se prende?",
        "@martinno79 Estoy en contra.",
        "RT @danilerer: Quienes son más vende humo?",
        "@radiomitre Lo dice el que fue prófugo de la justicia.\nQue caradura.\n\nhttps://t.co/hMcHSEEkQg",
        "RT @pachy_acosta: Si los boludos volaran seria el primero https://t.co/N7DQZpfkus",
        "@pachy_acosta https://t.co/WddTeNbtEN",
        "La Corte rechazó un pedido de Sergio Maldonado para crear una comisión investigadora https://t.co/pFSnNkrKDg\n\nSe ahogó, pesado.",
        "@Solanopo No existe el derecho a la manifestación callejera existe el derecho a peticionar ante las autoridades no hay tal derecho a cortar una calle o a cometer ilícitos como destrucción de propiedad publica o privada investigar enjuiciar y condenar a quienes lo hacen no es persecución.",
        "@RICALFONSIN @mrgr2011 @Facundo_Moyano https://t.co/SV8g3LUpQ2",
        "RT @BuckFdez: Estamos en directo de 7 DAYS TO DIE con el nuevo update! https://t.co/oiDehG2aFc GO GO!",
        "@BuckFdez Pero tranquilo que patapocha no se aguanta otra fractura y yo no soporto mas sustos J0dé!!",
        "RT @LG_RDT: No, sho escrivo hací, no te juzta? 🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄 https://t.co/5ChZYpUdpv",
        "@LG_RDT Pa que el corrector de word a cobrado vida y viene a por nosotros.\nDio no ampare madre mía de mi corason.",
        "RT @PutuPauu: Hola, que asen?",
        "@PutuPauu Comprando panceta para el almuerzo.",
        "RT @juancis: @elojodjcpaz Te dire una palabra tambien , que descanses",
        "@juancis Gracias Don Juan!\nIgual usted.",
        "RT @PatoBullrich: Esta es una de las tantas formas que usa el narcotráfico para traficar droga. Mirá cómo efectivos de @gendarmeria incauta…",
        "RT @LG_RDT: Mamá luchona con su bendision https://t.co/2NfI5ri7aN",
        "RT @juancis: Cuando estas enamorado pero contas como el orto https://t.co/IKYcFk1967",
        "@juancis Solo diré una palabra, buenas noches https://t.co/JsnaSgJv9B",
        "RT @victorfyt: A Brigitte Macron le gustaba comerse pebetes. https://t.co/wQzdpISk0n",
        "@victorfyt Estos franceses!!",
        "RT @Tito9k9: Así estamos, no voy a opinar, las imágenes sobran... https://t.co/ehA9bQUYBT",
        "@Tito9k9 Y bue, veamos lo positivo el nene dejó de llorar.",
        "RT @lazaromanu: En menos de 48 horas he tenido que recuperar mi cuenta 2 veces por \"Actividad inusual\" ¿Que es inusual, expresar lo que pie…",
        "@lazaromanu Difícil decirlo, con tanto poliamor y lenguaje inclusivo en el aire.",
        "RT @mariofitzm: Solo en un pais mucho más que subdesarrollado podés recibir esta encuesta! LEELA Y PENSALO, realmente es INCREIBLE! https:/…",
        "@mariofitzm @yanquee @LG_RDT @santiagolivera @Marisa_Tamburin @vivana192314 @salvinamusica @MarcelaFeudale @A24COM @LongobardiM ¿Ahora es una cuestión de opinión?\nSuspende el café y cerrame la ocho",
        "RT @GuardiaRepublic: Si la final entre Boca y River no se puede jugar en la Argentina (que encima es solo con público local), deberían susp…",
        "@GuardiaRepublic @beatriz46580218 https://t.co/j0BkmirMKd",
        "@todonoticias Si mal no entendí con éste fallo la corte suprema dice que la ley no es igual para todos.\nY bueno a darle entonces. https://t.co/Jda4TLbNpu",
        "RT @Solanopo: Realizar una manifestación callejera es un derecho. El gobierno no puede atribuirse la facultad de \"autorizarla\". Ese solo he…",
        "RT @selene_pauluna: #SeTerminaNoviembreY hay que despedirlo bien para recibir diciembre con todo!!!\n#FelizMartes de #ChampionsLeague mis am…",
        "RT @ShowtubersTV: \"Entiendo\" a la gente que me bardea pero no me sigue, pero a la que me sigue no, tipo para que me seguís, igual no entien…",
        "@ShowtubersTV ¿En serio?\nSolo por eso acabo de suscribirme y te voy a dar una megusteada y una instagrameada",
        "@BuckFdez @taliustech @AVerMediaGaming @rubiconInfoCR https://t.co/kj5PIEiSmm",
        "RT @BuckFdez: Mi glorioso setup https://t.co/ez2d6utPtc @taliustech @AVerMediaGaming @rubiconInfoCR",
        "RT @NunkMasKKs: Ayyyyy no doy más 😂🤣😄👇 https://t.co/ZZ32Z9eTkU",
        "@NunkMasKKs @mrgr2011 https://t.co/vI7feoMJSm",
        "@Jorgeviera52 No se preocupe Don Jorge, cuando ví la foto también me sorprendió pero con hacer dos clicks, habré tardado 7 segundos máximo, me encuentro con qué era trucha.\nMoraleja, tómese su tiempo tenemos la tecnologia para no caer en estas trampas,no haga como Moreau",
        "Dice Moria Casan ya que el superclásico se juega en Paraguay que le hagan la gauchada y le traigan una cartera y un saquito que se dejó ahí la ultima vez que estuvo.",
        "RT @NomasKmail: Leonardo Greco es un...",
        "@Carla75805836 @p36452934 Se ahogó.\nYa cansan che.",
        "@Hijitus2018 @AleRissoVazquez @chichodisanto Yo le entendí todito https://t.co/B4DvuFvFsG",
        "RT @Hijitus2018: Comprendido @AleRissoVazquez @chichodisanto https://t.co/2Tyg4e7bO9",
        "RT @GusiSkywalker: Siendo de Boca, vos querés....",
        "@LG_RDT https://t.co/dLxX40GJHO",
        "RT @LG_RDT: La teoría de Gastón Recondo: cuáles son las 7 diferencias entre el caso \"gas pimienta\" de 2015 y la agresión al micro de Boca -…",
        "RT @jlsantana: ¿Ustedes también meten un tuit más o menos exitoso que tiene un error ortográfico o gramatical y quedan atormentados durante…",
        "RT @GusiSkywalker: Siendo de riBer, vos querés...",
        "RT @imansoft: #patrullerobloqueado hace falta garrote en este país???",
        "RT @Nitokart: Dice el abogado de la madre de la nena bengala que no es peligroso hacerle un cinturón de pirotecnia a una criatura. Duele sa…",
        "@Nitokart El abogado Broitman informó que \"declararon varios testigos que probaron que eran cascos de bengalas sin poder de causar daño, esto fue algo armado y pedimos que se investigue\"\nLe falto decir que era una presa política.",
        "RT @luisrodriguezrm: Estamos juntando firmas para legalizar los Bastonazos en el lomo cada vez qué los violentos de siempre generen disturb…",
        "@Anarquiaconsult @piva_adriana Mantecoso, mantecoso.",
        "@letsgroove27 @Alfredo_Insua La falsa esperanza es lo último en la caja.",
        "RT @mavica7: Complicaciones judiciales para la cumbre del G20\nHuman Rights Watch pidió a un juez argentino la detención del príncipe saudit…",
        "@mavica7 Si claro, no lo detienen a Moyanito y van a detener a un príncipe, salí de acá Humans derechos mirala!!!",
        "@radiomitre @Susanaotta https://t.co/N1xKrypAHU",
        "RT @SoloEncuestasAR: Lo tenés a Edi Zunino?",
        "@SoloEncuestasAR No al que si tengo es a Eddie Pequenino https://t.co/0mbIs9NxnY",
        "@fernandosolanas Ya debería haber cerrado ese antro de inútiles."
      ]
    }
  }
}