{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @aluksicc: Senador, lo que no hace patria es generar odio, lucha de clases y división. Si quiere plantear un nuevo impuesto, hágalo sin…",
        "RT @realnat00: Si llegamos a los 300000 rts mi amigo se viste como Bad bunny en nuestra graduación. Todo sea por una buena causa. https://t…",
        "RT @MeninistTweet: **WARNING!!**\nthese 2 men are going around local neighborhoods knocking on doors claiming to be from a plumbing &amp; heatin…",
        "RT @Marianarzc: Ando bien sentimental necesito mucho amor 😭",
        "RT @YolandaSultanaH: ARIES: No te fijes tanto en las cosas malas que han ocurrido. Haga deporte aunque sea un poco. Buenas perspectivas si…",
        "RT @Louis_Tomlinson: ◟̽◞̽",
        "RT @MarceloRios75: Aparte de los insultos y descalificaciones hacia mi y hacia Piñera como persona todavía no leo algo que me haga sentido…",
        "#ChileNosImportaMG por favor escúchenlo 🙌🏼",
        "Qué grandeeee Kast",
        "Encuentro demasiado mina a la MJ Quintanilla 😩 quiero ser como ella ah",
        "#pnp está más buena que nunca",
        "Hoy día necesitaba un milagro para pasar y puessss vale que no me lo saqué",
        "@maitemorales13 Somos dooos, que terrible dios mio",
        "RT @Tumpii: 01:15 am / 5:30 am https://t.co/xU5mF0FbBq",
        "Todo me da rabia",
        "@maitemorales13 @ManuOrtizP @alejofranta Igual debería volver a @ louishawty 🤔",
        "@ManuOrtizP @maitemorales13 @alejofranta Ctmmmmmm dios santo",
        "RT @joseantoniokast: Siempre he dicho que a la Pdta. Bachelet le falta liderazgo. Pero Guillier tiene la mitad del carácter que tiene ella.…",
        "@ManuOrtizP @maitemorales13 @alejofranta WUUUUAAA c te caió el karnet Xd",
        "RT @joseantoniokast: Varios me mandaron a la punta del cerro...asi que nos fuimos a la cima del Morro, para pedirle a todos los ariqueños q…",
        "RT @mjossandon: Compromisos de @SebastianPinera\n\n* Avanzaremos en Gratuidad. Más crecimiento más gratuidad\n* Nueva Ley de Pesca\n* Eleccione…",
        "RT @joseantoniokast: Es la misma izquierda de Guillier, la que habla de defender la dignidad de los discapacitados, y luego me manda al psi…",
        "RT @MedelPitbull: Hasta siempre profe Bonini. 😔😔😔Gracias por todo, por ser un grande dentro y fuera de los entrenamientos. Abrazo eterno. h…",
        "@Carito_rjs Weon, yo hoy iba subiendo a mi U y un flaite culiao pasó y atropelló a un perrito y siguió de largo. Estuve te juro que al borde del llanto, fue horrible",
        "RT @MarceloRios75: Elegí no estar ni ahí con los comentarios en mi contra pero no puedo quedar indiferente a lo que va a pasar con mi país…",
        "Cuando estás en tercer año de ing civil y se te olvida cómo despejar un logaritmo base 10 🤦🏻‍♀️",
        "Ayer estuve con jaqueca y di una prueba de ano así que me fui a dormir, y ahora aquí estoy 😅",
        "RT @YolandaSultanaH: ARIES: Que la tristeza quede atrás. Momento tranquilo en lo que respecta a la salud. Ofertas de trabajos bastante conv…",
        "@ManuOrtizP @maitemorales13 Jamás",
        "Debo contar hasta 10 💆🏻‍♀️ Dios dame paciencia por favor",
        "@maitemorales13 Te invito a comer(nos)",
        "RT @MicaelaDente: me pone violenta que me cambien de tema cuando estoy contando algo a ver la concha de tu madre podes dejarme terminar la…",
        "Mierda amo a José Miguel Viñuela",
        "En mis recuerdos de facebook sale que este mismo día el 2012 escribí que mi viaje ideal era Inglaterra-Francia y el mismo día del 2013 me fui a Inglaterra y después a Francia. Jevi",
        "Todas las buenas vibras y la buena disposición a que salga todo bien este año 🙌🏼❤️",
        "Me duele la cabeza",
        "RT @Simone_Biles: girls need to support girls in 2018",
        "Joder, me duró 3 horas",
        "Veamos cómo me va 🤷🏻‍♀️",
        "Voy a hacer algo interesante. Voy a dejar mi celular por hoy, no más redes sociales por el día 👀",
        "RT @hxnnahbxnana: I realised this year that even though you may want a person in your life more than anything in the world it doesnt always…",
        "RT @24HorasTVN: La Florida suspende fuegos artificiales de año nuevo por daño a animales https://t.co/doWm4RPc3J https://t.co/XKlvQdoi0C",
        "Y se fue todo a la chucha",
        "@maitemorales13 Vente a mi jaus y vemos ropaaaaaa :(",
        "@maitemorales13 Vamos!!! Nos quedamos en la parte de arriba que no se llenaa y es abierto pa la calore",
        "@yeyoschulz A veces pienso que nisiquiera él tuitea esas weas, pero después habla en público y se me olvida. Es que no puedo entender qué chucha pasa por su cabeza realmente",
        "RT @SoyBienMamon: ¿En qué miedo descubriste que eras fuerte?",
        "RT @YolandaSultanaH: ARIES: No te debes complicar más de la cuenta en los temas del amor. No es bueno que pase tantos malos ratos.  Anuncio…",
        "Más aburrida que ver todas las historias de instagram",
        "Necesito un corgi en mi vida",
        "RT @24HorasTVN: 🔴 AHORA | Incendio en un edificio de Nueva York deja al menos 11 muertos y 15 heridos https://t.co/UkC4nbUeB1 https://t.co/…",
        "Por qué son tan chantas los uniformados!???",
        "RT @gonzalodeovalle: URGENTE \nSe necesita dadores de sangre de cualquier tipo en el hospital San José,  a nombre de Zoila Vargas Salcedo ru…",
        "No hago nada, NADA. Me van a pagar literalmente por ver series de Netflix",
        "@Carito_rjs En Antofagasta 😬😬😬",
        "RT @pulmonarios: Sociedad: “Sé tú mismo”.\n \nY luego: “pero así no”.",
        "Falta de respeto, que vergüenza porfa despídanme",
        "Y QUE LA OBRA ESTÁ MÁS “ARRIBA” Y YO CTM AOOONDEE BAJAI OEEEE",
        "Cachen que estoy trabajando en el último piso de las oficinas y me acaba de hablar uno de mis jefes y me dijo “voy a bajar a dejar unas carpetas” y yo le dije “bajar a dónde?” (Así tal cual) Porque obvio yo estoy en el último piso Y SE ME HABÍA OLVIDADO QUE ÉL ES DE LA OBRA",
        "@maitemorales13 Ahh, pero soy aries",
        "@maitemorales13 Quieres pololear conmigo?",
        "Un día más es un día menos de práctica 😴",
        "@ManuOrtizP Tampoco 🤭",
        "@blak_varela Toda la razón",
        "RT @johnlennon: \"Love is a flower...\"",
        "Tanto estrés por encontrar el regalo perfecto, pa qué? Pico, mejor les regalo mi cariño, bai",
        "Así que desde hoy declaro NO más regalos",
        "Y este año, todo mi esfuerzo valió callampazazaza",
        "Y después se me olvida que lo paso mal y vuelvo a esperar todo el año para Navidad y de nuevo, siempre lo mismo",
        "Amo la Navidad y espero todo el año este día, pero todos los años lo paso como la callampa 🤦🏻‍♀️",
        "Bai",
        "RT @joseantoniokast: #FelizNavidad2017 En especial a Carabineros, Policias, Bomberos, Gendarmes, y miembros de las Fuerzas Armadas que esta…",
        "RT @YolandaSultanaH: ARIES: Las cosas no le llegarán solas. Procura no obsesionarte con los temas de salud, serénate y mantente en equilibr…",
        "RT @joseantoniokast: ¿Es porque soy rubio? 🤔 https://t.co/GhAivXRsvT",
        "RT @MiPatanFavorito: RT O 5 AÑOS DE MALA SUERTE https://t.co/p7sNK1s2uQ",
        "RT @MaitePoblett: jugando al tutifruti no me quisieron aceptar 'esperanza' como un color TRAELO A DIEGO TORRES Y PREGUNTALE CON QUE SE PINT…",
        "RT @emelyyang_: bitch u pregnant https://t.co/GguXg39dUR",
        "@maitemorales13 Le odio",
        "@maitemorales13 Piscis",
        "RT @CarlosAMontaner: La holgada victoria de Piñera en Chile, aunque Guillier sea un socialdemócrata, es el fracaso de Maduro, de Raúl Castr…",
        "RT @Pinochet_1973: Un gran gran reconocimiento al gran @joseantoniokast por su increíble trabajo!! #ChileLibre",
        "La verdad es que Piñera no era mi candidato ideal, pero no ver que Guillier era un retroceso para el país es estar completamente cegado",
        "RT @T13: 🔶 #TúDecides | Sebastián Piñera se convierte en el nuevo presidente electo de Chile. \n\nhttps://t.co/bcgqKXszOT https://t.co/zUCQJL…",
        "RT @thesecret: Take the first step in faith. You don't have to see the whole staircase just take the first step. \nMartin Luther King",
        "#TiemposMejores  🙌🏼🙌🏼🙌🏼",
        "La renuncia de Benítez no fue en vano 🙌🏼",
        "RT @acampillayy: Bien Antofagasta!! Te reivindicaste con los votos 🎉🎉🎉🇨🇱🇨🇱",
        "RT @el_mago_oficial: Claro q si , lo q usted necesita es trabajo y no bonos ..! Seguridad y no delincuencia . https://t.co/BRpCU7ClXB",
        "“No es necesario que diga que voten por Piñera para saber que está haciendo intervencionismo político” mientras no haga campaña no hay nada de malo con que sea apoderado de mesa.",
        "Que le sigan tirando huevos al wn si ya está pasao a mierda",
        "RT @ElWeonDirecto: #ChileElige Me parece feo la \"funa\" contra José Antonio Kast, solo por ser apoderad de Mesa. No te podrá gustar la perso…",
        "Guillier nunca movió la raja por Antofagasta, todavía no entiendo la gente que es de acá que le sigue creyendo y que le de bola, si el wn es más flojo que la chucha",
        "Hay requisitos para NO ser apoderado y Kast está perfectamente habilitado y capacitado para hacerlo. Aahhh pero cuando la Vallejos quiere ser apoderada nadie le dice nada",
        "Si la gente se quiere sacar fotos con Kast y quieren hablar con él NO TIENE NADA QUE VER CON QUE ESTÉ HACIENDO INTERVENCIONISMO POLÍTICO",
        "Grande Kast!!! Dejen de darle bola a la vieja esa y que siga como apoderado nomás",
        "RT @acampillayy: Abajo la falsa modestia y simpatía de Guillier por esta región 😷",
        "RT @joseantoniokast: La izquierda no está acostumbrada a que le disputemos los espacios y que le saquemos en cara su inconsecuencia. Yo no…",
        "RT @joseantoniokast: No dijiste nada cuando Michelle Bachelet, Presidenta en ejercicio, le dio su apoyo a Hillary Clinton en las elecciones…",
        "RT @joseantoniokast: ¿Será porque tu mamá es la Presidenta? 🤔 https://t.co/dazFNREPWl",
        "@maitemorales13 Wn me pasó la misma wea, tengo pena"
      ]
    }
  }
}