{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Flantasma1: - ey puedo dormir con vos? https://t.co/4U0H5xD9jw",
        "RT @NikoleSignori: Solo quiero ahorrar para viajar",
        "RT @RobandoSuspiros: En twitter puedes ver todo lo que no te digo.",
        "RT @RobandoSuspiros: Casi nunca reclamo nada, pero cuando lo hago es porque de verdad me dolió o me está doliendo mucho.",
        "Sacando cuentas, ayer hablamos 3 horas por teléfono. Extrañaba eso.",
        "RT @IndirectasRock: No entiendo que me hiciste, pero te juro que te veo y me dan ganas de quedarme para toda la vida en esa sonrisa, en eso…",
        "RT @SuavesLomitos: stoi echando una siesta we 💤 https://t.co/gA2Ly77Jcr",
        "RT @RobandoSuspiros: Que diferentes se ven las personas cuando ya no te importan.",
        "Pt he comido tanto que solo quiero llegar a mi casa y vomitar todo...",
        "RT @Siguemeporguapo: Amar no me gusta si no es con locura",
        "RT @NetflixLAT: ┏━━━━━━━┓\n┃  Veamos una   ┃\n┃    serie juntos. ┃\n┗━━━━┳━━┛\n ⠀⠀⠀⠀⠀⠀⠀┃\n  ⠀⠀ʕ•ა•ʔ ლ",
        "@AlisonUribeP Me llevaron :(",
        "No me resistí 😬🤭 https://t.co/qzINMR1EAN",
        "Tenía barra libre para toda la comida criolla que había y me fui de frente a los postres. Que rico picaron, pie de manzana, tarta de fresa, combinado, torta de galleta, helado, queque de choclo, etc 🤭",
        "Puntos suspensivos...",
        "Cata 💞 https://t.co/c9Dey8hwRX",
        "@EilenTahiri Tranquila pues",
        "Los picarones me están llamando 😏",
        "Si se entera que solo dormí 5 horas me regresará a casa 🤫",
        "@yasna_bc @_afuo Pero de verdad pues",
        "RT @martinchauchard: Peliculas que nunca vi ni me interesan ver:\n-Star wars\n-El señor de los Anillos.",
        "Mi mamá a mi hermano: \"¿Tú hermana sigue llorando o ya se le pasó?\nNo sé si reír o sentirme ofendida 🙄",
        "Me da risa cuando mi mamá dice \"¿Qué hay en el wasa?\" jajaja jajaja ptmre la amooooo",
        "Puedo quedarme todo el día en mi cuarto sin que me digan nada, pleaseeeee.",
        "Bacilando*",
        "RT @AdrianaAnton17: Si algo de lo que pueden estar segura mis amigas es que así yo esté mil veces peor que ellas, siempre me encargaré de s…",
        "Brindemos una vez más...",
        "@zuleikaba Me too",
        "Ha pasado más de una semana de mi quemadura y mi mamá me sigue bailando con eso. Ya sé que solo a mi se me ocurre quemarme con el vapor 🤷🏻‍♀️",
        "@AlisonUribeP Pero no tengo ni un tweet :/",
        "¿Cuándo cree esto? ¿Y por qué recién me entero? https://t.co/NlPJjPkE4D",
        "RT @ViejoFumeke: Pobre Leyla Chihuan, me la imagino llenando de agua su frasco de shampoo cuando se queda sin plata.",
        "El mundo está llena de pequeñas mentiras, algunas piadosas y algunas pedidas, que se dicen con el corazón, casi son una prueba de amor...",
        "RT @Sinescritos: Que tóxico es guardarse las cosas.",
        "@zuleikaba Que hablaaas 😂",
        "Soy tan cerda que soñé que me tragaba un turrón y un panteón sólita, fue el sueño más hermoso de la semana.",
        "Estoy orgullosa de mi por llegar sólita a la dirección que tenía que llegar. Bueno, después de una larga explicación, con fotos y manzanitas de los 3 carros que debía tomar y dónde me debía bajar. Gracias Stefano 💞",
        "RT @Paaulolondra: necesito a alguien que me quiera en los días que no me quiero.",
        "Un amor como el nuestro...",
        "RT @discolocontilde: Abdomen plano, https://t.co/8ZkvhYq3cu",
        "Yo 😂😂 https://t.co/UrRGIDxveJ",
        "@Natarell Fruta no? Que yo sepa puedes comer de 2 a 4 frutas antes de las 6 pm 🙄",
        "Gritare por todo el mundo que te quiero ❤️",
        "🤷🏻‍♀️🤭 https://t.co/LhLylVXJgR",
        "RT @xnxbel_: solo quiero que me hagan piojito para dormirme y olvidarme un rato de todo lo que tengo que estudiar :(",
        "RT @luudelaguila: Mi rollo tiene nombre, se llama Turrón.",
        "Regalame un último beso que me haga soñar.",
        "Exactooooo https://t.co/VKCMuzFEuL",
        "Competencia de Acuña 😂 https://t.co/rz12UiZyad",
        "😂🤭 https://t.co/VcykutOdL0",
        "@ChristianBBazan 🤭 https://t.co/rnDsyBSt15",
        "RT @cancer_hn: #CÁNCER se caracteriza por su humor inestable, inquieto, y por una continua alternancia de momentos de introversión y de ent…",
        "RT @JavierBeret: MAÑANA VIDEOCLIP DE “TE ECHO DE MENOS”🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉🎉 https://t.co/8PXlExB5s6",
        "RT @soyalecavag: El \"avísame cuando llegues\" no se le dice a cualquiera.",
        "RT @DimeAlets: Les encanta la idea de una mujer con carácter fuerte, pero huyen cuando no la pueden controlar.",
        "Mi papá y mi mamá siempre me dan la paz que necesito ❤️",
        "RT @deslengua_2: Vamos a solucionar el tema de la comparación del video de Cueva y Chihuán:\n\nCueva falló un penal.\nChihuán debe estar en un…",
        "Siento que me va a explotar la cabeza :(",
        "RT @MiltonParedes10: No porque exista el perdón, puedes lastimarme las veces que quieras",
        "Y de pronto decidió que ella merecía a alguien mejor, pero ella ya lo había elegido.",
        "RT @SuavesLomitos: soi prisionero de la karsel de tu korason https://t.co/nDT8OxNKxF",
        "RT @KukiGKirsch: Me cuesta olvidarte...Pero más difícil es hacer como si no sintiera nada.",
        "RT @stefcrass: si tan solo vieras el brillo en mis ojos cuando le hablo a los demás de ti, de nosotros, de lo muchísimo que te admiro",
        "@Natarell Pensé que era la única que lo pensaba 🤭",
        "RT @ranas4na: No importa quién primero,\nimporta quién siempre.",
        "@JavierBeret Perú?",
        "Yo puedo ser muy tranquila y todo, pero si se meten con mi mamá se me sale todo lo macho y lo barrio.",
        "RT @Tomyoviedox: Cuando dicen \"feminazis\" uno se imagina mujeres con mucho poder que torturan y matan  a hombres de formas horribles, pero…",
        "Por eso siempre me quedo cerca a la puerta, no me gusta pasar un viacrusis para salir 😬 https://t.co/Cbu4YOsG0i",
        "RT @IndirectasRock: Como me gustaría que estés acá, riéndonos de cualquier cosa y discutiendo por pelotudeces.",
        "RT @SoyPauDeLaMora: Ri di cu las las viejas que presumen que tienen ganado, ganado pero la mala reputación por estupida babosa.",
        "RT @EsDeSarcasmos: Procura nunca salir de tu casa enojado con aquellos que amas, la vida puede cambiar en un segundo, tal vez nunca te desp…",
        "RT @iDesilusiones: Para mi nunca va a existir una mejor mamá que la que me tocó, la elegiría en mil vidas más.",
        "@zuleikaba JAJAJAJAJA tranquilidad",
        "100pre 💞 https://t.co/MVed0wFGus",
        "@EilenTahiri Raiioz hubiera ido 😨",
        "Y por culpa del metro casi termino en sus brazos, que roche 🤭",
        "Ayer vi la película \"Julio 22\" en Netflix y no puedo creer que haya gente tan enferma que cree que su \"raza\" es superior, ¿en qué mente enferma cabe que matando a personas inocentes \"solucionas las cosas\"?",
        "Sabe. https://t.co/m3K2c9cBXn",
        "En el micro, metro, alimentador, salón, caminando, en el baño... https://t.co/LL5YrbIrpN",
        "@Natarell ¡Esa es!",
        "RT @NanditoPe9: Se busca relación chistosa porque las serias no me han funcionado",
        "RT @sigridbazan: ¿Querían pruebas? Aquí están. ODEBRECHT entregó documentos q registran depósitos por más de US$500.000 para la campaña de…",
        "Tengo a un uniformado a mi lado 🤭💞",
        "Compiten para ver quien es más bestia :)",
        "Las personas en el metropolitano se creen animales o khé?",
        "RT @Siguemeporguapo: Hacer lo correcto no te asegura la felicidad.",
        "RT @LaSirenaVarada: Ninguna feminista le envidia el marido a Keiko si quisiéramos un gringo sin trabajo iríamos a Loki qué hay varios https…",
        "RT @cancer_hn: El signo #Cancer es regido por la luna. Contradictorio por naturaleza",
        "MÉTANSE SUS COHETES AL QLO, NO SE DAN CUENTA QUE LOS PERRITOS SUFREN CRJO 😤",
        "Me habló la persona que en su momento me hizo mucho daño, ¿en verdad cree que le voy a responder?, ya no soy la misma de antes :)",
        "RT @GuataChelera_: Cuanta razón tenía Shakira en Dia de Enero cuando decía: \"Ya vas a ver, como van sanando poco a poco tus heridas”. Que G…",
        "RT @IndirectasRock: Gracias por compartir un rato de tu vida conmigo, por hacerme reír, por darle un giro a mi mundo. Gracias por cruzarte…",
        "RT @chifaentiffanys: Me acuerdo que Nadine Heredia que estuvo presa 10 meses, al salir de prisión se reunió con sus hijos en privado.\n\nHast…",
        "Cerda nivel: ya estoy pensando en la pollada que comeré mañana 🐷",
        "Jajajajaja jajajaja estoy llorando 😂 https://t.co/jMoOTNgYtm",
        "RT @Guarromantico_: Me declaro TRANSPOBRE:\n\nPersona con gustos de rico atrapada en un cuerpo de pobre.",
        "RT @SrtoNono: A veces dan ganas de llorar.",
        "RT @RobandoSuspiros: Si supieras como le hablé a todos de ti...",
        "Me pediste tiempo, yo te di tu tiempo, suficiente te esperé... #Serenata"
      ]
    }
  }
}