{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los muertos que sueñan que no están muertos son los que deambulan fuera de sus tumbas. #LeyendasGT",
        "¡ Mi corazón perforado por la flecha quedará como la piedra agujereada del juego de pelota! #LeyendasGT",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣8️⃣ días para el 19 de octubre y 1⃣7️⃣0️⃣ para el 10 de diciembre. https://t.co/cXM60KQAFB",
        "RT @lasenyal: Tierras arrebatadas por la violencia pueden recobrarse\nalgún día. Vendidas, no. (El Papa Verde) @MAA_Nobel67",
        "RT @lasenyal: Se mata de muchas \nmaneras... Hay muchos fusilados con balas de oro... (El Papa Verde) @MAA_Nobel67",
        "RT @lasenyal: ¡Que se mueran! Lo más que podemos hacer es\ncurarlos para que no se mueran pronto y trabajen para nosotros. (El Papa Verde) @…",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣1⃣9️⃣ días para el 19 de octubre y 1⃣7️⃣1⃣ para el 10 de diciembre. https://t.co/HtsZcUD99X",
        "\"...reflejamos un paisaje en el que el hombre no es más que una partícula muy pequeña, porque no hemos dominado la naturaleza.\" #TemblorGT https://t.co/V71odQqMjk",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣2️⃣0️⃣ días para el 19 de octubre y 1⃣7️⃣2️⃣ para el 10 de diciembre. https://t.co/xXdu0Al0Hg",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣4️⃣ días para el 19 de octubre y 1⃣3️⃣6️⃣ para el 10 de diciembre. https://t.co/BIBKGkW3Q2",
        "AUDIO 🎧\n\n🗣️ Los primeros párrafos de \"El Señor Presidente\" en la voz de Miguel Ángel Asturias\n\n#MiguelAngelAsturias #PremioNobel 🔁 https://t.co/QInibAt9sS",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣5️⃣ días para el 19 de octubre y 1⃣3️⃣7️⃣ para el 10 de diciembre. https://t.co/4KsQqPIYd1",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣6️⃣ días para el 19 de octubre y 1⃣3️⃣8️⃣ para el 10 de diciembre. https://t.co/Gbs2vhhkgV",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣7️⃣ días para el 19 de octubre y 1⃣3️⃣9️⃣ para el 10 de diciembre. https://t.co/xr6LJ1hjs4",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣8️⃣ días para el 19 de octubre y 1⃣4️⃣0️⃣ para el 10 de diciembre. https://t.co/e5EOr8KrOP",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 8️⃣9️⃣ días para el 19 de octubre y 1⃣4️⃣1⃣ para el 10 de diciembre. https://t.co/gbc2cSsNkq",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣0️⃣ días para el 19 de octubre y 1⃣4️⃣2️⃣ para el 10 de diciembre. https://t.co/kgEhZvEVy5",
        "RT @MAA_Nobel67: Miguel Ángel Asturias habla del #Apollo11 y la llegada del hombre a la #luna el 20 de julio de 1969 👨‍🚀🌕\n\n#MiguelAngelAstu…",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣1⃣ días para el 19 de octubre y 1⃣4️⃣3️⃣ para el 10 de diciembre. https://t.co/5T4CDVMgyi",
        "Miguel Ángel Asturias habla del #Apollo11 y la llegada del hombre a la #luna el 20 de julio de 1969 👨‍🚀🌕\n\n#MiguelAngelAsturias #PremioNobel https://t.co/oNgxuxHLTG",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣2️⃣ días para el 19 de octubre y 1⃣4️⃣4️⃣ para el 10 de diciembre. https://t.co/WZDkbnGTns",
        "Conferencia: Tríptico Asturiano (grabado en VIVO) https://t.co/0YIVeaz1Fx",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣3️⃣ días para el 19 de octubre y 1⃣4️⃣5️⃣ para el 10 de diciembre. https://t.co/dXkh8cBhRX",
        "por las calles de antes que para nosotros conservan sus auténticos nombres, y que ahora son apenas signos numéricos algebráicos.",
        "que silenciosamente, como protestando, nos los repetimos. Y es así como después de cinco años volvemos a Guatemala,",
        "Y a eso se agrega la nueva nomenclatura de las calles que se llevó los nombres clásicos de calles y callejones, nombres tan evocadores,",
        "La modernización y el asfalto los han ido borrando.",
        "nosotros buscamos con los ojos del alma aquellos sitios por donde discurren los personajes de nuestras novelas, ya que pocos van quedando.",
        "se esfuerzan por mostrarnos los adelantos materiales de la ciudad, orgullo muy lógico y natural,",
        "Pero, mientras los que nos acompañan en el automóvil, del aeropuerto a la casona familiar,",
        "a causa de los terremotos de poca altura, espacios del azul con atrevidos embriones de rascacielos.",
        "las viejas avenidas: edificios nuevos de corte muy moderno, nuevos barrios, y un escalar sobre la antigua ciudad,",
        "palpita en transparencias que alejan, que sustraen lo que miramos de ambos lados de las avenidas,",
        "No ha caído el sol y se siente la vehemencia del crepúsculo en una luz quebrada sin llegar a ser melancolía,",
        "de esa amistad que como fuego guardado en rescoldo se mantuvo todos los años que estuvimos alejados.",
        "no podemos quedar fuera y analizar el momento. Ya estamos en la corriente viva de la sangre y esa otra espiritual de la amistad candente,",
        "No hay una percepción exacta del momento en que nos unimos, en estrecho abrazo, a los parientes y amigos. No es graduable la agitación,",
        "Es yanqui, y ya sabemos lo que eso significa aquí y en todas partes.  Por fin se nos franquea el paso.",
        "A un yanqui que tiene sus valijas junto a las nuestras, no le registran mayormente.",
        "hasta llegar a sacudir las prendas íntimas. Aquí sí notamos una pequeña diferencia.",
        "sentimos eternos aquellos momentos, y máxime cuando en la aduana el vista empieza registrar a fondo,",
        "esperan los brazos familiares y amigos que no estrechamos hace cinco años. Por eso, sin duda, no obstante el tiempo que marca el reloj,",
        "Del otro lado de estas vallas burocráticas, materializadas en puertas guardadas por policías,",
        "Aquí todos, todos, en fila, guatemaltecos y extranjeros. Los trámites son sencillos. Dos ventanillas para atender a los que llegan.",
        "donde las autoridades llaman primero a los connacionales, para atenderlos, en los trámites migratorios preferentemente.",
        "Hacemos fila con todos los viajeros. No hay discriminación alguna entre nacionales y extranjeros. No es como en otra parte,",
        "RT @maripaiz: #Plasticine clay piece for #Filgua2017. Created for collective expo w/ @LosGarabatti. The character Nicho Aquino from Miguel…",
        "antes de entrar a la realidad. La sensación de realidad que da la tierra cuando las ruedas hacen contacto con la pista.",
        "Aunque quisiéramos cerrar los ojos no podríamos. Es un hambre devoradora por verlo todo, sorpresivamente, desde arriba,",
        "Vamos bajando a una ciudad moderna o modernizada que no es igual. El zumbido de las hélices parece ensordecernos, por momentos.",
        "los de nuestra antigüedad, y que han sido sustituidos por terrazas de casas modernas.",
        "Pero notamos que han desaparecido muchos de aquellos techos de las casas coloniales, al estilo español auténtico,",
        "en el paisaje, con todo y el avión que pronto va a tocar tierra.",
        "La belleza del panorama nos absorbe por entero. No hay resquicio para pensar en otra cosa. Nos hundimos, como en nosotros mismos,",
        "La “rosca de San Blas” que llamo yo en las Leyendas de Guatemala. Es la temperatura de este país. Temperatura de leyenda.",
        "Casas de miniatura y abanicos de calles rectas. El clásico trazo de las ciudades españolas. Toda rodeada de montañas.",
        "Poco a poco el avión va perdiendo altura, rectifica una y otra vez la dirección.",
        "GUATEMALA A LA VISTA. El avión se desliza entre los volcanes, los conos de Agua, Fuego y Acatenango, que parecen acompañar su descenso.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣4️⃣ días para el 19 de octubre y 1⃣4️⃣6️⃣ para el 10 de diciembre. https://t.co/Tcas05yShe",
        "RT @MAA_Nobel67: ✍🏼Poema de Miguel Ángel Asturias\n\n«AUTOQUIROMANCIA» en voz del autor 🔊\n\n¡Escucha y comparte! 🔁\n\n#MiguelAngelAsturias #poem…",
        "\"Caldo de frijol negro, negro como la vida.\"\n\n#MiguelAngelAsturias https://t.co/DnIGiaWsCF",
        "\"Los dientes de turrón en las caras de cobre.\"\n\n#MiguelAngelAsturias https://t.co/yIoPv9Q6qB",
        "El humo a la llama, la llama a la brasa, la brasa al leño, el leño al árbol, el árbol a la tierra, la tierra al sueño.\n\n#MiguelAngelAsturias https://t.co/mL7rR8XSwS",
        "\"Con la cara arrugada como pepita de durazno, el pelo lacio, los ojos de chino.\"\n\n#MiguelAngelAsturias https://t.co/Qz9F76vBLm",
        "¿Y las ceibas no son árboles? No, son astros, son gigantes con hojas, con pelos. Nadie sabe quién las sembró. No fueron sembradas. Cayeron. https://t.co/KEQzXaEG0I",
        "¡El cocodrilo, vegetal del agua, se agarró del lodo para que no lo despegaran de su casa de esmeraldas! \n\n#MiguelAngelAsturias https://t.co/O6bhM0rsYC",
        "\"Un chorro de fuego les barrió el camino. Escupida de sapo gigantesco.\"\n\n#MiguelAngelAsturias https://t.co/87Qx3ASYgD",
        "\"En las pieles de los tigres aprendió taquigrafía.\"\n\n#MiguelAngelAsturias https://t.co/sWmqLplS5V",
        "Nubes bajas y coloridas formaban marcos a las altas moles de diamante negro coronadas y de dormidas faldas de esmeralda.#MiguelAngelAsturias https://t.co/ef9rjujHUu",
        "\"Tenue viento. Pedregales de nubes hacia el horizonte.\"\n\n#MiguelAngelAsturias https://t.co/JJQuUAd9cE",
        "\"Aquella tierra de asidua primavera era su tierra, su ternura, su madre.\"\n\n#MiguelAngelAsturias https://t.co/HDK2ySUsF0",
        "\"Los ocelotes van y vienen, ondulan como banderas, van y vienen, ondulan como banderas.\"\n\n#MiguelAngelAsturias https://t.co/4OLWQxMidF",
        "\"La luna al rojo vivo daba color de brasa.\"\n\n#MiguelAngelAsturias https://t.co/fw1YCi15Q2",
        "Ya son los techos los que en fuga de alegres aletazos pasan bajo las ventanillas.",
        "✍🏼Poema de Miguel Ángel Asturias\n\n«AUTOQUIROMANCIA» en voz del autor 🔊\n\n¡Escucha y comparte! 🔁\n\n#MiguelAngelAsturias #poema #Guatemala https://t.co/XpR57eKi5l",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣5️⃣ días para el 19 de octubre y 1⃣4️⃣7️⃣ para el 10 de diciembre. https://t.co/1sWUfwJOc2",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣6️⃣ días para el 19 de octubre y 1⃣4️⃣8️⃣ para el 10 de diciembre. https://t.co/bZIXwEvqNJ",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣7️⃣ días para el 19 de octubre y 1⃣4️⃣9️⃣ para el 10 de diciembre. https://t.co/P7TzDCsMBS",
        "RT @AGN_noticias: .@GuatemalaGob hace nuevo aporte por “pago histórico” a obra de Miguel Ángel Asturias ► https://t.co/6YWxp1yJal\n@MAA_Nobe…",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣8️⃣ días para el 19 de octubre y 1⃣5️⃣0️⃣ para el 10 de diciembre. https://t.co/FwPSG32ZzG",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 9️⃣9️⃣ días para el 19 de octubre y 1⃣5️⃣1⃣ para el 10 de diciembre. https://t.co/Nj6vvqt9FB",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣0️⃣ días para el 19 de octubre y 1⃣5️⃣2️⃣ para el 10 de diciembre. https://t.co/NzFtqGN73X",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 1⃣0️⃣1⃣ días para el 19 de octubre y 1⃣5️⃣3️⃣ para el 10 de diciembre. https://t.co/mwkCKY7beE",
        "El hipo que en forma de grillo le metieron los Zacatón por el ombligo. — A lo visto no ha pasado el de las Siete-rozas. #MiguelAngelAsturias",
        "Aún apretaban los dientes blancos del tamaño de los maíces que se habían comido. El Curandero recibió un buey por el prodigio.",
        "De los Zacatón quedaron sobre los tetuntes ocho cabezas como jarros ahumados. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "El día fue apagando la hoguera sin consumirla. El fuego tomó color tierno, vegetal, de flor que sale del capullo. #MiguelAngelAsturias",
        "Chamusco de la cofia ensangrentada. Del otro lado, otra llama, una llama recién nacida, chamuscó las trenzas de la mujer Zacatón.",
        "Un repentino lengüetazo de oro alcanzó dos caras, la del anciano y el niño. Chamusco de barbas, bigotes, pestañas, cejas.",
        "30 Las llamas, al olor de la sangre humana, se alargaron, escurriéndose de miedo, luego se agazaparon para el ataque, como tigres dorados.",
        "💻 ¿Ya probaste nuestro GENERADOR DE TUITS de «Hombres de Maíz»?\n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/NpvqgDb8Sd",
        "Sobre ocho piedras, al alcance del fuego que en el interior del cuarto seguía ardiendo, se colocaron las cabezas de los Zacatón.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 6️⃣5️⃣ días para el 19 de octubre y 1⃣1⃣7️⃣ para el 10 de diciembre. https://t.co/WDVl2WFVha",
        "Al pronto llegaron al rancho, empapados de rocío y sangre, la cara pendenciera, el cuerpo tembloroso. #MiguelAngelAsturias",
        "— Yo traigo la cabeza de un anciano; ansina debe ser porque no pesa mucho. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "El que la traía daba con ella en el suelo, arrastrándola en los tierreros, golpeándola en las piedras. #MiguelAngelAsturias",
        "De dos trenzas colgaba el cráneo de una mujer joven. #MiguelAngelAsturias #HombresdeMaiz (16%)",
        "Las caras desfiguradas por los machetazos no parecían de seres humanos. — Me quedé atrás, yo traigo una. #MiguelAngelAsturias",
        "Ladridos de perros vigilantes. Aúllo de perros que ven Una mano ensangrentada hasta el puño levantó dos cabezas juntas. #MiguelAngelAsturias",
        "Por una callecita de zacate tierno desembocaron los cinco hermanos, al salir del cañaveral, en un bosque de árboles ya algo ruines."
      ]
    }
  }
}