{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gracias por el dato @KotexPeru ahora mismo lo preparo, así podré viajar tranquila. :) ;)",
        "@Angelvg21 Pensándolo bien dudo que hayan más días atípicos. A disfrutar el día! ;)",
        "Mis ovarios se revolucionan, empiezo a creer que me harán un juicio.",
        "RT @Angelvg21: @Rociosalinasbel Bueno si tienes razón tal vez no debí generalizar, pero si coincidimos que mientras exista una sonrisa la v…",
        "Así es! 😉 https://t.co/YBZqK0SKFV",
        "R.I.P 😂 https://t.co/i1lJNJ7bvn",
        "#YoCambioMiFuturo estudiando, trabajando y dando lo mejor de mí cada día. 😉",
        "RT @Gestionpe: Ley contra la comida chatarra: fijan plazos para incluir advertencia en etiquetas y publicidad https://t.co/9sMp5q5ovT",
        "Diferencia entre la mujer madura y la inmadura https://t.co/rQat6DDbcx vía @wordpressdotcom",
        "RT @srtabebi: Si no eres feminista, eres sexista o machista. Hay que elegir.\nTambién puede que no sepas lo que es el Feminismo, entonces se…",
        "@Angelvg21 No generalices, no siempre todos tienen alma de niños, y siempre disfruto la vida con la mejor sonrisa. Gracias! 😉",
        "@LlactasjosephSj lo siento, pero no entiendo tu léxico. 😯",
        "#TeFriendzoneoPor que escribes con \"k\" en vez de \"q\". 😤",
        "RT @carolinacby: #TeFriendzoneoPor no saber vestirte bien ✋🏼",
        "#TeFriendzoneoPor que tu personalidad no va conmigo :/",
        "#TeFriendzoneoPor que  soy mucho para ti.😂",
        "RT @barbaycanas: #TeFriendzoneoPor que ya no escribes por whap (?)",
        "#TeFriendzoneoPor no ser sincero desde un principio 😂",
        "#TeFriendzoneoPor que me tienes harta con #pokemongo maduren!!",
        "of course! https://t.co/Aw4TNoxcpl",
        "Despeinada, ojerosa y a toda risa. Últimamente mi vida está preciosa. 😁",
        "RT @La_Kel: Eso de #PokemonGO se os está yendo de las manos eh... subnormalitos.",
        "RT @elespanolcom: No hay forma de comprobar cuál de las leyes educativas funciona porque no duran más de seis años 📚❓\nhttps://t.co/Rgsqh8qm…",
        "Es lo ideal 😃 https://t.co/uEs6Q2ombo",
        "RT @elpanfletope: Dicen que Humala está tan palteado con las pruebas de Milagros Leiva para tumbarse su gobierno, que indultará al Chino co…",
        "Solo esto puede pasar en el Perú! Que rápido olvidan. #NoalFujiIndulto",
        "RT @jhsanchezp123: Espero q @PCaterianoB @pcmperu no s preste para la cochinada q dicen s esta cocinando. #NoAlFujiIndulto para proteger a…",
        "Así de simple! 😉👋 😙 #byebye https://t.co/5Fo7tZNOkJ",
        "Lol https://t.co/iWka5oFpy2",
        "@AFLima_Oficial  Buenas tardes, quisiera saber cuál es el horario de atención en la sede de los Olivos.",
        "Lamentable lo que está pasando en Japón 😞 https://t.co/efTb3OWqFz",
        "RT @AlfonsoAlonsoPP: Horrorizado con las noticias que llegan desde #Japon. Todo mi apoyo a los familiares de las víctimas y a las autoridad…",
        "RT @augustoreyh: Llamar “terrorista” con tanta ligereza a cualquiera es minimizar los años de horror que vivimos en Perú. Es una forma de t…",
        "RT @pipistrel: Hay gente que no quiere hijos por miedo a no poder darles toda la calidad de tiempo y buena energía que necesitan. Y me pare…",
        "RT @larepublica_pe: \"Si otorgan indulto a Fujimori, pedirán liberación de Abimael Guzmán\", señala Arana https://t.co/qAmAkpw512 https://t.c…",
        "Decir que soy fría cuando por dentro soy más sensible y cálida. #LoQueYoPiensoYNoDigo",
        "RT @barbaycanas: La más emocionada con la noticia de GunsNRoses en Lima https://t.co/G8NfDDkPUN",
        "RT @Rociosalinasbel: Mientras se este solo no hay distracciones sentimentales que eviten que veamos las cosas desde un punto de vista (cont…",
        "Ingresos de abogados no pueden ser menores a S/. 1,200 mensuales https://t.co/CvOoWjGnTu",
        "¿Qué es un “Pleno Casatorio”? https://t.co/Fvms7exngi",
        "Just posted a photo https://t.co/72emqI1G8q",
        "Me gustó un video de @YouTube de @monserrat_herm https://t.co/zYVUrjC6aw No mas novios// PLATICA",
        "Me gustó un video de @YouTube https://t.co/WQ4yVDdcVK Mac Miller - Live Free",
        "RT @RodriguezMln: Estoy en un momento de mi vida en que lo único que realmente me importa es poder dormir bien para que cuando entre a estu…",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/nBkZ6wkR1A first love by utada hikaru [romaji lyrics]",
        "Lol 😂😂😂😂 https://t.co/n2oLTYmRhf",
        "RT @Gestionpe: #LionelMessi condenado: ¿Con qué argumentos rompieron las defensas del astro de Barcelona? https://t.co/KTa7mpDwBK https://t…",
        "RT @americatv_peru: #AméricaNoticias El sur nos necesita: cerca de 4 toneladas de ropa a dos días de su inicio https://t.co/IBphHpXExD",
        "RT @Gestionpe: #Canatur: más de dos millones de personas viajarán por Fiestas Patrias https://t.co/4yQh7XC4op https://t.co/btuPgPvLF6",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/wJxJAMZYNK CLARO DE LUNA (Moonlight Sonata) - BEETHOVEN",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/nFEX2mjKGr EL LAGO DE LOS CISNES-Tchaikovsky-Completa-Música",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/BfFIzKADLH Schubert - Ave Maria",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/s7FtgJMeF8 Hombres G - Devuelveme a mi chica",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/y96ao49u1Y Soda stereo-De musica Ligera (original)",
        "\"Si usted pide una buena mujer, asegúrese de que usted también sea un hombre valioso\"",
        "RT @UPN_Oficial: #Derecho\n#Conferencia de #Derecho #Penal @ #UPN #LosOlivos este 12 de #Setiembre https://t.co/ky6TJ43dZE",
        "Mi lectura actual ☺ https://t.co/y5HMFyfLtX",
        "Me gustó un video de @YouTube https://t.co/7Y2p1uKSQN クラシック界のニュー・スター、チェリスト 横坂",
        "RT @UPN_Oficial: Oportunidades de estudio en #Canadá\nhttps://t.co/Q0rvfUKMPA https://t.co/OVosewatOW",
        "Hay gente que sin conocerlas están ahí, animandote, sacandote sonrisas y sobre todo q te recuerden hacia donde vas y donde no debes volver.",
        "Me ha gustado un vídeo de @YouTube (https://t.co/htGSuIVaLT - Banda el Recodo - La Mejor de Todas (Cover) Carlos Guerrero).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/df0e3L8Zkz - Cyndi Lauper - Girls Just Want To Have Fun",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/jcFDm9p3pw - SALSA - UN MONTON ESTRELLAS Polo Montañez).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/aoDBz4XK4i - charanga habanera - lo siento por ti).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/Xrj0yl5NrY - Bamboleo - Ya No Hace Falta).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/cnS3WcvYr8 - La Tremenda).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/yz9h4xNHwB - Manolito y su trabuco - La Boda de belen).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/QAksnsGWT7 - Tu Me Recordaras - Manolito y Su Trabuco(",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/mKDVHr5VKM - Te Dejo Libre - Manolito Y Su Trabuco).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/UKtfUMiYix - JUNIEL(주니엘) - 바보 (With 정용화",
        "La noche es casi perfecta, disfrutaremos la vida los dos, porque estamos buscando amor y el nos espera.. n.n\n\nhttps://t.co/hKPS64Xook",
        "Mirada. #quotes #citas #literatura #momentos @ UPN Lima Centro https://t.co/tfXSyDhXgc",
        "RT @pablokrantz: Hay que aprender con quién mostrarse sensible y con quién volverse acorazado.",
        "💪#poderjudicial #lima #niunamenos https://t.co/ZdIoPcV2gp",
        "😃 #escultura #parquedelaexposicion #igersperu #lima @ Parque de la Expocision https://t.co/lpXkpHaomQ",
        "RT @NiUnaMenosPeru: ¡A pocas horas de una marcha històrica! ¡Gracias a todos!. Mañana nos vemos en Campo de Marte. #13A #MarchaNacional htt…",
        "RT @JeanPierrec_: Humilde opinión. #NiUnaMenos https://t.co/fva9L3kFQT",
        "RT @Poder_Judicial_: Mujeres del Perú, el Poder Judicial les invoca a denunciar toda forma de violencia #JusticiaconIgualdadeGénero https:/…",
        "RT @ppkamigo: Sin respeto no hay sociedad que funcione. Rechazamos cualquier acto de desigualdad y violencia de género\n#NiUnaMenos https://…",
        "Ese momento q te ríes por los inbox locos que manda tu mamá y tus hermanos y q el chico de tu costado t mire con cara de que pasó cuentame 😂",
        "RT @diegoganoza: Los mineros ilegales destruyen una reserva natural en Perú https://t.co/BuLLbuQsK7",
        "RT @diegoganoza: Persona y personalidad jurídica.\n\n-&gt; https://t.co/BvHHzUAz03 #Perú https://t.co/OcwNxck6Lm",
        "Así es! Paciencia, paciencia...😃 https://t.co/mbVt4leU2F",
        "#NoComparto con NADIE mis apuntes, resúmenes, libros y audios de mis clases de la Universidad. 😁",
        "RT @FIL0S0FIA: Superar es necesario, seguir adelante es esencial y mirar hacia atrás es perder el tiempo.",
        "#MeDaFlojera abrir la puerta cuando alguien toca el timbre, y pararme para contestar el teléfono fijo. Que flojera!!",
        "RT @RecetaJaponesas: Receta de gomaae, ensalada de espinacas con sésamo ¡Deliciosa, fresquita, sana y fácil! :D https://t.co/pkRB3O2pHA htt…",
        "RT @DohnaGonzales: #MentirasQueMeMarcaron prestame tu libro después te lo devuelvo ... Nunca volvió y ese era mi favorito 💔",
        "RT @Redmanchavez: #MentirasQueMeMarcaron El gas costará 12 soles, eso es más falso que patada de culebra! @galdosoficial @Studio92 https://…",
        "#MentirasQueMeMarcaron mi ex  \"no me dejes no sé que haría sin ti, si me dejas me mato\" jajaja aún espero q se tire del puente. 😂",
        "RT @MichelPesquera: Grandes cambios necesarios... ¡Buenos días! https://t.co/oMtCf2n6fz",
        "RT @lamula: Comisiones en el Congreso #PPK se queda con: Comercio Exterior, Economía y Justicia. https://t.co/NpAH3uBUcy https://t.co/Or3qn…",
        "RT @MininterPeru: [VIDEO] La marcha \"Ni Una Menos\" contará con las garantías de seguridad, informó el ministro Carlos Basombrío. 🔁 https://…",
        "Insomnio. #snapchat #eyes #flores https://t.co/FVNBzHDmjd",
        "She. #phrases #quotes #she #night https://t.co/VdbLGNaeIy",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/WG3fnaLL5g - 08 Si Me Dejas Ahora).",
        "He guardado una lista de reproducción de @YouTube",
        "recuerdos y nostalgia u.u \nJerry Rivera - Esa Niña https://t.co/Hqt2dI5KoV vía @YouTube",
        "He llegado a un punto en que no sé qué es más helado, si mi corazón o mis pies. Broder, qué frío.",
        "RT @Pierre_JC: Hace falta alejarse de vez en cuando para ver quien está dispuesto a seguirte"
      ]
    }
  }
}