{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo, al menos, no alcanzo a pensar tanto las cosas así que no alcanzo a estar ni en contra ni a favor",
        "Con Peña pasa igual que con Garretón, escucho y leo muchas críticas a su estilo pero pocas al fondo de lo que dice/escribe",
        "RT @colesociologos: Amigos, amigas: les recordamos que este sábado tendremos nuestra asamblea, no olvides asistir!!!",
        "RT @CHANNINGPOSTERS: Today’s funny. https://t.co/jNcVv1Bx2A",
        "RT @LuisLarrain: La mitad de los infractores de ley viene del Sename. ¿A los mismos que queremos poner como primera prioridad de las políti…",
        "A veces no entienden, a veces no están de acuerdo y a veces se confunden ambas situaciones",
        "RT @sm_anamaria: Enterándome que el test de Apgar lo creó una mujer 💪🏼💪🏼💪🏼💪🏼💪🏼",
        "RT @jumbito: Jajajaja... https://t.co/qPeC8VvI3q",
        "RT @ACraich: -¿De dónde es usted?\n-De Hamsterdam. https://t.co/9FmEB4ssEP",
        "RT @INDChileOficial: ORO CHILENO!!! La gran @NataliaDucoSole  se agiganta por #ChileEnCochabamba y logra el ORO N° 34 imponiendo un nuevo r…",
        "RT @Bertto93: Todos los jugadores de Suiza están lesionados, que putada https://t.co/hJRRhz4MU3",
        "Uno podría decir: me siento más sólo que LeBron James",
        "@guerrerolirag Es un avance, esas personas antes negaban que hubiera habido desaparecidos, al menos ahora no se niega",
        "RT @Juliotroncoso: Se cita a  Asamblea Ordinaria del Colegio de Sociólogos A.G. con la finalidad de realizar la elección de la nueva mesa d…",
        "RT @TeamChile_COCH: ¡ORO PARA CHILEEEEEE 🥇! En una carrera brillante, Carlos Díaz se quedó con el 1er lugar en los 1.500 Metros del Atletis…",
        "Se cita a  Asamblea Ordinaria del Colegio de Sociólogos A.G. con la finalidad de realizar la elección de la nueva mesa directiva, el próximo 09 de Junio de 2018, a las 10:00 horas en primera y a las 10:15 horas en segunda citación\nDirección:\nAlameda 2182.\nEstación Metro República",
        "Y como quieren que uno confíe si Jadue o Ponce hacen lo que se les ocurre",
        "RT @GalassoMauro: @vita_martinez Como vi en otro tweet similar: \"los inviernistas no podemos hacernos cargo del miedo a la noche y del frío…",
        "Nunca pensé que diría esto pero \"qué ingenuo Bitrán\"",
        "RT @pvalenzuelam: Este es el daño que han hecho @FiscaliadeChile @fiscalesdechile y Abbot a Chile. \n\nUn país donde no se castiga ejemplarme…",
        "RT @sam_bova: I can't take an open water bottle on a plane, but I can walk around Texas with an AR-15.",
        "RT @jccruzchellew: Condeno enérgicamente esta barbaridad de colgar muñecos en un puente representando curas. No podemos caer en esta espira…",
        "@DanielDanitech No he pensado en nadie... solo pensé en un perfil adecuado",
        "Cualquier parecido con su servidor es mera coincidencia",
        "Si no encuentran gobernador para la Región del Ñuble podrían proponer algún chillanejo que se haya venido hace más de 35 años, con estudios en Ciencias Sociales, experiencia en sectores público/privado, que mida alrededor de 1,70 y hable muy rápido",
        "RT @CentroCOES: El próximo 23 de agosto se realizará el lanzamiento del libro \"Upper Middle Class Social Reproduction. Wealth, Schooling an…",
        "RT @thinkcopper: Can you guess what Chile’s largest export is? Sustainable #copper. Learn more: https://t.co/mzYn4BjYAo.",
        "Me he dado cuenta que lo que parecía bullying en el colegio ¡era una simple descripción! porque... en verdad parezco un neandertal https://t.co/UvDqMepJCo",
        "Sobre la presidenta de Croacia y el Mundial:\n1. ¿cómo se pagó su entrada si  la presidenta fue al palco de las autoridades (como corresponde por lo demás)?\n2. Dicen que viajó en clase turista pero (ojo) la distancia Zagreb-Moscú anda por ahí con Santiago - Arica (3 horas)",
        "@S_bravo @jjimeneza1972 @RamonCavieres @ccarrenu Que se haga no quiere decir que esté bien hecho",
        "@jjimeneza1972 @S_bravo @RamonCavieres @ccarrenu Ahora, todo eso supone que las personas no tengan \"resistencia activa\", quiero decir que por teléfono tb se pueden hacer muchas cosas pero las persona no quieren contestar ¿se resistirán al escaneo facial y a la recogida de datos no voluntaria?",
        "@S_bravo @jjimeneza1972 @RamonCavieres @ccarrenu Pero la dejaron dando bote, estaba fácil",
        "Uno siempre recurre primero de forma y ocurre que existen pocas cosas más ordinarias que criticar a tus invitados por su vestimenta, peor aún cuando no existe ningún dress code",
        "@jjimeneza1972 @S_bravo @RamonCavieres @ccarrenu Vamos a ver ¿hicieron una encuesta para saber qué trabajos serán reemplazados por AI? ¿por qué no le preguntan a la misma AI?",
        "Casi le he dado unfollow a nadie pero los ciberactivistas me están colmando, porqque:\ninteresa conocer sus opiniones... sí\ninteresa leerlas cada 6 horas....... no",
        "Encuentro super raro que las mismas personas que creen que cosas como el cáncer se pueden sanar con \"buenas vibras\" o algún tipo específico de alimentación crean que algunas agresiones te \"destruyen la vida\" o son \"marcas que te quedan para siempre\"",
        "RT @gelozangano: Eso. https://t.co/NLxfwfbDo5",
        "Si empresarios y políticos son demasiado grandes para investigarlos... Pero también los robos que sufre uno son demasiado pequeños para que le pongan energía ¿qué miércale investigan bien los fiscales y policías?",
        "RT @TeamChile_COCH: ¡BRONCE MUNDIAL PARA CLAUDIO ROMERO! El atleta nacional terminó en el tercer lugar 🥉 del Lanzamiento del Disco en el Mu…",
        "Perdonar y comprender está pasado de moda",
        "RT @ZenProverbs: Think lightly of yourself and deeply of the world.\n     — Miyamoto Musashi\n|\n|\n□∧◯",
        "Todos llevamos un demonio (o varios) dentro y las maldades ajenas debieran llevarnos (después de atender víctimas e intentar que haya reparación) más rápido a la reflexión que a la venganza o el escarnio",
        "Habrá que acostumbrarse a ver a Inglaterra porque sus juveniles vienen jugando muy bien",
        "RT @pictoline: Nació un día como este pero de 1856 en lo que hoy es Croacia, y sus inventos nos siguen haciendo la vida más sencilla.\n\nPor…",
        "RT @George_72: Ahora es un Tavelli https://t.co/EfFhvh1zlo",
        "No entiendo a las personas que, cuando uno les cuenta una cagada o un problema te responden \"eso no puede ser\" ¡¡¡pero si les estoy contando que está pasando por la misma M!!!",
        "Eso de 1 like= 1 fact es la mejor idea de TW en harto tiempo",
        "RT @MindepChile: Este día parte con grandes noticias / La atleta paralímpica Francisca Mardones fue elegida la atleta del mes de junio tras…",
        "Es injusto criticar a Pdte. Piñera por su manejo comunicacional de los 33, a uno podrá no gustarle, pero es un logro de él y cualquiera le sacaría lustre a cada rato",
        "RT @floro_ceballos: Antes de que sigan con eso de la dignidad y austeridad del gobierno tailandés que no aprovecha lo de los niños atrapado…",
        "RT @UEoficial: 09/07/2005\nEl penal de nuestro ídolo y capitán. Gracias, \"Coto\".\n#VamosUE https://t.co/fF5te6wAd0",
        "RT @alb0black: Calle Condell de Valparaiso, año 1964.\n#Valparaiso #Chile https://t.co/BjFG63B9Lp",
        "RT @DantePD: https://t.co/vbiTdIjqzU",
        "RT @countyeconomics: @asociologist @cesifoti Two takeaways:\nA sociologist who doesn't get how media works? Embarrassing.\nAn academic who th…",
        "RT @NatGeo: This mongoose pup will crack you up https://t.co/zgvo9iBB4O",
        "Sabes que eres viejo cuando conoces dos personas con el mismo nombre y apellido:\n\nMe ha pasado 3 veces",
        "RT @chicoreplica: No te podí sentar en el suelo menos al lado de la puerta de entrada👊👊 @metrodesantiago https://t.co/fOhHv47XTo",
        "RT @gesdmaster1: Felicitaciones!!!, Chile en un mundial junior de Balonmano femenino. 💪 https://t.co/onb3rfyzAx",
        "RT @historylvrsclub: A woman looks out at ruined ships used in the D-Day storming of Normandy. Photograph by David Seymour, 1947. https://t…",
        "RT @MindepChile: ¡Todos a votar por nuestra chilena! La gran actuación la atleta paralímpica @Fran_Mardones en el Grand Prix de Berlín, don…",
        "RT @Cooperativa: [Fotos] Nicolás Jarry debutó con un triunfo en Wimbledon ante el serbio Filip Krajinovic #CooperativaEsMundial https://t.c…",
        "RT @faunusdog: En todas las familias hay uno que es el más fotogénico https://t.co/itqQfvjN2U",
        "RT @faguerov: el Contralorito de la Corte Suprema de Canadá se llama Amicus! https://t.co/CKRor26bzX",
        "A mí TL le cuento que dicen que hay un restaurante (de comida china) con mi nombre, si es verdad, creo que he avanzado en la escala de prestigio social ¿o no?",
        "@DoctorPichangas mándame foto de ese restaurante!!!! Seguro que voy a sacarme una foto al menos",
        "@George_72 @DoctorPichangas No, no es mío... pero le tendría confianza por su sinceridad, al fin y al cabo, la \"comida china\" en realidad es chi(le)na",
        "@bruffinelli Yo les doy la razón y quedan estúpidamente felices... todo el mundo se da cuenta menos el o la imbécil",
        "@INE_Chile  https://t.co/gQFA3Wl7mx",
        "RT @HFalcon6: 😟\n            Esto  es  Twitter..!!\nLa distancia que existe entre..\n\"El DICHO  y  el HECHO..!!?\nEntre el PENSAR  y el HACER..…",
        "La cagó Goic y está enfermo pero no por eso voy a dejar de creer que fue un aporte, el valor de una persona no se puede reducir a una única nota",
        "RT @guinguardian: de la nada el pasto me atacó, luché ferozmente y lo vencí, no fue fácil pero gracias a dios estoy a salvo https://t.co/0G…",
        "RT @HackneyAbbott: Join @jeremycorbyn this Saturday and RT if you agree we can't trust the Tories with #OurNHS ↓ https://t.co/W2IE372Bm6",
        "Hey @jorgesynpasisrs ¿pudiste encontrar a Azure? Nosotros tenemos problemas de atrasos graves con ellos",
        "RT @piduu: Servicio de utilidad publica. En 2 semanas mas (8 de julio)voy a viajar al Refugio Colbun (talca) a buscar a Dante el perrito y…",
        "Ah, no falta quien cree que 5 millones de dólares \"no es nada\" https://t.co/VFDrdKGHT9",
        "No entiendo por qué este tema no es EL tema del día, o sea, tanto quienes alegan que no se ha hecho nada contra él como quienes creen que se le persigue injustamente debieran estar en llamas, pero no pasa nada... muy raro https://t.co/WcAFKxXLAm",
        "¿Al día siguiente que las autoridades son despedidas sencillamente no van o, deambula manera, se juntan con sus reemplazo?",
        "@pepehappy Todo está en mi contra",
        "Las declaraciones de Varela al salir o su próxima columna en ElMer debieran ser sabrosas porque lleva demasiado tiempo reprimiéndose ¿no?",
        "@gatokupa_71 Cuando es colectivo ya no tengo sentimientos",
        "Más me preocupa si llegó Jiménez a Unión",
        "@gatokupa_71 yo pienso: pobre gallo igual debe ser penca pasar esto en público y con esa personalidad... No es que me de pena tampoco en todo caso (viejo pero no ridículo)",
        "Pero ya fue el cambio de gabiente? O están anticipando @gatokupa_71",
        "@_dirtyhits 844 en VTR",
        "@gatokupa_71 Es lamentable pero verdadero... incluso me importan los sentimientos de personas que no conozco jajaajajaja",
        "@_dirtyhits Si tienes un deco HD te pasan el canal del Golf sin costo adicional",
        "Quiero decir que encuentro de mal tono alegrarse o burlarse del cambio de un ministro/a, son cosas políticas, pero los despidos siempre son personales y, pucha, todo el mundo sufre #mehiceviejoyqué",
        "Hasta ahora no me he alegrado ni de la muerte, ni del despido de nadie",
        "@S_bravo Nada, pero estoy cansado, ha sido un año complicado en lo laboral",
        "RT @FelipeMasanes: #LosTenores hey ayer falleció Hernan Masanés, 19 veces campeón de velocidad de chile, campeón sudamericano de velocidad…",
        "Quisiera que siempre me fuera bien... pero no, no se puede",
        "@enric_cid You are totally right",
        "@enric_cid transparency? secure? really?",
        "Este proceso en que los millenial están empezando en la paternidad/maternidad está entretenido, sobretodo al comparar sus antiguas preocupaciones, discusiones, actitudes y las actuales",
        "RT @LORETOPALMAPAEZ: Jajajjaja https://t.co/zsfLnjlrri",
        "RT @HistoriaEnFotos: Esta no es una figura de un parque de diversiones o un zoológico, es un monumento a todos los ratones que han dado su…",
        "Ñuble será región independiente dentro de poco... ¡¡Pero es solo un primer paso!!\nDentro de poco nos declararemos nación y pondremos requisito de permanencia a extranjeros que quieran esta más de un semestre",
        "RT @JoaquinBaranao: Hay quienes, ante cualquier indicador de progreso, retrucan \"ah, pero es que la desigualdad\"\n1- La desigualdad ES un pr…",
        "Y, por el lado serio, si la derecha, al ser gobierno, se convence que una mejor relación con los pueblos indígenas pasa por plantearse en una perspectiva diferente... pues me alegro",
        "@S_bravo por eso no hay que ser el primero"
      ]
    }
  }
}