{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "—¿Cuál es tu sueño?\n—Ser besada bajo la lluvia, ¿y el tuyo?\n—Que empiece a llover ya mismo.\n—Aww.\n—JAJAJÁ ¡ES BROMA! Tener el nuevo iPad JA",
        "—Oye mamá, ¿por qué siempre ves programas de cocina y nunca cocinas?\n—Por la misma razón por la que tú ves porno y nunca coges, pendejo.",
        "Soy del 99,999% de gente, que plantó una semilla en un vaso de plástico con algodón para un trabajo del colegio.",
        "El amor es como una montaña rusa: Subes, te emocionas, gritas, sientes mariposas, terminas vomitando y vas de pendejo a subirte de nuevo.",
        "-Te amo - ¿Cómo sabes que es amor? -Porque pienso en vos y no puedo respirar -Eso es asma -Bueno, entonces te asmo.",
        "Me encanta ver cuando mi teléfono tiene el 100% de batería. Son los mejores 30 segundos de mi día.",
        "Me cae bien la gente que no intenta caerle bien a nadie.",
        "En una carpintería:\n-¿Sr. Usted hace mesitas de noche?\n-No, yo trabajo hasta las 6...",
        "Según estudios recientes, el top 4 de personas fastidiosas es:\n—Crossfiteros\n—Veganos\n—Estudiantes de medicina\n—Fotos con filtro de perrito.",
        "Si mi mamá me siguiera en twitter mis tweets serian así:\n\n-Amo a mi familia.\n-Dios es la luz de mi vida.\n-Me gusta limpiar mi cuarto.",
        "Papá, ¿en la casa hay fantasmas?\nNo, hijo.\nLa empleada dice que sí.\nPues vamonos de la casa.\n¿Por qué papá?\nPorque no tenemos empleada.",
        "-Cuelga tú, princesa.\n-JAJAJAJA no bebé, cuelga tú.\n-Princesa, cuelga tú.\n-QUÉ CUELGUES TÚ, PINCHE IDIOTA.",
        "¿Este es el curso para entender a las mujeres?\n—No sé, tú sabrás, pregúntale a tu amiguita.",
        "—Oye ¿Cuál es tu nombre? —Pikachu Rodriguez ¿Y tú? —Pablo. —¡No me jodas...! ¿cómo el de los picapiedras?",
        "– Buen día, bienvenido a Farmacias Similares ¿Qué le duele?\n– No poder pagar un doctor de verdad.",
        "Novia loca nivel: mándame tu ubicación por WhatsApp.",
        "- ¿En cuánto está ese oso de peluche?\n- $280\n- ¿Me lo da?\n- Sí, espere… estos billetes son falsos.\n- ¡Ja! ¿Acaso el oso es de verdad?",
        "-Madurar es entender que en el amor importa más el interior.\n-Te cogiste a la gordita, ¿verdad? \n-Juro que no vuelvo a tomar.",
        "Llegará el año 3.000 y aún no sabremos qué cara poner cuando nos cantan el \"cumpleaños feliz\".",
        "Significados del “Jaja”:  \n\n1. Estoy ocupado. \n2. Ya me dio pereza hablar contigo. \n3. Ahorita no estés chingando.",
        "— Mamá, aún no sé qué estudiar. — ¿Qué te gusta? — Dormir, comer y andar en Twitter.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Escuchar una canción en inglés, no entender nada, mirar la letra y decir: Joder, ¿por qué no la entendía? ¡Si lo dice clarísimo!",
        "—El sarcasmo no te llevará a ningún lado.\n—Pero a mí me llevó a la final del concurso internacional de sarcasmo 2013 París.\n—¿En serio?\n—No.",
        "RT @EstudiaGratis: Les presentamos 8 consejos estupendos para aprender inglés y otros idiomas con canciones: https://t.co/69STRzVYrz Es muy…",
        "Mujeres que confunden príncipes azules con pitufos.",
        "Eres como una canción en inglés, me gustas pero no te entiendo.",
        "—Jaimito, dime dos pronombres:\n—¿Quién? ¿Yo?\n—¡Muy bien!",
        "Yo vivo a base de Vitamina C: Computadora, Celular, Cama.",
        "Sé que mi ex está leyendo este mensaje, solo quería decirte: “Fuiste la persona más tonta del mundo, al perderme”.",
        "Yo también de pequeño odiaba estar solo en casa; y ahora lo veo como el paraíso.",
        "-Hola bombón. \n\n-Hola mojojojo.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "Soy de esos que camina solo en la calle y de la nada sonríe por un buen recuerdo.",
        "Mi ordenador me gana al ajedrez, pero yo le gano boxeando.",
        "- ¿Cuál es el colmo de un libro?\n- Que en otoño se le caigan las hojas…",
        "-Nunca te dejes influenciar por nadie. \n-Pero... \n-Tu hazme caso, carajo.",
        "En los comerciales de detergentes, los niños llegan con lodo en su ropa y la mamá les sonríe. Yo llegaba así y mi mamá me daba unos putazos.",
        "¿Cursi yo? Jajajaja cursi el delicado sonido del silencio que le susurra a mi corazón lo que tu nombre significa, para este tonto enamorado.",
        "Sales dos días seguidos y para tu mamá \"ya vives en la calle\".",
        "-¡UN OVNI!\n-¡Rápido, agarra la peor cámara que tengamos y graba como si tuvieras parkinson!",
        "—¿Te gustan los balones?\n—Sí.\n—¡Qué puto! A mí me gustan las mujeles.\n—JAJAJAJÁ pinche chino, eres un desmadre.\n—JAJAJAJÁ sí, soy telible.",
        "\"Es que mi hijo es bien noble y de buen corazón\".\n\n—Tu mamá, justificando que su hijo le salió bien pendejo.",
        "—Mamá, ¿por qué mi papá se fue de la casa?\n—¿Sabes borrar conversaciones de WhatsApp?\n—Sí.\n—Tu papá no.",
        "https://t.co/0ZNkfOLUe8",
        "Típico: \n\n-Hola, ¿cómo estas? \n-Bien, ¿y tú? \n-Bien también. \n-¿Qué haces? \n-Nada, ¿y tú? \n-Nada.\n\n FIN.",
        "¡Mamá, están cayendo meteoritos! ¡¡¡¡¡¡¡¡¡¡LA ROPAAAAA!!!!!!!!!!!!",
        "Yo también me hacía el pensativo en un examen cuando el profesor me miraba.",
        "En mi currículo voy a escribir que a veces duermo 14 horas seguidas, para que sepan que soy de esas personas que luchan por sus sueños.",
        "Llegó la época de perder los calcetines mientras dormimos en la cama... Toda una aventura encontrarlos...",
        "Típico : –¿Me das? – ¡Nooooooooo! – ¡Ok, gracias! –¡Mentira toma! – ¡No, gracias ya no quiero!",
        "—¡Mírame las tetas!\n—No puedo, tienes unos ojos muy bonitos.\n\n*TODOS LOS HOMBRES SIEMPRE*",
        "Borrar un \"ja\" de tu \"jajajajajajajajajajaja\" porque piensas que es mucho.",
        "Típico: Tener muchas cosas por hacer y terminar haciendo NADA.",
        "Típico: escuchar los pasos de tu mamá, bloquear el celular y hacerte el dormido.",
        "Todavía espero para ver que esto  z² [2y²-x] + 2x³ - 9zy = 5, me sea útil en la vida.",
        "—¿Cuántos años tiene el wey con el que sales?\n—45, ¿por?\n—No mames. ¡Podría ser tu papá!\n—No seas pendeja, es el tuyo. \n—Ay :(",
        "El corazón debería tener la aplicación: \"Eliminar contacto\", \"Bloquear usuario\" y \"Borrar historial\".",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "—Papacito, ven a mi casa, estoy sola.\n—Tú nunca estás sola, Jesucristo siempre está contigo.\n\nNosotros los hombres, siempre.",
        "¡Dame una (B)! ¡Dame una (A)! ¡Dame una (S)! ¡Dame una (U)! iDame una (R)! iDame una (A)! ¿Qué dice? \"¡MI EX!\".",
        "-Hace mucho no hablamos.\n-Está chingón, ¿no? Sigamos así.",
        "Orgullo nivel: me aguanto las ganas de decirte que te extraño, pero lo tuiteo porque sé que no me lees.",
        "Ese desprecio absoluto que sentíamos hacia el niño que se quedaba esperando a que nos bajásemos del columpio. ¡CÓMO PRESIONABA EL CABRÓN!",
        "Típico: recién te levantas, y lo primero que haces es ver tu celular.",
        "https://t.co/dABhfJfJVv",
        "-Mamá, que rica sopa, ¿tú la hiciste?\n-¿Te digo la verdad?\n-Sí.\n-Eres adoptado.",
        "-Papá, ¿cuánto vive una ballena? \n-¿Por qué hija, te sientes mal?\n-¡PAPÁ! \n-JAJAJAJÁ, no aguantas nada, pinche gorda. \n-:(",
        "Sí estuvieras en una isla desierta, y te dieran a elegir entre un móvil con Internet ilimitado o tu familia, ¿cuál sería tu primer tuit?",
        "-Tienes todo lo que buscaba.\n-Ayyy ¡Qué lindo!\n-Ya no te hagas y dame mi Iphone.",
        "¿Cómo se llama el campeón de buceo japonés?\nTokofondo.\n¿Y el subcampeón?\nKasitoko.",
        "Anoche me corté el dedo con la lata de cerveza. \n\n¿Por qué siempre todo lo que amas te termina lastimando?",
        "Amigo:\n\n—Tranquilo, las cosas pasan por algo, todo va a estar bien.\n\nMejor amigo:\n\n—Te dije idiota, eso te pasa por pendejo.",
        "Ese momento incomodo cuando no puedes entender tu propia letra.",
        "Los hombres tenemos de dos:  \n1. Perder la discusión y pedir perdón.  \n2. Ganar la discusión, hacerlas llorar, y luego pedir perdón.",
        "Un día me voy a esconder yo para ver la cara que ponen las llaves.",
        "Caminar por la cocina como PAC-MAN cuando tienes hambre.",
        "Nivel 1: Despertar. Nivel 2: Intentar levantarme. Nivel 3: Ya casi me levanto. Nivel 4: Me volví a dormir \"GAME OVER\".",
        "RT @EstudiaGratis: Nuevas páginas para aprender francés, inglés, italiano, alemán y mandarín gratis por Internet: https://t.co/F3UMc5kSC0",
        "Según mi mamá: ¿Dolor de cabeza? La computadora. ¿Dolor de espalda? La computadora. ¿Me atropellan? La computadora.",
        "La caja de la pizza es cuadrada, la pizza es redonda y el trozo de pizza es triangular. Nada tiene sentido en esta vida.",
        "-¡Terminamos!\n-¡¿Por qué?!\n-Ya no te quiero.\n-¿Ya no qué?\n-Te quiero.\n-Awww yo también te quiero mi amor, siempre juntos.",
        "Yo también soplaba los juegos de la GameBoy cuando no funcionaban.",
        "—Papá, ¿sabes cuál es el número más ignorante?\n—¿Cuál?\n—El uno ¡PORQUE UNO NUNCA SABE! JAJAJAJAJAJAJAJ\n—Hijo...\n—¿Qué?\n—Pásame el cinturón.",
        "-¿Tiene pastillas para la diarrea? \n-No. \n-Ok, deme un pañal.",
        "—MiiH Nno0mBrReeHh EmMpieZzah Po0r L.\n—¿Laura? ¿Lucía? ¿Lorena? ¿Leire?\n—No0. LaÄ JËeSsiy.",
        "¿Enamorarme?... Prefiero golpearme el dedo chiquito del pie con la esquina del mueble. ¡Duele menos!",
        "Niñas que según ellas se maquillan y parece que las atacó una crayola asesina.",
        "–Bueno.\n–¿A dónde llamo?\n–Al grupo de apoyo de eyaculadores precoces.\n–¿Van a tener reunión hoy?\n–Claro, vente.\n–Ya...\n–Yo también...",
        "—Oye, qué hermosa te ves con esos braquets. \n—Aww gracias, eres un lindo. \n—¿Me podrías destapar mi cerveza, por favor?",
        "Es imposible, dijo el orgullo. \"Es arriesgado\", dijo la experiencia. 'Matanga' dijo la changa.",
        "Puedo hacerlo en:\n\nLa cama.\nEl sofá.\nEl escritorio.\nLa mesa.\nLa silla.\nEl coche.\nHasta en el suelo. \n\nLa cuestión es dormir.",
        "Un buen amigo es aquel que llora tu muerte, pero un mejor amigo ese es el que busca las esferas del dragón para revivirte.",
        "Te rascas un ojo. Recuerdas que ibas maquillada. Eres un mapache.",
        "Ese momento cuando estas hablando contigo mismo y empiezas a sonreír como un idiota, porque eres tan gracioso.",
        "—Amor, ponme en la posición que quieras. \n—Ponte de portera.\n—Pero yo quería coge...\n—¡Ve a la portería!\n—No, es que...\n—¡GOOOOL PENDEJA!",
        "—Papá, no puedo dormir. ¿Me cuentas una historia para dormir?\n—Sí hija. Había una vez, una pequeña niña que no podía dormir, entonces murió.",
        "—Amor, ¿estás enojada conmigo?\n\n—No, ¿por qué?\n\n—Estas rompiendo mi celular.\n\n—Bueno, a lo mejor un poquito.",
        "—¿Vienes a mi casa a ver una película?\n\n—Te quiere coger, no vengas.\n\n—Abuelo, ¡cuelga el teléfono!",
        "Situación sentimental: ¡Cupido me hace Bullying!"
      ]
    }
  }
}