{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @beltrandelrio: De acuerdo con la @cofecemx, éste es el costo de transportar una tonelada de combustible (pesos por kilómetro)\n\nPipa 1.0…",
        "@FrLopezAg @CiroGomezL @epigmenioibarra 👋🏻 https://t.co/KeNIgsXNRy",
        "😂😂😂😂 \n\n#TransformacionDe4ta https://t.co/YYLE0cOW34",
        "RT @sopitas: Artista en toda la extensión de la palabra ¿Sabían que  los 12 años, Dolores O’Riordan  escribió su primera canción? \nhttps://…",
        "@FrLopezAg @CiroGomezL @epigmenioibarra Qué argumento, si no entiendes desde el principio mi punto ? Jajajaja \n\nYa por eso recurro al sarcasmo, pero creo tampoco lo captas Fernando. https://t.co/tdtPMQQecP",
        "RT @AlfonsoEMRR1: @tumbaburross Tu que crees https://t.co/dT4fnwemBL",
        "RT @TMetropolitanMx: #DíaDelCompositor https://t.co/EDUUX8VYr0",
        "Y yo pensando que era la prostitución 🤦🏼‍♂️ ! https://t.co/dlfwLn6qoU",
        "@FrLopezAg @CiroGomezL @epigmenioibarra Saludos ! https://t.co/aLLqkqXSuI",
        "#10YearChallenge https://t.co/eUkuGk8YVO",
        "RT @tessquiroga: 🤘🏻🤘🏻 https://t.co/z4ZvA6C04Q",
        "RT @tessquiroga: 🖤 https://t.co/Tgp9YyKiWn",
        "@laticherx Alguien sabe si la 2 en la foto de AMLO, sigue con nosotros ?\n😂😂😂😂😂",
        "RT @TMetropolitanMx: Les deseamos un gran día a los autores, quienes nos brindan todo su talento y hacen posible que la música siga viva !…",
        "RT @Buenjerry: Solo recuérdenle que en gobiernos anteriores ella era parte del Poder Judicial, por ende si había alguna \"simulación\" pues e…",
        "RT @Buenjerry: Gracias, pero yo milito en la @ChurchofSatan... https://t.co/sk8qEMd5OZ",
        "RT @MissFernandaMex: Pedir eso a los morenos, diputado, es como pedir que el presidente del desempleo, López, no mienta. https://t.co/B0bz4…",
        "RT @DeMemoria: #10yearchallege De Memoria 🙊 https://t.co/XUdLWukltg",
        "Productos de calidad, pone a su alcance.... https://t.co/59jV4GHkrU",
        "RT @Buenjerry: Mejor descrito, imposible... https://t.co/eG90cjziZB",
        "RT @ocesa_pop: Hoy celebramos a los creadores de grandes piezas musicales 🎶, que con sus letras nos hacen 😭, 😍, y 🎤. #DiaDelCompositor http…",
        "RT @nino_triqui: Mejor actor ever 😂 https://t.co/oyVGYRsKSA",
        "RT @LuchoMex: Como cuando el sacerdote dice hable ahora o calle para siempre!!! https://t.co/HNl952Y3Bg",
        "RT @LuchoMex: Las mas bonitas amistades nacen así... https://t.co/j4wMBErrp1",
        "RT @ioSweetDream: Ten te amo te traje mi tesoro!!! https://t.co/hjHMALR9Sg",
        "RT @LuchoMex: El Agente se ha infiltrado, todos piensan que es uno de ellos!!!\n\n* siguiente misión convertirse en su lider!!! https://t.co/…",
        "RT @eballezza: Antes de leer la Cartilla Moral // Después de leer la Cartilla Moral. https://t.co/H50CTm4Ggj",
        "RT @Buenjerry: Me cae que he visto más seriedad y preparación en una Asamblea de Condóminos poniéndose de acuerdo en el tipo de macetas que…",
        "RT @Buenjerry: Más bien, \"nunca un gobierno federal había tenido tanta ignorancia sobre un tema.\"\n\n#QuisoDecirElChairo https://t.co/72qIj1d…",
        "@Buenjerry Pejesús dando sus 10 mandamientos ?\n\nDe pena ajena que este payaso sea presidente 🤦🏼‍♂️\n\n#TransformacionDe4ta",
        "RT @Buenjerry: \"En este acto procederemos al desahogo de la prueba testimonial a través del interrogatorio elaborado por el abogado de la d…",
        "RT @deibe: #10yearchallenege https://t.co/n6vItLUkmE",
        "RT @Buenjerry: Totalmente https://t.co/onUwOYmrAR",
        "RT @PedroeldeTuiter: Yo de pequeño pensaba que en el 2019 ya habría autos voladores. No hay ni gasolina. 🙃",
        "RT @TimeOutMexico: Celebra con @IronMaiden sus más grandes éxitos con dos shows en la #CDMX https://t.co/uV5nzH3VhC",
        "RT @YoHavuck: Héctor Herrera #10YearChallenge https://t.co/SqIgcDM4sN",
        "RT @SenoraCatolica: Poner su 2009 vs 2019 #10YearChallenge, PECADO y retraso mental.\nSi nadie los quiso ver feos hace 10 años, mucho menos…",
        "RT @666Pandemonium: Estrenando lo nuevo de WITHIN TEMPTATION desde el #PANDEMONIUM https://t.co/MQTbBgdQAX",
        "RT @El_Plaza_: 🕐🕐🕐🕐🕐🕐🕐💥 \n\n#ShowOCESA:\n \n@TheHives - martes 26 de marzo - 9:00 p.m.\n \nVenta general: a partir del jueves 17 de enero a las 1…",
        "RT @MetalMexico: Que les parece el cartel de @DominationMX ? https://t.co/IudC66PcxH",
        "RT @LouAlpizar: ¡Es oficial!\n\n¡Nos vemos en la Curva 4 del Autódromo Hermanos Rodríguez para la fiesta más grande del metal en México!\n\n@nu…",
        "RT @SuavesLomitos: dame esa garrita 🐾 https://t.co/3rUfAgXpVu",
        "RT @ocesa_rock: En cuestión de días podremos escuchar nueva música de @SantanaCarlos que esperamos apreciar en sus presentaciones en México…",
        "@Buenjerry @PPmerino Y poniendo rolitas de Willie Colón 😂😂😂😂",
        "RT @AlexMidi: #10yearchallenge https://t.co/YiCQTelJE2",
        "@SEGOB_mx @A_Encinas_R @M_OlgaSCordero @m_ebrard @DianaAlvarez_M @zoerobledo @CINUmexico Ejem...ejem.... https://t.co/iUxmCg2vM3",
        "RT @laishawilkins: ...“M” de millones, aunque les arda bots‼️🔥😜 https://t.co/JIYhDX9CjO",
        "En estos tiempos, me ha sorprendido la manera en que algunos contestan cuando los atacan, por lo que:\n\nAbran paso al 🐶 TUITAZO de @laishawilkins !!!\n\n👏🏻👏🏻👏🏻👏🏻👏🏻 y de pie ! https://t.co/UwKwyYAfoG",
        "RT @PopularPups: He loves watching scary movies, except for the scary parts. https://t.co/9qwbPlJAu4",
        "RT @GenioCultural: En Noruega cuando las personas ven que tienen un exceso de manzanas en los árboles de su propiedad, hacen este tipo de a…",
        "RT @GlodeJo07: Bienvenidos a 1970 🙄🤦🏻‍♀️ https://t.co/6tag6mQPUp",
        "RT @Yazm1n: #TenYearChallenge https://t.co/Yzgz2ySRiK",
        "RT @IglesiadeSatan: “La diferencia entre sexo y amor es que el sexo libera tensión y el amor la causa” - Woody Allen",
        "RT @TMetropolitanMx: Una gran noche nos espera el 31-May cuando #ElMaloDelBronx regrese a nuestro escenario presentando #LaRumbaDelSiglo !…",
        "@FrLopezAg @CiroGomezL @epigmenioibarra 😁 https://t.co/2swiJpjQsH",
        "RT @TMetropolitanMx: #ElDesconecte https://t.co/FfDLdUlzgu",
        "RT @seitrack: ¡Feliz #DíaDelCompositor! 🎶📜🖋 https://t.co/lzx6kwD6V8",
        "RT @festivalvaiven: Algo que no puedes dejar de pasar es ver a @breakbot en #Vaivén19. La venta de boletos Fase 1 esta por terminar, este e…",
        "RT @ocesa_rock: #DominationMx \n\nhttps://t.co/IqJdWon6XE",
        "RT @dannapaola: El próximo 20 de junio, inicia mi nueva gira #MalaFamaTour en el @TMetropolitanMx. Desde el jueves 17 de enero pueden adqui…",
        "@FrLopezAg @CiroGomezL @epigmenioibarra Ok en eso estamos de acuerdo. \n\nLuego entonces, dile Don Epi que el mejor derecho que tiene, es el de guardar silencio, a ver si lo usa más seguido.\n\nSaludos Fernando !\n\n#TransformacionDe4ta https://t.co/gSzrZLFWSB",
        "@FrLopezAg @CiroGomezL @epigmenioibarra Ok insisto en que leas bien los textos, posterior, los comprendas y entiendas el punto de cada persona.\n\nSaludos !",
        "RT @666Pandemonium: Estos son los precios de los boletos individuales y abonos para #DominationMX. Recuerda que la Preventa Citibanamex es…",
        "RT @TMetropolitanMx: Y no pudiste escoger mejor escenario para iniciar el #MalaFamaTour @dannapaola !\n\nTe esperamos con gusto y a tod@s tus…",
        "RT @Mshaouly: ¡Los Simpsons predijeron el desabasto de gasolina! https://t.co/5EZ0izQeeW",
        "RT @ElectronicaMX: CDMX: No te pierdas a @sofitukker el 25 de Enero en @El_Plaza_ 💚❤️🖤 \n\nConsigue tus boletos en @Ticketmaster_Me 🎟️🎟️ http…",
        "#10YearChallenge \n\nNo se rían, es una historia verídica !!! https://t.co/kmeGDUHI6T",
        "#10YearChallenge \n😂😂😂😂😂 https://t.co/uGNpLATZS0",
        "RT @hijodevecino: Jajajajajaajajajajaajajajajaja https://t.co/71ViHmDz8S",
        "@FrLopezAg @CiroGomezL @epigmenioibarra Lee bien lo que puse por favor y luego lo platicamos Fernando.\n\nLo que mencionas es justo lo que ha hecho Epigmenio SIN prueba alguna o presentar una denuncia formal.\n\nSaludos ! https://t.co/klnu1SVyxE",
        "RT @hijodevecino: Heil, Peje! https://t.co/uqTiOWPuXR",
        "@CiroGomezL @epigmenioibarra Mi estimado Ciro, no le des tanta importancia a Don Epi, esto le pasa cada que olvida dónde dejó su Tafil.\n\nEl si puede atacar a cualquiera sin prueba alguna...aaaaahhhh pero que no hablen de él, porque hace estos berrinches ! https://t.co/PDPWr54dOX",
        "@morandis @Fcojescudero @CiroGomezL @epigmenioibarra Excelentemente bien bajado ese balón Carlos !!!\n\nSaludos. https://t.co/almufoGFcj",
        "RT @666Pandemonium: Los multipedidos @AVATARmetal estarán presentes en el cartel del @DominationMX #PANDEMONIUM https://t.co/3sudomu8oG",
        "RT @SucedeEnLaPeda: 🤣🤣 https://t.co/WsEzRwtU36",
        "RT @Communika1: Estamos orgullosos de que @RTestal sea uno de #Los120Mx @cmexicana. https://t.co/CXvhfVckMp",
        "RT @YoHavuck: No quiero asustar a nadie pero tal vez alguien debería picar con una vara a la señito número dos, sólo para asegurarse de que…",
        "RT @666Pandemonium: Más estrenos, algo del nuevo material de DREAM THEATER que podremos escuchar en vivo en el @DominationMX #PANDEMONIUM h…",
        "RT @JoePerticone: Me: I’m gonna eat healthy in 2019\n\nMe 2 weeks into 2019: https://t.co/icRJxoXj1H",
        "RT @666Pandemonium: Nos adelantamos al cumpleaños de SIMONE SIMONS con algo de EPICA #Pandemonium https://t.co/kttECHMK0a",
        "RT @666Pandemonium: Para el #BloquePandita la presencia de VREID quienes también estarán presentes en el @DominationMX PURA BLASFEMIA!! #PA…",
        "RT @sopitas: ¡PURO METAAAAAAL! Vean este festival que se ve bueno!!! https://t.co/jSc2AV4Xi9",
        "RT @666Pandemonium: Más blasfemias con DOWNFALL OF GAIA en el #Pandemonium https://t.co/bkRdxEmt3F",
        "RT @666Pandemonium: Será que escuchemos el tema de THE LEGEND OF ZELDA en la versión de AUGUST BURNS RED en el @DominationMX? #PANDEMONIUM…",
        "RT @666Pandemonium: Otros que veremos en el @DominationMX UNEARTH! #Pandemonium https://t.co/7zAisB5Lvy",
        "RT @666Pandemonium: Pronto volverá MESHUGGAH a territorio nacional y será en el @DominationMX, se va a poner macizo! #PANDEMONIUM https://t…",
        "@LouAlpizar Por supuesto !!!! Será un honor compartir el festival con grandes hermanos !\n\nNuevamente, un placer recibirlos y bienvenidos a #DominationMx https://t.co/J49crK6Y4E",
        "RT @LouAlpizar: Hermano, la neta me estaba muriendo de ganas de contarte. Ameritará la foto del recuerdo. \n\n¡Hasta que se nos hizo trabajar…",
        "RT @AnuarChaos: @AxelSanRoman @LouAlpizar @nuclearchaosmx @DominationMX Muchas gracias carnal. Un honor y placer. Ahí estaremos bro. ;)",
        "RT @vampipe: Mientras tanto en Pemex:\n\n-¿Quién es ese hombre, Smithers?\n-Es Octavio Moreno, señor. Del Sector 7G. https://t.co/rqTvHGnV2y",
        "😂😂😂😂😂😂👏🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/RXhGGtpHCM",
        "RT @TMetropolitanMx: #40YearsOfBauhausTour https://t.co/fknW8DdBeS",
        "👊🏻🤘🏻\n\n#DominationMx https://t.co/fx4w9A6tut",
        "RT @vivelatino: #ShowOCESA:\nNuevas fechas de Los AutenticosDecadentes en el Auditorio Nacionall: 2 y 3 de marzo.\nPreventa Citibanamex: 18 y…",
        "Sabia que pronto, tendría la oportunidad de compartir chamba con @AnuarChaos y @LouAlpizar !\n\n@nuclearchaosmx en @DominationMX !\n\nBienvenidos 🤘🏻\n\n#DominationMx https://t.co/OouBDvBMab",
        "RT @LaAntipoetica: Yo, siempre. https://t.co/FtQUcbuO1n",
        "👊🏻\n\n#DominationMX https://t.co/PtZ1A2vo0M",
        "RT @SucedeEnLaPeda: Para abrir la segunda caja debes derrotar a Oxxopack😨 https://t.co/LcJ3tvAZao",
        "RT @eldeforma: ¡INCREÍBLE PERO CIERTO! La Secretaria de Energía calló a Quadri pero así la sentó el Internet recordándole lo de la gasolina…",
        "RT @nywolforg: The best sunsets include wolves. https://t.co/w3mWsocpxY"
      ]
    }
  }
}