{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#jh La humorista con la cabeza rapada que ha puesto en jaque al patriarcado https://t.co/oPFMVVnXZr",
        "#jh Pastrami, el 'hit' culinario judío que tarda 16 horas en ahumarse https://t.co/juWkXWEsgW",
        "#jh Una mujer sin piedras en la mochila - Cuando se trata de celebrar un triunfo, de Ramón Torralbo habla Ruth ... https://t.co/1zwEpH9Bcp",
        "#jh Las Chivas rescatan un punto contra Atlas - El derbi entre Chivas y Atlas terminó con un conveniente empate... https://t.co/SzeEsB0P5s",
        "#jh En Colombia, dos defensores de derechos humanos son agredidos cada día https://t.co/DSPUOR1AQd",
        "#jh Alberto Bailleres, nuevo empresario de La México - La tauromaquia mexicana sufre un cambio radical. Alberto... https://t.co/wxK8A8ev87",
        "#jh Los argumentos de los partidarios del no en el plebiscito de Colombia https://t.co/IxayivaipY",
        "#jh César Gaviria: “La gente tiene que saber que si gana el no, seguirá la guerra” https://t.co/q1P6Jhuvza",
        "#jh Mo Farah, rey del fondo - El británico Mo Farah, cinco veces campeón mundial y europeo en pruebas de fondo ... https://t.co/ODVRn7UIrN",
        "#jh En vivo | Chivas vs Atlas Apertura 2016 - Sigue en directo el 'clásico' entre los dos equipos de la ciudad ... https://t.co/zpz30dQnzO",
        "#jh Ruth Beitia, oro en salto de altura - Ruth Beitia ha logrado la medalla de oro en la final de salto de altu... https://t.co/4fMWTky4xF",
        "#jh Agenda y horarios de la jornada 16 - Los Juegos tocan a su fin y la delegación española apura las últimas o... https://t.co/Zvt873spsA",
        "#jh Neymar reconquista el juego de Brasil - Los Juegos de Rio sirvieron para que los brasileños confirmen que s... https://t.co/x6cQixEXmu",
        "#jh Rosalía vuelve al Sar con Roxiña y Maristela - Rosalía volvió al Ulla en una tarde sin viento y lentamente ... https://t.co/cip1kWxopN",
        "#jh Medallas doradas, banana republic - Al menos Michael Phelps no fue parte de semejante despropósito. El Baró... https://t.co/AhaxB6aggO",
        "#jh Germán Sánchez, clavadista en el nombre del padre - Cuando Fernando Platas conquistó en los Juegos de Sídne... https://t.co/SaHtP3eN3w",
        "#jh El cuento de hadas de Iñaki Williams - “Lo tiene muy claro. Entre él y el gol, elige el camino más corto y ... https://t.co/1UlOMI2GO0",
        "#jh El País Vasco huele a fútbol - Ocurrió en la temporada 1931-32, tres años después de que se creara la Liga ... https://t.co/Z21oDCy6Al",
        "#jh El último vals en Río - Como pareja de un vals de fin de siglo después del que nada volverá a ser como fue ... https://t.co/Vck4c8ehlo",
        "#jh ¿Un patrimonio para todos? - “Este museo no es accesible”, reza un cartel a la entrada de la Casa de Ana Fr... https://t.co/8tKugRKeoC",
        "#jh Aventuras orientales en serie - La apuesta era arriesgada pero el tiempo le ha dado la razón a sus promotor... https://t.co/aRREmyJ5rT",
        "#jh ‘El resplandor’| Un hotel con piscina es el superventas veraniego https://t.co/1Ol07Rmriq",
        "#jh El chiste inmortal de Foster Wallace cumple 20 años - Un fantasma recorre Europa (y el resto de los contine... https://t.co/THY9qZvAfw",
        "#jh Ante la investidura - Me da la impresión que Rajoy aceptó las exigencias de Rivera por alguna llamada de Br... https://t.co/y6F4mtCRj9",
        "#jh Peridis - Viñeta de Peridis del 21 de agosto de 2016 https://t.co/twr1L98Y4K",
        "#jh El PSOE ni siquiera debatirá reconsiderar su no - El cambio del no a la abstención de los diputados del PSO... https://t.co/l9lZ09zMtC",
        "#jh Al menos 8 muertos y 60 heridos por el atentado en una boda en Turquía https://t.co/Jgw3KQCh0U",
        "#jh No hay lugar más bello para pasar la eternidad - Una reina duerme bajo la arena ardiente, envuelta en majes... https://t.co/dYFidA6s6S",
        "#jh El agosto de los escritores - ¿Cómo era la vida en agosto hace cincuenta años, y hace cien, y en el siglo d... https://t.co/t9cjIfnbMY",
        "#jh Maluma reina un país de 14,9 millones de seguidores - “¿Quién es Maluma?”, preguntó sin ninguna intención r... https://t.co/Jdi5q27BiT",
        "#jh Pedro Sánchez: “Nuestro no a Rajoy es un sí al cambio” - El secretario general del PSOE, Pedro Sánchez, se ... https://t.co/EJQ9sOWqVC",
        "#jh Rajoy pide “sentido común” porque no “se aguanta más” sin Gobierno https://t.co/fSacNQLbtj",
        "#jh Los Juegos Olímpicos de Río 2016 en vivo y en directo - Agenda del sábado / Así te contamos la jornada ante... https://t.co/1zbGbqQHEB",
        "#jh Muere una mujer en Ciudad Real tras un supuesto ataque de un pitbull https://t.co/wpgF4rBfBm",
        "#jh EE UU despliega cazas frente a aviones sirios en defensa de sus fuerzas especiales https://t.co/xfB8XjSGlN",
        "#jh Un terremoto en Japón de magnitud 6 sacude por segunda vez las islas este sábado https://t.co/uxU1xzbwKs",
        "#jh España logra su récord de exportación en medio del frenazo del comercio global https://t.co/EkmQJzk8F4",
        "#jh ¿Está el porno aburriendo a las nuevas generaciones? - No hace falta ser ningún experto en internet para sa... https://t.co/8STPfBwwga",
        "#jh ¿Vino con cerveza? Todo lo que seguro que no sabes sobre el calimocho https://t.co/R82ptp8Pih",
        "#jh Detenidos unos ladrones que celebran sus golpes en las redes sociales https://t.co/dako8LhtGS",
        "#jh Unos 40 inmigrantes entran en Melilla tras un salto masivo de la valla https://t.co/kCMF8YvWDi",
        "#jh Matemáticas para viajar a España hace un millón de años - Vivir en el sur de España hace más de un millón d... https://t.co/Q3fGuVuLl2",
        "#jh Gasol: “Esta vez eran más ganables que nunca” - El 11 de agosto de 1984, España entera dejó de dormir para ... https://t.co/WY0Mq3DjN4",
        "#jh La ropa europea se come el mercado de las marcas estadounidenses https://t.co/UD7JfC9SVB",
        "#jh La mayoría del fujimorismo da el voto de confianza al gabinete de Kuczynski https://t.co/QRaKWhVb90",
        "#jh El regreso a clases atiza el fuego entre los maestros y el Gobierno en México https://t.co/mbv9ltQi0K",
        "#jh Agenda y horarios de los atletas latinoamericanos en los Juegos Olímpicos: día 15 https://t.co/aXHRGoGnqH",
        "#jh Agenda y horarios de los Juegos Olímpicos: día 15 - A un día de finalizar los Juegos, la delegación español... https://t.co/5MTwRZWten",
        "#jh Bolt, tres veces leyenda - Usain Bolt llegó a Río, a sus últimos Juegos, con un objetivo, uno que nunca nad... https://t.co/WztY5EVemd",
        "#jh En este local se practica sexo -  \"Es una sesión naked (desnudo) o underwear (en ropa interior)\", cuentan d... https://t.co/Zy3lt7vPzN",
        "#jh La guerra de las bandas irlandesas se extiende por la costa española https://t.co/csa8FoeFQz",
        "#jh El incendio del valle del Jerte sigue activo pero sin riesgo para la población https://t.co/C5zMjOuPsi",
        "#jh Un empresario español, herido de dos balazos en República Dominicana https://t.co/e48yi5g9lr",
        "#jh El caso que permite multiplicar las ayudas a las víctimas de Spanair https://t.co/XiyUv9F1PC",
        "#jh Volkswagen paraliza la producción del Golf en su principal fábrica alemana https://t.co/QgDWhowAOz",
        "#jh Los talibanes toman un distrito estratégico en la provincia afgana de Kunduz https://t.co/CkDan5pIjJ",
        "#jh Las mejores y las peores ciudades del mundo para vivir - Canadá y Australia atesoran cada una tres de las d... https://t.co/0ypMgPvysf",
        "#jh El baloncesto español, al borde de derrotar a EE UU y otras imágenes de la jornada https://t.co/Z5anBDOLaM",
        "#jh Día 3. De Davides y Goliates - Soy Luke Skywalker. Bueno, no exactamente. Pero me siento así. Un piloto de ... https://t.co/cWz7KP0uOK",
        "#jh Un juez ordena que Clinton responda por escrito en el caso de los correos https://t.co/ORaNLn2fAX",
        "#jh La magia de bucear de noche: así se comportan los organismos marinos https://t.co/vPadm6QMIa",
        "#jh Saúl Craviotto logra el bronce en K1 200 - El español Saúl Craviotto logró la medalla de bronce en la prueb... https://t.co/0IHDK79nmK",
        "#jh El abogado de la joven violada en San Fermín cree que habrá condena para los agresores https://t.co/bTIw6sEaob",
        "#jh Unos veraneantes ayudan a unas ballenas varadas a regresar al mar https://t.co/A2PvZHuyUX",
        "#jh Cómo comprar un piso en cooperativa sin morir en el intento https://t.co/H1ICZwQUoA",
        "#jh Honduras sucumbe ante Nigeria y deja escapar el bronce - La selección de fútbol de Honduras ha dejado escap... https://t.co/AQQxaO27kH",
        "#jh Los palos evitan la victoria del Villarreal ante el Granada https://t.co/Sx86ee7Ls0",
        "#jh Lo mejor de la jornada en Río: día 15 - Comienza a despabilarse la nostalgia de fin de Juegos, durante los ... https://t.co/EfmzLFqD8v",
        "#jh Brasil y Alemania se juegan el oro en la final de fútbol de los Juegos de Río https://t.co/NE5i8Y8wPR",
        "#jh “No quiero que me crean, solo que vean las pruebas” - La vida de Albert Romero Sánchez gira en torno a dos ... https://t.co/N0eDB36GrY",
        "#jh Un milagroso desastre - Todo Borja ha subido al santuario a ver a los cantantes españoles que, junto a la c... https://t.co/xuA7MSE7Y2",
        "#jh El turismo también colapsa los grifos - El Ayuntamiento de El Port de la Selva (Girona) se vio obligado el ... https://t.co/ypK0TF7zVx",
        "#jh Juicio por inflar la expropiación de la cantera de un familiar de Louzán https://t.co/Hk4WVjtKpk",
        "#jh Antológica versión veraniega de Messi - Van y vienen futbolistas en el Barça y, sin embargo, nadie se impac... https://t.co/kpmOyhcm1z",
        "#jh Márquez, la ‘pole’ imperfecta - En un trazado que le gusta, muy técnico, muy divertido, con una última chic... https://t.co/eUKWZAPXZT",
        "#jh El conjunto español de rítmica pasa a la final con la mejor nota https://t.co/DWOl7dLJzG",
        "#jh Primer servicio nocturo del metro de Londres - Cientos de londinenses y turistas inauguraron hoy los primer... https://t.co/AWdylMVZCE",
        "#jh Fallece el escritor mexicano Ignacio Padilla - El Escritor mexicano Ignacio Padilla (1968-2016) falleció el... https://t.co/S6ppjmtDw2",
        "#jh Víktor, eterno rebelde (I) - Korchnói estudió tanto el ajedrez que logró dominar todo tipo de posiciones; d... https://t.co/bSMwfLK5qR",
        "#jh Sonrisa intemporal - Envidia. Sobre todo era envidia lo que conllevaba la admiración por la obra de Ignacio... https://t.co/5TCSAVG64J",
        "#jh Prisión sin fianza para el hombre que emparedó a su pareja en Torrevieja https://t.co/P4weAsv6wv",
        "#jh Una pértiga sin Isinbayeva - El domingo pasado llegó a Río para hacer campaña en las elecciones de deportis... https://t.co/PYfY78TN77",
        "#jh ¿Deberían cerrar la Fundación Clinton? - Corresponsales y analistas discuten sobre la propuesta https://t.co/SM8mCFpAmj",
        "#jh Semana fatal para Paul Manafort y Mauricio Macri - Los corresponsales extranjeros ponen la calificación https://t.co/ysDdo9zAIo",
        "#jh Asensio y el legado de Zamora - En diciembre de 2014, el Real Madrid le hizo un guiño al futuro. Abrió la c... https://t.co/Ul7O1UPZYq",
        "#jh ¿Es Ryan Lochte un idiota? - Debaten los periodistas internacionales en Washington https://t.co/UBEjR2HFHt",
        "#jh Estados Unidos - España, las imágenes del partido - La selección española de baloncesto cayó ante Estados U... https://t.co/UycliLXuBv",
        "#jh La ‘Garotada’ que potencia a Neymar - El miércoles el ambiente en Maracaná evocaba sensaciones que parecían... https://t.co/3CAtf25SLR",
        "#jh Serbia arrolla a Australia y llega a la final - Serbia abrumó a Australia (61-87) gracias a una extraordina... https://t.co/lVQLvWju2k",
        "#jh La rítmica quiere completar su obra - La cuarta plaza de Londres no se esperaba, pero estuvo tan cerca y ro... https://t.co/ja9K99QCLw",
        "#jh “Todavía podemos hacer algo histórico” - Estados Unidos levantó una barrera de cíclopes. Demasiado altos, d... https://t.co/BWEYnxpFlo",
        "#jh El falso ataque epiléptico que acabó en detención - Unos minutos después, el teléfono 091 recibía una nueva... https://t.co/i0XO6cmYjS",
        "#jh ‘El barbero de Sevilla’ se muda al desierto - Un edificio de acero y cristal inspirado en una embarcación t... https://t.co/bXv8QY7Vgg",
        "#jh La segunda residencia de los premios Nobel - No era para menos. Porque en Miraflores, cuyos orígenes se cre... https://t.co/p5kQb1uCKL",
        "#jh 100 años sin el padre de la Gran Vía - Por todo ello, Nicolás Peñalver sería recordado como uno de los edil... https://t.co/SfJTmHNaoO",
        "#jh El Tour comienza de nuevo - No es el Tour, pero lo parece por los participantes. Es la Vuelta y se le sigue... https://t.co/h3XAvGBjTU",
        "#jh El precio del oro olímpico - Hace muchos años en la Costa Caribe colombiana era común ver a los tipos “mang... https://t.co/0j8C8Pbuqw",
        "#jh Joel González: “De niño soñaba con la felicidad” - Es la una y media de la tarde del viernes en la Villa Ol... https://t.co/W7G7cwQBp8",
        "#jh El Espanyol se rebela ante el síndrome del nuevo rico - En el Espanyol hay que bucear hasta los libros de c... https://t.co/ltda9FC8sV",
        "#jh Nuestras ciudades - Según la leyenda, Rómulo fundó Roma en el año 753 AC tras matar a su hermano Remo. Los ... https://t.co/b8pud9XJK7"
      ]
    }
  }
}