{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @benjaminrivera: \"Escribe tus metas para este año y establece fórmulas para medir su desarrollo a corto, mediano y largo plazo\" #ViveMás…",
        "*Un nuevo año, nuevo día. Cristo sigue siendo el mismo Salvador y Dios, por toda la… https://t.co/MAH51XOEEx",
        "RT @Av_Emmanuel: El Poder Sobrenatural va a venir y la historia de las familias va a cambiar.\n#UnidosOrandoPorVenezuela",
        "El Poder Sobrenatural va a venir y la historia de las familias va a cambiar. https://t.co/3OhKJeMJQ8",
        "RT @SergioHornung: No importa cuantos principios aprendamos, no tendremos victorias duraderas en nuestra vida sino no tenemos una comunión…",
        "No importa cuantos principios aprendamos, no tendremos victorias duraderas en nuestra vida sino no tenemos una comunión personal con Dios. https://t.co/RqarxSJHry",
        "RT @jobgonzalez: “Felices son los que oyen el alegre llamado a la adoración, porque caminarán a la luz de tu presencia, SEÑOR.”\nSalmos 89:15",
        "“Felices son los que oyen el alegre llamado a la adoración, porque caminarán a la luz de tu presencia, SEÑOR.”\nSalmos 89:15 https://t.co/m7JFH8l4Uf",
        "RT @enfoquefamilia: Cuando se inicia un nuevo año, es natural que en la mayoría de las personas y de las familias exista un... https://t.co…",
        "RT @claudiofreidzon: Nuestra meta para este año estar firmes en la Palabra y con nuestra mirada en Jesús! https://t.co/2cwu0QMR8E",
        "RT @marcosvidal: Acordaos de los presos, como si estuvierais presos juntamente con ellos; y de los maltratados, como que también... https:/…",
        "RT @Encontacto: “Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo”. –Romanos 5.1",
        "“Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo”. –Romanos 5.1 https://t.co/Gb1KYVJwcK",
        "RT @pastorjorgehlop: Disfrutemos la vida con balance. No te excedas. “¿Hallaste miel? Come lo que te basta, No sea que hastiado de ella la…",
        "Disfrutemos la vida con balance. No te excedas. “¿Hallaste miel? Come lo que te basta, No sea que hastiado de ella la vomites.”\nPr. 25:16 https://t.co/03fCVuZOun",
        "RT @RadioActitudFM: #EsteAñoSí ¡Dios quiere bendecirte! Renovar tu mente para sanar tus finanzas ¿te comprometes a actuar y administrar dif…",
        "#EsteAñoSí ¡Dios quiere bendecirte! Renovar tu mente para sanar tus finanzas ¿te comprometes a actuar y administrar diferente? https://t.co/xQranUST6i",
        "RT @MarcosWitt: Cuando hay arrepentimiento, Dios está dispuesto a darnos una segunda oportunidad. “...Sus misericordias son nuevas cada mañ…",
        "Cuando hay arrepentimiento, Dios está dispuesto a darnos una segunda oportunidad. “...Sus misericordias son nuevas cada mañana.” Lam 3:22-23 https://t.co/8GSbQte5Lk",
        "RT @LilyAcosta12: Declaro hoy sobre ti en el NombreDe Jesús, q tu vida es rescatada del pozo de la desesperación y q Dios te corona de favo…",
        "Declaro hoy sobre ti en el NombreDe Jesús, q tu vida es rescatada del pozo de la desesperación y q Dios te corona de favores y misericordias https://t.co/2F9SoFsTbA",
        "RT @AngieDaniela01: Un nuevo año, nuevos retos, nuevos caminos. Por más piedras que hayan,el camino de Jesús lleva a la meta esperada #QueC…",
        "Un nuevo año, nuevos retos, nuevos caminos. Por más piedras que hayan,el camino de Jesús lleva a la meta esperada #QueComienceLaAventura https://t.co/VcEcX6f2jb",
        "RT @montanertwiter: Enséñanos a entender la brevedad de la vida, para que crezcamos en sabiduría. Salmo 90:12 @bibliamaracucha",
        "Enséñanos a entender la brevedad de la vida, para que crezcamos en sabiduría. Salmo 90:12 @bibliamaracucha https://t.co/9INqB0idSC",
        "RT @vastagomusic: \"Eres el león que siempre va conmigo\" \nhttps://t.co/RZGluhbZva",
        "RT @ApostolGM: Hoy comenzamos nuestro ayuno congregacional de 40 días. Entremos en este 2017 de la mejor manera posible: ¡En oración! https…",
        "RT @PastorCashLuna: \"Con todo, yo me alegraré en Jehová, y me gozaré en el Dios de mi salvación.\" Habacuc 3:18",
        "\"Con todo, yo me alegraré en Jehová, y me gozaré en el Dios de mi salvación.\" Habacuc 3:18 https://t.co/iF2aVGuwpq",
        "RT @caminosoy: Curso Online Gratuito: ¿Cómo elegir correctamente el amor de mi vida?. \nRT y Regístrate: https://t.co/I8qnib0zgb https://t.c…",
        "RT @Encontacto: Dios está dispuesto a perdonar, limpiar y darte una segunda oportunidad. Solo tienes que pedírselo. https://t.co/b0W9QH9qcC…",
        "RT @alehluna: Tengamos cuidado en nuestra manera de vivir y seamos sabios en todo momento! https://t.co/HLvC0UmCuV",
        "RT @caminosoy: Su estima sobrepasa a las piedras preciosas CursoOnlineGratuito RegístrateAhora! https://t.co/I8qnibiaEL",
        "RT @caminosoy: No es bueno que el hombre esté solo, haré ayuda idónea Gn2:18 CursoOnlineGratuito RegístrateAhora! https://t.co/I8qnibiaEL",
        "RT @delcidjosue: Lo más seguro es ponerlo todo en las manos de Dios. 🙌🏻 #YoSeQueNoFallaras",
        "RT @iglesialakewood: \"Porque tú, Señor, bendices a los justos; cual escudo los rodeas con tu buena voluntad\" Salmos 5:12 NVI",
        "\"Porque tú, Señor, bendices a los justos; cual escudo los rodeas con tu buena voluntad\" Salmos 5:12 NVI https://t.co/vAUWQhihX3",
        "RT @e625oficial: Dios quiere que demos brincos en fe.\n👣 Lee el artículo de @levipark  ⬇️ \nhttps://t.co/UvwG67ozDG https://t.co/z4kGigonZ4",
        "RT @LuisMoralesMSM: Ya no veas tus errores, mira el perdón de Dios, ya no pienses en el pasado, enfócate en lo que Dios ha preparado para t…",
        "Ya no veas tus errores, mira el perdón de Dios, ya no pienses en el pasado, enfócate en lo que Dios ha preparado para ti de hoy en adelante. https://t.co/4ljIcC8cNV",
        "RT @CanZion: «Pero en cuanto a mí, sé que mi Redentor vive, y un día por fin estará sobre la tierra».— Job 19:25 https://t.co/0SqVDrCj6A",
        "RT @enlacetv: Ten fe, pues Dios tiene la capacidad de ayudarte a realizar tus aspiraciones. - Lee: [https://t.co/HueCHa1BVV] https://t.co/Q…",
        "Si Dios está con nosotros tenemos verdadera paz. https://t.co/z0EmCFpDzU",
        "RT @avivamiento: Bienvenidos al 2017, el año de las más grandes conquistas #YoConquisto https://t.co/OKpJXD8F2d",
        "RT @DanielEchegaray: La única manera de multiplicar la felicidad es a través del compartir...",
        "La única manera de multiplicar la felicidad es a través del compartir... https://t.co/xfGgGPMSEl",
        "RT @nickygumbel: Before you talk: LISTEN\nBefore you react: THINK\nBefore you criticise: PAUSE\nBefore you forget: FORGIVE \nBefore you give up…",
        "RT @LuisSoficial: Comienza este año en Victoria \"Se mueven las Aguas\" créelo y recibe tu milagro en el nombre de Jesús. #decidido https://t…",
        "*Cambios de adentro hacia fuera! #Feliz2017\n\n#Repost @marcosbrunet with @repostapp\n・・・ @ Punta… https://t.co/tLLFenWaNC",
        "RT @EvGustavoC: \"La clave en la vida victoriosa de Moises no estaba en el, sino en el respaldo de Dios que estaba con el.\" @claudiofreidzon",
        "\"La clave en la vida victoriosa de Moises no estaba en el, sino en el respaldo de Dios que estaba con el.\" https://t.co/dQxjGmbVOj",
        "RT @RadioActitudFM: “Pues estoy a punto de hacer algo nuevo. ¡Mira, ya he comenzado! ¿No lo ves? Haré un camino a través del desierto...” I…",
        "“Pues estoy a punto de hacer algo nuevo. ¡Mira, ya he comenzado! ¿No lo ves? Haré un camino a través del desierto...” Isa 43:19 NTV https://t.co/edZGpUhHMm",
        "RT @MiguelMacrox: Si no amas es porque no conoces a Dios, porque Él es Amor.",
        "Si no amas es porque no conoces a Dios, porque Él es Amor. https://t.co/tsCHWLs6fK",
        "RT @LuisMoralesMSM: Cristo compró nuestra entrada al cielo, además pagó nuestro tiempo aquí en la tierra, ya sea que vivamos o muramos de E…",
        "Cristo compró nuestra entrada al cielo, además pagó nuestro tiempo aquí en la tierra, ya sea que vivamos o muramos de El Somos. https://t.co/gZqcvG8ExO",
        "has estado esperando en Dios, cuando en realidad Dios ha estado esperando en ti! https://t.co/usmhdFjH2n",
        "@claudiofreidzon @bettyfreidzon felicidades pastora Betty ! Gracias por su amor y ejemplo para todo nosotros!",
        "RT @claudiofreidzon: Hoy 2 de enero es el cumple de mi esposa @bettyfreidzon! Doy gracias a Dios por tu vida! Que sigas siendo una bendició…",
        "RT @danielberrios12: “Y el Dios de paz aplastará en breve a Satanás bajo vuestros pies.” Romanos 16:20.\n\nEsta promesa es una apropiada... h…",
        "RT @fernandoramosg1: Si Dios está con nosotros tenemos verdadera paz.",
        "RT @CAnnacondia: Las leyes de Dios son de amor y cuidado, no de cautiverio. Lee La Biblia y vive según el consejo sabio de Dios. En 2017 le…",
        "RT @LuisSoficial: 2017 seguimos trabajando en la producción \"TIEMPOS DE AMAR\" porque la música que  transforma no… https://t.co/Edk8kkAEUd",
        "RT @claudiofreidzon: Hoy estaré en la Iglesia Rey de Reyes para compartir la Palabra y Adorar al Señor en este Nuevo Año! Los espero! https…",
        "RT @enfoquefamilia: Les deseamos lo mejor para este 2017, mucha prosperidad, amor y felicidad, pero sobretodo que Dios siempre reine en sus…",
        "RT @Encontacto: Siempre recuerda consultar con Dios antes de tomar cualquier decisión. https://t.co/b0W9QH9qcC #ECTV https://t.co/cDVrMoPrbc",
        "Siempre recuerda consultar con Dios antes de tomar cualquier decisión. https://t.co/B4fHcSqsfr",
        "RT @lafrater: ¡Gracias a Dios que nos permite un día más y un año más!\n\nDios fue bueno en el 2016 y será fiel a sus promesas en el 2017. ht…",
        "¡Gracias a Dios que nos permite un día más y un año más!\n\nDios fue bueno en el 2016 y será fiel a sus promesas en el 2017. https://t.co/QiCp5xdWiD",
        "RT @claudiofreidzon: Que este año 2017 aprendamos a ser agradecidos y depender más de Dios. Como está escrito en 2 Timoteo 2:8 \"Acuérdate d…",
        "Que este año 2017 aprendamos a ser agradecidos y depender más de Dios. Como está escrito en 2 Timoteo 2:8 \"Acuérdate de Jesucristo\". https://t.co/oymzLOnIMr",
        "Año Nuevo por delante, una oportunidad para confiar en Dios, para probar y hacer las cosas… https://t.co/jLuYn7SsrL",
        "RT @josemendozajm: Y tu padre que te ve en lo secreto, te recompesara en público.. \n¡Dios Honra A Los Que Le Honran! \n#Intimidad",
        "Y tu padre que te ve en lo secreto, te recompesara en público.. \n¡Dios Honra A Los Que Le Honran! \n#Intimidad https://t.co/klKGEWJxbJ",
        "RT @CamposAlex: Le pido a Dios, fuente de esperanza, que los llene completamente de alegría y paz, por qué confían él.",
        "Le pido a Dios, fuente de esperanza, que los llene completamente de alegría y paz, por qué confían él. https://t.co/2ewkRUWUaZ",
        "♡Año Nuevo por delante, una oportunidad para confiar en Dios, para probar y hacer las cosas bien; para poder Ama, reir, servir y dar. #2017 https://t.co/X6QxP1S0b8",
        "Año Nuevo por delante, una oportunidad para confiar en Dios, para probar y hacer las cosas… https://t.co/8XGGScoBBm",
        "RT @CamposAlex: Déjate sorprender por Dios este 2017, que tu fe sea cada día aún mayor. #felizaño2017",
        "Déjate sorprender por Dios este 2017, que tu fe sea cada día aún mayor. #felizaño2017\n@KellyJy7 https://t.co/YB2hM9nvpf",
        "Las leyes de Dios son de amor y cuidado, no de cautiverio. Lee La Biblia y vive según el consejo sabio de Dios. En 2017 lee y vive La Biblia https://t.co/9a2BCO2Ty9",
        "RT @enlacetv: La Biblia es como un paracaídas, si no la abres no sirve. - @pastorcarloso",
        "La Biblia es como un paracaídas, si no la abres no sirve. - @pastorcarloso https://t.co/NeIrWlBkQ7",
        "RT @DANILOMONTERO_: Dios quiere que vivas movido por una visión, no por reacción a las cosas! Vive enfocado en esa Visión.",
        "Dios quiere que vivas movido por una visión, no por reacción a las cosas! Vive enfocado en esa Visión. https://t.co/1xgUwWVTAK",
        "RT @pastorjorgeled: (Sal 65:5)..contestas nuestras oraciones con hechos asombrosos mostrando tu justicia\nDios siempre responde pero a El le…",
        "(Sal 65:5)..contestas nuestras oraciones con hechos asombrosos mostrando tu justicia\nDios siempre responde pero a El le encanta sorprenderte https://t.co/l4Syd8B5ax",
        "Haz de tu meta principal en el 2017 fortalecer tu relación con Dios. Él te dará la sabiduría para administrar mejor todo lo demás. https://t.co/fUQjS0KiJL",
        "RT @tercercielo: Haz de tu meta principal en el 2017 fortalecer tu relación con Dios. Él te dará la sabiduría para administrar mejor todo l…",
        "RT @PastorCashLuna: Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espírit…",
        "RT @Encontacto: ¡Feliz Año Nuevo! Que Dios llene tu vida de bendiciones y que tu relación con Él crezca muchos más en el 2017.",
        "¡Feliz Año Nuevo! Que Dios llene tu vida de bendiciones y que tu relación con Él crezca muchos más en el 2017.\n@KellyJy7 https://t.co/iPEGEuWdhT",
        "RT @DanielaFreidzon: Salmos 84! https://t.co/O12hntNkM3",
        "Salmos 84! https://t.co/U2VtIVtYyK",
        "RT @lafrater: “No podemos vivir vidas aisladas porque nuestra historia en una de adopción”\nPastora @Aixa_delopez\nLejos? https://t.co/if5uum…",
        "RT @LuisSoficial: 2017 seguimos trabajando en la producción \"TIEMPOS DE AMAR\" porque la música que  transforma no puede parar.... https://t…",
        "RT @Av_Emmanuel: Año 2017, va a ser un año donde voy a aprender de la mano de Dios, de la mano del Espíritu Santo.\n#UnidosOrandoPorVenezuela",
        "RT @pastorjorgeled: Este año Dios va a responder de una manera sorprendente, este es un año próspero y bendito lleno de bendiciones para tu…",
        "RT @pastorjorgeled: Cuando nosotros nos alineamos a la voluntad de Dios, todas las bendiciones nos seguirán. #IglesiaEnVivo"
      ]
    }
  }
}