{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "De higos a brevas, larga las lleva. (La palabra breva designa a los higos de primavera que son más grandes y alargados y que muchas h...",
        "De refranes y cantares: tiene el pueblo mil millares.",
        "Decir refranes, es decir verdades.",
        "Dejate de tanto refran, y empieza a buscar el pan.",
        "Dejate de tanto refran y empieza a buscarme el pan.",
        "Del dicho al hecho, hay mucho trecho.",
        "Digo y redigo, que la breva no es higo. (La palabra breva designa a los higos de primavera que son más grandes y alargados y que much...",
        "Dijo el muerto al degollado: \u0093¡A fe que estas apañado!\u0094 (Persona que habiéndo dicho o hecho algo parecido intenta aconsejar al otro c...",
        "El que de refranes se fia, no llega bien al mediodia.",
        "El que se pica, aji (o ajos) come. (Quien se molesta por algo que se ha dicho es porque se reconoce culpable o aludido.)",
        "El que se viere solo y desfavorecido, aconsejese con los refranes antiguos.",
        "En cada refran tienes una verdad.",
        "En las penas y afanes consulta los refranes.",
        "En tiempo de higos, no quiero amigos. (La palabra breva designa a los higos de primavera que son más grandes y alargados y que muchas...",
        "En tus apuros y afanes, escucha los consejos de refranes.",
        "Entre el higo y la breva, la segunda es la primera. (La palabra breva designa a los higos de primavera que son más grandes y alargado...",
        "Es verdad de verdades que para cada cosa se hicieron los refranes.",
        "Esta todo dicho pero no hay nada hecho.",
        "Han dicho que he dicho un dicho; Un dicho que yo no he dicho. Si yo hubiera dicho tal dicho habria sido un buen dicho por haber sido ...",
        "Hay mas refranes que panes.",
        "Higos pendientes, amigos presentes. (La palabra breva designa a los higos de primavera que son más grandes y alargados y que muchas h...",
        "Hombre refranero, hombre de poco dinero.",
        "Hombre refranero, medido y certero",
        "La persona que es curiosa tiene un refran para cadaocasion.",
        "Le dice el higo a la breva dejame libre la higuera. (La palabra breva designa a los higos de primavera que son más grandes y alargado...",
        "Los pobres tienen mas coplas que ollas, y mas refranes que panes.",
        "Los refranes de los viejitos, son evangelios chiquitos.",
        "Los refranes de los viejos, siempre salen verdaderos.",
        "Los refranes no engañan a nadie.",
        "Los refranes y las tejas son cosas de casas viejas.",
        "Mujer curiosa, tiene un refran para cada cosa.",
        "Mujer de lengua certera, es refranera.",
        "Mujer que no jode, es hombre. (Refran venezolano que significa que los hombres les parece todas las mujeres son fastidiosas y joden mucho )",
        "Mujer refranera, o coja o puñetera.",
        "Nace en las Indias honrado, pero nos llega enfangado. (Referido al dinero logrado con medios sucios. Lo repetía bastante mi abuela. S...",
        "No hay mal dicho, sino malas interpretaciones.",
        "No hay mejor refran que buen vino y buen pan.",
        "No hay refran que no sea verdadero.",
        "Para todo mal, un refran, y para todo bien, tambien.",
        "Por no meter el dedo, metio la pata (Dicho usado entre médicos, significa que es necesario examinar profundamente incluso tocando a l...",
        "Quien de refranes no sabe ¿que es lo que sabe?",
        "Quien habla por refranes es un saco de verdades.",
        "Quien tiene higos, tiene amigos. (La palabra breva designa a los higos de primavera que son más grandes y alargados y que muchas higu...",
        "Refran antiguo, mentira vieja.",
        "Refran de los abuelos es probado y verdadero.",
        "Refran de palo, refran de fuego.",
        "Refran es muy antiguo que es gran mal el mal vecino y mas si es de tu oficio.",
        "Refran viejo, nunca miente.",
        "Refranes no engañan a nadie",
        "Refranes y consejeros, pocos y de lejos.",
        "Refranes y consejos, todos son buenos.",
        "Refranes y sustos, hay para todos los gustos.",
        "Reprende las vidas ajenas con buen ejemplo y no con dicho ni cuento.",
        "Saber refranes, poco cuesta y mucho vale.",
        "Si fueres a San Javier, pasando por San Pioquinto, no enamores mujer casada ni montes caballo pinto. (Este es un refran muy mexicano,...",
        "Son los dichos y refranes bello reflejo de la sabiduria y sentir popular, expresan los sentimientos mas puros y honestos de la gente ...",
        "Vino, amigo y aceite, cuanto mas antiguo mas ferviente. (interesante que cuando fui a Italia me explicaron que el aceite de oliva sol...",
        "A buen santo te encomiendas (Dicho irónico para indicar que se busca ayuda o consejo en alguien que está en peor situación que uno)",
        "San Juan (24 de junio) de buena estrena, buena cocina y mejor cena.: San Juan 24 de junio de buena estrena, buena cocina y mejor cena...",
        "San Juan (24 de junio) sanjuanero, quita frio y pone sombrero.: San Juan 24 de junio sanjuanero, quita frio y pone sombrero.........",
        "El que se enamora de s¡ mismo no tiene rival.",
        "Quien en tierra ajena muere, doblada pena tiene.",
        "Quien rie en viernes llora en domingo (Lo decia Luisa a su hermana Inma cuando se reian mucho en viernes)",
        "Quien siembra vientos, recoge tempestades.",
        "Quien tiene hijo en tierra ajena, muerto le llora, y vivo le espera hasta que llega la triste nueva.",
        "Quien tiene noches alegres, ha de soportar mañanas tristes.",
        "Reniego de señora que todo lo llora.",
        "Repara en la casa ajena, y hallaras chica tu pena.",
        "Rubias y morenas, sacan a un hombre de penas.",
        "Ruego a Dios, si te casares, que llorando te descasen.",
        "Sale marzo y entra abril, nubecillas a llorar y campitos a reir.",
        "Sale marzo y entra abril, nubecitas a llorar y campitos a reir.",
        "San Ramon (31 de agosto) , santo varon, que lo para sin dolor.",
        "San Telmo en la arboladura, mal tiempo asegura.",
        "Si el muerto volviera a vivir, de pena se volveria a morir.",
        "Si las vides lloran, debemos beber sus lagrimas.",
        "Si lloras te escuchan, pero si lloras no te quieren. Asi que trata asi que si lloras, ya olvidalo.",
        "Si no lloras, Sino sufres, si no te desgarras... no es amor o ¿tienes otra opcion?",
        "Si no quieres pasar pena, no te comprometas a lo que no puedas.",
        "Si no sabes que es el dolor y el sufrir entonses no sabras lo que es el Amor.",
        "Si oyes un solo trueno, ten por seguro el mal tiempo.",
        "Si quieres que la gente se ria, cuenta tus penas Maria.",
        "Si ries el mundo entero reira contigo, pero si lloras, lloraras solo.",
        "Tambien de dolor se canta, cuando llorar no se puede.",
        "Tiempo pasado, con pena recordado.",
        "Tiempo pasado, traido a la memoria, da mas pena que gloria.",
        "Tiempo perdido, los santos lo lloran",
        "Tiene cuerpo de tentacion y cara de arrepentimiento. (Una mujer que se ve muy linda por detras, pero la cara da pena)",
        "Tienes en casa al muerto y vas a llorar el ajeno.",
        "Todavia ven la tempestad y no se hincan.",
        "Todos llorando nacieron, y nadie muere riendo.",
        "Trabajando por cuenta ajena, poco se gana y mucho se pena.",
        "Trabajar por cuenta ajena, poco se gana y mucho se pena.",
        "Un alma sola, ni canta ni llora.",
        "Un ciego lloraba un dia porque espejo queria.",
        "Un dolor alivia otro dolor, y un amor cura otro amor.",
        "Un vaso de cerveza te ayudara mucho para olvidar tu tristeza.",
        "Una barriga llena hace olvidar la pena.",
        "Una pena entre dos, es menos atroz.",
        "Una pena quita a otra pena."
      ]
    }
  }
}