{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Mirocchetti_ y porque es 😷, yo también hermosuraaaa!!!! Cuando quieras nos vemos",
        "@Mirocchetti_ jajajajaja que seas feliz amiga",
        "Que cosa horrorosa me parecen los corsos, fui una sola vez y volví sabiendo que nunca mas iría de nuevo",
        "Creer o no creer, pero mi perro es lo MAS celoso que hay",
        "Lo único que quiero en lo que me queda de fin de semana es comer cosas sanas y dormir",
        "Mi problema es que me obsesiono con que necesito hacer algo porque creo que es indispensable, y cuando lo hago digo ah fue al pedo",
        "A Julieta le dedicaron una canción pero como no se sabe el ritmo le inventa uno. Vuelenla",
        "Lo peor que tiene esta ciudad es la humedad. Frustrante",
        "El sueño de mi vida es caer en una previa con absolut pears. Y me pasó una sola vez",
        "Segundo día que pretendía ser sana y me vienen con estas cosas. Que puedo decir",
        "Harrrta de salir con el pelo planchado y a la media hora tenerlo asqueroso. Maldita humedad",
        "Cuando me porto me porto 😎",
        "Creo que esta es mi última salida con esta cartera pq no solo la destroce sino que la manche toda. Habré hecho algo bien en ese dia?",
        "Yo sentí que madure cuando deje de preguntar si podía salir para avisar que salía. Creo que fue clave en mi vida",
        "Puedo ser TAN débil con mis 'no salgo para estudiar'?",
        "Quiero que se termine este calor de mierda porque amo el invierno. Basta de vos verano",
        "RT @juguallama: @EliaanaGuerra jajajajajaja por algo te quiero siempre en mi vida!!!!! El pacto para siempre 👅 🤝",
        "No asumo que se pueden subir historias a todos lados. Las historias son de snap y nada más",
        "\"Salimos viernes o sabado? -los dos\" \"vamos a hacer tal cosa? -obvio\" el mundo necesita más gente como vos. Menos mal q t tengo♥ @juguallama",
        "Mi hermana abraza y le da besos a mi perro que gruñe como loco y le grita QUEREMEEEE jajajajajjajjaja pobre tarada",
        "Suelto absolutamente todo en mi vida pero hay dos situaciones que siento que me van a perseguir hasta que me muera",
        "Esto es masoquismo puro y ya se que a la noche voy a soñar con lo mismo",
        "Necesito que todos sepan que el dedo gordo del pie se llama hallux",
        "Odio cuando manejo como una psicótica y me dicen cosas feas. Ya van dos días seguidos",
        "Voy a ir a Ramón a ver cuanto tiempo aguanto antes de sentirme mal",
        "Nunca mas en lo que me queda de vida vuelvo a comer pochoclos",
        "No puedo explicar el sacrificio que es para mi ir al gimnasio en verano",
        "@Agustinadiaz5 que llegue ya, ya arranque a previar",
        "Para verme con mis amigas tenemos que arreglar con dos semanas de anticipación. Facultad mas sus novios es igual a abandono",
        "Me perdí el cielo por estar encerrada pasando apuntes de anatomía. Así en lo que me queda de vida",
        "Lo hermoso que es estudiar mirando huesos reales y no dibujitos de libros",
        "Hay fecha de la fiesta de Ramón y no me importa nada mas 🙌💗",
        "Soñé una cosa tan triste que voy a estar deprimida lo que quede de el día o en su defecto, de la semana",
        "@Lucas_Yantorno jajajaja me tiraste vos!!!!! Me di cuenta q el jueves si puedo en realidad, si queres juev o viernes",
        "@Lucas_Yantorno jajajajajajaj lpm esto es acoso, si vení cuando quieras menos martes y jueves",
        "9 días de vacaciones de la fucking facultad 🙌",
        "Una vez en una previa me dieron de tomar en latas de choclo y arvejas",
        "RT @Flantasma1: no se la esperaban https://t.co/5WifOfpCKn",
        "Me encanta llevarme bárbaro y tener confianza con mis papás como para saber que les puedo contar lo que quiero",
        "Que espanto no acordarse de las cosas",
        "@AltamiranoJor jajajaja no parece pero siii!!! Me mata salir co",
        "Acabo de despertarme de 4 horas de siesta. Era mas fácil seguir durmiendo",
        "@EvaGomez0 😱😱😱😱😱 sera lo que yo pienso",
        "@EvaGomez0 estas en la facultad 😕? Decime q no pq muero",
        "Manejo hace tres meses y todavía mi mama no me dejó usar su auto. Eso dice algo de mi o de ella?",
        "Los q se hacen los fitness con esos brownies dietéticos no imaginan lo q es comerse un buen brownie con crema americana y salsa d chocolate😍",
        "Agarro el celular para buscar algo y me cuelgo y no estudio mas. Y son las 9. Basta de miiiii",
        "La felicidad para mi hoy fue estacionar en la puerta de Ramón y salir y no tener ningún auto adelante encerrandome 💗",
        "@valenbellocq yo a vos mas valuuuu 🙌💗",
        "Feliz cumpleaños y que seas muy felizzzz 💗 (x mas previas con absolut pear) @valenbellocq https://t.co/q2Tulb983V",
        "@Mirocchetti_ @StefiChiavellin ay noooo que feo re feooo",
        "Tengo que estudiar sociales y leer mil cosas para mañana y sigo boludeando. Soy increíble",
        "Volvieron mis horarios de Ramón de las 8am y estoy más feliz que nunca. Gracias tuna 💗",
        "Tengo algo en contra del 95% de los rugbiers",
        "Mi hermana se compro una pelota de voley. Salí emocionada a jugar con ella y es lo mismo que pegarle a un ladrillo",
        "Lo MEJOR lejos de mi día fue abrir netflix y ver que van a subir 13 reasons why. Amo ver películas de libros que leí",
        "El seguridad de la banda de mi cena me dijo \"si no haces que paren de revolear vasos corto todo el show\" No se que se creyó que soy",
        "RT @AilenIglesias: @EliaanaGuerra no pares de alegrarme los dias ♡",
        "@AilenIglesias ya sabes cuando salimos 😏😏",
        "Contame para qué mierda vas a tener un showroom si no contestas los mensajes. Metete el collar en el fondo del orto o ahorcate con él",
        "@Juli_Alvarez22 desde hoy soy hija única y vos tenes una hermana nueva",
        "Cada vez que veo esas cosas siento que no voy a poder ser feliz nunca más. Después me olvido, hasta que las veo de nuevo",
        "Este fin de semana no salgo y rompí la cadena que empecé hace un par. Estoy un poco triste",
        "RT @RPLuquitas: Me partió el alma esto. Me duele no poder hacer nada, más que compartirlo en una red social. 😭 https://t.co/Qqz26eeam6",
        "Diganme si tenemos un hueso mas espantoso que el temporal en el maldito cráneo",
        "NUNCA en mi vida voy a terminar de hacer resúmenes???? Estoy muy harta lo juro",
        "RT @Valenminnard: como francisco no twittea stalkeo a eliana 🙆🏽",
        "\"Voy al baño -pero fuiste hace un cachito -es una excusa porque ya no te aguanto más\" este tw no necesita remate",
        "Mañana feriado. Hasta mis papás salen. Me voy a quedar resumiendo sociales y encima mañana tengo Ramón a las 8",
        "@Valenminnard Jajajajajajaja best foto ever",
        "RT @SrMdz: Cuando estás en un examen e intentas acordarte de lo que estudiaste: https://t.co/EC1CZbeb9X",
        "@AilenIglesias un placerrrr 💗 jajajajaja",
        "RT @AilenIglesias: @EliaanaGuerra acabas de alegrarme el día, gracias por tanto!!!!",
        "ULTIMA clase del maldito curso nivelatorio",
        "Decime si hay algo más paja que leer libros por la computadora. Por que nací tan pobre",
        "Me fui a bañar y puse 10 canciones en aleatorio del ares. TRES veces seguidas la misma me tiró el muy sorete",
        "\"Sos lo mas nerd que vi en este instituto\" la historia de mi vida decís?",
        "Arranque el día de la peor forma: dando vueltas 20 minutos por no encontrar lugar para estacionar. Prefiero la muerte",
        "Alguien se reirá con las cosas que dice Guido kazcka?",
        "@EliaanaGuerra sol puso ñandú con N y narnia en lugares",
        "Jugando al tuti frutti con Santiago y mi hermana. Santiago en la primera hizo dos, y en la segunda 1 solo",
        "Misión imposible encontrar un día que nos quede bien a mi y a mis amigas para poder juntarnos",
        "AMO las cosas que estudio, (menos quimica), lástima que es taaaaaaannnto pero me encanta",
        "\"Genial me chupa los dos huevos\" jajajajajajajaja por que soporto este tipo de trato????!!!",
        "4 pm y yo haciéndome la comida. Así no va",
        "Gente preguntando en el grupo de ingresantes si alguien regala un cráneo o huesos. Que inocentes que son me tienen harta",
        "Quiero foto de todas las caras que hacen las personas cuando les ponen un TEMON q les encanta en una salida",
        "@manucuriggiano jajajajja la que uso es \"no vengo nunca por acá y agarré mal\"",
        "Mi mamá me dijo que a las 12 venia. Me cambie, hice la cama y me pone \"voy tipo 1\" Gracias herma. Traidora",
        "\"Hola te hago una pregunta, que calle es esta?\" y \"como hago para ir a tal lado? Me perdí\" son mis dos frases más comunes",
        "Soñé que post fiesta iba a la casa d un flaco con el q estuve antes a jugar a la play y cuando la mama se despertaba tenía q huir pq me odia",
        "\"No para, ahora juego poco al candy crush. Juego al candy crush soda saga\" @Valenminnard que te extingas",
        "Las invitadas de los 15 van SUPER diosas y en mi etapa de los 15 nos poniamos shorts de lentejuelas",
        "Sábado 10 am subrayando una fotocopia de medicina legal. Decís que da?",
        "@Agustinadiaz5 nooo, no preste mucha atención pero no vi ninguno",
        "Hoy fui a buscar a mi hermana al colegio y ahora a comedia. Tan chofer que duele",
        "Posta en serio. Se creen que soy hábil como para estacionar y sino dar vueltas los días de semana a las 10,12 del mediodía en el centro? Xfa",
        "@AilenIglesias podes venir te extraño",
        "@AilenIglesias voy a estacionar en el techo de Ramón",
        "Ayer dijeron que en realidad el curso no era obligatorio. Hoy no hay nadie"
      ]
    }
  }
}