{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ComunidadROJA: El #RealMadrid gasto 90 millones de Euros en estas dos “JOYITAS”, que fueron ULTRAJADAS por el #ElUnicoRey.\nLa plata te…",
        "#Error404 #LogicaNotFound https://t.co/ckYKwDjfOj",
        "@raul_pepper Domingo - Silva\nMeza                      Hernández",
        "RT @ReydeAmerica24: SIAMO FUORI MONO, @SantosFC.",
        "Después dicen que no son macacos 🐒🐒🐒",
        "RT @Nicosebastianm: Me muero con los defensores de estos brazucas de mierda. Todas las veces que fui a Brasil, (tanto de vacaciones, como a…",
        "RT @S_Sposato: Los brasileños @SantosFC @Flamengo y la mayoria de los otros clubes no son gente civilizada. Son personas con problemas ment…",
        "@PlanetaFla Qué sos un pelotudo, eso tengo. Culo roto resentido de la vida. Dos Maracanazo en el medio del orto tenés...",
        "🐒🐒🐒🐒 https://t.co/IsWeaUWnl4",
        "@RojoFurioso14 Cómo cajero en Jumbo le hice la gamba a mucha gente q le pasó lo mismo, incluso el registro dice DNI. Pero la mayoría se toman literal todo, al pedo",
        "Todavía lo recuerdo feliz cuando lo llevé a la Erico Alta a que conociera el nuevo estadio... y sin saberlo, vimos el primer partido de 17ma Copa del más grande. Santafesino hincha de Unión por tierra, pero del Rojo por amor y por pasión, descansá en paz.",
        "Hoy se fue un hincha rojo querido por mí, paladar negro como mucha gente de su generación que vivió las mejores noches de Copa, feliz con su libro del Bocha firmado con dedicatoria que tan orgulloso le regalé... https://t.co/VXxwbGoCYd",
        "Ahora hinchan las bolas con doble 5 de Domingo y Silva. No es preferible que sea Domingo sólo con Hernández y Meza delante?",
        "Tarde de chipacitos y de fondo @AlejandroSanz https://t.co/IchsaT3TqS",
        "@RojoDelRecuerdo Dudo que alguna vez saque a Gaibor de la lista...",
        "@CAIxsiempre7L Haciendo ancho el equipo, cómo si fuera handball. Agrupar alrededor del área y apelar a una pared, o pases a un toque.",
        "*Godoy Cruz https://t.co/TV4z05X5AT",
        "RT @matias_navarrog: 💣¡¡Atención!! 💣\n\nEn este link subí TODA la primera temporada de \"All or nothing\", el documental del Manchester City de…",
        "Siempre seguirás doliéndome 🎶 https://t.co/0ZLcFFp0JN",
        "Pjanic - Busi - KDB. A garcharse a todos. https://t.co/528HfROaAd",
        "Fotaza de Pusi. https://t.co/y5U5o6vWZm",
        "Todos los años se superan.. https://t.co/oGdozpBDm2",
        "@diablo_viejoCAI Me acordé de esta noticia...\n\n—¿Por qué no intentas un acuerdo con el peronismo? Incorporarlos al gobierno de alguna manera —sugirió Maestro. https://t.co/sgvqwrD9uC",
        "Después te dicen que a estos macacos hay q recibirlos y tratarlos bien... https://t.co/mwS9x2zEMc",
        "RT @lacha: El gobierno de Caba es demente... stalinismo concheto https://t.co/ljS8b5eyJ9",
        "RT @ladivagante: #CosasEncontradasEnLoDePorota fotos con Piter https://t.co/Rei3ZnIAWg",
        "@TerryDancourt Eso aparte...",
        "La cola de @RacingClub en estos momentos. https://t.co/OQyxibu5Jq",
        "Entiendan el cagazo de los vecinos de la calle Italia, nos pueden cruzar en 4tos...",
        "Vengo del futuro, en los domicilios de CFK no encontraron nada, ni siquiera el título de abogada.",
        "No sé cómo harán algunos chabones para decirle a una mujer q es linda sin pensar que quedan como pajeros 🙄",
        "😂 https://t.co/GIyxq1TmcL",
        "RT @PLibertarioARG: Si el el litro de leche no tuviera impuestos, con el mismo dinero se podrían comprar casi 2 litros.\nEs urgente tomar la…",
        "El equipo se parece al de Milito, salida sin ideas, extremos taponando proyección de laterales, doble 5 estático y zona de creación anulada. Espero q con Franco, Figal y Dinho, quede mejor parado.",
        "Tanto rompen las pelotas que la Conmebol nos vive cagando (y es verdad) pero una vez que tenemos el reglamento a favor no quieren. Los partidos se ganan en la cancha? Por supuesto. Pero entonces si expulsan a alguien es al pedo la suspension, que juegue igual.",
        "RT @Dioscurosrojos: Gran verdad. https://t.co/oGv6DU62nA",
        "RT @pelotaroja2511: @Dioscurosrojos @ale_agrelo Perdón, vengo a recordarles que ya tiramos plata picada, las recetas en breve...\nhttps://t.…",
        "@pelotaroja2511 @Dioscurosrojos Las recetas y los contratos de Amorebestia, Uru Silva, Gaibor, etc.",
        "@Dioscurosrojos Hola, mucho gusto jajaja",
        "RT @Dioscurosrojos: @ale_agrelo Jajajaja! Vos te fuiste a la mierda jaja!",
        "@Dioscurosrojos Te olvidaste de Hugo picando papeles con los prospectos de los medicamentos truchados (?",
        "Fijar tuit* https://t.co/BrcsJWESAr",
        "@Dioscurosrojos Patricia Sosa cantanto el himno y de fondo Echarri gritando MMLPQTP (?",
        "RT @addictsliam: ¿pueden por favor dejar de romantizar la timidez?\nes horrible tener miles de oportunidades y perderlas\nes horrible no pode…",
        "-. Alguien me explica por qué tengo la entrada de Luciano Pereyra en Vélez y no saque la del Lolla?\n\n-. Xq sos un colgado de mierda, Ale.\n\n-. Ah.",
        "Que Odín se apiade de nosotros https://t.co/6NjmLdgoXR",
        "@fcarolinag_ Jajaja, agarra las q les dan a los nenitos en el Mc y pintala con témpera roja (? De nada! 😂",
        "@fcarolinag_ Si, mientras no sea puntiaguda y rígida, no deberías tener problemas.",
        "@Martin_NBA18 Dejá de cambiar el nombre q me mareás, ameo jaja",
        "RT @brunoalemany: ¿Me venís arriba a presionar para que no salga jugando como a mí me gusta? Ok, os vais a cagar.\nEl mejor entrenador del m…",
        "RT @avisosfunebres: ⚰Dereck Medina, el escritor de “Cómo salvar tu matrimonio” mató a tiros a su esposa. https://t.co/pEwSnEyqL4",
        "RT @MoskitaMuertaOk: Estas cosas solo pasan en NYC 🗽\nLos Back Street Boys ensayando en el techo del Radio City para los #VMAs de mañana 🎤🎧🎼…",
        "@SoffiVeliz Nadie nos entiende (?",
        "Si Tú Te Vas de Leo Mattioli https://t.co/fVTo5RIfTT #NowPlaying",
        "@SoffiVeliz Juro que haría lo mismo, \"cuando calienta el sol\" y me voy ajajaj",
        "RT @ale_agrelo: Hablemos de Libertadores ahora. Ganen la Copa q el Real no tiene más a Zidane ni a CR. No sean boludos... @Independiente",
        "@ziberiaI Dicen las madres y abuelas q Thanos desapareció a 30mil (?",
        "https://t.co/ueCKzNiYRF",
        "Marge, creo que odio a Julián Serrano, no no, la verdad que está educando a los jóvenes en cuanto a libertad económica y es noble (? https://t.co/p5EsEoq49J",
        "@RQPArgentina pasando Virus ❤️",
        "RT @lacosacine: ¡En el cumpleaños de @MatthewPerry vamos con nuestros momentos favoritos de #ChandlerBing! Es imposible ponerlos todos así…",
        "El mejor del mundo mundial https://t.co/aV6JBXSb8D",
        "Chicago ❤️ https://t.co/pQ6fh5edP5",
        "RT @TodoGuardiola: Guardiola en estado puro durante un entrenamiento.\nFalta actitud y así reacciona.\n[Vía @GrimandiTweets ]\nhttps://t.co/Pg…",
        "Ya tengo la entrada para el martes... 👀",
        "RT @nicoeac_: Sergio #Busquets: \"Prefiero fabricar fútbol que rematarlo\" https://t.co/T1JEIfnP1i (vía @elpais_deportes) https://t.co/LaJqSn…",
        "Por poco* https://t.co/GcFYPSPWWe",
        "X cómo se lleva la camiseta a Tucuman, el defensor...",
        "RT @rsvolpi: 56 partidos en #Independiente, 55 de titular, 1 gol, 9 amarillas y 2 copas internacionales. Alan Franco, a los 21 años, es cit…",
        "Se fue de paseo el arquero 😂",
        "RT @rsvolpi: El 75% de la defensa de #Independiente en el Maracaná, en la Selección Argentina. Bustos, Franco y Tagliafico.",
        "RT @raul_pepper: Franco, Bustos y Meza le mandan saludos a Rigoni, Mancuello y Barco, que salieron corriendo de Independiente para poder ju…",
        "😍 https://t.co/jQLZvwcu0M",
        "En serio hay gente a la q se le corta la crema? 👀 https://t.co/5NrqDwFWcO",
        "Estaría necesitando que alguien me haga la gamba y me consiga platea para el martes. No llego con los horarios, el money está.",
        "De repente volvieron a ser hinchas de la hinchada... https://t.co/r7pUiglgX5",
        "RT @SangreRojaLa1ra: El Mencho Balbuena tuvo un ACV y se esta recuperando. Sus amigos piden a ver si alguien del @Independiente le puede da…",
        "Impecable partido para que Real Madrid gane otra final... \n\nAh, no? TAMPOCO?! Qué cosa che... https://t.co/C2yq2E07sX",
        "@diablo_viejoCAI Poner en un mismo párrafo a Rosas e Yrigoyen es demasiado...",
        "RT @adnCAI: \"Missi is hinchi di Rivir\".\n\nChe, tiene una foto con la camiseta del Rey de Copas y sabemos que no es hincha del Rojo. Dejen de…",
        "*inserte arquero manco* no pudo \"haber nada en el gol.\"",
        "En cuanto le va a saltar la térmica al Populist player y lesiona alguno? O el mala leche de Barrios.",
        "Que ganen el clásico, lleguen confiados a la vuelta y ganarles el partido de entrada.",
        "@aguafiestas04 Se refiere más a los impuestos que vienen con las tarifas. Cuanto menos se pagaría en las boletas si solo pagamos el consumo real, sin IVA ni impuestos locales.",
        "RT @Lordcruyff: Al final si los árbitros interpretan lo que les sale, y se inventan tarjetas rojas el VAR no va a servir ni para cagar.",
        "RT @fcarolinag_: yo no puedo creer que se quejen de que con macri no pueden ver el partido por dios, laburen y paguen sus propios gustos, e…",
        "Todos los q miran Ajax y PSV, los miran como potenciales campeones de Europa, o hacen como yo q los veo como vidriera de jugadores para la Liga de España e Inglaterra.",
        "@gasparinrojo666 El chico Berjgwin de PSV la rompe eh..",
        "RT @jlespert: El verdadero ajuste fiscal para déficit 0 en 2019, no es de 2.6%PBI como dice el gobierno, sino de 2%PBI (0.6% es obra públic…",
        "La importancia de ser feliz y hacer todo por pasión https://t.co/XafTcJrlXE",
        "@gasparinrojo666 @RojoDelRecuerdo Igual Meza se asocia bien en los dos extremos con Bustos y Miño, pero no es un jugador para encerrar en la línea, necesita espacio x los 4 costados. Es tiempo de jugar al 4-4-2. Rombo en el medio, y Gigliotti-Chino arriba. Ya le encontraron la vuelta a los ataques de Holan.",
        "@diablo_viejoCAI @RojoDelRecuerdo @gasparinrojo666 La sociedad más importante es la del medio campo, y no existe hoy en día.",
        "@RojoDelRecuerdo @gasparinrojo666 Es q Bustos tampoco se proyecta a la espalda del extremo xq el extremo no se cierra. Franco a Bustos lo tiene bien cubierto, Cerutti no se cierra y juega a la personal bloqueando cualquier opcion de descarga.",
        "@gasparinrojo666 @RojoDelRecuerdo El único q entendía a Bustos era Rigoni. Justo coincide con la mejor época del Tractor...",
        "Y como vos no hay ninguna, no brilla tanto la luna...\nhttps://t.co/ZhL3Jv3Gnm vía @YouTube",
        "A los cuántos minutos se suspende el partido en Bancien?",
        "RT @jdoedoe101101: Por primera vez en 8 años la suba de salarios le ganó a la inflación en EEUU. Trump felicita a las empresas y cierra con…",
        "RT @REAndradeOk: Para los que se sorprenden del affaire Putin-Mendoza, quiero recordar que el general en su exilio, eligió el Paraguay de S…",
        "@TerryDancourt No le tengo paciencia a nadie jajaj",
        "RT @paladarnegro10: El tiempo acomoda las cosas...\n\nPodrás volver, levantar copas...pero, los que vinieron en el peor momento quedarán para…"
      ]
    }
  }
}