{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ddr Los diez ‘gadgets’ más sorprendentes del CES - Cada enero desde hace 49 años, se presentan en Las Vegas lo... https://t.co/WmIVs2aZf3",
        "#ddr Roller disco en Neptuno - Patina bailando Seguir leyendo. https://t.co/XvjexIRzVN",
        "#ddr ¿A qué hora empieza el sorteo de la Lotería del Niño? - Este viernes la lotería del Niño repartirá 630 mil... https://t.co/9cGyNTnYRV",
        "#ddr Casey Affleck, simplemente se gana la vida como actor, en la portada de ICON de enero https://t.co/Lnih2vlx42",
        "#ddr Tres muertos en los disturbios por el alza del precio de la gasolina en México https://t.co/xN1JrbkDu4",
        "#ddr ¿El nuevo permiso de paternidad favorece la corresponsabilidad? https://t.co/lh7ugQ446e",
        "#ddr \"Yo también lo tenía\": 26 juguetes icónicos de los últimos 50 años https://t.co/rxZ4Rr9vUp",
        "#ddr Sorteo de la Lotería del Niño 2017 en directo - La Lotería del Niño, el segundo sorteo más importante del ... https://t.co/3KOxUOTXae",
        "#ddr El asesor internacional de Rajoy será el ‘número 2’ de Exteriores https://t.co/XDQKJhV4yT",
        "#ddr 18 barrios del mundo que nadie visitaba y ahora no serás nadie si no los visitas https://t.co/e55XX6NOKo",
        "#ddr Errejón busca una imagen menos moderada y recupera la defensa de la renta universal https://t.co/dllSVefIDQ",
        "#ddr Hallada una extraña galaxia con dos anillos - A más de 350 millones de años luz de la Tierra, hay una extr... https://t.co/bNhs36RtVX",
        "#ddr Peña Nieto promete reducir 10% los sueldos de los altos funcionarios https://t.co/vzsXUXm4ct",
        "#ddr Debate en Perú por el corte de edad para escolarizar a los menores https://t.co/mOTypAUtyM",
        "#ddr Harden se sale con la suya en su duelo con Westbrook - El duelo entre los dos grandes favoritos para el pr... https://t.co/KZoUis3Lvo",
        "#ddr Twitter sorprende al rey de la chancleta ganando en Punta del Este https://t.co/hHUhySUjNq",
        "#ddr Las presiones proteccionistas de Trump colocan a México en un laberinto económico https://t.co/uGuxdff37o",
        "#ddr Uruguay no cree en los Reyes Magos - Oficialmente, los niños uruguayos no tienen Reyes Magos desde 1919, c... https://t.co/hhxvjmtW1t",
        "#ddr La Fiscalía peruana llega a un acuerdo con Odebrecht - El Ministerio Público peruano informó que después d... https://t.co/kOtBp243YX",
        "#ddr El dólar barato llena Punta del Este de argentinos - Los altos precios en su país y el dólar barato llevan... https://t.co/5PBDLeDpb8",
        "#ddr La política del buen vecino - Cuando los mexicanos nos percatamos, con meridiana claridad, de que el presi... https://t.co/ax4IkGbwVH",
        "#ddr Un año para el producto - La despensa latinoamericana es un descomunal tesoro que casi nadie frecuenta y m... https://t.co/KinxXQbfcU",
        "#ddr Aduriz y Neymar gobiernan San Mamés - Aún queda la vuelta, y al Barça se le supone favorito en el Camp Nou... https://t.co/fWhDVle2Es",
        "#ddr “Jugar a la ruleta es lo que provoca este arbitraje” - La indignación de los jugadores del Barcelona con e... https://t.co/U6dLr5HzO0",
        "#ddr Empezando con los Globos - Este domingo se entregarán los Globos de Oro, comenzando con ellos la larga tem... https://t.co/QWhyQlibjm",
        "#ddr Lejos de todo ruido y toda prisa - Es, cuando menos, divertido ver salir a Nacho por la puerta y ordenar e... https://t.co/dKspIHWbHA",
        "#ddr Garnacha recuperada - Un ejemplo más de cómo un enólogo apasionado puede ser el factor determinante para q... https://t.co/XCjw46XEv4",
        "#ddr Muguruza, el músico al que apasiona la imagen - Desde siempre Fermín Muguruza no para. Desde hace unos año... https://t.co/QjgXIFP95h",
        "#ddr Sabores y productos artesanos - Al nuevo restaurante que el cocinero Alfonso Castellano y su hermana Ana i... https://t.co/7L3P5hydnH",
        "#ddr Xiaomi entra en la batalla por las televisiones ultrafinas https://t.co/UASZhDHuV9",
        "#ddr 2017, un año de diversidad racial y franquicias eternas https://t.co/CLzXFQ4sF8",
        "#ddr Donald Trump presta declaración jurada ante los abogados del chef español José Andrés https://t.co/JLsBpWT37S",
        "#ddr El Athletic gana ante el Barcelona una batalla perdida - La Copa tiene sus códigos, tan estrictos que alte... https://t.co/wGEen8nZig",
        "#ddr Kuala Lumpur y Singapur: dos ciudades, dos mundos - Kuala Lumpur y Singapur pueden parecer dos ciudades si... https://t.co/5xjaLHn2Lu",
        "#ddr Lotería del Niño 2017: Toda la información sobre el sorteo https://t.co/3rJ8MDqndB",
        "#ddr El exmarido de Mariah Carey pide ayuda para ella - El exmarido de Mariah Carey, el gran productor musical ... https://t.co/Qz1g2bEQgF",
        "#ddr Apple retira al ‘New York Times’ de su tienda de aplicaciones en China https://t.co/N4ifu0gyt1",
        "#ddr Osasuna destituye a Caparrós - \"Es cierto que andamos muy justos de plantilla, pero estoy seguro de que co... https://t.co/tSoN27aaT2",
        "#ddr PSOE y PSC se dan más tiempo para aclarar su relación de casi 40 años https://t.co/oYX6WJ4ET7",
        "#ddr Premios de la Lotería del Niño 2017 - La Lotería del Niño se celebra este viernes 6 de enero a las 12.00 h... https://t.co/R1K6vJ13dc",
        "#ddr ¿Cómo hay que dar las medicinas a los bebés? - La muerte de un recién nacido en Francia, que tuvo dificult... https://t.co/qBwhhHSkZA",
        "#ddr Lladró deja de ser de la familia Lladró - Lladró ha dejado de ser de la familia Lladró. La junta general d... https://t.co/U6Fv4lM6fZ",
        "#ddr Así es la tele del futuro: pantalla plana, tecnología OLED y sin altavoces https://t.co/LZGTSzCLut",
        "#ddr La viuda de un asesinado por ETA anima a acudir a la marcha por los presos https://t.co/zRSorcux9G",
        "#ddr Cuatro detenidos en Chicago por torturar a un discapacitado en directo en Facebook https://t.co/pqYvLunbJq",
        "#ddr La abogada de Jolie dice que Brad Pitt está “aterrado” de que se sepa la verdad https://t.co/usGRAlcbEG",
        "#ddr Tengo contracciones, ¿estaré de parto? - La primera vez que te quedas embarazada experimentas muchas cosas... https://t.co/47YqcDqIa4",
        "#ddr ¿Hasta cuándo es correcto seguir felicitando el Año Nuevo? https://t.co/CvDNYhsuJR",
        "#ddr Dani Rovira en el psicólogo en el primer anuncio de los Goya https://t.co/fIiESec5hi",
        "#ddr Samsung presume de ‘ecosistema’ para olvidar el Note 7 - Samsung quiere afrontar su año más duro. Ayer en ... https://t.co/ovjZNmgHTW",
        "#ddr La gestión perfecta de Zidane - No le gusta hablar demasiado de táctica. Dice que el sistema y el esquema ... https://t.co/kIvq9bSKPX",
        "#ddr El ‘Café Rits’ y otras historias positivas de refugiados https://t.co/gGxLGj03zS",
        "#ddr Cañizares ve una “maldad” la ley de identidad de género valenciana https://t.co/g7DaIERvLL",
        "#ddr El concejal que se grabó sin casco y con el móvil - El concejal de Movilidad Sostenible del Ayuntamiento d... https://t.co/AUaYjZSs7i",
        "#ddr Una madre huye a Francia con un niño tutelado por Gipuzkoa https://t.co/HleANCvGdr",
        "#ddr Así es Simon Konecki, el hombre que ha conquistado a Adele https://t.co/cQNQUWcEg3",
        "#ddr Lotería del Niño 2017: ¿Hasta cuándo se pueden comprar décimos? https://t.co/2wwamH2TVC",
        "#ddr Abandonos de Price y Al-Attiyah - El Rally Dakar 2017 empieza a quedarse sin favoritos. El pilotos austral... https://t.co/6Y9ODW2UQj",
        "#ddr Tráiler: El documental de Carrie Fisher y su madre Debbie Reynolds https://t.co/tMeQJBTzAj",
        "#ddr Un juez condena al SAS por no detectar espina bífida en una ecografía de embarazo https://t.co/dxFICPJm7r",
        "#ddr Muere el lingüista italiano Tullio De Mauro a los 84 años https://t.co/W9xBZcxlpn",
        "#ddr Los Reyes Magos traen festivo a 25 países - Mañana habrá en el mundo quien se levante para abrir y disfrut... https://t.co/o2ftp0cxv2",
        "#ddr María Antonia Munar, de nuevo al banquillo por una recalificación urbanística https://t.co/1h8eLQp329",
        "#ddr La ONU retira a cuatro funcionarios de Colombia por participar en una fiesta de las FARC https://t.co/MJV3029LWI",
        "#ddr Desmantelada una red que falsificaba recetas para vender anabolizantes https://t.co/Mr55frsr11",
        "#ddr Gad Elmaleh triunfa lejos de Carlota Casiraghi - Hace tiempo que Gad Elmaleh se convirtió en uno de los có... https://t.co/MqV9PPbDPZ",
        "#ddr Al menos dos muertos y diez heridos en un atentado con coche bomba al oeste de Turquía https://t.co/WREeoJoUWg",
        "#ddr La aparición estelar de Messi y Suárez en la televisión japonesa https://t.co/a55i5Ipkym",
        "#ddr Athletic de Bilbao - Barcelona - Ambos equipos se enfrentan en el estadio de San Mamés, en el partido de i... https://t.co/08GGGsAMZo",
        "#ddr ‘Black-ish’, la vida y la raza - Los integrantes del universo de Black-ish conocen la clave de su éxito. C... https://t.co/DmPPy9qQW3",
        "#ddr Jennifer Hayden, toda una vida a través de sus tetas - Jennifer Hayden creció viendo en la mesa del café d... https://t.co/xWDV1iRQG2",
        "#ddr Otro Scorsese religioso, otra decepción - El crédito artístico de un director como Martin Scorsese, que ll... https://t.co/RgeRzpARHg",
        "#ddr La patronal y la Iglesia piden a Peña Nieto frenar el descontento social ante el aumento de la gasolina https://t.co/Dpb5Unr8PJ",
        "#ddr Jorge Lorenzo se entrena con un ultrafondista - Después de celebrar las Navidades en familia, Jorge Lorenz... https://t.co/FUUG9epAzH",
        "#ddr El Sorteo del Niño reparte este viernes 630 millones de euros https://t.co/bpViQ7MASq",
        "#ddr ¿Qué sexo le ponemos al bebé? - Hay bebés que nacen con los dos genitales y, en esos momentos de emoción y... https://t.co/8OvFyHVHUu",
        "#ddr La cabalgata de Vic evita convertirse en un acto secesionista https://t.co/DG8iiMKROt",
        "#ddr En esta carroza reinan los nervios y la alegría - Mientras se colocan abrigos, gorros y bufandas —hacía fr... https://t.co/K9f2IapTyN",
        "#ddr La Guardia Civil busca 42 monos que podrían estar infectados de VIH https://t.co/htUAUB1RTU",
        "#ddr La ANC se queda sola en la polémica campaña de los farolillos https://t.co/sYpxkHjuaI",
        "#ddr La cabalgata de Reyes de Madrid 2017, en directo - Sigue en directo desde la Plaza de Cibeles la cabalgata... https://t.co/lKpCC44saX",
        "#ddr Athletic–Barcelona en vivo y en directo - Sigue en vivo el partido de ida de los octavos de final de la Co... https://t.co/uqUDz6w2jh",
        "#ddr Arranca la Cabalgata con un fuerte dispositivo policial https://t.co/jpC6v0cCkW",
        "#ddr La inteligencia de EE UU señala a Rusia como la “gran amenaza” cibernética https://t.co/RPFzOaJsbv",
        "#ddr Obama dejará Guantánamo con 40 presos, 200 menos que en 2009 https://t.co/oqZzbMBQzk",
        "#ddr Puigdemont se mantiene firme: “El año que viene no seré presidente” https://t.co/cj3nNp3rmE",
        "#ddr Los turistas extranjeros gastaron 73.124 millones en España hasta noviembre, un 8,4% más https://t.co/JAg7kaXzwb",
        "#ddr El fondo Arle Capital vende el 10% de Parques Reunidos por 114,65 millones https://t.co/wkAa5YZVMc",
        "#ddr La oposición venezolana pierde el paso - Las prisas de la oposición venezolana por derribar a Nicolás Madu... https://t.co/uEfrBBJgHw",
        "#ddr \"Nos parecía increíble que en Madrid se tuviese que beber cerveza industrial\" https://t.co/wq9pDBejME",
        "#ddr Las comunidades turísticas tiran del empleo - El turismo vive una época dorada. El año pasado España recib... https://t.co/rX83frnl4h",
        "#ddr Buscando al niño, a la niña, que fui - Contemplar las fotografías de la infancia de diversos escritores, d... https://t.co/ZxM368LrTm",
        "#ddr Trillo asegura que pidió “hace tiempo” dejar de ser embajador en Londres https://t.co/qrhUG7HIdY",
        "#ddr ¿Está ‘Peppa Pig’ destrozando la imaginación de los niños? https://t.co/YUpeLszeNT",
        "#ddr Samuel, maestro de hierro - Oculto en un avión de carga con alimentos, cogido al suelo con solo un cinturó... https://t.co/2VS8r4AKHB",
        "#ddr El sector financiero encadena siete años destruyendo puestos de trabajo https://t.co/w4bfyNxSsm",
        "#ddr Cinco bancos cambian la cláusula de los gastos de la hipoteca para evitar demandas https://t.co/14E6pyJoTw",
        "#ddr Las personas que viven cerca del tráfico tienen un 7% más de riesgo de sufrir demencia https://t.co/ZlTS0H7Ada",
        "#ddr La protagonista de la ‘boja roja’, de ‘Juego de tronos’, como nunca la viste https://t.co/AqqS1pmOZU",
        "#ddr Tareck El Aissami, el chavista más rechazado por la oposición https://t.co/76qkg5UTpM"
      ]
    }
  }
}