{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@marca me planteo seriamente si lo que os falta es solo imparcialidad o conocimiento.... madre mia",
        "@marca alguien me puede explicar por que en el gol de Saul hay falta de Gimenez?? https://t.co/7uH05wvGQw",
        "Ala a chuparla, menudo paradon de Oblak",
        "Y en la puta madre de la fifa la uefa",
        "Todos loa putos dias nos la lian los arbitros es que me cago en dioa",
        "Pero si no lo tocaaaaaaa",
        "GOLAZO DE SAUL",
        "RT @YuriGaganiers: Clase de economía liberal:\n\nPerdonar deuda de 3.000€ a una familia que va a ser desahuciada, locura.\n\nPerdonar 26.300.00…",
        "RT @gaabrielmunoz: @chikosdelmaiz \"democracia no es Ferraz, es nacionalizar Endesa\" https://t.co/GBYQ05p9Nb",
        "Y no estará por ahí el sinvergüenza de @davidperez no? 😔😔😔 https://t.co/Rrwg68hpmU",
        "Solo pido a alguna que se haya leído el manifiesto, creo que no es demasiado joder 😂😂😂",
        "\"si yo te quiero a ti, que cojones mas te da a quien me folle\"\n\nPero nadie piensa como yo 😁",
        "Se que es una frase que va dirigida al amor romántico/tóxico/asqueroso peeeero para el amor libre es cojonuda https://t.co/x5YeLRNf0E",
        "Una bandera que nos represente a todos.\n\nNo como ahora.",
        "Coño @InesArrimadas ha dicho algo interesante, lo unico que hay que extrapolarlo a España. Los españoles deberíamos tener un día, un himno y",
        "Cuba es un ejemplo digan lo que digan https://t.co/1pSEDZ1D8G",
        "RT @AntifasU: 10. Mira, ya está, ya conoces a una. Arreglao. https://t.co/tBlBbO6YtY",
        "Soy el mas groupie del mundo con los chikos del maiz",
        "Conciertazo @chikosdelmaiz !!! (y gracias por acercaros para las fotos @ToniElSucio @Nega_Maiz 😂) https://t.co/r5Sbp1epmM",
        "RT @FacuDiazT: https://t.co/0chVEO0AJf",
        "@Ceso_Garcia Orwell es kk como su libro de rebelión en la granja y 1984, que no lo he leído, por lo que he escuchado es mas de lo mismo",
        "A chuparla el Valencia😂😂😂",
        "RT @elpce: La historia es nuestra y la hacen los pueblos. #SiempreAllende https://t.co/FZOqGAOzPY",
        "Pffff menudo golazo de nuevo",
        "Menuda segunda parte esta haciendo el Atléti, que locura",
        "Jode que golazo otra vez, menudo remate y que centro",
        "Menudo penal que no le han pitado al Atléti me cago en la puta, siempre igual",
        "Que golazooooooo, menudo centeo de Griezmann",
        "Pfffff que rodillo el city",
        "RT @iunida: Las agresiones son sólo la punta del iceberg de esta lacra. La homofobia mata. https://t.co/MvW4SbLpqm",
        "Así se crea riqueza https://t.co/zCwzNwxxi1",
        "Pensaba que iba a decir algo interesante como que hay que dejar de financiar a ISIS y tal, pero no. Only islamofobia https://t.co/AXbXkhnR9m",
        "Ya sabéis mujeres del mundo, si no queréis ser violadas no respireis el mismo aire que un hombre, porqué ¿que esperas? https://t.co/B1l2ZXExMY",
        "RT @_Mr_Rig: @desdealepo Con Ignacio Escolar te irás a Twitter.",
        "RT @_Mr_Rig: @desdealepo Cierto día, decapitando con amigos, unos tipos del gobierno me metieron en un lío. Soros me decía una y otra vez:",
        "RT @desdealepo: Al este en Alepo vivía y crecía \nIntentando implantar la Sharia.\nPoco a poco me iba moderando mientras \nUsa y Clinton nos i…",
        "RT @_ju1_: Willy Toledo ha dado la versión de los vecinos, que denuncian que pasó esto la noche del viernes en Alsasua https://t.co/6R7xDAg…",
        "RT @_ju1_: ¿Ya están pidiendo que maten a Willy Toledo por ser de esa izquierda que no pide perdón por existir a la derecha?",
        "@_ju1_ joder quiero rt y no puedo 😭",
        "Gol de Sergi Enrich 🤔 comentarista: \"centro perfecto y solo tiene que meterla\"",
        "Lesionarse porque una cantante se hace daño si, salir a la calle porqué coartan tus libertades o derechos laborales ya tal",
        "Os juro que no se que pensar cuando leo estas cosas https://t.co/E1EE5Dj2HN",
        "Esta frivolizando un acoso/violación de una niña o solo me lo parece a mi? Este gilipollas cada día se supera https://t.co/lmn3m30DuI",
        "Hay que plantearse por que nuestra sociedad permite estas cosas.",
        "Y he quitado el nombre no por que no vayáis a decirle algo a él o porque me pueda decir algo, sino por que esto no hay que personificarlo",
        "Torturarlos hasta la muerte pues no pasa nada. Los humanos y su autoproclamada potestad para decidir sobre la vida de los demás animales",
        "Si yo pusiese ojalá algún día matador de matadores de animales se liaba parda, como la vida de un animal vale menos y podemos jugar y",
        "\"Ojalá algún día matador de toros\"\n\nJuzguen ustedes. https://t.co/5oPwTSTEkA",
        "@amandamato7 😘😘😘",
        "@amandamato7 callate por favor, gracias.",
        "@amandamato7 🤔😕🖕",
        "Nada nuevo, los grandes empresarios que no se toquen.... https://t.co/vdWgKRC8yZ",
        "RT @PCE_Vallekas: Alcorcón: Class war https://t.co/53pRzdEAjH @elpcm",
        "RT @jsarrionan: La recuperación está aquí: ya hay 3,6 millones de trabajadores que cobran menos de 300 euros (y ya son un 22%)\n\nhttps://t.c…",
        "RT @_ju1_: Y además no usan argumentos racionales, sino mantras\n- El comunismo es peor, 100 millones\n- Pero en la URSS, la gente...\n- 100 M…",
        "RT @_ju1_: Yo no pierdo mis energías criticando el feudalismo ahora, por mucho que haya algún carlista o cosas así. ¿Por qué? No hace falta.",
        "RT @_ju1_: Cuando veo cosas así siempre pienso lo mismo\n\nSi el comunismo es tan malo y tan fracasado\n¿Por qué cada día tratan de convencern…",
        "RT @_ju1_: Propaganda anticomunista, inspirada en Goebbels, en pleno Times Square, Nueva York (vía @libertetonnom) https://t.co/d1emBdc2XS",
        "RT @_ju1_: Thomas Sankara sería asesinado al día siguiente, pero habría demostrado que Africa podía prosperar y eliminar el hambre y la emi…",
        "RT @_ju1_: Un dia como hoy acababa en sangre la experiencia socialista en Burkina Faso, aplastado por el colonialismo francés y la oligarqu…",
        "Pero oye \"ni machismo ni feminismo, cuñadismo\"",
        "El colectivo LGBT en la televisión o el número de víctimas por violencia de género.\nHay que erradicar el problema de base.",
        "Ni existe el heteropatriarcado y vivimos en una sociedad muy sana.\nLuego nos llevamos las manos a la cabeza cuando salen agresiones contra",
        "Hoy uno de los niños que entreno (5 años) le ha dicho a otro: \"No Carlos no va a baile porque no es una chica\"\nNo existe adoctrinamiento",
        "RT @_ju1_: Cuando el nivel de degradación de la UE parecía que no podía caer más bajo, lo consiguieron. Batieron su propio record de podred…",
        "constitución soviética del 36 https://t.co/6pP4lsOd14",
        "RT @_ju1_: Comparar a Rusia con ISIS. Sois unos sinvergüenzas sin escrúpulos MISERABLES. @Europarl_ES",
        "Madre mia madre mia lo que hay que leer https://t.co/oKtR6kqLKT",
        "La predicción del horóscopo falla siempre porque realmente no sabéis cual sois, hay 13 (ofiuco) y no 12.  https://t.co/ccXAdLtGom",
        "No le compréis la idea a Hollywood de que los EEUU ganaron la II GM https://t.co/Omc20TQwkN",
        "batalla de Stalingrado murieron mas nazis que en todo el frente occidental",
        "Durante la II GM, el 73% de las bajas de los nazis fueron llevadas a cabo por la URSS, se calcula que solo en la https://t.co/YndnIru6te",
        "RT @RedComunismo: fue llevada a cabo por el Comandante Ernesto #Che Guevara,ministro-presidente del Banco Nacional de Cuba #BNC https://t.c…",
        "Carteles soviéticos reivindicando la paz frente al imperialismo de los estates https://t.co/nlj5VUfmYN",
        "RT @RedComunismo: #Taldíacomohoy de1960,#Cuba,Gobierno revolucionario acuerda nacionalización de las bancas extranjera y nacional https://t…",
        "\"Racismo\" solo existe para enfrentar a la clase trabajadora, para darle a la clase más combativa un falso adversario https://t.co/1laRM6Aynx",
        "@lagarder81 se llama capitalismo compañero, pero tu sigue equiparando al nazismo con el comunismo..... inculto",
        "Bueno, no hay que olvidar que Bombama es del Paz 😂😂😂",
        "Bob Dylan premio Nobel  de Literatura👏👏👏",
        "RT @masademocrata: he pensado en una nueva disciplina deportiva. Se llama \"Españolismo\". Consiste en un duelo entre dos personas por ver qu…",
        "@SSANDIEZ10 😘😘😘",
        "@SSANDIEZ10 no me se sus cuentas pero de ser asi lo habria hecho con su fuerza de trabajo sin apropiarse de otra",
        "@SSANDIEZ10 la clase trabajadora, por eso digo que nunca hay que supeditar la cuestión nacional no que no sea importante",
        "@SSANDIEZ10 su libro el derecho a la autodeterminacion de las naciones pero actualmente la \"patria\" se usa para encubrir males dirigidos a",
        "@SSANDIEZ10 si a mi que haya países diferenciados con culturas y lenguas distintas me parece genial, de hecho estoy de acuerdo con Lenin y",
        "@SSANDIEZ10 @agarzon y si por el fuese, te aseguro que eso cambiaría y ningun político ganaría mas que un maestro.",
        "@SSANDIEZ10 @agarzon uf creo que te equivocas, supongo que lo dirás porque cobra 7000€/mes. Ellos solo se quedan 3veces el salario mínimo",
        "@SSANDIEZ10 @agarzon a las condiciones de vida, que es para lo unico que sirve actualmente. \"Soy muy español y mucho español\"",
        "@SSANDIEZ10 @agarzon los pobres no tienen patria ya lo dijo Marx \"proletarios del mundo unios\" jamas hay que supeditar la cuestión nacional",
        "@SSANDIEZ10 @agarzon pasan dos cosas, al tu suponer que Garzón es rico le estarías dando la razón al tweet y la segunda es, rico? 🤔",
        "Y no es fake https://t.co/7VF74vzkWB",
        "Mejor no comentar nada sobre el 12 de octubre día de la vergüenza Nacional",
        "@Ceso_Nolove si si, pensaba que era un fake pero que va 😂😂😂",
        "@amandamato7 no entráis a ningún lado y a la 1 a casita todas",
        "@Ceso_Nolove madre mia 😂😂😂 voy a tener que ver 13tv mas a menudo",
        "#Garzonintermedio preguntadle por el GAL ostiaaaaa",
        "@rodripj @SSANDIEZ10 jejejeje nosotros a ti tambien 🙈",
        "RT @laotraalemania: Éstos son los que en 1956 ilegalizaron el Partido Comunista y procesaron a casi 200.000 personas por sus ideas. https:/…",
        "RT @maldiniplus: El tema es que tras años de zozobra España ha vuelto a jugar como los ángeles y solo se hablará de las mangas de Piqué. ¿Y…",
        "Por qué la gente, en general, se enfada cuando sabes más que ellos sobré algún tema que creen dominar?"
      ]
    }
  }
}