{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CompuParaEducar: Con #ViveMakers_co desarrollarás tu potencial creativo creando con #InternetdelasCosas https://t.co/lvo3KiAIAi https:/…",
        "RT @marisabelmejia: La cuarta revolución industrial llega al cliente https://t.co/VLObkpUgI2 @Ministerio_TIC @jfbejarano @johanapimiento ht…",
        "¡Servidores públicos aprovechen esta oportunidad, realice posgrados en áreas TI! https://t.co/1n7mdvTg1H https://t.co/DbcYS6iuXf",
        "RT @marisabelmejia: Pistas para entender qué son los datos abiertos  - https://t.co/qkT6OWNAPl @Ministerio_TIC @johanapimiento @jfbejarano…",
        "RT @Gobiernoenlinea: .@Huawei_Colombia llevará a un grupo de jóvenes a China. Conoce términos y postúlate ahora https://t.co/yTkLP46ih1 htt…",
        "RT @colombiacompra: Gobierno abre licitación pública para segunda generación del Acuerdo Marco de conectividad&gt; https://t.co/x4NWJlvsP6 htt…",
        "RT @bedoyarf: Tú ocupas un lugar importante en la nueva política de #SeguridadDigital. Conócela y\naplícala https://t.co/3LdxGShslx https://…",
        "¿Qué tan peligroso es un virus informático? Parte 1 https://t.co/uIlU9jJaC0 vía @ElUniversalCtg",
        "RT @Ministerio_TIC: Comparte una mención de honor para tu papá, tu héroe favorito. https://t.co/RqWNXSz3Gx #FelizDiaDelPadre https://t.co/8…",
        "RT @marisabelmejia: La Nueva Política de Seguridad Digital y su relación con los trámites y servicios #ViveDigitalTV C15 N7 https://t.co/4W…",
        "RT @marisabelmejia: Conozca la guía para estructurar el Plan Estratégico de Tecnologías de la Información de su entidad #PETI: https://t.co…",
        "RT @marisabelmejia: Si deseas realizar un posgrado en áreas TI y eres servidor público, aplica a la convocatoria del MinTIC e ICETEX https:…",
        "Por toda una vida llena de experiencias y aprendizajes #FelizDiaPapa https://t.co/8Uvi7DUzAg",
        "RT @marisabelmejia: Sábado de ciclismo apoyando a nuestros héroes etapa 4 La Ruta del Sur @SenalColombia   #CiclismoXSenal @NairoQuinCo htt…",
        "RT @Ministerio_TIC: \"Todos los países de Latinoamérica tienen un reto: trabajar e implementar políticas de #SeguridadDigital\" @lunadavid #W…",
        "RT @lunadavid: En el panel sobre la 4ta Revolución Industrial en Latinoamérica  #WEFLatam2016 https://t.co/fQtjib21PH",
        "RT @lunadavid: Podemos vivir una economía digital, tener los recursos públicos pero si no tenemos talento TI nos podemos quedar rezagados #…",
        "Servidor público, realiza un diplomado, curso o certificación en TI. Convocatorias abiertas. https://t.co/PqYINkRlkz https://t.co/9un8tFStIM",
        "¿Eres servidor público y quieres realizar un posgrado en áreas TI? Aplica a la convocatoria https://t.co/1n7mdvTg1H https://t.co/CSHPLVQRLM",
        "RT @imassmco: Video: #WEFMedellin @Portafolioco Hablamos con David Luna @Ministerio_TIC en el foro Económico Mundial. https://t.co/WP8vsJbJ…",
        "RT @marisabelmejia: Estudiar la carrera de tus sueños te puede salir gratis!! Entérate de la convocatoria de @Talento_TI @Ministerio_TIC ht…",
        "MinTIC y Escuela Superior de Guerra evalúan mejores prácticas internacionales en ciberseguridad https://t.co/sU3VMC3YSx Vía @Ministerio_TIC",
        "RT @marisabelmejia: ¿Encajas en las profesiones digitales del futuro? https://t.co/JzCFGSbG8V @Ministerio_TIC  @linamariatabord https://t.c…",
        "Con tecnología construimos escenarios más participativos e incluyentes #SíALaPaz https://t.co/ZnyLbbDX3w",
        "RT @lunadavid: Porque somos la generación del futuro, cambiemos el presente. Digamos  #SíALaPaz https://t.co/L18JUzPlx9",
        "RT @Ministerio_TIC: Con un #SiALaPaz podremos aprovechar las oportunidades que brinda la tecnología para fortalecer las regiones https://t.…",
        "RT @CreaDigitalCo: Participa ¡HOY 3 P.M.! en nuestro #Hangout y resuelve tus dudas sobre la convocatoria &gt;&gt; https://t.co/c5Otabptsj https:/…",
        "Otorgamos 70 becas para estudios en Seguridad y Privacidad de Información y en Gestión de TI #MinTICRindeCuentas https://t.co/AAtqzQwZeR",
        "Más de 300 personas han participado en programas de formación estratégica para líderes TI #MinTICRindeCuentas https://t.co/D0eXrRPP5g",
        "Formamos 4 mil jóvenes en herramientas para desarrollo de sistemas y aplicaciones web o móviles #MinTICRindeCuentas https://t.co/2N2hPEJi70",
        "Entregamos 60 becas para la maestría en Ciberseguridad y Ciberdefensa ofertada en la ESDEGUE #MinTICRindeCuentas https://t.co/Qt8pk6ZSxW",
        "RT @Ministerio_TIC: 287 empresas del país han firmando el pacto por el @TeletrabajoCo, la meta a 2018 es 500 #MinTICRindeCuentas https://t.…",
        "RT @esdegue: Prepárate como estratega de la Seguridad y Defensa nacionales. https://t.co/WrVyBzsTVD https://t.co/B046XQzlrB",
        "RT @ConectividadCO: Colombia tiene 872 Puntos #ViveDigital, espacios de acceso a internet en cabeceras municipales #MinTICRindeCuentas http…",
        "RT @marisabelmejia: Proyectos que transforman digitalmente el Estado colombiano con @Gobiernoenlinea #TDigital https://t.co/Qgb4I2lIJB",
        "718 funcionarios públicos han recibido formación en seguridad y privacidad de la información #MinTICRindeCuentas https://t.co/EiqXHwCyH1",
        "@pvdandalucia @Ministerio_TIC @marisabelmejia @lunadavid @DNP_Colombia En el siguiente enlace https://t.co/hzu4ywxmzC",
        "RT @marisabelmejia: Con dir. de TI y de GEL de las scrías d #alcaldiabogota hablando del Marco de Ref.   Arq. Empresarial #Bogotadigital ht…",
        "Colombia establece una nueva Política Nacional de #SeguridadDigital #MinTICRindeCuentas https://t.co/vkDU5uEhh5",
        "Expedimos el Decreto que empoderó a responsables de la gestión de TI en entidades públicas #MinTICRindeCuentas https://t.co/nr98oNFdVm",
        "Colombia es el primer país de la región en adoptar una política de #SeguridadDigital con estándares @OECD #MinTICRindeCuentas",
        "RT @marisabelmejia: Iniciaremos trabajo articulado y acompañamiento x una #Bogotadigital  @Ministerio_TIC @AlcaldiaBogota @ConsejeriaTIC ht…",
        "Conoce tres casos de grooming en Colombia que permitieron la captura de acosadores sexuales gracias a las denuncias https://t.co/Z4P7mp9HkC",
        "#EvitaElGrooming Nunca envíes fotos o vídeos comprometedores. Se responsable de tu #SeguridadDigital. https://t.co/kSAPOBHzPU",
        "¿Tienes dudas sobre la nueva política de #SeguridadDigital en Colombia? Consulta su ABC en https://t.co/fA69Sbw3e8 https://t.co/tn8L9AmsVI",
        "RT @Ministerio_TIC: Tus hijos pueden decidir con quién interactuar en las redes sociales. Ayúdalos a disfrutarlas de manera más segura http…",
        "RT @Ministerio_TIC: Protéjase de la delincuencia cibernética y siga estos tips de #SeguridadDigital https://t.co/0HkT8wfzu7",
        "RT @Ministerio_TIC: 13 puntos para entender en detalle la nueva política de #SeguridadDigital de Colombia https://t.co/HI9queRSXj https://t…",
        "RT @Solano: Y el muy amable @MartinLindstrom nos sigue compartiendo sobre #SmallData en #WOBIbogota https://t.co/zcRo2SDzXu",
        "RT @EnTICconfio: #BlogLaSerie \"Grooming\", \"bullying\" o \"sexting\", los temas que enfrenta nueva serie web https://t.co/QIsIWq4dlp vía @elesp…",
        "MinTIC brinda asesoría al UPRA sobre el uso y apropiación de la Arquitectura TI. https://t.co/HJeJxgrmrB https://t.co/SOnWFYtJvj",
        "13 puntos para entender en detalle la nueva política de #SeguridadDigital de Colombia https://t.co/fA69Sbw3e8",
        "Protege tus datos utilizando contraseñas seguras y cambiándolas frecuentemente. #SeguridadDigital @Ministerio_TIC https://t.co/UFXcQmRq2X",
        "Recuerda hacer compras o transacciones en sitios confiables y reconocidos. #SeguridadDigital @Ministerio_TIC https://t.co/1y5doerINQ",
        "No de sus datos personales a desconocidos y mucho menos las publique en las redes sociales. @Ministerio_TIC https://t.co/oVhUElEo8I",
        "RT @Ministerio_TIC: Estos son los requisitos indispensables para inscribirte en la convocatoria #TalentoTI https://t.co/RsUYPeHGLl https://…",
        "RT @lunadavid: Hago un llamado al uso responsable de las redes sociales, a comentar sin agresiones. Nuestras opiniones también son acciones…",
        "'Que empresas usen las TIC, tarea pendiente': Diego Molano https://t.co/coJGIyAttr vía @ELTIEMPO",
        "RT @RedvolucionCo: Y tú, ¿qué tipo de huella estás dejando en el planeta?\n#DíaMundialDelMedioAmbiente https://t.co/xohANeT2Yv",
        "RT @Ministerio_TIC: .@lunadavid recibe medalla Militar 'Escuela Superior de Guerra', un estimulo por congregación al trabajo https://t.co/T…",
        "RT @EnTICconfio: Echa un vistazo a los dos primeros capítulos de #BlogLaSerie 📼\n\n1. https://t.co/sKlKJxkQ0Q\n2. https://t.co/06d1zROfjk",
        "RT @Ministerio_TIC: Colombia estrena #RadioCine, la apuesta de @Ministerio_TIC @mincultura y @RadNalCo por el cine accesible https://t.co/x…",
        "RT @JuanManSantos: ¡Definitivamente #ApagarPagó! Recuperación de los embalses normalizó el sistema eléctrico: https://t.co/oGrZ892CBy https…",
        "RT @Ministerio_TIC: #BlogLaSerie Esta historia comienza cuando Juanfe y Karen quieren hacerle bullying a Alejo | ¿Qué pasará al final? http…",
        "RT @anibalfds: Muy agradecido y honrado por este generoso reconocimiento de la @esdegue y el Comando General de @FuerzasMilCol https://t.co…",
        "RT @marisabelmejia: El Big Data se convierte en Arte https://t.co/LO9z1c7C1u vía @eleconomistaes @Ministerio_TIC @Hugo_Sin_Triana @jfbejara…",
        "RT @WMedinaCaro: Agradezco la invitación de la @CCIT_ al Foro de Ciudades i360. Con gusto seré panelista. https://t.co/Ha0U7AyAP6 https://t…",
        "RT @marisabelmejia: IoT superará el número de teléfonos móviles para 2018 https://t.co/7eAAvnFS9H @Ministerio_TIC @Hugo_Sin_Triana https://…",
        "RT @marisabelmejia: 👉Twitter es la red preferida para la diplomacia digital https://t.co/RneoAnEi1A @Ministerio_TIC @johanapimiento https:/…",
        "El A B C del Conpes le cuenta en detalle de qué se trata la nueva Política de #SeguridadDigital https://t.co/fA69Sbw3e8",
        "RT @Ministerio_TIC: Lo que usted debe saber del Conpes de #SeguridadDigital https://t.co/QQIQJqGeta",
        "En Magdalena explicamos cómo por medio de las TIC, las entidades mejorarán la calidad del servicio a los ciudadanos https://t.co/L4y5EeAXeB",
        "RT @identidadrobada: En 3 meses de @noencontradoORG mostramos fotos de 60 chicos perdidos, de los cuales 26 siguen en busqueda y 34 ya apar…",
        "En Santa Marta @Ministerio_TIC adelanta taller sobre la Importancia de la Institucionalidad TIC en Magdalena con gobernación y alcaldías.",
        "RT @Ministerio_TIC: En Santa Marta explicamos detalles del decreto que fortalece la figura del Director TI en las entidades del Estado. htt…",
        "@Ministerio_TIC brinda asesoría a los municipios de Magdalena en la creación de la Institucionalidad TIC. https://t.co/QGiuMBgmqp",
        "Lo que usted debe saber del Conpes de Seguridad Digital - https://t.co/6QikvUMOA7 Vía @Ministerio_TIC",
        "@Ministerio_TIC Nos preparamos para dar inicio al taller sobre la importancia de la Institucionalidad TIC en Magdalena!",
        "RT @marisabelmejia: Orgullosos de @edgardop19  uno de nuestros @Talento_TI  que viaja a la China con Huawei #SemillasDelFuturo https://t.co…",
        "RT @Ministerio_TIC: ¿Sabías que existe el @SiVirtualCo, un portal para realizar trámites en línea? #ViveDigitalTV #CiudadyRegión https://t.…",
        "RT @marisabelmejia: Ciberataque, nuevo riesgo no financiero d las transformaciones d smas financieros internales https://t.co/BizKe4jNi6 ht…",
        "RT @Aldana_Angel: Via @seguinfo Curso en línea de Desarrollo Seguro en Node.Js orientado a prevenir OWASP Top 10 https://t.co/aQn2uwMz6u",
        "RT @thegfce: First issue of Global Cyber Expertise Magazine available! Learn more on how to subscribe at https://t.co/cekVGaO6Ke https://t.…",
        "RT @ConectividadCO: ¡Atentos emprendedores digitales! A participar en la convocatoria @CreaDigitalCo https://t.co/a6sPrS9qJw https://t.co/w…",
        "La transformación digital requiere un cambio cultural en la empresa @lavanguardia https://t.co/vcXx7mabl8",
        "RT @marisabelmejia: Tres pasos que debe dar antes de comprar Big Data o Analytics - https://t.co/XP2yfzZSiC @Ministerio_TIC @Hugo_Sin_Trian…",
        "RT @marisabelmejia: Automatización amenaza con acabar con los empleos: OCDE - https://t.co/x0kv175Mmz via @Notisistema @Ministerio_TIC http…",
        "MinTIC lanza nuevo instrumento para apoyar la construcción del Plan Estratégico de Tecnologías de la Información https://t.co/eW4yEh1BVD",
        "RT @DAFP_COLOMBIA: La excelencia en la gestión se logra si contamos con liderazgo y talento que transformen la administración pública: @jfb…",
        "RT @identidadrobada: La presentación oficial del Advisory Board de @thegfce https://t.co/408wGjUjEa",
        "RT @EnTICconfio: Recuerda que cuentas con la ayuda del @CaiVirtual de la @PoliciaColombia para denunciar los casos de #sextorsión https://t…",
        "RT @Ministerio_TIC: .@lunadavid anuncia \"desde Gobierno desarrollaremos un Conpes de ciudades inteligentes. Daremos lineamientos para su de…",
        "RT @OEA_Cyber: #OEA es sede de Reunión Anual @thegfce y busca impulsar iniciativas de #ciberseguridad en Latinoamérica y el Caribe https://…",
        "RT @BluRadioCo: Colombia podría ingresar a la OCDE en 2017: ministro de Hacienda https://t.co/cQzhRrgXmc https://t.co/WMQuFCxoVH",
        "1er encuentro de Equipos Transversales en el DAFP, hablando sobre implementación del Director TI en las entidades. https://t.co/Wx6gH6PbDb",
        "RT @Ministerio_TIC: .Conoce los trámites y servicios que publica tu alcaldía y gobernación en \nhttps://t.co/Ft3w93z69J #CiudadyRegión https…",
        "RT @identidadrobada: El #grooming debe ser un delito de accion publica. De otra forma se pierde tiempo valioso y las consecuencias pueden s…",
        "RT @marisabelmejia: La cuarta revolución industrial transformará el mercado laboral https://t.co/2yMnT6lDrb @Ministerio_TIC @jfbejarano @li…",
        "RT @Ministerio_TIC: Si eres menor de edad o tienes uno a cargo, no dudes en denunciar casos de #sextorsión en https://t.co/XGAS0GEV4c https…",
        "RT @ManoloCardona: El @Ministerio_TIC premia tu #TalentoTI. Ingresa a https://t.co/Zk0HGeKuJm y entérate cómo acceder a un crédito-beca par…"
      ]
    }
  }
}