{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y va Zlatan.",
        "Con 25% de posesión Suecia saca a Italia del Mundial. A veces poner el terminal completo de buses resulta.",
        "¿Buffon o Zlatan? Sólo uno va al Mundial...",
        "@polaco_goldberg Jajajaja, tengo menos goles por temporada que Lucho Musrri",
        "@polaco_goldberg @DoctorPichangas Si te lo dice un líder de opinión con 7 seguidores en twitter, debe ser cierto (?)",
        "Por favor no voten por el delincuente Piñera... Ladrón y mentiroso profesional. https://t.co/KD5oWoWVAc",
        "Pobre Eros Pérez ni existe jajajaja https://t.co/CtymNghTju",
        "RT @Cyrano_Bellange: Miren el video que hice el domingo..... ya lo subieron a xvideos... https://t.co/enZgzVQyv9",
        "😨😨😨😨 https://t.co/Rv10CHIE6X",
        "RT @EduardoUrtubia: 3.- @lacuarta Cualquier monto sobre el valor de la cámara dañada y que ha salido en los medios de comunicación es mera…",
        "RT @EduardoUrtubia: 2.- @lacuarta no ha montado ningún streaming especial por este caso, tal como sostuvieron en radio ADN. De hecho, este…",
        "RT @EduardoUrtubia: Tres precisiones sobre el caso fotógrafo @lacuarta-Pinilla. 1.- Es falso que nuestro reportero gráfico Fernando Campos…",
        "RT @Lebufan: #9denoviembre \"Era felíz en su matrimonio aunque su marido era el mismo demonio  🎵🎶\" Zalo Reyes https://t.co/ejBDJVE8tm",
        "Son 28, ahueonao. https://t.co/l7hzwq4jGB",
        "RT @marcosimu: el maletín de Kast https://t.co/azQmrkdhbt",
        "RT @sesnaola: Escandaloso lo de Kast. https://t.co/dGhn1Bxrgm",
        "RT @alb0black: Aquí una historia real con nombre y apellido.\n#EnBuenChilenoPresidencial https://t.co/SBlkZUYjRN",
        "Ajajajaja https://t.co/DbZkZa04CP",
        "RT @CristianNeira: Vergonzosa la forma en que algunos hinchas de la UC tratan a Mario Salas... Merece el mínimo de respeto, consiguió cosas…",
        "RT @EsProbable: Tener 280 caracteres no te obliga a usarlos todos. O ustedes cuando reciben el sueldo se lo gastan al tiro?\n\nOk. Pésimo eje…",
        "RT @nacholira: Anticonceptivo natural: poleras de la lucha libre.",
        "RT @velagrau: Impresionante🙈 @sebastianpinera miente en los datos y distorciona la proporción de sus cifras (27 no es doble de 22) #DebateA…",
        "RT @MarceloPradoSz: Kast es un psicópata, el weon dice unas brutalidades con total convencimiento y naturalidad",
        "Jajajaja https://t.co/Y7xxwTNCmA",
        "Hablando en serio, que lástima tener que terminar votando por descarte... #DebateAnatel",
        "RT @gransopi: -Señor Piñera ¿Qué programas va a eliminar?\n-Varios\n-¿Cuáles?\n-Algunos\n-Por ejemplo..\n-Lo revisamos\n-Nombre uno\n-Son cientos…",
        "RT @nacholira: Me gusta la perso de Kast para desacreditar al Banco Mundial. Es como ese tuitero novato que encuentra comunista al Papa.",
        "Cada día me convenzo más de que Kast es el hijo perdido del muñeco Pin Pon y Anabelle 😂 #DebateAnatel https://t.co/PPMdm2w1OF",
        "Y Artés sigue con la tonterita de la refundación de Chile. Tiene complejo de Pedro de Valdivia este payaso #DebateAnatel",
        "JAJAJAJAJA https://t.co/YoMBZoRlTv",
        "RT @celiapunkpop: Hablan y hablan de la Legua. Pero nada dicen de la Ligua donde venden esos dulces secos y duros. Seguro le meten pasta ba…",
        "RT @hermeselsabio: Navarro me recuerda cuando tocaba disertar y uno no preparaba nada y se paraba ahí adelante a improvisar moviendo la man…",
        "Me da vergüenza ajena Navarro #DebateAnatel",
        "RT @Televisivamente: Navarro se saca la cara y es Salfate. #DebateAnatel",
        "@Kika_Millas Jajajaja, wn payaso",
        "JAJAJA https://t.co/eZDWqo6PGG",
        "No se si ver el #DebateAnatel o #TheWalkingDead. Bue... en realidad es como la misma hueá...",
        "Que ternura... https://t.co/TYaKsi7gqv",
        "@DocDeza La paja que lo más seguro que sería en Conce",
        "Si el campeonato terminara ahora, hay final con Superclásico.",
        "Nazi ql... https://t.co/C8YQNkOgm8",
        "RT @rmujica11: Una cosa es querer que no siga, otra cosa es cantar en contra del único técnico bicampeón. Nuevamente, no comparto con la hi…",
        "Penal clarito",
        "La achicada del Mono Sánchez mamita querida... mirando pa cualquier lado.",
        "@gferrariuc @DocDeza Estoy de acuerdo en eso, pero creo q todo el estadio contándole que se vaya es mucho. Injusto. Debe irse por la puerta ancha.",
        "@gferrariuc @DocDeza Si es así en tu caso u otros se entiende, pero conozco varios que lo idolatraban y hoy lo megaputean.",
        "@gferrariuc @DocDeza Hace un año era Dios",
        "@gferrariuc @DocDeza Creo que el DT no es el único culpable, y no merece ese trato con el estadio contándole que se vaya a menos de un año del bi. Exitismo puro.",
        "Benevento le está ganando a la Juve de visita con un golazo. Ahora tienen toda la flota del transporte público de Italia puesto en el arco.",
        "Simone Verdi del Bologna hizo 2 goles de tiro libre ayer vs Crotone. Uno con cada pierna. Chao #Crack",
        "Hermoso canto dedicado al DT que les dió el único bicampeonato de su historia.  Que linda hinchada... https://t.co/pJ3B7Ri8XN",
        "En serio van a votar por este hueón? https://t.co/v3e5oR4R1x",
        "Jajajajaja https://t.co/2eH3xoce2M",
        "Otra de esta payasa https://t.co/pFkXWeux82",
        "En serio están llorando por el arbitraje? Chúpenme un huevo wn...",
        "RT @bacarucci: Vieron a Caroca? \n\"Ni mis zirris in li i\"",
        "Partidazo del Quili.",
        "Me hice caca.",
        "Lo que mete Caroca wn. Mil veces más huevos que wnes que no nacieron en las Z como Chester, por ejemplo. Pa que paren el discurso hueón ese.",
        "RT @aldo_marin: Caroca, defendiendo a Pizarro con todo. Déjenlo en la U a Caroca, de verdad.",
        "El enganche de Pizarro no lo he vuelto a ver en el fútbol chileno. Se pasó.",
        "Que golazo era el de Pinilla",
        "Y no van a repetir el balazo de Pinilla? Que desastre @CDF_cl",
        "Jajajajaja https://t.co/Jr1QHLI8iK",
        "LO muerto que es Chestercito Cortés wn. Se pasó.",
        "Vilches va con el brazo totalmente extendido, Pineda al ir a buscar la pelota choca con él.",
        "🤘 https://t.co/TvRRkxqnL0",
        "Yerko Leiva es un buen jugador pero muuuuuy livianito todavía. No marca ninguna diferencia.",
        "Como va a estar en línea Cortés, Mauriziano ahueonao!! Saquen a ese bodrio de #CDF de una vez por todas @CDF_cl",
        "RT @AntunezSilva: Pero mira eso 🤦🏽‍♂️ https://t.co/PPb5ANKBFx",
        "Asqueroso https://t.co/IbrVT4bUlv",
        "RT @DanCarThomas: Tumba colectiva en San Vicente, Córdoba. Esqueletos de desaparecidos. Mostrala cuando te hablen de\"viejitos enfermos\"muri…",
        "RT @Cooperativa: Biobío: Piden a Piñera recorrer ruta Concepción-Cabrero para que vea que está terminada https://t.co/MJL2yKkfR7 https://t.…",
        "RT @FernandaDel8: No olvidar\n#CandidatoLlegoTuHora https://t.co/nxywWbOf8Z",
        "En serio van a votar por este wn chanta?? https://t.co/j4i2SIweN6",
        "RT @YurickRamirezC: Riámonos de este mitómano y chupapico culiao. https://t.co/oMZNgwd7Jg",
        "Hueón insoportable @futbolromai @Deportes921",
        "RT @MayneNicholls: Conozco a David Pizarro desde q era niño. El me ofreció q compraramos @swanderers Si dejó el club d sus amores, es xq se…",
        "NECESITO esta joya https://t.co/9CyyBS7eDa",
        "@DocDeza Puta la bandita",
        "Vi hasta el 2-0 de River y me fui a ensayo.   \nNo lo podía creer cuando supe el marcador final.",
        "RT @panchovaldes: ⚽🇨🇱 Lectura recomendada para futboleros, sobre todo pensando en el futuro trabajo de nuestras selecciones nacionales http…",
        "Y el único americano eeeesss... https://t.co/Oxi9pI58W5",
        "¿De dónde saca tanta lesera este caballero? Habla como si todo estuviera ultracomprobado #CooperativaDeMiedo",
        "RT @Nellatronic: Avísenle al ex Pdte Piñera q este Gobierno bajó evasión del Transantiago al 26%, digo, por si se la atribuye como propuest…",
        "@saavedralillo Es piola pero le dieron mucho color. Lo bkn son todas las referencias ochenteras, pero eso no la hace extraordinaria. Hay mil mejores.",
        "Soy el único que no le gustó tanto Stranger Things?",
        "RT @FrankUnderwocd: No comment.",
        "@CristobalDijo SW en Valpo, Audax de local, U de Conce allá e Iquique acá",
        "@CristobalDijo Antimufa!!",
        "Acabo de ver el gol de JP Pineda en Rancagua. 3 mts offside. Que terrible está el arbitraje...",
        "@CristobalDijo Lo sostienen o se caen? Jugamos mal pero vamos respirando en la nuca!!",
        "Pobre saco de hueas... https://t.co/lpdEnvCSpA",
        "👏👏👏 https://t.co/qCo9zw8fBW",
        "Hoy lo mejor fue el resultado. Católica al menos mereció el empate, pero no fueron capaces de echarla adentro. Herrera y Caroca salvaron hoy",
        "Jajajajaja el premio Nobel al hincha de cartón. https://t.co/Pl4zFkIZI3",
        "Premio Nobel a la pregunta hueona https://t.co/tH1DF2clWu",
        "RT @juampidelbosque: Creo que eso ya tiene nombre y se llama DESAYUNO. https://t.co/LxNzHAiSxu",
        "Lección https://t.co/Sa5nbs6ZPW",
        "Me cagaste, me entró un vertedero al ojo 😢 https://t.co/mHTSXz6qUo"
      ]
    }
  }
}