{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PoliciaPeru: Homenaje a Augusto Polo Campos en la Alameda los Descalzos https://t.co/3ghamz5OxL",
        "RT @BrunoGEsc: ¿A qué hora sale el tuit de Alan García señalando al Papa Francisco de caviar, rojo y ciudadano de segunda clase al atrevers…",
        "RT @bastaderacismo1: Y el Papa denunció las esterilizaciones forzadas de pueblos indígenas.  En el público está Kuczynski, quien indultó al…",
        "RT @Dmorazevallos: @CarlosBasombrio Son 142, solo han logrado licenciarse 30 de ellas, es decir el 21.1%, plazo maximo para presentar docum…",
        "RT @AlonsoMujica1: Por favor su ayuda para difundir y que más personas puedan firmar esta petición pro educación superior de calidad @JuanS…",
        "RT @ilanegra: El Papa es recibido por la Presidenta, Presidente electo y expresidentes de Chile. En el Perú, un expresidente está preso, ot…",
        "@exitosape Dejen de preguntar por tonterías, esas broncas no son de interés nacional. Acaben con la novela de los corruptos",
        "@TaxJfms @patarevalo @Cuarto_Poder El sr al q denomina informante no es que pertenezca a la DEA, es un colaborador, no trabaja para la DEA. Que mejor q se abra paso a la verdad tampoco vale ponerse venda en los ojos antes de tiempo.",
        "@Phill_Butters @KeikoFujimori @KenyiFujimori @exitosape @ExpresoPeru @digitaltvperu1 @LaIndustria @willaxtv No distraiga a la población con temas de muy poca importancia. La agenda país es más importante que  las broncas del fujimorismo corrupto.",
        "RT @BancoMundialLAC: ¿Cómo afecta el #crecimiento urbano descontrolado a las pequeñas #ciudades? \nhttps://t.co/4SArDAVq2s https://t.co/kccg…",
        "RT @gabeduv: @jfowks @elpais_inter 7000 x 50 soles = 350000 soles, eso sin contar los polos, las gorras, la comida y el transporte, quien p…",
        "@LuisPerezHurta1 @pinkpollo @rmapalacios @noakeiko @alvarezrodrich No desdibuje a buenas personas de conos, esta dando a entender q ellas/o son permisivas a descuartizamientos desapariciones, secuestros, IQV al estilo delincuencial de Fujimori. ¿Ser de los conos significa ser complices de delitos? Por favor",
        "@andoenpando Estamos en los 90 versión PPKeiko",
        "@SCARLETYLAISA @21Cordeliamar @ppkamigo Que verguenza dan tus expresiones, que poca dignidad. No hay ninguna diferencia entre el terrorista y corrupto Fujimori y los terroristas de Sendero Tenebroso, para ti si por lo visto.",
        "RT @elaguainmovil: A pesar de los policías cercando las plazas, de los gases lacrimógenos, de la campaña de miedo y odio, la noche termina…",
        "@heduardo50 PPKeiko la nueva dictadura",
        "RT @claudiacisneros: #11E La marcha ha sido pacífica por parte de los ciudadanos. Es la policía la violenta y provocadora, tirando gases si…",
        "@lucheri879 @Des_pa_ci_to_ @caballeronobl3 @APRA_Oficial @canalN_ @atvmasnoticias @willaxtv @diariocorreo @Latina_Noticias @larepublica_pe @24HorasTV @exitosape @el_comercioperu @ExpresoPeru @LUCIANA_LEON_R Yo no me creo el cuento",
        "@ensustrece @heduardo50 @JulianaOxenford @Politica_ECpe @diariounolevano @larepublica_pe @diariocorreo el operador Caradura del Castillo detrás de Ministro Salinas, ¿manejando hilos del poder, q lobby trama ahora q se quedó sin premierato? Entonces el sugirió nombres a Meche? https://t.co/rZE3ONzxiL",
        "@hcmujica No veo la diferencia, el asunto es q papa diga q a Figari lo ponen a disposición de la justicia y no q lo envian a retiro de meditación. O no leí bien la info, ilustradme",
        "RT @Razuhuillca: @JuanSheput @DelaPuenteJuan @JulianaOxenford @jctafur sr Sheput, el fujimorismo esta vigente xq políticos son permisivos a…",
        "RT @Razuhuillca: @larepublica_pe @Politica_ECpe alanista Barreda Jara acepta cartera ministerial, dijo estar contra indulto, nada sabe d po…",
        "@msaldanac @AlanGarciaPeru Claro q si, primó el acomodo de Barreda, alanista recalcitrante, ayer cuestionaba indulto e incapacidad de PPK hoy acepta ser ministro sin aval político, decisión muy personalísima, jamás le interesaron políticas laborales —s problemas de trabajadoras/e.",
        "@DiarioDeCurwen Como se nota q el alanismo se parte cada vez más, disculpen, se hacen añicos entre ellos, sólos se tenían q autodestruir. Así apristas nos vamos librando de ellos, su acomodo les gana",
        "@Capital967 Quiero ver expulsión de tachado profesor de UNFV, q no trabajaba pero cobraba. Ipso facto, no bla bla bla, como es alanista tengo dudas q lo expulsen de PAP",
        "RT @Razuhuillca: @Politica_ECpe Mülder sabe q los alanistas actúan x acomodo y oportunismo ¿xq se sorprende y apunta a enemiga equivocada?.…",
        "@pcjg2014 @DorisAzores @JuanSheput No al pensamiento único del totalitarismo fujimorista y comunista",
        "@Politica_ECpe Mülder sabe q los alanistas actúan x acomodo y oportunismo ¿xq se sorprende y apunta a enemiga equivocada?. Debe reconocer q Barreda es fiel discípulo de AG,  ponen en evidencia su falta de consecuencia y lealtad a principios como lo instauraron en PAP.",
        "@pcjg2014 @DorisAzores @JuanSheput Deje de hacerla de mago cuando no hay necesidad",
        "@JoseFer22552620 @elcomercio_peru @AlanGarciaPeru El comportamiento de Barreda Jara es propio del alanismo oportunista que AG creo, ahí tienen a su fiel discípulo falto de consecuencia. Alanismo sinónimo de acomodo y traición a principios e ideales.",
        "@JoseFer22552620 @elcomercio_peru @AlanGarciaPeru AG sabe q sus alanistas están preparados para el acomodo y se hace al sueco. Yo pgto como AG le regalo Vice Ministerio cuando sabía q a Barreda no le gusta trabajar. Su trayectoria es la de un designado de AG, falto de consecuencia y lleno de apariencia.",
        "@pcjg2014 @DorisAzores @JuanSheput Quedese con sus vendas, su verdad y su subjetivismo",
        "@pcjg2014 @DorisAzores @JuanSheput Los figuretis andan mostrando falsos pergaminos, el yoyo no va conmigo si con corruptas/o q muestran apariencias",
        "@larepublica_pe @Politica_ECpe alanista Barreda Jara acepta cartera ministerial, dijo estar contra indulto, nada sabe d políticas laborales, sólo d acomodo. Fajín le cayó del cielo con chamba incluida, triste participación. Cobraba sin trabajar en UNFV tachado 2 veces.",
        "RT @JulianaOxenford: Increíble los millones que se están invirtiendo en infraestructura, seguridad y coordinación para la llegada del Papa.…",
        "@BGuevaraF @carodri14 @yonhy_lescano Nada de lo q dice ud centra el tema. No se trata de revivir a los muertos. Lo puntual es q se reclama el incumplimiento de contrato de empresa q mantiene Pasamayo. Contrato se tenía q conocer a fondo. Nada como saber los términos del contrato.",
        "@morganavll @ppkamigo Acata órdenes de jefa de banda mototaxi, caso contrario no hay taper. Discrepar con ideas no les está permitido, es el batallón de aniquilamiento q busca eliminar personas con criterio pero sigue perdiendo batallas x mala dirección de jefa Keiko",
        "RT @rastocaza: @morganavll @ppkamigo MGP: \"¡Almas hay que hieden tanto!\"",
        "RT @bettocharlie: @morganavll @ppkamigo El problema de los fujimoristas, ahora, es que el indulto los volvió infelices.",
        "@i_hesiodus_i @morganavll @ppkamigo Bloqueo es pasar por alto la agresión y violencia, como atenta contra el clima de paz y buenas costumbres q reporte el twitt como peligroso, hay un problema serio de salud mental traducido em agresividad.",
        "RT @jomaburt: Eso es un nivel de cinismo mayor por parte de @MecheAF. Como cerrar las heridas dando un indulto fraudulento a un asesino y u…",
        "@YeniVilcatoma2 @MarisaGlave Sra Vilcatoma no pretendo defender a corruptas/o, aclarenos: ¿es cierto q con dineros de Keiko lavados x Joaquín ud dispuso de varias unidades de transporte megafoneando su campaña en Lima?, ¿quién financió su campaña?",
        "@go1305110 @JuanSheput La mermelada de los tapers nunca se acaba verdad? https://t.co/TecIRUquBd",
        "@GioPeru17 @JuanSheput Efectivamente, ellos ha reposicionado al fujimorismo y le atribuyen responsabilidad a otros, buenos alumnos de pilatos",
        "@DorisAzores @JuanSheput Es más bien , algo q personas como ud lo ven con venda en los ojos. Comprometidas/o comprando conciencias y votos con tapers. Leales a la corrupción y la impunidad. Parece q aún no toma conocimiento de la realidad.",
        "@JuanSheput @DelaPuenteJuan @JulianaOxenford @jctafur sr Sheput, el fujimorismo esta vigente xq políticos son permisivos a corrupción al dejar q estructura política hecha x ellos siga funcionando. Ni antifuji ni izquierdas tienen culpa. Ud justifica incapacidad de gbno",
        "RT @Razuhuillca: @albertofujimori un ex dictador cuyo régimen permitió descuartizar, desaparecer, matar personas, esterilizar mujeres, desn…",
        "@albertofujimori un ex dictador cuyo régimen permitió descuartizar, desaparecer, matar personas, esterilizar mujeres, desnaturalizar instituciones, degradar FF AA y Policía y corromper el Estado peruano es indigno, carece de catadura moral para opinar en política. No + cinismo.",
        "RT @Elreunico_2015: @MecheAF @elcomercio_peru No tiene credibilidad señora https://t.co/MhCawIC1rm",
        "RT @JulianaOxenford: A todos los que disfrutan del espectáculo de la muerte, de ver cómo un ser vivo mata a otro y no se pierden lo domingo…",
        "@La_Nina_Mc @BGuevaraF @carodri14 @yonhy_lescano Eso lo sabemos, la vía alterna existe, tienen q ampliarse + carriles, sin embargo empresa NorVial no cumplió con normas de seguridad, ese es el kid del asunto.",
        "RT @Politica_LR: .@FiscaliaPeru recuperó más de US$ 7 millones procedentes de lavado de activos\nhttps://t.co/0sMthyGQrw https://t.co/Xs57eE…",
        "@JVelasquezQ Profanan memoria de víctimas de Pasamayo quienes encubren a empresa NorVial (Graña y Montero y JJ Camet) que no cumplió contrato al no poner vallas de seguridad a vía de riesgo extremo. Fiscalía debe denunciar a empresa no los escuden, no + corrupción.",
        "@cuchoperu @yonhy_lescano Que pena que no se informen y apoyen el encubrimiento de ministro Giuffra. Abra ojos, lea, analice y se dará cuenta de q este es un hecho + de corrupción de Graña y Montero y JJ Camet (NorVial).",
        "@Guadpita @yonhy_lescano Informese bien señora empresa NorVial de Graña y Montero yJJ Camet no puso vallas de seguridad en Pasamayo, incumplió contrato, fiscalía debe denunciar a empresa y reparar víctima. Parece q ud si se rie de víctimas.",
        "@LuisMiguelevent @yonhy_lescano Otro q esta por la pata de los caballos, habla sin estar informado, tome conocimiento con detalle y luego opine",
        "@carodri14 @yonhy_lescano Que torpeza la suya, si no se informó bien no opine. La empresa NorVial no construyó las vayas de seguridad q estaban establecidas en contrato, incumplió y ahí tiene muertos, ministro tapa eso. Cong Lescano puso al descubierto irregularidad.",
        "@PipoHUERTA @yonhy_lescano Considero al congresista Lescano uno de los pocos respetables. Si no conoce sus derechos haga el esfuerzo x leer algo. Ojalá no le pase algo similar y tenga q acudir al congresista q saca cara x víctimas y se rebela ante abusos. Aprenda a respetar",
        "@yonhy_lescano congsta saludo su aclaración en Com d Transportes a Mntro Giufra, pida formalmente a fiscalía denunciar a NorVial x incumplimiento de contrato q devino en tragedia, y q familiares denuncien a empresa exigiendo reparación. No + impunidad.",
        "@Torodelidia1979 @sandralucia3107 @martinbelaundem Eres la clara expresión de la miseria de fujimorismo, lee, ilustrate y no te resistas a la verdad, sólo demuestras ser obtuso, supera tu trauma informandote, lee a tu tio Vlady cuando da todos los detalles.",
        "@PeruNews Empresa Nor Vial de Graña y Montero y JJ Camet, deben reparar a deudos de tragedia de Pasamayo, Comisión de Transporte del Congreso debe citar a directivos. Multa para empresa y rescisión de contrato a empresarios corruptos",
        "RT @yonhy_lescano: Lescano desmiente a ministro Giuffra: Contrato SI obliga a empresa que mantiene serpentín de Pasamayo poner vallas de se…",
        "@Torodelidia1979 @sandralucia3107 @martinbelaundem Comprando conciencias con tapers en zonas + pobres del Perú pdcto d dineros mal habidos. No justifique sus delitos, ¿donde trabajó la vagóloga?, q estudió con dineros del Estado entregados x Vlady en sus manos y trasladados a ctas off shore para q ella cobre.",
        "@182amylicious @Angelpaezs Por supuesto que no al terrorismo fujimorista descuartizador, no al terrorismo de sendero tenebroso, no a ningún tipo de terrorismo, no a la impunidad, no a la corrupción institucionalizada del fujimorismo q destruyó instituciones públicas.",
        "RT @Angelpaezs: Clase de Historia del Perú\nKenji Fujimori recibió a su padre vivo y entero\nDurante el gobierno de Fujimori los familiares d…",
        "RT @MIOPINION1943: @canalN_ BARTRA NI LOS DEMAS OTORONGOS SABIENDO QUE UNICAS FUNCIONES ES LEGISLAR Y NO INTERFERIR DILIGENCIAS DE LA JUSTI…",
        "RT @sergiorvil: @canalN_ Bartra violó art. 4 (a)(b) del Código de ética del CONGRESO y art. 366 del Código Penal por intimidación a funcion…",
        "RT @EmilioSalcedoT: ¿Ya le avisaron a los vecinos de la urbanización La Estancia de La Molina que un violador de derechos humanos, corrupto…",
        "RT @TioVerdura: @KeikoFujimori Ahora usar el microondas, el horno estará ocupado desapareciendo cadaveres. https://t.co/Wc8czanLix",
        "RT @petershur: @KeikoFujimori Saludos a Víctor Aritomi y el clan fuga #impunidad",
        "@pinzasluis @KeikoFujimori Osea que: ¿tenemos q descuartizar, desaparecer y matar personas para ser mejores?, olvidaba, ¿también robar para ser mejores?. Nooooooooooooo a antivalores fujimoristas",
        "RT @desierto13: @rosangellaba @KeikoFujimori @albertofujimori También falta Susana... verdad que #Fujimori la torturaba 🤔😒😡",
        "@angelneyra2016 @KeikoFujimori Claro, Fujimori institucionalizó la corrupción y la impunidad",
        "RT @Estupidemia: @KeikoFujimori Se reunió la Family #DictadorSuelto https://t.co/d9OptQlF9V",
        "RT @percyromero: @KeikoFujimori Sra. Fujimori, lo dudo que usted esté muy contenta. Hoy inicia el fin del Fuerza Popular.",
        "@sandralucia3107 @martinbelaundem Keiko es vagóloga",
        "@eudmed @martinbelaundem Hay quienes se oponen a la libre expresión aludiendo q así se desarrolla la ciencia",
        "@martinbelaundem @SlunaMontes Por lo menos se reconoce como tal",
        "El ex dictador Fujimori listo para asesorar a Kenji y dicen q esta mal",
        "RT @DanielUrresti1: Arberto, e aquí la declaración de guerra de K:\n1. Discrepan con indulto pq lo negociaste!\n2. Van a luchar contra la cor…",
        "RT @TatianaAstengoB: https://t.co/JVMjOTcTyh",
        "@heduardo50 Cuando eso pase, la bancada mototaxi desaparecerá",
        "@JuanSheput @Neiraelmutante Hace bien la juventud en señalarle a un historiador, q esta yendo x mal camino, el debería contribuir a q la historia putrefacta del fujimorismo no se repita, pisen tierra y reconozcan x lo —s q indulto nos polarizó x vacancia negociada. Irresponsables",
        "@Teacherjuano @JuanSheput @Neiraelmutante La falsedad y el hombre, usa translate",
        "@dabugattas16 @canalN_ @realDonaldTrump @RPPNoticias @CNNEE @atvpe @CancilleriaPeru Tremendo dolor e indignación ante violación de Derechos Humanos de niños. Sería bueno inicien una campaña para q pare esta barbaridad del gobierno israelí",
        "@PeruNews Ya era hora, demoró mucho.",
        "Hasta cuándo la indiferencia del sistema de salud q impide ver a pacientes familiares luego de una emergencia presentada, como el caso de accidente de tránsito en Pasamayo. Maltrato no puede continuar, indignante, esto no cambia",
        "@NuestroAMAZONAS Y para el gobierno del indulto todo esta bien",
        "RT @NuestroAMAZONAS: Deforestación amenaza proyecto indígena en la selva amazónica - La Estrella de Panamá https://t.co/4jm79aaJfL https://…",
        "RT @RecuerdosPeru: Virginia Letona Pereyra, hermana de la congresista @UrsulaLetonaP viene facturando al Estado S/. 92,318 (incremento en c…",
        "RT @DanielUrresti1: Fuerza Hugo!\nCuando te llame a @FiscaliaPeru tienes q repetir lo mismo: yo no pague las entradas, yo fui invitado! http…",
        "@Neiraelmutante Sr. Neira, acuda ya mismo a @FiscaliaPeru , declare que le regalaron 2 tarjetas para cóctel de sra. Keiko F candidata de la corrupción y q nunca pagó los 1000 dólares. Sea transparente, colabore con la justicia.",
        "@A_Continuar Es historiador si no me equivoco",
        "@elscorpione1950 Sr. Neira el combate al terrorismo fue un esfuerzo conjunto, ¿eso le da derecho a ser permisivo con delitos contra la vida como descuartizamientos, desapariciones y secuestros? Increíble verlo justificando delitos tipificados.",
        "@canela_fina_1 @ishmamunoz @hurgamemoriaPE @FiscaliaPeru Keiko protege \"su dinero\" mal habido.",
        "https://t.co/abP4wGVxWE\nSería bueno q la prensa contribuya a difundir esta preocupación sobre pesca irregular de la Chita @larepublica_pe @abocajarroperu @RPPNoticias @ActualidadRT @diariounolevano @JulianaOxenford",
        "RT @Razuhuillca: @eudmed @ivexler Científica chilena es mujer q participa de la política, d seguro q ella participó en marchas x + ppto  pa…",
        "RT @larepublica_pe: No te pierdas la #Carlincatura de hoy https://t.co/fLMd3yG7Q2 https://t.co/BoSmmoMzFy",
        "@JuanSheput @elcomercio_peru Para q perdonemos a AF y a la agrupación FP x todos sus delitos, tendrían q haber dado señales claras de arrepentimiento y no escudar a congts corruptas/o. El perdón se gana a pulso no se impone.",
        "@noakeikope @MecheAF Vaya exabrupto de Mercedes Araoz"
      ]
    }
  }
}