{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EresInteligente: El deseo de estar en la cama todo el día se llama \"clinomania.\"",
        "RT @Letuitero: ¿Si es la 8 por qué no le pusieron \"Rápido y Furiocho\"?",
        "RT @Culturizando: Calígula, fue el emperador de Roma conocido por sus bacanales plagados de sadismo, zoofilia y prácticas incestuosas.",
        "@Paaola_Rm 🙈🙈🙈🙈 https://t.co/ZKALwfHcst",
        "RT @AlmaDeliaMC: Tener miedo es tener mucho.",
        "@oyegarin Me amas! Jajaj Tráeme pozole 🙌🏼",
        "Está terminando el verano y nunca vi claro. ☹️💔 @MagdalenaMRR1 @mily2295 https://t.co/eqCtEKCZlX",
        "@Richye_Ortega ¿Por qué tan feo? ☹️🤔 jaja",
        "RT @Hora_Teta: Métete en mi vida, hay sitio.",
        "RT @el_viejopaulin0: — ¿Qué tal tu operación del oído?\n\n— Ayer.",
        "RT @NetflixLAT: Nadie te va poder borrar esa sonrisa de la cara 😏 https://t.co/3xQL9y8bF5",
        "😍😍🙈🙈",
        "💕 https://t.co/jFU8DJZ0T2",
        "La vida me odia. 😫😭😫😭",
        "Jugamos con el amor como si pudiéramos controlarlo.",
        "RT @Culturizando: Lo que debes saber sobre el Muro de Berlín (+ Fotos)   https://t.co/VLtf6bNs2c",
        "RT @jorgeramosnews: Maduro el Mago; se inventó 8 millones de votos.Me recuerda el fraude de 1988 en México cuando Salinas \"ganó\" 100% de vo…",
        "RT @Guarromantico_: Me ves tranquilo y todo pero neta tengo un chingo de cosas que hacer nada más que me vale madre.",
        "RT @Javisness: Siempre me arrepiento de comer mucho.",
        "RT @Letuitero: —¿A qué te dedicas?\n—Soy deportista de alto rendimiento.\n—No mames, pero si estás bien gordis.\n—Sí, lo que pasa es que me ri…",
        "RT @BorrachosVIP: JAJAJAJAJAJAJAJAA https://t.co/o2wgPhx0LE",
        "RT @nabileahumada: Ya se me olvidó cómo odiar a los hombres.",
        "RT @Nabileall: Me declaro fiel fan del reggaeton. Prdn mamá.",
        "RT @rominallanes22: Paren la vida... ME QUIERO BAJAR.",
        "RT @MichellCaez: @ChumelTorres Yo sólo sé que hoy me estás doliendo mucho Manuel https://t.co/HMYKFFs5jn",
        "RT @SergioADippW: No te tardes tanto en llegar.",
        "RT @Javisness: Todavía ni entro a clases y ya quiero faltar.",
        "RT @Letuitero: Uno en el 2017 y estos batos en el 3017 https://t.co/fgtUyYkh2G",
        "RT @BullyingFutbol: Que bonito juegan mis @LobosBuapMX \n\n¡AUUUUUUUUUUUUUUUUU! 🐺",
        "RT @LobosBuapMX: Marcador Final | #QROvsBUAP|\n@Club_Queretaro 0-4 @LobosBuapMX \n#J2AP2017 #LlegamosParaQuedarnos https://t.co/syETfsJeiY",
        "RT @SergioADippW: No mintió @rafaelpuente cuando dijo que Lobos BUAP iba a proponer en cualquier cancha.",
        "RT @Hora_Teta: No sé si entrar en modo ahorro de energía o en pánico.",
        "RT @tuqueridasocia: Mi pijama favorita es esa que da pena ajena.",
        "RT @nabileahumada: Día 2 en la feria:\nSigo llena de ayer pero sigo tragando.",
        "A estas alturas lo único que me rompe el corazón es la comida que no cubre mis expectativas.",
        "Cuando me juzgan por no ver otras series más que #GreysAnatomy https://t.co/TbaF4aOVn0",
        "RT @sofffiaaa: No lean todas las noticias de jalón, es mejor leerlas poco a poco durante el día para que la sensación de que ya valió madre…",
        "RT @rubbbb: Urge convulsionarse en la pista de baile.",
        "RT @pixcitas: Wow chicharito, nos importa un chingo a quién te estés cogiendo muero de curiosidad https://t.co/MNRt5w4y6z",
        "RT @AntoGriezmann: Que bueno volver a jugar a la pelotita 😂😍😎 #GraciasMexico #MisWeeeiiiss 🤙🏽🇲🇽🤙🏽 https://t.co/10XyEpM86C",
        "@aralandia @PlugInBeqky 😲😲😲😲 FOOOOTOOOOO",
        "RT @ShantyBustos: Los amigos son como el dinero, no tengo.",
        "RT @AlexMurilio: Un día como hoy pero del 2002 se dio a conocer en el programa Hoy a la que sería la mayor imposición en la historia de Méx…",
        "RT @Palabrassiere: Bájale un poco a ese silencio tuyo.",
        "RT @Letuitero: Ábrelo para una sorpresa https://t.co/Aqu76exDOO",
        "Yo: Quiero un novio\nCuando alguien me invita a salir https://t.co/VlWTx3iwJB",
        "RT @soyMargarlto: enel lunes qeu se ase espregunta",
        "RT @Letuitero: Ir al gym y después comerte una hamburguesa. Ahí reside el equilibrio, la dualidad, las fuerzas opuestas, lo que yo llamo el…",
        "RT @pictoline: “Vetado en Venezuela”, una crónica gráfica junto al New York Times sobre cómo un país terminó al borde del abismo: https://t…",
        "RT @LobosBuapMX: Te presentamos la tabla de posiciones de la #J1AP2017 de la @LIGABancomerMX. ¡Vamos lobos! \n#LlegamosParaQuedarnos https:/…",
        "RT @MagdalenaMRR1: En estos tiempos la palabra ya no vale.",
        "RT @Letuitero: Ábrelo para una sorpresa https://t.co/PvgsowZ6AV",
        "RT @Hora_Teta: Tengo a la nada jodiéndome todo.",
        "RT @GpoOdinDupeyron: No todo es como aparenta ser. #ComoDiceOdin https://t.co/3SDze3zWqt",
        "RT @nabileahumada: Lo único que puedo pensar cuando mis amigas me cuentan de sus pedos maritales es: QUÉ PUTA HUEVA.",
        "RT @nabileahumada: Maldita costumbre que tenemos de siempre querer buscar algo malo cuando todo está bien.",
        "RT @rominallanes22: La barba es el makeup de los batos.",
        "RT @nabileahumada: Me urge que se ponga de moda no maquillarse.",
        "RT @JuliQuimi: Hay personas que no merecen ni siquiera un bloqueo.",
        "RT @AntoGriezmann: Donde vamos Wei !!!!!!! 🇲🇽 https://t.co/YOnao6ADIJ",
        "RT @rominallanes22: Me caigo muy bien cuando ando peda.",
        "¡Regresa ya! @Paaola_Rm 😔🙏🏼",
        "RT @Walter_Riso: Te invito a que te enamores un poco más de ti. #WalterRiso",
        "RT @mezcalamores: I love you with all my imagination.  #MezcalAmores #MezcalAmarás #BeboDelSolSuSangre #Mezcal https://t.co/YoeLSL2heU",
        "Elimine tu conversación, espero así sientas que ya no me importas y te dignes a hablarme.",
        "Situación sentimental: no me importa que se me acabe la batería ni twittear desde una lap.",
        "RT @laupoda: Hay que educar el oído para escuchar el corazón.",
        "RT @yosoyfabu: Como le hace la gente para amar tan rápido",
        "RT @nabileahumada: ¿Por qué no me tocó ser una de esas personas a las que le maman las verduras e ir al gym todos los días?",
        "Mis clases de inglés son tipo juntos pero no revueltos.",
        "RT @Letuitero: Esta es la sonrisa de un bebé que sabe que nunca le faltará dinero porque siembre habrá a quien asaltar. https://t.co/TGCUIf…",
        "RT @AdrianMoraless: Si querer es poder, bésame.",
        "RT @TWDBreakingNews: OFFICIAL: #TWD returns Sunday, October 22 at 9/8c. https://t.co/nb1SRYyG4G",
        "RT @AndresLeyvr: Otro perro dia mas desvelándome y no es contigo.",
        "RT @Hora_Teta: El problema es que, a veces, damos por hecho lo dicho.",
        "RT @BorrachosVIP: Ojalá no le hubieran contado cositas malas de mi ... https://t.co/2vvWJwg8uS",
        "RT @sofffiaaa: Tengo sueño. -No importa cuándo lean esto.",
        "RT @SucedeEnLaPeda: Países donde el cereal va arriba del refrigerador siempre. https://t.co/o4NyMfi0ZL",
        "Sabes aprovecharte de la luz que desprendo al mirarte...",
        "Es muy triste levantarme a esta hora en vacaciones. 😢😩",
        "RT @BorrachosVIP: JAJAJAJAJAJAA sus mamadas https://t.co/MNAVyRhpKg",
        "RT @Nabileall: X2 https://t.co/C9jt8IX6dj",
        "RT @kp_espinoza: En la uni solo veré materias que me gusten 🙅🏻🙅🏻🙅🏻 https://t.co/mf3r3GPG4M",
        "RT @Letuitero: — Que bonitos ojos tienes.\n\n— Gracias, son para dejarte en visto.",
        "RT @Odin_Dupeyron: Me ha salvado tener esto claro!!!! https://t.co/wnAviHGx6u",
        "RT @alejodorowsky: Cambia desde el interior. https://t.co/iv6yWIwh7p",
        "@IrmaaMazaatlee No seas rencorosa manita jajajaj",
        "RT @maestradepueblo: -¿Y esto tan pequeño que es?\n-El presupuesto en educación, Majestad. https://t.co/kaJLHUrSG6",
        "RT @Walter_Riso: #WalterRiso #Reflexiones #Frases https://t.co/H8i39hY8v6",
        "RT @rominallanes22: JAJAJAJA pinche amor millenial https://t.co/fQaaigcSQk",
        "RT @eleconomista: Cuando un producto o servicio no cumple con lo que prometió es hora de pedir una indemnización &gt;&gt; http://elecon https://t…",
        "RT @el_viejopaulin0: Tu novio en la #Guelaguetza2017 al primer mezcal https://t.co/h2i9P28AKg",
        "RT @werevertumorro: Cachorros si el plan no funciona, cambien el plan pero no cambien la meta.",
        "RT @sofffiaaa: Hoy llega Javier Duarte a México, métanlo al socavón.",
        "RT @Letuitero: Aquí una niña que no tendra que ir a comprar una coca a la tienda pateando el envase https://t.co/nwLNyyqOsD",
        "RT @maire_wink: DIOS,PONGO EN TUS MANOS ESTE PROBLEMA MIENTRAS YO VEO NETFLIX GRACIAS, UN BESO.",
        "RT @EresInteligente: «No es más rico el que más tiene, sino el que menos necesita» San Agustín",
        "RT @AdrianMoraless: No hagan tanto ruido. No vayan a despertar sentimientos.",
        "RT @BorrachosVIP: Fui de todo y sin medida ... 🎵",
        "Algo anda mal en mi cuando siento que en la peda me falta mi hermano y ... detallitos."
      ]
    }
  }
}