{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me perdí a Pablito Lescano con Susana.",
        "Hold me like you never lost your patience\nTell me that you love me more than hate me\nAll the time\nAnd you're still mine.",
        "@lemanipulite O de última esperar más adelante y comprarle a los arrepentidos que generalmente la venden más barata que lo que sale en ese momento.",
        "@lemanipulite Si no le gusta ninguna de las otras, espera a que salgan por día. Sino en Vélez las venden 4400 sin cargo de servicio, que son como 500pe.",
        "@lemanipulite Por lo menos años anteriores, ir por día salía lo mismo que salía la entrada en una preventa 1 o 2. No saldrá 5 pero 3 seguro.",
        "@lemanipulite Después salen las entradas por día. Qué te salen lo mismo que ir los 3 casi. Un sistema diabólico.",
        "RT @CervantesFAQs: El pueblo catalán hace retroceder a la policía\nEsta imagen no abrirá ningun informativo\nhttps://t.co/9weGD86EF6 #Catalan…",
        "@FioSargenti Eddie por la inseguridad y estructura,Ben porque #gordoromantico, Richie por el humor negro y Bev por la fuerza para salir de lo establecido",
        "https://t.co/yDx7E5cgBx",
        "ya me rendí a tu ejército (o ausencia),\na veces se gana\nperdiendo la guerra (o dejando que te vayas),",
        "Y yo ya saqué mí bandera blanca,\nYa cambié mis armas (o heridas)\npor flores,",
        "Cómo pude quererte sabiendo que hacerlo tenía el mismo sentido que ir a la guerra por la paz?",
        "RT @dzapatillas: EL SENADO APROBÓ LA LEY: VUELVEN LOS FERIADOS PUENTE.",
        "La puerta de LA MORDIDA.",
        "HACE UN AÑO LO DESEABA https://t.co/h1tfa9fZcQ",
        "Damas Gratis en el Lollapalooza es todo lo que está bien en el mundo. Vamos @pablitolescano 💪",
        "Dios maldiga el forro del 161 que no me quiso abrir.",
        "Harto de que usen fotos verticales para portadas horizontales.",
        "@MariFontan En reconocido libro que es de tus favoritos ^^",
        "... porque en verdad estaban ligados hasta la muerte por un vínculo más sólido que el amor: un común remordimiento de conciencia.",
        "@MariFontan Me dicen primero de mayo chiquita.",
        "@MariFontan Que vas a laburar vos, anda a agarrar la pala.",
        "RT @MarBoero1: @agostineeeee @MuriasPili @RocioPattacini @camilanesas Yo actué DE SOMBRA para pasar el micrófono https://t.co/MOaXUlVBcQ",
        "Marge puedo tener una alpaca? https://t.co/MSjOd9N9II",
        "@FlorBibel Si después re aprobas nerd, deja de mentirle a la gente.",
        "Qué ganas de ser campeón de algo lpm. Hasta una estación llega a la final de la Libertadores.",
        "RT @Independiente: Nada como una #NocheDeCopa en el LDA\n¡Mirá Independiente-Nacional en el palco @audifarmsalud con 1 amigo! Hacé RT y segu…",
        "RT @manijadeviaje: Hay abrazos que son viajes 👣 🗺️ https://t.co/7qf1xbHsiq",
        "Qué lindo es ver, estar y sentirse bien.",
        "RT @Mina_OnTheRoad: \"El amor es sabio, el odio es tonto...\nSi vamos a vivir juntos y no a morir juntos, debemos aprender una clase de carid…",
        "@EmanuelDarrigo 🙋🏻‍♂️ no te puedo mandar DM, pero estoy interesado.",
        "RT @grantdraws: New comic! Spinning https://t.co/obdqpPdvx2",
        "Yo tengo tolerancia con los insectos, pero si ya me caminas por la piel, medio que te desubicaste.",
        "No puedo creer que me estén invadiendo el cuarto de nuevo esta especie de hormigas voladoras.",
        "RT @FuerzaCerati: Y si te abrazo es para sentir que a nuestro amor nunca podrán sacarlo de raíz.",
        "@MirandaLuciaF Paremos con la estigmatización del gordo freak. Ellos merecen vivir también (?)",
        "Ke visio el Smirnoff de manzana. Parece juguito hasta que terminas dado vuelta. Traicionado por el vodka que me dió la vida.",
        "RT @patotarruella: Lo vi 48757 veces y me reí 48585884. Con y sin sonido. https://t.co/gMGVvMAkbu",
        "RT @archillect: https://t.co/zBjsdBgeiM",
        "Hicieron pastel de papá, que bien. Tenía aceitunas, que mal. Traicionado por la mujer que me dió la vida.",
        "RT @juanporcino: Qué onda esa gente que sigue preguntando como bajar películas o dónde ver series estamos en el siglo XXI hasta la perra sa…",
        "You are the smell before rain.",
        "RT @archillect: https://t.co/2aaxxs1y5O",
        "@gastongp93 @alessandro_o_d @fedetotti18 La cara del final como \"me salió\" es diabólica.",
        "RT @BenedettiDijo: Aprender a volar exige\nmuchas horas de suelo. https://t.co/0dOrGFUFA7",
        "RT @InfiernoRojo: El partido a esta altura https://t.co/UbnrSwONF9",
        "EL BARCELONA DE AVELLANEDA",
        "Él https://t.co/WML8M395wf",
        "Al final no veo la hora de ir a ver a Coldplay.",
        "@NachoMaiuzzo todavía no fui, el colgado del colgado",
        "Qué debe pasar por mí cabeza que soñe con Dua Lipa.",
        "Goals https://t.co/vYD3VQU2YW",
        "RT @Independiente: ¿Están ansiosos? Hoy juega el Rey de Copas. Llegó el día, #ElRojoEnParaguay 🇵🇾. \n\n#TodoRojo 🔴",
        "@MirandaLuciaF Ke desgrasia, yo les tenía fe.",
        "@MirandaLuciaF 300? No sé si quería divertirme tanto. Pero tenían gusto feo, eran empalagosos?",
        "@MirandaLuciaF Nuuuuuu, yo los quería probar. Me la re bajaste ahora",
        "@MirandaLuciaF Jajajajaja te tenés que pasar al lado luminoso.",
        "@MirandaLuciaF El pochoclo salado no, la persona que lo consume sí jajajaja.",
        "Qué dios que es Cortázar lpm.",
        "No quieras como pochoclo dulce a quién te quiere como pochoclo salado.",
        "Now and then when I see her face\nShe takes me away to that special place\nAnd if I stared too long\nI'd probably break down and cry",
        "Qué un desconocido de la nada te hable para decirte que le gustan tus fotos es un mimo al alma.",
        "@FlorBibel Vienen todos fallados los pibes ahora",
        "Saturno se animó y besó a la luna.",
        "Aquéllos que creen en la magia están destinados a encontrarla.",
        "Cómo el ave fénix 💪 https://t.co/KmPOgC89R6",
        "Be a poet in time of distress.",
        "@tamaranaif Jajajajajajaja todo el ego la panadería",
        "Me matan esos locales que dicen tipo desde 1990. No será mucho Oscar",
        "I've got thick skin and an elastic heart but your blade it might be too sharp.",
        "Que lo injusto no me sea indiferente.",
        "Estoy yendo un sábado a esta hora al gimnasio, en qué te han transformado.",
        "@creeloyasisera No, pero.... https://t.co/wvqLwYZWg1",
        "RT @juanfgentile: Un amigo muy capo me dijo \"estoy llegando a noviembre como Bob Dylan al estribillo de We are the world\" https://t.co/vLSD…",
        "La vida tendría que ser un constante vientito en la cara.",
        "RT @antosgv: me deprime el merengue seco en la torta de cumpleaños ni el perro se quiere comer eso ponele orégano mejor",
        "En el gimnasio me dijeron que soy flaco y que parezco más chico. SURE JAN",
        "Hacemos complicado lo fácil y no nos damos cuenta que todo está al alcance de nuestros ojos. Hay que simplificar y relajar más.",
        "Qué atrevidos que están los mosquitos a esta hora.",
        "RT @Lbaini: ¡Sorteo #Kingsman! \nRemera exclusiva, libreta y un par de entradas para ver la peli cuando quieras:\n¡Dale RT y ♥️ y ya particip…",
        "Qué bien hace el aire libre y la buena compañía.",
        "Bendito sea el que olvida porque a él le pertenece el paraíso.",
        "Never mind that noise you heard\nIt's just the beasts under your bed\nIn your closet, in your head.",
        "Paz por favor.",
        "Si alguien se quiere ganar mí corazón ya sabe https://t.co/yy4k9v5iIS",
        "En la soledad, el solitario se devora a sí mismo; entre la multitud, los otros le devoran. Ahora elige.",
        "Gigliotti te odio con todo mí corazón.",
        "Y todavía, sigo perdido en el desierto de tu cobardía te lo dije, que si no lo intentas, no sabrías, y si algún día funcionaría.",
        "RT @archillect: https://t.co/D9tXNP6AkS",
        "RT @badjahseh: cuando accediste a salir y la hora de salir esta llegando https://t.co/gTWqDuv931",
        "RT @TodosGronchos: No quiero banalizar las protestas sociales pero creo que deberíamos organizarnos para exigir a Guaymallén que no deje de…",
        "RT @sergioandreola: “A film is a petrified fountain of thought.” \n                       - Jean Cocteau\n\nJean Marais in \"Orpheus\"1950  dire…",
        "El martes al LDA a ser testigo de la hazaña.",
        "MANIJA https://t.co/b3Zc9QhMnO",
        "RT @simpscreens: https://t.co/1mpE0XMjNh",
        "@Fechee07 Qué hiciste ahora? Jajajaja",
        "Creer o reventar 🙌",
        "Quiero estar caminando por la playa.",
        "RT @dzapatillas: «Si estás saliendo con un/a estudiante de derecho levantá la mano. Si no, subí tus standards» 😸 https://t.co/ympJdGeBg0",
        "RT @dianamaffia: Escena doméstica: con #marido cumplimos 37 años de casados y es así, besos abrazos risas y algún debate filosófico o polít…"
      ]
    }
  }
}