{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TRAGYCOM: ¿Tienes libre el sábado por la mañana? Pues olvídalo porque te proponemos un paseo de los que no se olvidan. Arte, cultura, M…",
        "@MachsOsinaga1 Mañana voy!!",
        "Ayer fue muy emocionante ver a tod@s mis alumn@s de @Bululu2120 en #LaNocheJustoAntesDeLosBosques y fructífero el coloquio posterior 😆😆😆 https://t.co/Vq9qhPLgRz",
        "RT @puertaestrecha1: Qué #alegría que montajes como este sigan moviendo al público y sigan generando las emociones que genera. \nEl #teatro…",
        "@florsaravi @TRAGYCOM @puertaestrecha1 @nave_73 @MagnaniAperta Y nosotros felices de que así sea!",
        "@florsaravi @TRAGYCOM @puertaestrecha1 @nave_73 @MagnaniAperta Hoy justo anunciamos que hacemos prórroga hasta el 22 de DIC 😋",
        "Esto te alegra el día!  \n😂😂😂\n#Hello \n#TwinPeaks https://t.co/oxx8bKvKa3",
        "El sábado 25 vamos a felicitar el cumple a uno de los más grandes de nuestro #teatro\n4 edición del paseo #EnNombreDeLope con @CarpetaniaM https://t.co/fqaigadOgF",
        "RT @TRAGYCOM: Y esta semana,  estas son nuestras tres sugerencias  que no deberías dejar escapar.... Cuando lo pequeño se hace inmenso y no…",
        "RT @Praito: Hace 10 años que se murió uno de los más grandes: Fernando Fernán Gómez. Y Siempre siempre recomiendo este libro suyo https://t…",
        "RT @MADRID: Hoy y mañana sigue activado el escenario 2 del #protocolocontaminación: prohibido aparcar en zona y horario SER y velocidad máx…",
        "RT @elpais_cultura: Una de las obras maestras de Steven Spielberg es relanzada en 4K y Blu-ray. https://t.co/om7h2zUA9U",
        "RT @Zurro_85: California da 330 millones de dólares para rodajes. En España las ayudas de 2017 para producciones fueron de 30 millones de e…",
        "RT @l_anele: Algo de luz, en la soledad de las ciudades #FelizMartes #Teatro #Madrid https://t.co/lodCoJ33uV",
        "\"[...] como si Koltès se negara a dejar de ver un último resquicio de luz\".\nCuando alguien ha visto lo que propones en escena ;) y lo refleja en su crítica. https://t.co/Fqwwt60cu9",
        "RT @DANIROVIRA: La ley de Sacrificio Cero es maravillosa pero si no se acompaña de ayudas a las protectoras, prohibición de cría de particu…",
        "RT @DobleSentidoPro: Gracias al público de Ávila que nos acompañó anoche en @Lien y a todo el equipo técnico. Fue un viaje @LIENZONORTE htt…",
        "RT @puertaestrecha1: Resulta que en el #Top10 de este #ranking de @TRAGYCOM \ncon permiso del @centrodramatico hay dos obras que se pueden v…",
        "RT @AlmaVivaTeatro: Para Ivan Alvarado, José Gonçalo Pais realiza \"una interpretación soberbia\" \nOtra gran crítica a #LaNocheJustoAntesDeLo…",
        "RT @AlmaVivaTeatro: Por ahí asoma la cabecita un extranjero...\nA pesar de todo.\nhttps://t.co/H9k7fVtr6F\n#Gracias a Tragycom por rescatar es…",
        "RT @guixp11: Los @TRAGYCOM recogen el ranking de teatro de @PopUpTeatro . Y esta semana viene liderado por un Lorca y un Chejov despojados…",
        "@MarinaSanVil Felicidades, Bella!!",
        "Se debe poder pensar diferente pero no se puede permitir el uso del miedo y la violencia.\nEsa es nuestra enfermedad enquistada. https://t.co/AfADI7iz7b",
        "Formas de resetear. https://t.co/NOFFHRwDjj",
        "RT @FelixSabroso: cuando cinco tíos como camiones se lo hacen en un portal con una niña de 18 años que está sola y ha bebido . No necesito…",
        "RT @NacionRotonda: Mañana hay restricciones al tráfico en la zona marcada en negro https://t.co/l7mkOSXGLp",
        "@GallineroEl @artedesmayo @puertaestrecha1 @TeatrosLuchana @teatrobarrio @RicRigamonti @nico_guau @XperTeatro @fronterad Vaya historias se montan en tu oficina. Allí no se aburre nadie! Ni siquiera con las prisas! 😋",
        "RT @elhocicoorg: Nuestra nueva hociquera.\nSe llama Violeta, es jovencita , sociable y muy muy buena.\nEn unos días necesitará #acogida o mej…",
        "RT @PalomadelrioTVE: Hay zonas de las que nadie se acuerda. Extremadura es una de ellas #TrenDignoExtremadura https://t.co/F8KPQ2VMqb",
        "Comentarios que llegan desde #Ávila sobre #SED\nFeliz por @Sauceena y @MarianoRochman que se lo dejan todo sobre el escenario. 😆😆😆\nA seguir! https://t.co/LcWGVyC3sF",
        "@luzd3lviento Muchas gracias por compartir el sábado en el #teatro 😋",
        "RT @PalomadelrioTVE: Abraza a la gente que ha engrandecido tu vida cuando tu te sentías pequeño. Es un regalo impagable.",
        "RT @danielguzman: La luz sube un 4.6% en lo que va de diciembre, a mano armada y sin rechistar. Lo importante: la unidad de España",
        "#FelizNavidad \nEste peludo las ha pasado putas en #Oviedo Hay que ser muy animal, para hacer esto.\nSe está recuperando y busca familia. https://t.co/0WI4glFLuD",
        "RT @Catedra_Ed: Se acabaron las faltas de ortografía en WhatsApp para felicitar la Navidad (y para todo lo demás) 🤳🏻 https://t.co/0niBn1mQrj",
        "RT @Antisistema74: #Nochebuena ell@s la pasarán como siempre, en la invisibilidad. \nPido que miremos, veamos y que jamás neguemos que exist…",
        "RT @museodelprado: El incendio del Alcazar tuvo lugar entre la Nochebuena y el día de Navidad de 1734. Se perdieron unas 500 pinturas de la…",
        "@CopyingSalieri En mi manzanita 😁",
        "RT @gerardotc: Ni niño ni hostias. El pesebre no es suyo. Abran o tumbamos la puerta. https://t.co/DALHJg37aW",
        "Parece que se escuchan disparos en #NakatomiCenter \n#FelizNavidad",
        "RT @PeaksPostcards: Happy Holidays from the Black Lodge! @Kyle_MacLachlan @mfrost11 @therealraywise @DAVID_LYNCH @SHO_TwinPeaks #twinpeaks…",
        "El niño nació.\nY era un #HotDog https://t.co/4jRdpeutUU",
        "RT @PorquesNatura: A ver si nos enteramos de una puñetera vez.\n\nLa pirotecnia AFECTA NEGATIVAMENTE a nuestros amigos peludos🐕🐩🐈. https://t.…",
        "RT @adoptaunavidaMD: #MADRID Por suerte estos pequeños han conseguido ser resctadados del frío y el abandono... ahora buscan una familia do…",
        "RT @petalodesal: Estas navidades regalen libros, regalen entradas para el teatro, regalen un concierto. Del arte como refugio, siempre.",
        "No compres\nNUNCA\nNo adoptes si no es para\nSIEMPRE\n\nhttps://t.co/I8RSnzQm8t\n\n#perretes #gatetes",
        "RT @41Strange: David Lynch draws a Map of Twin Peaks to help pitch the Original 1990 TV Series to ABC https://t.co/Q97SBVpOMK",
        "RT @rodrigocor7es: Para mí, un 9.9 en dificultad, un 9.8 en ejecución y un 9.4 en expresión artística (con una penalización menor por salir…",
        "RT @AlmaVivaTeatro: \"[...] una radical y visceral versión que firma @CesarBarlo\"\n\n\"[...] la capacidad de Pais para sostener el monólogo a e…",
        "RT @ibonpereztv: ¿Te suena haber visto a este perro con alguien en Zalla (Bizkaia)? Quien conozca a su dueño q lo denuncie o se tome la jus…",
        "RT @AlmaVivaTeatro: 2018 será una aventura maravillosa.\n¡Felices fiestas!\n#TodoQuedaPorSuceder https://t.co/z8dG0z6SHg",
        "@TanitLagns @radio_blanco Que lo paséis muy bien!!",
        "RT @LeticiaDolera: Siempre es enriquecedor leer a la filósofa @AnadeMiguelAl\n https://t.co/N67p6YEdcG",
        "RT @laseriefila: PERROS de SANTIAGO. MUY URGENTE! El tiempo se acaba.. Por favor, ayudar a difundir y compartir! @perezreverte #ElSueñoDeSa…",
        "RT @AlmaVivaTeatro: Último baile bajo la lluvia.\n#Gracias https://t.co/Ha0qHWbPLD",
        "RT @ABC_Cultural: El legado de Lorca regresa a Granada y será de titularidad pública  https://t.co/OzxrvPyf1H",
        "Ni sumar ya. https://t.co/mYDEsZZC5f",
        "@Miliciaadopta Deshecho de cazador? Madre mía.",
        "RT @Miliciaadopta: URGENTE. Tenemos 1 semana para salvar a CHELI o la sacrifican. Deshecho de cazador, 1 año. NECESITAMOS ACOGIDA EN #GUIPÚ…",
        "RT @jordievole: Sigan sin sentarse a hablar.\nSigan enviando barcos con policías.\nSigan encarcelando.\nSigan \"a por ellos\".\nHa sido todo un é…",
        "No hay nada que uno pueda agradecer más que el hecho de que alguien, después de ver tu trabajo, desarrolle su discurso por escrito. https://t.co/rQCcjHHPi4",
        "@_InakiLopez_ @elciegolinterna Por eso hacen falta buenos periodistas que no desistan en su empeño de contar la verdad. Aunque las jerarquías se impongan. Seguid!",
        "El cardenal de #Spotlight\nHabrá ido al cielo? #NoCreo https://t.co/clYdjglm4v",
        "RT @yanina_rubia: En Palma, un hombre ha sido condenado por drogar a las amigas de su hija y abusar de una de ellas. Pero se libra de la cá…",
        "RT @Praito: Arriba excursionistas, hoy son las elecciones catalanas.",
        "@Ernesto__C Sin hablar del #Clásico ...",
        "@Sylvidebbie Es que yo no entiendo nada ya. Mucha suerte para la pequeña!",
        "RT @Sylvidebbie: Perrita busca familia 😍🎅\nEsta mañana nos hemos encontrado esta perrita tirada al lado de un contenedor temblando de frío y…",
        "Una carta de las de siempre. En el trazo de lee la vida. https://t.co/Iyfy6uYIid",
        "RT @Urgenciaslapaz: Nuestro servicio,saturado a diario,se ha colapsado en el día de hoy. Denunciamos esta situación y su causa primera: el…",
        "La burocracia del s.XXI amenazando el acto de un hombre que debería (si no lo ha hecho ya) pasar a la #Historia\n\nhttps://t.co/9aHQuv2ECL\n\n😣",
        "@fenrique Lo siento mucho. Joder.",
        "RT @AlmaVivaTeatro: Pues estamos en -2\n\nMañana comenzamos a despedir la temporada 2017 de #LaNocheJustoAntesDeLosBosques \nhttps://t.co/cUnG…",
        "50 céntimos diarios. https://t.co/uKJux6kpw3",
        "RT @AlmaVivaTeatro: \"Y, de repente, todo se detiene\"\n\nHay un momento en la vida en el que todo se tan claro como si se hubiera quedado dete…",
        "RT @puertaestrecha1: Nos mantenemos en este #Ranking de @TRAGYCOM la última semana de programación con #LaNocheJustoAntesDelosBosques de @A…",
        "RT @perezreverte: No me resisto a tuitearlo otra vez. https://t.co/N0kzBnRWav",
        "RT @AlmaVivaTeatro: #Resistencia es un callejón, en plena noche, bajo la lluvia... Solo para contaros esta idea que tenemos (del mundo) htt…",
        "RT @elpais_cultura: Una retrospectiva recorre la polifacética trayectoria del gran renovador de la comedia teatral española hace un siglo E…",
        "@HacheFilardi Gracias a ti por este ratito. Yo sigo amando esta peli igual que ayer pero con sumando una charla contigo. ❤",
        "@HacheFilardi Pero en la peli hay más descuentos que encuentros, te recuerdo. Y más personas que acaban dos o separadas que unidas. 😋",
        "@HacheFilardi Esa crítica la encuentro más acertada. El amor romántico en el que hace falta siempre una media naranja.",
        "@HacheFilardi Último apunte: se te ha olvidado mencionar que el funeral lo oficia una sacerdote mujer (pero no habla) 😋",
        "@HacheFilardi Y creo que a veces se hace mucho la cuenta de la vieja para llegar al resultado que uno quiere y no el que se está proponiendo.",
        "@HacheFilardi No creo que insulte a nadie con esa peli.",
        "@HacheFilardi Y, si quisiera, tendría todo el derecho del mundo a hacer una peli solo de tíos. O solo de tías. Y que nadie lo juzgase por ello.",
        "@HacheFilardi Es cierto que la mayoría de personajes son tíos, pero no es cierto que ellas no hablen ni sean motor de lineas narrativas.",
        "@HacheFilardi He intentado contra-argumentar con criterio sobre la peli. Sé que no es lo políticamente correcto ahora, pero lo veo así.",
        "@HacheFilardi Porque si tenemos que entrar en juicio de valor a todo lo que hacemos...\nEsta es su peli y si quieres hacer otra diferente, pues la haces.",
        "@HacheFilardi Hay que respetar la libertad de los otros. Y creo que el señor Curtis tiene todo el derecho a escribir y hacer la peli como desee.",
        "@HacheFilardi Si la pone al nivel de Laura Linney o Emma Thompson entonces sí que es para matarlo.",
        "@HacheFilardi Cuando al final del encuentro le dice \"me aseguraré de ello\" (por volver a encontrarse). Si que como cameo, no tan mal.",
        "@HacheFilardi Por favor, no tiene a esa mujer como actriz. Obvio. Es como cameo y guiño de la escena 1 de Liam. Además es ella la que tiene la iniciativa.",
        "@HacheFilardi Y ella le saca del coche oficial en el colegio. Si que aquí el pinpin es Hugh Grant, que se le da bien al chico.",
        "@HacheFilardi Luego además pasamos por el momento de acoso. Y luego es ella la que da el primer paso con la tarjeta de Navidad.",
        "@HacheFilardi Otro ejemplo de retorcer. Cómo que se calla? Peto si lo que le pasa en su primera escena es que no se calla. #Fuck",
        "@HacheFilardi Eso es escribir otro guión.",
        "@HacheFilardi Sus acciones hablan por sí mismas. Y habla desde el minuto 1 en la oficina de Alan Rickman. Otra cosa es que en su vida pesa más su hermano.",
        "@HacheFilardi Le puede la responsabilidad de su hermano. Ya está. Qué más quieres. Es la más empoderamiento, si quieres, porque ella decide en libertad.",
        "@HacheFilardi A ver. Aquí el que no habla es él que no tiene acceso. Ella está enamorada, escena 1. \nNo hace nada por conseguir lo que desea."
      ]
    }
  }
}