{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Margaritarosadf: Yo prefiero a un candidato(a) que “grite mucho”pero que tenga un discurso coherente, a los que comen callados mientras…",
        "RT @actualidadpanam: Grandes causas patrióticas: RT para que la cerveza sea a 1.500 en Rusia 2018 como pidió el chamán. Si llegamos 1.500 f…",
        "Porque si las personas escuchan “no quiero tener hijos” preguntan porqué? 🤦🏻‍♀️🤷🏻‍♀️",
        "Assumptions can kill everything https://t.co/DggFxXuoQg",
        "No dejemos perder el arte del buen comer comida sin animal @felipanbogota una excelente causa #felieber  https://t.co/LfqUZk1bkT",
        "RT @Hannerfirst: No es que haya que ver nuevos paisajes, es tener nuevos ojos...",
        "RT @MerlinaAcevedo: El amor es un espacio en el tiempo.",
        "😍😘 https://t.co/W0rkGD0BJS",
        "RT @PLinero: Tarea: no exponerse ante aquello que nos gusta pero nos daña.",
        "Ay vamos todos a salvar a @felipanbogota #felieber 🤩🤘🏼🤤🤤 https://t.co/cChR2ZtZUa",
        "Best emoji ever 🦖 E V E R 🦖 #rawr",
        "#AGirlHasNoName https://t.co/mOcylIFooa",
        "No de pendejadas ! https://t.co/HQ6SkRnKgz",
        "Veo la noticia de la avalancha de Cauca y se me hace estar reviviendo La de Mocoa, cuando aprenderemos que sobre el cauce del Río no se debe levantar casas... 😳😕😓🙁",
        "La vida es un ratito aprender a gozarla es lo más importante !!!! 🤘🏼🤩 https://t.co/0OegQfKCGE",
        "RT @CGurisattiNTN24: Mientras tanto la DIAN persigue sin piedad a cualquier ciudadano honesto que no esconde lo que se gana ni anda en “soc…",
        "Ay de por Dios son los mejores que me he comido y los de Arequipe con chocolate ni se imaginan 🤩🤤🤤🤤 https://t.co/hdDLNmbbg2",
        "I want to chew gizillion #cookies with you @huit_nat https://t.co/vrHTc99WCX",
        "RT @Women_Sports: STRENGTH doesn't come from what you can do. It comes from OVERCOMING the things you COULDN'T -Rikki Rogers",
        "@huit_nat mira creo que cuando viniste esto no estaba 🌟 https://t.co/Ogt7OSsIwF",
        "RT @WilBaVel: Por fa, apoyemos este crowdfunding, @felipanbogota se lo merece con toda, si no me creen, vayan! quedan pocos días https://t.…",
        "A salvar esta joya! https://t.co/0K9TOXk6jE",
        "RT @dog_feelings: after much thought. i have decided. to come forward. regarding. the hole situation. i will. at the same time. return a so…",
        "Amo el superzoom de IG !",
        "#ThorRaganrok cried a bit when you loose you hair #devastated",
        "Marcelo D2 Claudia - Desabafo Deixa Eu Dizer https://t.co/UvJp1F2OQj via @YouTube @cacntentofu esta es la que te decía",
        "Pa que el ojito no se canse 🤓 https://t.co/2kyb3FG1f6",
        "@VaRkaL torta para tu cumpleaños 🍰 https://t.co/215SXX6GVg",
        "RT @AspasiaSegunda: Yo almuerzo sola porque no me tengo miedo, relájense amantes de grupos y compañía pa todo, estoy bien.",
        "La felicidad del helado 🍦!!!!!!!! Yo la comparto con el ❤️🌟🤘🏼 https://t.co/N5D9m7bqvH",
        "RT @BromptonAR: Usando la #bici todos los dias le das aire a tu #ciudad. #mejorenbici #altrabajoenbici #siempreenbici",
        "Y en el nuevo mundo de sentirse querido por un 👍🏼 o ❤️ @Patri_Psicologa lo aclara! https://t.co/XkpYt8KGLL",
        "!!!! 🌟 https://t.co/c6bmAmn0Sy",
        "RT @PLinero: Tarea: cuidar a los que amamos.",
        "@Citytv @ELTIEMPO A quien le importa acaso ven a una persona heterosexual \"salir del closet\"  la estupidez en noticas vergüenza deberías darle ese tweet🤦🏻‍♀️",
        "Horror de los horrores https://t.co/8r8TscHYCb",
        "Cracks cracks 🤣🤣🤣🤣🤣🤣🤣🤣🤣 sacan risas en medios del caos !!!!!! https://t.co/ceAYWtt2St",
        "RT @DavidRoads: Love without limits.",
        "@hernando2428 Si lo he pensado pero en 🚌 o transmi me demoro una hora en el desplazamiento en 🚲 20 minutos",
        "@hernando2428 Trató de aplicarla pero entonces los demás actores de la vía me echan el 🚗 🚌 🚓🛵🚚🚐",
        "@hernando2428 Yo corro a veces como si estuviera en velódromo cuando siento que personas amigas de lo ajeno vienen por mis cosas",
        "@hernando2428 Estamos de acuerdo. Yo también percibo esto e incluiría a 👮",
        "@hernando2428 Tan bello gracias por el niña! 😊 pues no puedo hablar por el resto solo por mi. Por donde yo tránsito no hay cicloruta.",
        "@hernando2428 Las 🏍 invaden carril de toda la derecha de las vías y ni siquiera por ahí podemos transitar",
        "@hernando2428 Y vuelvo y digo ni por el andén podemos andar ni por la calle cuando no hay ciclorutas porque conductores y peatones se molestan",
        "@hernando2428 Siempre me toca espichada contra el andén porque en la 116 de la boyaca a la autop no hay cicloruta y en la boyaca de la 116 a la 80 tampoco",
        "@hernando2428 El punto es que si las leyes son para cumplir porque los 🚗 🚌 y 🏍 no dan la vía al ciclista si no hay cicloruta?",
        "@hernando2428 Cuantos conductores no son sancionados por incumplir normas de tránsito?",
        "@hernando2428 Porque hay muchas partes de la ciudad que no tienen cicloruta adicional porque satanizar a todos los 🚴🏻‍♀️?",
        "Cosas para no hacer en la mesa limpiarse los dientes con un palillo #desgradable",
        "@felipanbogota @VaRkaL cumplió el 30!",
        "RT @PLinero: Creo en el amor, en el perdón  pero tengo sentido común #CreyentesPeroNoBobos",
        "#HappyHallowen",
        "Y ahora esto es lo qué hay! https://t.co/gG2s0CW8Zr",
        "La vía es de todos, no en todas las calles hay cicloruta por favor cuiden a los demás así vaya en bici, a pie, moto o carro no estamos solos https://t.co/JPD8brCik4",
        "RT @neilaglet: about to repost some old ones over the next few days, as 'tis the season https://t.co/jKYAWQ0gl1",
        "RT @neilaglet: https://t.co/BoRihXVY9b",
        "Para que las voces silenciadas continúen hablando! https://t.co/sclHhfGyP2",
        "@VaRkaL aquí está la explicación! 😊 https://t.co/mqxTVeKDwf",
        "Que es esto tan mágico! Cuando me explican así la física siento que la amo!!! https://t.co/3TKbm5Zj4k",
        "Superarme a mí misma ! #MotivacionDeLunes https://t.co/YxoCzyBgub",
        "https://t.co/zRu6GxHCQX",
        "Cuando un papá le dice a su hijo como un varón a que hará referencia esa expresión?",
        "En partido de ⚽️ edad 8-9 que presión que ejercen los papás pobres niños puras caras de angustia y nada de diversión",
        "@TatanAlba @huit_nat  https://t.co/Av5elT2Glz",
        "@lulutro  https://t.co/l4VSC8javG",
        "Tenaz la corrupción de este país 😑🙄😓 es triste https://t.co/c0W0kSOy1S",
        "@cacntentofu 🤣😂🤣😂🤣😂",
        "@UribeDJ  https://t.co/gNwBhYaQ6L",
        "La felicidad de conocer a dos T-Rex  en un solo día ❤️ mi cara lo dice todo! Pd pensé que nunca iba a ver uno de estos ! https://t.co/o7SPDph3QP",
        "RT @G_Sandino: Sembrar coca paga, ser emprendedor no paga,aquí apoyan al hampon y los impuestos los pagan los que trabajan honradamente",
        "Always! https://t.co/MDy91IlZoP",
        "@laxmasmusica La joya de chapinero @felipanbogota por supuesto!",
        "RT @lobodelasnieves: Es hora de mirar hacia los cerros occidentales  https://t.co/jvyWi9PjOm via @RevistaSemana",
        "RT @DalaiLama: We need to improve the current education system by introducing instructions on ways to cultivate positive emotions like warm…",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda Si lo dije pero eso no significa que si viene un carro y el semáforo este rojo me le atraviese",
        "RT @Alonrop: ¿Si leyeron? Según la Contraloría, los #corruptos, que se quieren reelegir en 2018, nos han robado 50 billones de pesos en los…",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda Lo hago y Ud por qué asume que yo violó las normas de tránsito en específico pasarme un semáforo en rojo?",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda No le estoy poniendo ciencia a nada más bien le pongo sentido común y le invito a que se ponga en los zapatos del otro",
        "🌄 https://t.co/qiEet6qMMe",
        "RT @La_network: \"Si integramos bici y trans. público, las personas pueden hacer viajes puerta a puerta sin vehículos particulares\". https:/…",
        "La ley de es pa todos 🙋🏻✌🏼 https://t.co/5qf6vDa4rX",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda Sr no estoy hablando de si sabe o no sabe montar bicicleta estoy hablando de andar diariamente en la cuidad  en bicicleta",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda A ustedes srs conductores les gusta cuando otro carro les arrima el carro o la moto o la bici ahora imagínense a los ciclistas",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda Señor @arqGustavoM ni espichado ni robado o a sumerce le gustaría escoger entre ser robado o estrellado ?",
        "@arqGustavoM @GILMARSANTOS48 @ajuncafe @TatoCepeda Como se nota que todos los que escriben acá nunca han sido bici usuarios ...  hay que aprender a ser empaticos con todos",
        "@ajuncafe @TatoCepeda Sabía que es allí donde más nos roban ? Tanto en el semáforo en rojo como en la cicloruta",
        "Pt 3 @ClaroColombia corrupción en todo lado que robada me siento 🖕🏼😡😤",
        "Pt 2 servicio de pacotilla @ClaroColombia y lo peor no lo puedo cambiar porque no hay más servicios autorizados en donde vivo...",
        "Pt 1 En verdad que @ClaroColombia hace lo que se le da la gana y se lava las manos con \"es por casa programadora\" no podemos hacer nada",
        "@ClaroTeAyuda Y por favor no me vayan a salir que así vienen porque eso no es cierto ...",
        "@ClaroTeAyuda Que vaina más complicada con Uds. por ningún medio me dan solución ... quiero el audio en inglés de esos canales!!!!",
        "@ClaroTeAyuda Universal Channel audio en español...",
        "@ClaroTeAyuda FX Movies también audio en español...",
        "@ClaroTeAyuda Studio Universal audio en español!",
        "@ClaroTeAyuda AMC la misma vaina audio en español ...",
        "@ClaroTeAyuda Multipremier también audio en español ...",
        "@ClaroTeAyuda HBO family también en audio español...",
        "RT @lulutro: \"If you focus on what you left behind, then how can you see what lies ahead?\" —Chef Gusteau, \"Ratatouille\"",
        "@ClaroTeAyuda Aún persiste HBO signature sale audio español 😡😤😑🖕🏼"
      ]
    }
  }
}