{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @2010MisterChip: Si la felicidad se pudiera fotografiar se parecería mucho a esto 😀🇻🇪 https://t.co/DAU19rHtRo",
        "RT @BCPComunica: Mira la transmisión del #DigitalDay, realizado en @UTECedu, organizado por el BCP y @DigitalMcKinsey: https://t.co/HewJFHm…",
        "RT @BCPComunica: Hoy se realiza el #DigitalDay, en donde el BCP estará presente. Sigue la transmisión de las charlas, aquí: https://t.co/He…",
        "RT @gfalconic: Gana dinero mientras viajas colaborando en estos blogs https://t.co/h2fwxqRrPz https://t.co/TVBzQJGNBC",
        "RT @MilagrosLeivaG: Ojalá y pensaran más en nuestro país y no en sus agendas propias. El Perú ya se detuvo con Humala, qué buscan ahora? Hu…",
        "RT @hurgamemoriaPE: Patética defensa de Luz Salgado tratando de justificar la inacción del Congreso frente a denuncia contra Contralor hech…",
        "RT @businessinsider: The tech industry is dominated by 5 big companies — here’s how each makes its money https://t.co/OQGdOn2EXS https://t.…",
        "RT @gfalconic: Ultimo Momento : Startup Joinnus recibe inversión de US$ 500 mil del Grupo RPP https://t.co/ghAsn17jJh vía @arturogoga",
        "RT @JalapenoFilms: Two pics, a thousand words... https://t.co/poLlJUFcv5",
        "RT @bgiuffra: Agradezco la confianza de PPK y Fernando Zavala encargándome el MTC. Es un honor servir al Perú también desde esta cartera.",
        "RT @capitanintriga: Imaginemos por un instante qué pasó por las cabezas del editor, redactor y CM de @telva cuando creyeron que esto estaba…",
        "RT @BleuMinette: La gente va a hablar, aunque seas buena persona y no te metas con nadie. ¿Para qué enojarte? Mejor reíte y que vean qué ha…",
        "RT @E_FLEISCHMAN: Toda una descripción de la realidad. Magistral por lo simple y claro. https://t.co/CizmrLfYDE",
        "RT @matuk: #POLITICA Y son los mismos que ordenan la captura de Toledo en EEUU. ¿Damos risa o pena como país frente al mundo? https://t.co/…",
        "RT @miguelpriale: 3er año de gestión Castañeda sin retirar custers...\nCorredor Javier Prado: las insufribles colas para abordar un bus http…",
        "RT @aspauzarazuri: Palabra de Rosa Bartra, ahijada de Eudocio \"olluquito\" Martínez, el padrino de Ancash y financista de Keiko.\nhttps://t.c…",
        "RT @KarinaNovoaL: La verdad puede tardar pero prevalece. https://t.co/XO7hfBkYdA",
        "RT @willaxtv: Vizcarra renuncia al @MTC_GobPeru pero PPK lo tendrá ocupado con las regiones. Ahora en @PrimerPlanoJC con @JaimeChincha http…",
        "RT @elcomercio_peru: Los anillos viales que darían solución al tráfico de Lima ► https://t.co/68rTO1SEr8 https://t.co/WWMp6DBPp2",
        "Lo que decías @salvacerna https://t.co/JuPaOJ1vs6",
        "RT @MilagrosLeivaG: El poder del dinero, le llaman. https://t.co/GWYqJUBmje",
        "RT @2010MisterChip: Equipos europeos con 33+ títulos de liga\n54 Rangers\n52 Linfield\n48 Celtic\n44 Olympiacos\n36 Benfica\n34 Anderlecht\n33 Aja…",
        "RT @2010MisterChip: No recuerdo ninguna liga que el campeón no se merezca. Son 9 meses de competición. Siempre gana el mejor y el más regul…",
        "RT @gfalconic: Consejos para jefes jóvenes con empleados mayores https://t.co/V1kffcUV8c https://t.co/ATFKnPZx4M",
        "RT @gfalconic: John Hurley (Ryanair): “Buscamos individuos especializados en la última tecnología” https://t.co/zEnNKJNzb9 https://t.co/Aut…",
        "RT @gotrix99: El mundo que nos ha tocado vivir https://t.co/JKn8z8A5GT",
        "RT @gfalconic: Los sectores que liderarán la creación de empleo en España de 2020 a 2025 https://t.co/9FvewNNsCx https://t.co/OwJmfOBPZH",
        "RT @ecasareto: No suelo pedir favores pero agradeceré compartan esta iniciativa de amigos para abrigar niños afectados x el friaje https://…",
        "RT @gfalconic: 9 Actions Successful Leaders Take Daily That Speak Louder Than Words https://t.co/gZGKId6iQG https://t.co/6EGtYVibrS",
        "RT @gfalconic: Cómo la inteligencia artificial quiere ayudar a las marcas a encontrar a sus influencers https://t.co/J6JNcnrlKe https://t.c…",
        "RT @SimplesComillas: «A una nación se la conoce por los hombres que produce, pero también por los hombres a quienes honra» John F. Kennedy",
        "RT @EmprenderSpace: 7 Cualidades de billonarios que deberías aprender https://t.co/th88Zw9VDA",
        "RT @BillGates: .@melindagates @WarrenBuffett @sapinker 14/ This is an amazing time to be alive. I hope you make the most of it.",
        "RT @heduardo50: Pasó piola que una coordinadora de la salita del SIN presida el Congreso, ¿también pasará piola que una condenada por corru…",
        "RT @2010MisterChip: Que manía tienen algunos de leer un dato mío, interpretarlo como les da la gana y a continuación atribuirme a mí esa in…",
        "RT @2010MisterChip: Por una simple felicitación de cumpleaños se ha desatado una guerra en mi TL y no puedo evitar acordarme de esto que es…",
        "Mira mi amor @Nenix93 https://t.co/3Ce88Nunuo",
        "RT @heduardo50: 5,500 delincuentes indultados (3,500 de ellos narcotraficantes) ¡Récord Guinness! https://t.co/174HVYzTNc",
        "RT @CachoMakeUp: Bueno.hay un Sr que no se hizo responsable de un accidente y le cambiaron la pena a \"Suspendida\"...a mí me la cobraron con…",
        "RT @E_FLEISCHMAN: Interesante lo q dice sobre @pizarrinha alguien como @2010MisterChip sin fanatismos, preferencias, ni prejuicios.\n\nhttps:…",
        "RT @iJuannSouza: El que no trabaja es porque no quiere https://t.co/QzBKaorLWI",
        "RT @bgiuffra: Ya viene la plataforma de pagos online para todo lo que se tenga que pagar en el Estado: pagalo.pe Adiós colas en banco de la…",
        "RT @gfalconic: Los pagos móviles biométricos se multiplicarán por tres en 2017 https://t.co/0kONuNosvf https://t.co/LLh2Ivavtv",
        "RT @WayraPe: ¿Eres #emprendedor y tienes una #startup innovadora? ¡Participa en la #StartupCompetition de @south_summit! https://t.co/ad8Lq…",
        "RT @p_garciac: Trabajan mucho para poner trabas, para denunciar cosas sin importancia, para interpelar hasta al perro https://t.co/P2ZltQ9w…",
        "RT @LDavelouis: Hola. Sólo faltan 22 días para el 1 de junio. Ese día se haran públicos los testimonios reservados de muchos funcionarios d…",
        "RT @crikosoft: ¿Cuánto cuesta tener un alcalde que solo cree en cemento como solución  y no realmente en algo sostenible? https://t.co/U3bj…",
        "RT @businessinsider: People are trolling @Dove for releasing new soap bottles for different body types https://t.co/2W0kCSowJ4",
        "RT @Pontifex_es: Dejémonos provocar por las palabras y los gestos de Jesús, recibamos de Él una vida plenamente humana, dichosa de gastarse…",
        "RT @JMendoza_Peru: Odebrecht gana + de $250 millones en Rutas de Lima. Será x eso que hay $711,868 en planilla de coimas x R. de Lima?https…",
        "RT @E_FLEISCHMAN: https://t.co/Gj0ibuWxKV\nÚnico e irrepetible Messi. Para incrédulos y olvidadizos (por si acaso cierren las piernas o póng…",
        "Mira mi amor @Nenix93 https://t.co/wDLlMa341l",
        "RT @businessinsider: Don't wait to follow up after an interview https://t.co/DwSCduLW4t",
        "RT @2010MisterChip: Joachim Löw pasa hoy a la historia: es el primer seleccionador nacional que logra 100 victorias con un mismo equipo. ht…",
        "RT @gfalconic: Los drones permitirán plantar 1000 millones de árboles al año https://t.co/YdDUSqVEXG https://t.co/9S2HGN8EZ7",
        "RT @bobsparz: Ahora,  ¿con qué cara la justicia peruana le pedirá a Alejandro Toledo volver al Perú si indultan a Alberto Fujimori?",
        "RT @julioarbizu: Lima sufre una serie de desgracias: inundaciones, incendios, puentes caídos, obras rotas. ¿Mala suerte? No, el peor alcald…",
        "RT @KeikoFujimori: Lleva meses evaluando el caso, llegó la hora de actuar. Haga uso de su potestad de Presidente. Indúltelo.",
        "RT @businessinsider: Scientists overlooked a major problem with going to Mars — and they fear it could be a suicide mission https://t.co/Y9…",
        "RT @businessinsider: A former Google data scientist explains how liking curly fries could help you get hired https://t.co/e9BU1QOnPA",
        "Mira mi amor @Nenix93 https://t.co/mKvrVtjH8o",
        "RT @gfalconic: Lo que la dimisión del CEO de Uber puede enseñar sobre estrategia e imagen de marca https://t.co/3lAu2qvmhD https://t.co/U9B…",
        "RT @MilagrosLeivaG: ?????? Esto es lo que piensa el fujimorismo??? https://t.co/PV6kpNHGFo",
        "RT @martinhidalgo: Contralor obtuvo título profesional de forma fraudulenta, afirma UNSA https://t.co/1mrndiBbKL",
        "RT @MilagrosLeivaG: Nos hubiese gustado que Galarreta diga que leyes ha impulsado hasta hoy en esta legislatura, pero no. https://t.co/sZCo…",
        "RT @aethorne: Como me comprometí, hoy firmé mi renuncia como Ministro de Economía y Finanzas. Agradezco el apoyo que recibí de todos en est…",
        "RT @DelaPuenteJuan: Leí TODO el pliego interpelatorio a Basombrio, incluido extraño prólogo. 1a conclusión: los redactores deberian ser int…",
        "RT @gfalconic: Todo lo que debes evitar decir el primer mes en un nuevo trabajo https://t.co/8FXiPdgJrk https://t.co/wXQGxFgHo4",
        "RT @lote40: Se puede o no se puede conducir ebrio? No me queda claro... (un país digo)",
        "Building Business from Human Centered Innovation by Ipsos #drivinginnovation",
        "Me ha gustado un vídeo de @YouTube (https://t.co/zOnWzniATm - Al Ángulo: Alianza pedirá los puntos en mesa porque se suspendió el",
        "Me ha gustado un vídeo de @YouTube (https://t.co/Y2l4TxGWnE - Al Ángulo: Copa Confederaciones tiene como protagonista a la",
        "@migue_mendoza_ @JulianaOxenford Ligero parecido a alguien del equipo de Castañeda",
        "RT @juanalvarezm: Fujimorista Octavio Salazar terminó de leer sus cuatro preguntas, todas cuestionando al auditor que denuncia al Contralor.",
        "RT @hurgamemoriaPE: Congresista Vasquez (APP) revela evidente hostilizacion del fujimorismo a testigo @WalterGradosA con finalidad de prote…",
        "RT @juanalvarezm: Fujimorista Becerril monopoliza interrogatorio a auditor que acusa a contralor. Pregunta por detalles y busca desvirtuar…",
        "RT @Politica_LR: #LOÚLTIMO Fujimorista Rolando Reátegui habría ido ebrio al Congreso #VIDEO https://t.co/16B5LZ3QiZ https://t.co/MyF0onsr31",
        "RT @JulianaOxenford: Ja-ja-ja. Después de esto solo queda reírse. Congresista usted huele a alcohol? / No, es su percepción . https://t.co/…",
        "RT @RenierChico: Micro-momentos de compra: 3 pasos que te permitirán llevar a tu marca al éxito vía @ThinkGoogleLA https://t.co/Q2KOwHhp05",
        "RT @businessinsider: Gal Gadot's 'Wonder Woman' salary was shockingly low https://t.co/Ddg6NXMCib https://t.co/LMLgOfTSmX",
        "RT @renegaste1: Por casualidad al congreso peruano le interesa investigar(interpelar)al mejor alcalde de Lima de todos los tiempos,o solo a…",
        "Me ha gustado un vídeo de @YouTube (https://t.co/eOFCJgr1VW - Hackatrix).",
        "Mira mi amor @Nenix93 https://t.co/48ZE0ge3PK",
        "RT @businessinsider: 7 amazing technologies we'll see by 2030 https://t.co/vEihF4bTer",
        "RT @gfalconic: Todo lo que ya sabemos de la temporada 7 de Juego de Tronos https://t.co/uEBY0isoXb https://t.co/Rh8E2NGYuw",
        "RT @gfalconic: El valor del mercado de la IA: 36.800 millones de dólares en 2025 https://t.co/B9XvEPQ6T7 https://t.co/HWdhqtHUbD",
        "RT @PelisResumidas: Logan: Un tipo se niega a hacerse cargo de su hija y al final prefiere morirse a mantenerla. https://t.co/xsOXuQufGo",
        "RT @GustavoEscribe: Debo renovar mi guardarropa. https://t.co/3SNaZ0Vb6t",
        "RT @CarlosBasombrio: LLUVIA DE COCAINA\nresultado de un trabajo paciente y profesional  de la PNP\nLos resultados no caen del cielo https://t…",
        "RT @malditaternura: El velorio en el Museo de la Nación es la constancia oficial que te otorga el Estado de que en vida fuiste un talento a…",
        "RT @E_FLEISCHMAN: Solución 1: pongan camillas decentes\nSolución 2: pongan regadera en las duchas\nSolución 3: hagan mejores bases\nSolución 4…",
        "RT @businessinsider: Surgeon who aims to perform the first head transplant severs and reconnects 9 mouse spines https://t.co/bT9yMcCvfQ htt…",
        "RT @SergioRamos: ¡GRACIAS PERÚ!\n#ConUNICEFenPerú https://t.co/yUAtfT8ChZ",
        "RT @CsarNakazaki: Es muy extraño en Caso del MEF que el CGR no haya denunciado presión para emisión de informe y se conozca por grabación c…",
        "RT @JulianaOxenford: Hoy el congreso pone contra la pared a Thorne- quien debería evitar esto y renunciar-y mientras tanto el Kontralor sig…",
        "RT @RiveraKike: Sergio Ramos no vino por las huevas... https://t.co/JJ0mJDbPnS",
        "RT @RPPNoticias: “El propósito es reconstruir el bienestar de los damnificados” - Pablo de la Flor, RCC #TodoSeSabe https://t.co/ATwyvnSQwi",
        "RT @Dmorazevallos: Siguen saliendo más \"perlitas\" pero el Congreso sigue mudo..🤔🤔https://t.co/U3gI5T8AgF",
        "RT @JuanSheput: Gracias a jueces, Camargo y Correa empresa que pagó sobornos, obtiene descongelamiento de sus cuentas bancarias \nhttps://t.…",
        "RT @2010MisterChip: 599 minutos d tenis le han bastado a Rafa Nadal para alcanzar la final de RG2017. Jamás había llegado a la final en Par…"
      ]
    }
  }
}