{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ViejaTurca: Jajajajajja https://t.co/Qw7vcQSAbq",
        "Mmmm... Mejor no arma pesebre... https://t.co/w8NRSPo0pI",
        "RT @Pacifistacol: #En2018 | La polémica y provocadora escritora Catherine Millet explica su punto de vista frente al feminismo actual, que…",
        "RT @SismologiaCh: INTERNACIONAL🌋🇮🇹 | Durante esta mañana (hora chilena), el volcán Etna, ubicado en la isla de Sicilia, Italia, entró en fa…",
        "En algún lugar hay un informático muerto de la risa, viendo gente estresada porque SE CAYÓ EL SISTEMA\". . 😡😡😡😡",
        "RT @RNEAraucania: Un problema nunca es tu problema hasta que no te toca resolverlo. Que no te sorprenda! Aprende #RCP y salva vidas. @RNEAr…",
        "RT @biobio: FOTOS + VIDEO | Con estas imágenes fue que Carabineros sustentaba la versión inicial del enfrentamiento, que fue finalmente des…",
        "RT @RadioPrensa: Reportan 2 casas consumidas por el fuego en lumbreras de Puangue, Melipilla https://t.co/oRTibFQXbk",
        "Asumo que existen otras becas y el temible pero útil \"Crédito fiscal\"... 😪 https://t.co/iTcmlUdqyI",
        "RT @latercera: 🗞 REPORTAJES | La trama oculta de la caída del general (R) Hermes Soto https://t.co/exnQCKvKRJ https://t.co/FmRQYdxXLP",
        "RT @soytemuco: Chofer que perdió un ojo tras piedrazo en Ercilla: \"Todos los días en las mañanas me pregunto qué va a pasar conmigo y mi fa…",
        "RT @AFPespanol: #ÚLTIMAHORA Expertos en DDHH de la CIDH denuncian \"crímenes de lesa humanidad\" en Nicaragua #AFP https://t.co/v3oU4Tooao",
        "RT @leguleyo64: Estaba escuchando una historia sobre la eutanasia. E imagine como lo haran los dres para informar a los familiares? Bueno e…",
        "RT @conaf_minagri: Te recordamos que estamos con ALERTA TEMPRANA PREVENTIVA entre las regiones de Valparaíso y Biobío, por alta probabilida…",
        "Cuando el Bullying se escapa de con-troll...  https://t.co/yWYzSZJC25",
        "RT @latercera: Las leyes sobre negacionismo tienen un peligroso doble filo: permiten a los enemigos de la democracia disfrazarse como defen…",
        "RT @PeZaFi: The latest PeZaFi  News! https://t.co/Lak0LKKm58 Thanks to @pablodelapeyra @ElYurado @ea1martinezv #porsiteloperdiste #lomejord…",
        "RT @aleshammah: LOS PELIGROS DEL USO DE LAS COMPOSTAS ORGÁNICAS https://t.co/RCQfJRf2lS https://t.co/Y0AwpBIhiI",
        "RT @CHVNoticias: Adiós a las bombillas: Europa prohibirá la venta de artículos plásticos  https://t.co/WlICAcBJ83",
        "RT @ahoranoticiasAN: Más de 3.500 contagiados de VIH se han registrado entre enero y septiembre\nhttps://t.co/kRVdC2WJgq https://t.co/s6spJj…",
        "RT @latercera: Jones Huala es condenado a nueve años de cárcel por atentado https://t.co/ykRmfLWMey https://t.co/ZsO6mq9FUb",
        "@caro_flaquita Cuando uno no quiere estar en ninguna parte, se vale soñar.",
        "RT @AgriculturaFM: Exintendente de La Araucanía Luis Mayol: Todo el mundo se olvidó de las profesoras asaltadas https://t.co/1bSxE7hoxi",
        "RT @etoledog: Trabajadores de Enap rechazan plan de ajuste de la empresa para enfrentar situación económica | Nacional | BioBioChile.,,, ht…",
        "RT @etoledog: Los Matones de la ENAP | BioBioChileTV | BioBioChile...,,,, https://t.co/eCd83yt0Ur",
        "RT @KassWidemann: Ad portas de la entrega de los resultados denla PSU el próximo 26, ya hay cifras respecto de los puntajes nacionales: baj…",
        "RT @latercera: Carabineros: la caída final de Soto y la carrera contra el tiempo de La Moneda https://t.co/hVprTACy6M https://t.co/3e5Kg6RT…",
        "Un relato casi poético... \n\nY la vida sigue su curso...\n https://t.co/0CdpUwabFS",
        "RT @capricornio_hn: Discutir con Capricornio ♑ es acabar dándole la razón por la cantidad de argumentos que tiene y por lo bien que sabe de…",
        "RT @hanssanmartin11: 🔴AHORA| Agricultor de #Forrahue #RíoBueno que fue secuestrado, por asaltante es encontrado en #Osorno, secuestrador fu…",
        "RT @AldoDuqueSantos: Lecciones del denominado \"paro portuario\" en que 400 personas exigían un bono ( regalo) de dinero o de lo contrario as…",
        "RT @biobio: En la página de la casa de estudios se apreciaron aumentos de hasta el 91% en los aranceles.\nhttps://t.co/oaqGyXAivD",
        "Nubosidad baja por Traiguén, pero se espera un grato y soleado día... Parece que llegó el verano... 😁",
        "RT @virnyah: Repitan mentalmente: \n\n*La otra alternativa era Guillier* \n*La otra alternativa era Guillier*\n*La otra alternativa era Guillie…",
        "RT @PublimetroChile: \"La siquiatra dijo que ni siquiera podría hablar, que sería un mueble\": el orgullo de la madre que vio a su hijo con a…",
        "RT @adnradiochile: Hombre mató a su expareja y luego se suicidó https://t.co/xReOEkaVTm https://t.co/1Z53JI36Ga",
        "RT @S_Schwartzmann: El General Soto dio curso al retiro de 10 generales; Álvaro Altamirano Sánchez; Fernando Riveros Muñoz; Fernando Petit…",
        "RT @cristiancrespoj: \"MISILES EN MEDIO DE #CARACAS| ESTO ES LA REVOLUCIÓN BOLIVARIANA; donde hay dinero para equipamiento militar pero no p…",
        "RT @CarlosIturra_: Discrepo completamente con la salida de Hermes Soto. La teleserie está en marcha, debió esperarse el último capítulo par…",
        "RT @amarielgg: La verdad es la siguiente!!\n10 generales dijeron que si se iba Soto renunciaban !! \nBueno piñera pidió la renuncia y los gen…",
        "RT @sobrelibertad: “Los intelectuales se sienten naturalmente atraídos por la idea de una sociedad planificada porque creen que serán ellos…",
        "RT @aroja072: Así como vamos estos serán los nuevos generales... https://t.co/IX2Q3wBK66",
        "@leonoralonso 👍🏻👏🏻👏🏻👏🏻",
        "Ups!!! Arquitecto que enseña a levantar mediaguas quiere disolver Carabineros y refundar la policía... 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️\n\n🙄🙄🙄\n\nNo hay caso... Pero todos pueden opinar... 🙄",
        "...Hermes quitó el poder a quienes tenían la especialidad de \"inteligencia\", y estos hicieron la pega desde adentro, hasta verlo caer... \n\nTomen nota... Sería una buena novela policial...",
        "RT @alebaraya: Si experimentas un sentimiento de soledad, de abandono, y que nadie te llama, atrasate en una cuota.",
        "RT @mandaliex: \"Nada justifica la agresión\". Si se lo dicen a quienes agredieron a Oróstica, no creo que la reconvención les haga mucho sen…",
        "RT @PublimetroChile: ¿Qué es el Decreto Fundado? Esta fue la fórmula que Piñera activó para destituir al director general de Carabineros\n\nh…",
        "Y si no llega nadie al Congreso, ¿pueden despedir a Soto?... https://t.co/zNjyClIcFN",
        "RT @mrpakesepa: Ahora en la católica de temuco..!! https://t.co/pncxbyhUvT",
        "RT @atticuslex: Ni el video de Rony Dance había causado tanto daño. #HermesSoto",
        "RT @LiliRusconi: Una lástima que la carrera de #HermesSoto termine de esta manera por la cloaca fiel a Villalobos qué hay en carabineros. P…",
        "RT @AndreaS56066873: Ahora Llamado de Comandancia para el cuerpo de Bomberos #Carahue.\n\nSe trata de un incendio forestal en sector #champul…",
        "RT @R_ALISON18: Buenas tardes a todos los silenciados por @carmenhertz Debo confesarme que con este vídeo no he parado de reír.... es Genia…",
        "RT @CEspinozaQ: Once comunidades mapuche lafkenche declaran el inicio de la \"posesión definitiva\" del Lago Lleu Lleu (Cañete/Tirúa) y ocupa…",
        "RT @thecliniccl: Minsal inicia búsqueda de 30 mil potenciales portadores de #VIH que ignoran su condición https://t.co/Opl2i90Z9j",
        "Opinar es un derecho humano... ¿Qué más haces por la vida?... https://t.co/DUyJymJIF7",
        "No hay guerra... Ni la hubo... Solo delincuencia a un nivel que ni la justicia ni las policías están preparados para enfrentar. https://t.co/xyJaO7M3gk",
        "@m_67ortega @disidente1986 @LuciaDammert Aunque la gente viva en una choza, viene al sur diciendo \"vivo en Santiago po'... \"\n🙄🙄🙄",
        "Una cosa es la empatía ante un crimen de tal naturaleza, y otra es armar revuelta sin aportar... Esta manifestación no aporta... https://t.co/jpmJr71l8r",
        "RT @Josefcolagos: Al striper de Las Condes se demoraron un día en saber quién era. Mínimo que la justicia actúe de la misma manera con los…",
        "RT @CNNChile: Insulza: \"Si el ministro tiene que renunciar o no, yo pienso que no\" #CNNChile | Más detalles en https://t.co/E6QIJgKdbt http…",
        "RT @S_Schwartzmann: Piñera en punto de prensa en La Moneda destaca labor de 60.000 hombres y mujeres. Grupo pequeño provocó grave crisis qu…",
        "RT @PublimetroChile: #NoticiaEnDesarrollo Presidente @sebastianpinera confirma que le solicitó la renuncia al general director de @Carabdec…",
        "@WilsonCadiz Esperemos que algún día haya un mejor trato mutuo, tanto entre quienes participan del proceso penal, como de parte de aquellos que comunican los sucesos.",
        "RT @soychilecl: Caso Catrillanca: Felipe Kast pidió disculpas por creer en la versión inicial de Carabineros » https://t.co/TTu5zeLuVF http…",
        "RT @Ecogranjero: cuando el último árbol sea cortado,el río envenenado y el pez pescado,nos daremos cuenta de que el dinero no se come https…",
        "RT @HeraldoMunoz: Inaceptable agresión  contra Presidente del TC, aunque discrepemos de sus fallos. Así no se hace justicia! https://t.co/N…",
        "RT @CubaSinFrontera: Los terroristas que mataron a dos turistas en Marruecos habían jurado lealtad a Daesh https://t.co/jPTu6xtEUe vía @ABC…",
        "RT @valii_andrea: Como cuando estás en Fornite portuario https://t.co/vXpuG2w2nS",
        "RT @DnCafeCortado: Wuajajajajaja csm 😂🤣\nEste video me hizo el dia 😂🤣\n#TengoPeores 😂🤣 https://t.co/Ih06vA86Z2",
        "RT @NewEarthquake: 5.6 earthquake, 73km W of Nikol'skoye, Russia. 2018-12-21 04:19:29 at epicenter (17m ago, depth 10km). https://t.co/hxk8…",
        "@WilsonCadiz 👏🏻👏🏻👏🏻👏🏻👍🏻👍🏻👍🏻",
        "RT @WilsonCadiz: Me fijé como en mayoría de noticieros que fueron a audiencia de Raúl Schüler le dicen “DON Raúl?” “cómo se siente?”, mient…",
        "RT @sergioulloa1: Subían excelentes fotos y vídeos, mientras caía y golpeaban al Presidente del TC. Los que las vieron en sus redes sociale…",
        "RT @DFinanciero: ACTUALIZAMOS | Dólar en Chile supera los $ 690 ante fuertes compras de las AFP https://t.co/a00GWUB41b https://t.co/ETtl1T…",
        "RT @cmilesm: ¡¡¡Que buena!!! https://t.co/Un8Aikv17n",
        "RT @T13: 🔴 LO ÚLTIMO | Cámara Federal Argentina confirma procesamiento y prisión preventiva contra Cristina Fernández por asociación ilícit…",
        "@Marigen2008 👍🏻👍🏻👍🏻👍🏻",
        "RT @guatonpunisher: Qué final por Dios!!!!!! 🤣🤣🤣🤣🤣 https://t.co/L3sYFxFeSh",
        "RT @Malde0j0: -¿Dónde trabajas?\n-En la minería \n\n*que no lo diga*\n*que no lo diga*\n*que no lo diga*\n\n- \"Te puedo pasar un currículum ... ? \"",
        "RT @JAIMEGARCIAMOLI: El problema que ocurre con situaciones como la de la araucanía, es que el periodismo, en un afán peligroso, genera rea…",
        "Ni en las abuelas se puede confiar!!!! https://t.co/pocq9dp9Go",
        "RT @vittorialisa: HUMOR! https://t.co/PF5oCsnyH9",
        "RT @Cooperativa: Accidentes de tránsito por consumo de alcohol aumentaron un 7,6 por ciento en Tarapacá #CooperativaRegiones https://t.co/v…",
        "RT @T13: 🔴 Otorgan libertad condicional a Bruno Villalobos tras ser detenido por caso de tortura » https://t.co/5ShpIeIRp3 https://t.co/ogm…",
        "RT @jtgazmuri: #YoTeCreoHermana https://t.co/RfugSDkz1g",
        "RT @24HorasTVN: Vuelco en el caso: cámaras grabaron a mujer golpeándose a sí misma para denunciar a su esposo https://t.co/qJGxNNFYdK https…",
        "RT @eduardoletelier: Los que relativizan la agresión a Ivan Arostica,  son los mismos que quieren meter preso a los fanáticos de Pinochet",
        "Un desquiciado por donde se le mire...\nEspero que la justicia actúe con debido rigor, aunque claro, nada compensará el daño sufrido por la víctima. 😪 https://t.co/rDge6iYsNp",
        "😱😱😱😱\n\nNo corresponde... Matan al personaje... https://t.co/xMDHbe9L5H",
        "RT @Giseoficial: The latest El Diario de Gisella! https://t.co/LuQXLNQO05 Thanks to @ea1martinezv @fjvh @aguilareal661 #news #it",
        "Ups!!!... Claro. Desde el helicóptero dijeron \"¡Ese es Camilo!... y pum... de un puñado de balas, una sola...\n\nGente que vive en un mundo de eternas conspiraciones mundiales. https://t.co/BopoCJD8XJ",
        "Los portuarios harán noticia por los desórdenes; su problema ya no está en el foco de la noticia... En cambio el caso Catrillanca llama cada vez más la atención. https://t.co/kQ6sZRnaKF",
        "Excelente pregunta... 👍🏻 https://t.co/Sl24fc7QwP",
        "RT @cwvaldivia: Mano dura con los violentistas.. \nCuando la violencia empieza a ser el camino no se puede ser pasivo... 😠 https://t.co/UgwY…",
        "RT @PublimetroChile: La milagrosa recuperación de una niña de 11 años que no tiene explicación médica: tenía un tumor “incurable” en el cer…",
        "RT @latercera: Bencinas completan caída de $50 en 9 semanas y bencina bajará de los $800 https://t.co/wYhx7YKk3V https://t.co/HjmAjgxx8P",
        "RT @latercera: Las impactantes imágenes de la agresión a Iván Aróstica, el presidente del TC https://t.co/BdRAbnEMzj https://t.co/cohyTagGdj",
        "RT @PublimetroChile: Nuevos videos en caso Catrillanca: Chadwick evita respaldar a Hermes Soto y condena \"conductas abusivas\" de Carabinero…"
      ]
    }
  }
}