{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Los sabios hablan porque tienen algo que decir, los tontos porque tienen que decir algo\" - Platón. #CitasClásicas",
        "«Una gema no puede ser pulida sin fricción, como un hombre no puede ser perfeccionado sin dificultades» Séneca. #CitasClásicas",
        "«Los hombres están dotados de un deseo natural por la libertad, y de un odio por la servidumbre» Julio César. #CitasClásicas",
        "«Si tiene solución ¿Por qué lloras? Si no tiene solución ¿Por qué lloras?» Buda. #CitasClásicas",
        "\"¡Cómo desearía que el pueblo de Roma tuviera un solo cuello!\" Calígula. #CitasClásicas",
        "Roma estaba dividida por \"Gens\", y a su vez por familias. Cada gens (Julios, Cornelios, Junios) se remontan a un antecesor común.",
        "Craso (Crassus) es un cognomen que significa gordo. Marco Licinio Craso, el hombre más rico de Roma, era miembro de esa familia.",
        "Bruto, que significa prácticamente lo mismo, es el cognomen de una de las familias más ilustres de Roma, los defensores de la República.",
        "Escipión se refiere al bastón q usaban los ancianos para poder caminar; se decía que los jovenes escipiones hacían de bastón para sus padres",
        "César, por ejemplo (cuyo nombre compleot es Cayo Julio Cesar CAIVS IVLVS CAESAR) tiene relación con \"peludo\"; nacían con mucho pelo.",
        "Sin embargo muchos de ellos llegaron a ser portados con orgullo por sus integrantes.",
        "Calígula realmente odiaba su apodo. Muchas familias romanas tenían un apodo que las identificaba. No eran muy \"gloriosos\" que digamos.",
        "@EduardoLinaresO muchísimas gracias por seguirnos! Estamos para recordar lo fascinante que es la Historia.",
        "Calígula, por cierto, es un apodo que significa \"pequeñas botas\", y se lo pusieron los soldados romanos de su padre, Gérmanico",
        "\"¡Que nos odien, mientras nos teman! - Calígula. #CitasClásicas",
        "Después de la muerte, varios usurpadores reclamaron el poder; Pescenio, Clodio Albinio y Septimio Severo, lucharon en la Guerra Civil.",
        "El gobierno de Pertinax duró sólamente 86 días. el trono fue subastado a Didio Juliano por un costo de 25,000 sestercios por soldado.",
        "Pertinax intentó reestablecer las prácticas de grandes emperadores como Aurelio, pero se enfrentó ante una Pretoriana sedienta de poder.",
        "Pertinax gobernó en lo que se llamó el \"Año de los Cinco Emperadores\" una guerra civil ocurrida después de la muerte de Cómodo.",
        "también hoy 28 de marzo pero del año 193, el emperador romano Pertinax es asesinado por sus pretores, quienes substarían el trono romano.",
        "Calígula gobernaría 4 años. Fue asesinado por sus pretores, quienes proclamaron en el acto a su tío Claudio como nuevo emperador.",
        "El padre de Calígula, Germánico, el favorito del emperador y célebre por sus victorias en Germania. Su muerte obligó la adopción de Calígula",
        "El problema de Augusto siempre fue su descendencia, y después también lo fue de Tiberio, su sucesor.",
        "Calígula perteneció a la dinastía Julio-Claudia, la primera que gobernó la Roma Imperial, fue el tercer emperador y descendiente de Augusto.",
        "Títulos como Pontifex Maximus, Cónsul vitalicio, Pater Patriae, Princeps Senatus e Imperator le dieron un poder sin precedentes.",
        "Augusto se denominaba \"El primer hombre de Roma\" y decía que él estaba para servir a Roma, y no lo contrario.",
        "Lo que hizo Augusto fue englobar en sí mismo aquellos cargos y títulos que, al final, le otorgaban un poder absoluto.",
        "En los inicios del imperio romano, la figura del \"emperador\" era una de facto; no había institución alguna que concentrara el poder absoluto",
        "28 de marzo del año 37 de nuestra era: el emperador romano Calígula acepta el título de \"Princeps\" que el Senado de otorga.",
        "¡Buenos días a todos! Hoy 28 de marzo fue un día bastante movido en la antigüedad.",
        "27 de marzo de 197 a.C., Ptolomeo V Epifanes es coronado rey, a la edad de 5 años. ¿Sabes quiénes fueron los Ptolomeos y qué reinaron?",
        "«Deseando poco, así es como un pobre se vuelve rico» Demócrito. #CitasClásicas",
        "La República de Venecia controló el comercio del Mediterráneo monopolizando prácticamente el paso hacia las Indias (por Constantinopla)",
        "Venecia, la de los lagos, la de los puentes, llegó a ser una superpotencia en la Edad Media.",
        "Según la leyenda, Venecia es fundada un 25 de marzo a las 12 en punto, del año 451.",
        "«Cualquiera puede errar, pero sólo los tontos persisten en su error» Cicerón. #CitasClásicas",
        "«Las expectativas son los mayores impedimentos para vivir; esperando el mañana, se pierde el hoy» Séneca. #CitasClásicas",
        "«Una gema no puede ser pulida sin fricción, como un hombre no puede ser perfeccionado sin dificultades» Séneca. #CitasClásicas",
        "«Aquel cuyo objetivo es el bien común es superior a la Victoria misma» Constantino el Grande. #CitasClásicas",
        "RT @DonJuanDAustria: @Citas_Clasicas el crismón que luego fue ampliamente reconocido en bellos escudos bizantinos",
        "«Todos tienen la libre oportunidad de adorar a quien deseen, esta regulación busca la dignidad de todas las religiones» Edicto de Milán.",
        "En la ciudad de Bizancio, Constantino fundaría la Nueva Roma, que sería llamada Constantinopla (Constantinópolis) en su honor.",
        "Después de salir victorioso como único emperador, Constantino fundó la ciudad que representaría la unión entre el Este y el Oeste;",
        "Por un lado, Constantino representaba el cristianismo, y del otro, Licinio, el paganismo.",
        "Después de la guerra con Maxentio, Constantino enfrentó a Licinio, Augusto del Oriente, en una Guerra Civil con tintes religiosos;",
        "El símbolo Chi Rho representa a Cristo, pues son dos primeras letras de Cristo (Xpistos) en griego.",
        "El signo pasaría como uno de los primeros pictogramas católico-cristianos de la historia. El Chi Rho http://t.co/pvFa4R0y",
        "«In hoc signo vinces» Con este signo vencerás. Palabras del arcángel Gabriel a Constantino antes de la batalla del Puente Milvio.",
        "«El enemigo de Roma morirá» fue la respuesta que los Libros Silibinos dieron a Maxentio ante su consulta.",
        "Constantino, avanzando contra Maxentio se encararon en el Puente Milvio.",
        "Proclamado Augusto por las legiones en Britania (York), Constantino inició una cruenta Guerra Civil contra los tetrarcas (sus co-regentes).",
        "Constantino siguió una política tolerante a todas las religiones, contrario a su predecesor Diocleciano, autor de la Gran Persecusión.",
        "Constantino junto a Licinio, emperador del occidente, proclamaron «el Edicto de Milán», donde promovían la tolerancia religiosa.",
        "Hoy del año 337 muere Flavio Valerio Aurelio Constantino Augusto «Constantino el Grande» primer emperador cristiano de la historia.",
        "Sin duda, estos temás están sujetos a una gran polémica, ¿Ustedes que creen?",
        "Lo mismo se dice si los persas hubieran derrotado fácilmente a los espartanos en Termópilas aún cuando esto ocurrió mil años antes de Mahoma",
        "En la Historia, los «hubiera» no existen. Pero si Martel hubiera sido derrotado en Poitiers, los europeos rezarían dirigiéndose a La Meca.",
        "Carlos Martel (Carolvs Martellvs) obtiene su apodo (significa «martillo») por la victoria que obtiene en Poitiers ante los moros.",
        "Carlos Martel, sin duda, podría ser considerado un predecesor de Francia, siendo Carlomagno, un descendiente, su gran fundador.",
        "No les comenté, pero hoy de 717 A.D. Carlos Martel derrota a Chilperico II en la Batalla de Vincy, unificando Austrasia con Neustria.",
        "«Mucho aprendizaje no enseña el entendimiento» Heráclito. #CitasClásicas",
        "A continuación una favorita personal, obra de Don Benito Juárez: «Los hombres somos nada, las instituciones lo son todo».",
        "«El hombre, en su máxima expresión, es el más noble de los animales; quítale la ley y la justicia y es el peor de todos» Aristóteles.",
        "RT @VictorLamban: La batalla de Farsalia fue una obra de arte militar... nadie se esperaba un resultado así. Dicho esto #off",
        "La Fortuna favorece a los audaces",
        "«La gloria sigue a la virtud como si fuera su sombra» Marco Tulio Cicerón. #CitasClásicas",
        "«Las riquezas no nos alegran tanto al tenerlas como nos atormentan al perderlas» Epicuro. #CitasClásicas",
        "\"No gastes tiempo discutiendo qué es un hombre virtuoso. Se uno.\" Marco Aurelio. #CitasClásicas",
        "\"Los cobardes agonizan muchas veces antes de su muerte, los valientes ni se enteran de ella\", Julio César.",
        "\"Todo lo que oyes, son opiniones, no hechos. Todo lo que ves es perspectiva, no la verdad.\" Marco Aurelio. #CitasClásicas",
        "RT @raydiazchapa: @Citas_Clasicas como hace falta un Presidente así en la actualidad, de los tres candidatos de ahora no se hace uno! .. ...",
        "RT @elenabangueses: Vincent van Gogh sufría \"xantopsia\", una alteración de los colores, por lo que sus cuadros fueron tomando una tonali ...",
        "\"Soy lo que los libros han hecho de mí, con la pequeña ayuda de uno que otro profesor» Heráclito. #CitasClásicas",
        "RT @elenabangueses: La Mona Lisa padecía \"blefaritis\", una inflamación crónca que produce perdida de  pestañas y la aparición de orzuelos?",
        "«No lo que tenemos sino lo que disfrutamos constituye nuestra abundancia» Epicuro. #CitasClásicas",
        "«Descansa. El campo que se ha dejado descansar da las mejores cosechas» Ovidio. #CitasClásicas",
        "La primera virtud es mantener la boca cerrada. Quien permanece en silencio está mas cerca de los dioses, aún teniendo  razón-Catón el Viejo.",
        "Honor a quien honor merece: hoy se celebra el natalicio de Don Benito Juárez, verdadero Padre de la Patria Mexicana.",
        "«Cualquier hombre puede errar, pero solo los tontos persisten en su error» Marco Tulio Cicerón. #CitasClásicas",
        "«Cuando muera prefiero que la gente se pregunte por qué no tengo un momento a que se pregunten por qué lo tengo» Catón el Viejo.",
        "«Una paz injusta es mejor que la más justa de las guerras» Marco Tulio Cicerón. #CitasClásicas",
        "RT @abdielmiranda: A propósito de tan especial efeméride nacional les recomiendo un libro: \"México ante Dios\" de Francisco Martín Moreno",
        "¿Tienes unas #CitasClásicas de tu preferencia? ¡Envíanosla y le daremos RT!",
        "«En estos tiempos solo el dinero importa; trae honor, genera amistad. Para nadie cuenta el pobre» Ovidio. #CitasClásicas",
        "«Sólo porque no te interese la política no significa que la política no se interesa en tí» Pericles. #CitasClásicas",
        "«Un hombre difamado es dos veces lesionado; por quien lo calumnia, y por quien le cree» Heródoto.",
        "«¡En la juventud y en la belleza, la sabiduría es un don raro!» Homero. #CitasClásicas",
        "«Libertad es la posesión de aquellos que tienen el coraje de defenderla» Pericles. #CitasClásicas",
        "«Un verdadero amigo es un alma en dos cuerpos» Aristóteles. #CitasClásicas",
        "#CitasClásicas",
        "RT @DianaliciaR: \"@Citas_Clasicas: «El amor y el orgullo no pueden compartir el mismo hogar» Ovidio.\" ves @lleonmarin ? No siempre tiene ...",
        "RT @LeyPenal: “@Citas_Clasicas: \"El elefante muerto deja sus colmillos, el tigre, su piel, y el hombre, su nombre\", proverbio malayo”. S ...",
        "«Las esperanzas no siempre se materializan, pero siempre espero» Ovidio. #CitasClásicas",
        "«El amor es un tipo de guerra» Ovidio. #CitasClásicas",
        "Les recuerdo: hoy nació Ovidio, poeta romano autor del \"Ars Amatoria\", el \"Arte de Amar\".",
        "«El amor y el orgullo no pueden compartir el mismo hogar» Ovidio. #CitasClásicas",
        "«Cualquiera es elocuente cuando se trata de asuntos triviales» Ovidio. #CitasClásicas",
        "«El coraje vence todo, incluso dota de fuerza al cuerpo» Ovidio. #CitasClásicas",
        "«Una vida de maldad es una forma de muerte» Ovidio. #CitasClásicas",
        "\"Todo es suceptible de corromperse cuando las mentes tienden a hacer el mal\" Ovidio."
      ]
    }
  }
}