{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Mirocchetti_: mi amiguísima 💛🔙 https://t.co/B5kc0EGauk",
        "\"Por que te miran cuando vas por la calle si estas horrible?\" sinceridad de una hermana @Sool_Guerra",
        "Esta todo excelente con el registro y el auto hasta que empiezan a pedirte que seas chofer. Niiii ahí",
        "El dilema de querer salir pero pensar en las cosas por las que NO tendría que hacerlo hoy",
        "No me alcanzan las horas de la semana para pasar todo y estudiar lo de anatomía. Ni de esta, ni de la que viene, ni nunca",
        "Odio que me pregunten mil veces lo mismo. Si te chupa un huevo lo que te digo por que seguís preguntando gil",
        "Una persona que me regale huesos 💗 mi amor a cambio de un esqueleto",
        "Maneje abajo de una lluvia violenta, llegue a casa y calmó. Esa es mi vida",
        "Las cosas que hice bien en mi vida superan ampliamente las que hice mal",
        "15 de febrero pero igual voy a decir que me encantó haber hecho mi cena de egresados en el jockey y el dipy y TODO de ese nochon",
        "Así 😻 y no se si es por el nochon o por mis amigas https://t.co/42t4wBPuC3",
        "Hubo un tiempo en q pensaba q iba a ir bien vestida a la facultad. Le diría a mi yo del pasado que me mire hoy, con el pelo mojado y rodete",
        "Me levante 8.30 para ir al gimnasio pero me quede lavando el auto y ahora voy a estudiar. Nuevamente fallé",
        "Para que voy al gimnasio si me junto a comer y clavo una milanesa del tamaño del mundo?",
        "Jajajajajajajajaja posta no puedo creer q me hables así @Sool_Guerra https://t.co/uDteoACokg",
        "En jardín pedían que dibujemos a nuestra familia y nunca dibuje a mi papá porque no sabia dibujar hombres jajajajajaja",
        "Mi abuela me pregunto si iba a ver a algún chico hoy jajajaja pobre se cree que voy a hacer algo aparte de estudiar",
        "Llego a mi casa sin hambre por todos los bizcochitos y galletitas que comí en Ramón. Si algún día me recibo voy a llegar rodando",
        "La peor clase de anatomía de mi vida",
        "RT @StefiChiavellin: @Mirocchetti_ @EliaanaGuerra @PriCima uffff tremenda foto ❤❤❤💔",
        "@StefiChiavellin @Mirocchetti_ @PriCima jajajajajajja naaaa no me hagan esto",
        "@_NachoAlvarez jajajajaja decile q se calle porfi",
        "@_NachoAlvarez loquisima",
        "Cuando te va tan bien que pones 31/2 y la respuesta es 1/2. Ya casi recibidas @AilenIglesias",
        "@EliaanaGuerra @Valenminnard 😏",
        "Acá, lunes en la facultad en matemática pensando como me voy a romper el sábado. No hay remate",
        "Entre manejar y que me lleven y me vayan a buscar prefiero mil la opción 2",
        "RT @AbrilDominguez_: Yo en la vida https://t.co/FihQeDimv9",
        "Una vez participe en un sorteo de un collar. Sabia q no iba a ganar así q me compré uno muy parecido. Gané el sorteo",
        "Que ASCO cuando decís querer a alguien pero solo decís cosas malas, menosprecias o tratas de hacer sentir mal",
        "@juguallama jajajajaja la declaración de amor más real de mi vida!!! T amoooo",
        "RT @juguallama: @EliaanaGuerra \"vamos a salir siempre? Por favor no me dejes nunca\" lo dijiste en pedo espero que te acuerdes. NO TE DEJO N…",
        "Te lo dije y lo repito: me muero si algún día se cortan nuestras salidas. Gracias por ser vos 💗 https://t.co/KD5WisEUEy",
        "Amo los puntos medios",
        "\"En la fiesta me dijiste los codones de terminación\" cuando pensas en biología hasta cuando salís",
        "Si hay una persona mas perfecta que el Dr chase haganmelo saber",
        "@AltamiranoJor jajajajaaja estas loco coquiii",
        "Yo me acuerdo de eso y para mi fue felicidad 💗",
        "RT @SolMaidanaa: QUE TE PERDONE DIOS YO NO LO VOY A HACER https://t.co/2tVq7bbLlF",
        "En mi vida, el día después de salir es un día perdido. Quise estudiar y lo único que hice fue leer dos hojas y quedarme dormida",
        "@agusbuiatti siii ni hablar, mas ahora que recién estoy volviendo jajaja",
        "Malditos trabajos a una pierna y maldito camino de sentadillas. Me las arranco en breve",
        "🌞 https://t.co/Jp5PY5rEEq",
        "Pienso estudiar desde ahora hasta que me vaya a la facultad",
        "\"Te quieren comprar pero vos no estas en venta\" mi papá",
        "@AltamiranoJor jajajaja vos sos lo massss",
        "Que horror la sensación de estar intranquila con algo",
        "\"Eliana tiene la cabeza de un flaco\" jajajajajaja gracias coco por nacer",
        "RT @SonandoRoock: Perros antes y después de ser adoptados.\nAdopta💞 https://t.co/dOUH1JRD0E",
        "Mi mama no me quiere dejar usar una campera blanca porque \"me pongo en pedito y no se q hago\" jajajajajajajaja tengo cinco años #enpedito",
        "Salir o no salir",
        "Me duelen todos los músculos del cuerpo. Maldito gimnasio",
        "Odio los programas tipo intrusos, ddm, dejen a la gente hacer su vida gordos insoportables de mierda acosadores",
        "Gracias por ayudarme a estudiar los pares craneales @Sool_Guerra",
        "No hay sensación como la de llegar a mi casa, ponerme el pijama y atarme el pelo",
        "Mi paraíso seguro esta lleno de imágenes como la que estoy viendo ahora",
        "Las memotecnias que nos enseñan son lo mejor que me pasó",
        "Quiero tener una hermana como yo",
        "Acá cocinándome a las 3 de la tarde",
        "\"Abran la ventana, que entre aire, algunos van a poder salvarse, otros se van a dormir.. En un sueño eterno\" Jajajajajajaja",
        "\"No sean mierdas y lean\" adivinen quien es mierda pq no leyó el grupo",
        "@ivomarcu jajajaja ah sos re gato",
        "RT @ivomarcu: Saquenle el registro a esta mujer https://t.co/EoSkWhEBzb",
        "@ivomarcu Jajajajajajaja vos me ofreciste manejar tu auto!!!! Sabes q soy confiable pero solo estaciono mal",
        "Estacionando torcido parte mil",
        "Soñé con alta fiesta o alto recreo con mi promoción ni me acuerdo pero fue tan genial que quiero dejar la facultad",
        "@Agustinadiaz5 jajajajj litttt y comer y mates",
        "Sufro dos horas de facultad pero disfruto seis horas de Ramón. Amo ese lugaaarrrr me hace feliz 💗",
        "Matenme si para mañana no termine de pasar todo lo que copie de anatomía. Ya no me dan los ojos, ni el cerebro, ni las manos",
        "RT @Mirocchetti_: @EliaanaGuerra el tambien te quiere a vos jajajajajaj",
        "@Mirocchetti_ jajajajajaja es q parecía un nene y lo quería para mi 😝",
        "RT @julieymeri: @EliaanaGuerra gracias divina!!! Besoo",
        "RT @libra_hn: Dile a #Libra lo que puede o no hacer y observa como hace todo lo contrario",
        "@julieymeri Feliz cumple hermosaaaaaaaaa disfruta mucho",
        "Lo peor que le puede pasar a una persona como yo es un día de gym dedicado a todo lo que sea brazos. Los deje tirados por ahí",
        "Me despertaron y no me puedo volver a dormir. Ir al gym aunque me rompí las piernas o estudiar",
        "RT @Jeroo_vega: @EliaanaGuerra ni fan del rosa era",
        "Por q será q siempre q vuelvo es para pelotudear https://t.co/z6X5Ouv0xI",
        "Patine ayer una hora y me quiero morir del dolor de piernas. Ya no es para mi",
        "@Agustinadiaz5 jajajajaja me alegras las seis horas te juro 💗",
        "@ThomColaianni sin dudassss un miedo",
        "RT @ThomColaianni: @EliaanaGuerra Si le respondes te estás entregando a una violacion segura",
        "@SolAlcuri no se por que me habla gente tan rara jajajaja 😖",
        "@naughtynaug nunca mejor dicho jajajaja",
        "No words https://t.co/cZxoPfn3ik",
        "Por qué no nací sabiendo cantar",
        "Desayune con la mama de Juli, su hermana y la mía y Ro dijo me dijo que vaya a su pieza a ver tele. Xqqqq la amo tanto",
        "Lo que viví ayer creo que fue lo más gracioso del mes, estuve tentada y cuando me acuerdo sigo tentada. Gracias x tu mala suerte @juguallama",
        "Abrir los ojos post nochon y ver todo lo que tengo que leer que pusieron en el grupo. Porfa quiero volver a mi vacaciones",
        "Que nochon. Necesitaba uno así",
        "\"Tenía un minuto y nos íbamos al boliche, no llegue a fumar el faso y me lo comí\" jajajajajajajajajajajajaja",
        "@Valenminnard jajajajajajaj obvio q me acuerdo, pero fue mas como absolut pear 😏",
        "\"-soy un ángel de charlie -no, esas estaban buenas\" jajajajajajajjaaja conversaciones típicas",
        "@JuaanmaDaguerre @juguallama @Valenminnard @MoBarucco 😖😖😖💔💔💔💔",
        "@juguallama @Valenminnard @MoBarucco jajajajajaj obvio, les doy un vaso a cada una y el resto me lo tomo con las ganas q tengo hace SIGLOS",
        "Para mi cumpleaños quiero un absolut pear @juguallama @Valenminnard @MoBarucco",
        "Ayer lave los platos y hoy cocine, todo por la misma causa: ODIO moises",
        "\"Estas leyendo las vertebras desde hoy\" arranque a las 12 y avance tres hojas creo",
        "Me estrese con los ejercicios del modulo y con pensar en anatomía. Mejor me dedico a otra cosa",
        "\"-le pusiste nafta al auto de pipi? -si le puse a la gorda boluda\" jajajajajajajajajajajaj conversación de mi mama y mi papa"
      ]
    }
  }
}