{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La Cesta de Recoletos, trío de ases: ...",
        "Time for 'swift accountability' in VA scandal, veterans advocate says- Army vet shocked to learn he is not a US citizen:",
        "Cheney slams Clinton's handling of Benghazi- Rogue Libyan general's troops attack parliament:",
        "Clyde Snow, anthropologist who worked on JFK assassination, mass grave cases dies at 86:",
        "La travestida monja española que combatió en América: En ocasiones la realidad supera ampliamente a la ficción y, sin duda, el caso d...",
        "7 kilómetros de atasco en la A-4 a la altura de Pinto: &lt;iframe src=\" http://t.co/UlWQ6SvY9F\"...",
        "Europa, sin dos grandes: Las grandes competiciones europeas no serán tan grandes la próxima temporada. Manchester United y Milán, dos...",
        "La Cesta de Recoletos, trío de ases: ...",
        "Blessuren nach Pokal-Finale: Warten auf die Diagnosen: \n                                                    \n                        ...",
        "Fahrbericht Lamborghini Huracán: Entspannt bis ans Limit: \n                                                    \n                     ...",
        "Pam Anderson schockt mit intimen Geständnis: Beim Launch ihrer Tierhilfsorganisation in Cannes verriet die 46-Jährige, dass sie als K...",
        "Über 60 Verletzte bei Osasuna gegen Betis: Jubelnde Fans brachten den Zaun hinter dem Tor zum Einstürzen.",
        "Hypo NÖ will weiter weg von Kärnten: Die blau-gelbe Landesbank setzt auf Abgrenzung von der \"Alpe Adria\".",
        "Formel 1-Legende Jack Brabham gestorben: Der dreimalige Weltmeister starb nach langer Krankheit im Alter von 88 Jahren.",
        "Verdächtiger bot gestohlene Autoteile im Internet an: Ermittler haben den Verdächtigen ausgeforscht - insgesamt wurden so 291 Pkw-Die...",
        "Zuid-Korea ontbindt kustwacht: 09:33 De Zuid-Koreaanse president Park Geun Hye ontbindt de kustwacht na de incidentrijke reddingsoper...",
        "AstraZeneca afgestraft voor nukkige houding: 09:30 Deutsche Bank kleurt de nieuwsstroom op maandagochtend. De bank lanceert een forse...",
        "AstraZeneca wijst 'beste bod' van Pfizer af: 08:41 De Britse farmagroep AstraZeneca wijst het ultieme bod van de Amerikaanse brancheg...",
        "Alza el vuelo con el Águila: Veracruz, Veracruz.- Luis Fonseca tuvo un invierno para el recuerdo. Con Mayos de Navojoa se estableció ...",
        "Si tu veux des pistes cyclables, vote aux élections européennes: Oui, si vous voulez des pistes cyclables dans votre ville, votez ! O...",
        "Jérôme Kerviel emprisonné à Nice: L'ex-trader a été affecté à la maison d'arrêt de Nice, \"jusqu'à nouvel ordre\" selon le procureur . ...",
        "Effort fiscal sur les bas revenus : la mesure de réduction d'impôt sera pérennisée jusqu'en 2017: La mesure sera financée par les rec...",
        "Plainte de DSK contre \"Welcome to New York\" : ce film \"est une merde\", dit son avocat: Dominique Straus-Kahn va porter plainte \"pour ...",
        "Football : une barrière cède en tribune à Pampelune: VIDEO - Plusieurs supporters sont tombés à terre après qu'une barrière a cédé pe...",
        "Colombie : 31 enfants brûlés vifs dans l'incendie d'un autocar: VIDEO - 24 autres enfants du même groupe, âgés de 1 à 8 ans, ont été ...",
        "Fallece un niño al ser pisado por un caballo: Un niño de siete años ha perdido la vida, al parecer, tras ser pisado por un caballo cu...",
        "Mapfre paga más de 20 millones en indemnizaciones a las víctimas del vuelo de Spanair: La aseguradora Mapfre ha realizado un pago sup...",
        "Apple recupera tono muscular, ¿volverá a despegar su cotización en los mercados?",
        "Las cinco consejerías andaluces con un papel clave en la trama de los ERE fraudulentos",
        "Sergio Gutiérrez, del PSOE: \"Hoy para mi generación, Europa es un espacio de desigualdades\"",
        "Garriga, del PP: \"Como UE somos muy culpables del sacrificio que hemos pedido a los ciudadanos\"",
        "River Plate se corona campeón del fútbol argentino, tres años después del descenso",
        "Piqué se 'cuela' con Shakira en los Premios Billboard, que ganó un ausente Justin Timberlake",
        "Las inhumanas sesiones de gimnasio de Terelu Campos: Llega una nueva semana y con ella las revistas, cargadas de nuevas y exclusivas ...",
        "Arturo Fernández ultima un nuevo plan para salvar Cantoblanco: \"Estamos negociando una reestructuración completa de la empresa\", afir...",
        "Pilar Cernuda anuncia en 'ABC' que Arriola se quiere ir: La campaña es la protagonista absoluta de la prensa de hoy.",
        "Overblik dag for dag: Løkkes sager om Mallorca-ture, tøj og hotelværelser: Tøj for 152.000 kroner, gratis ferierejser til familien og...",
        "Magt: Hvad giver størst indflydelse i Bruxelles?: Danske parlamentarikere er uenige om vejen til indflydelse i EU. Opsyn med \npolitik...",
        "Google compra Twitch, el servicio de streaming para videojuegos líder en EE.UU: La operación se podría cerrar con el desembolso de 1....",
        "Mapfre paga 20 millones a las víctimas de Spanair, lejos de los 300 millones que piden los demandantes: La aseguradora ha llegado a a...",
        "Las 9 drogas que consumen los menores: Peligrosas y variadas, provocan que la mitad de los adolescentes repita curso. Última encuesta...",
        "Putin courts China as west turns away: The Russian president wants to demonstrate that his government is not isolated and has partner...",
        "Twisted up-skirt photo game prompts teacher lawsuit:",
        "Titulares de Infolatam del lunes 19 de mayo de 2014: Brasil y su Copa Mundial (Infolatam).- “La situación se ha vuelto tan compleja y...",
        "La agente policial implicada en el crimen de Isabel Carrasco será trasladada a otra prisión",
        "HSV-Trainer Mirko Slomka: Das Glück ist aufgebraucht: \n                                                    \n                         ...",
        "We'll Get A Crucial Update On The Housing Market This Week — Here's Your Complete Preview: There's very little on the economic calend...",
        "Pelé critica y califica como \"una vergüenza\" los retrasos en obras para el Mundial: El astro brasileño dijo en Alemania que \"es inace...",
        "Alaya anuncia que está en la recta final pero aún no ha concluido la trama política: ...",
        "Mujeres inferiores: El machismo, como el de Cañete, levanta cabeza e incluso vuelve a no estar mal visto y por eso se va a extender c...",
        "Lluvias dispersas para este lunes en regiones Sur, Andes y Zuliana:  El Instituto Nacional de Meteorología e Hidrología (Inameh) pron...",
        "La sonda ‘Venus Express’ se prepara para zambullirse en Venus: Lleva ocho años funcionando y ha consumido prácticamente todo su combustible",
        "Triaud lors de la conférence des Girondins : \"On ne peut pas nier les contacts\": Lors d'une conférence de presse, le président Jean-L...",
        "Las diez citas más esperadas de la festivalitis veraniega: He aquí diez de las que más furor y expectación está desatando ...",
        "Double würdiges Ende von einer \"Weltklassesaison\": \"Etwas Großartiges geht zu Ende\", resümierte Roger Schmidt zufrieden.",
        "ICE Won't Deport Illegal Immigrant Taking Refuge in US Church: Immigration and Customs Enforcement (ICE) officials claim they will no...",
        "Comienza el juicio por la venta del falso fármaco anticáncer Bio-Bac: MADRID (EUROPA PRESS) El Juzgado de lo Penal número 18 de Madri...",
        "El bróker que hizo temblar Société Générale regresa a Francia y es detenido: Roma. (EFE).- El broker francés Jerome Kerviel fue deten...",
        "García Márquez será recordado en Madrid dando nombre a un espacio público o calle de la capital: El escritor Gabriel García Márquez s...",
        "Fallece una mujer tras ser atropellada por un tractor en Vilalba (Lugo): Una mujer de unos 61 años de edad falleció en la noche del d...",
        "Extinguido el incendio de Calles (Valencia), que quemó 96 hectáreas: Los bomberos dieron por extinguido a las 21.44 horas de este dom...",
        "El Gobierno interrogará al presidente del Senado por su supuesto apoyo al líder de las protestas: El Centro para la Administración de...",
        "AstraZeneca se desploma en bolsa tras rechazar la oferta final de 85.000 millones de Pfizer: Las acciones de AstraZeneca se dejaban c...",
        "Los antiabortistas radicalizan su campaña ante el parón de la ley: Temen que el Gobierno aparque la reforma de la legislación auspici...",
        "Google está interesado en comprar Twitch para integrar su contenido en Youtube: Google compró hace tiempo Youtube. Ahora parece que e...",
        "AllCast Receiver, la nueva aplicación para hacer streaming de un Android a otro:     AllCast de Koushik Dutta es una aplicación con u...",
        "DealBook: AstraZeneca Rejects ‘Final’ Offer by Pfizer: The latest rebuff may mean the end of Pfizer’s pursuit of a merger. The Americ...",
        "AstraZeneca Rejects Pfizer's Take-It-Or-Leave-It Offer: Britain's AstraZeneca on Monday rejected a sweetened and \"final\" offer from P...",
        "Muere el  responsable de la 'piel' de 'El Padrino': Fue uno de los grandes directores de fotografía de su tiempo. Además de trabajar ...",
        "Muere Jack Brabham, tres veces campeón del mundo de Fórmula 1: El piloto australiano se coronó en 1959, 1960 y 1966. Fue el primero e...",
        "Fallece un niño de 7 años al ser pisado por un caballo: Los servicios de emergencia trasladaron al pequeño hasta el complejo asistenc...",
        "AstraZeneca rechaza la oferta de la farmacéutica Pfizer de 82.800 millones: AstraZeneca señala que la última propuesta de Pfizer de 6...",
        "La mujer de Maragall: “Pasqual está contento de ayudar a su hermano”: Diana Garrigosa asegura que el ex presidente acudió al acto de ...",
        "Rincones de Las Hurdes que roban el corazón",
        "Muere un niño de siete años en Segovia después de ser pisado por un caballo",
        "Encarcelado un padre por arrojar a su bebé a la piscina como castigo en Estados Unidos",
        "El beneficio de Ryanair cae por primera vez en cinco años, aunque aumentan sus ingresos",
        "Oculus Rift... for chickens?!: Second Livestock asks the question: would battery chickens be happier if they lived in a virtual reali...",
        "Is this a leaked picture of the Samsung Galaxy S5 Prime?: Rumored to sport a metallic body and a QHD display, this could be an early ...",
        "Report: Google Is Hoping to Buy Twitch For Perhaps as Much as $1Bn:  According to two separate reports—from Variety and the Wall Stre...",
        "What to Expect From an On-The-Spot Technical Hiring Test: Getting your foot in the door for an interview at a hot tech startup is no ...",
        "Teachers' pet: Vested with mayoral control over the schools as the means to raise student achievement, Mayor Bill de Blasio has chose...",
        "The mad men who would drown us all: Crouch: American heroes — inventors and industrialists — are both creators and destroyers, someti...",
        "Dying Rikers prisoner spat blood on jail cell window after swallowing detergent: inmate: An inmate who died at Rikers Island after sw...",
        "A final lesson on character: Manion: Around the country, students full of hope, excitement and ambition are celebrating their college...",
        "Truth in advertising: Fact one: Gov.Cuomo is running for reelection against a Republican challenger who is making New York’s economic...",
        "Los comerciantes del centro de Barcelona, satisfechos con la afluencia de cruceristas: Barcelona. (EFE).- Los comerciantes del centro...",
        "Un libro asegura que el vuelo desaparecido MH370 fue derribado por militares de EE.UU. y Tailandia: Madrid. (Europa Press).- Un libro...",
        "La morosidad de la banca cerró marzo en el 13,39%, su tercera caída consecutiva: La morosidad del crédito concedido por bancos, cajas...",
        "Europa, sin dos grandes: Las grandes competiciones europeas no serán tan grandes la próxima temporada. Manchester United y Milán, dos...",
        "«Hay que hablar poco y lanzar un mensaje concreto»: Muchos aficionados del Real Madrid piensan que cuando los futbolistas no rinden l...",
        "¿Eres una «malamadre»?: El hijo de una «malamadre» nunca dirá «mi madre hace las mejores croquetas de la Tierra», porque esa madre nu...",
        "Lágrimas sobre la pista: La segunda final consecutiva perdida por el Real Madrid en la Euroliga dejó el vestuario blanco muy tocado. ...",
        "Rincones de Las Hurdes que roban el corazón: Históricamente, la comarca de Las Hurdes ha sido considerada como uno de los parajes más...",
        "Madagascar unleashes poison to break locust plague: The choppers swoop in, dumping insecticide over a plague-stricken village in Mada...",
        "China says space debris recovered: report: Objects that crashed to the ground in China have been identified as space debris, state me...",
        "Shorter lives for male fruit flies forced to compete: A University of Liverpool study of fruit flies has revealed that males forced t...",
        "Renewables, other energy issues to be focus of enhanced Sandia, SINTEF collaboration: A decades-long partnership between Sandia Natio...",
        "Markets Are Slipping: Good morning! Markets are slightly slipping in the early going. US futures are down about 0.2%. Japan fell 0.6%...",
        "Google compra Twitch, el servicio de streaming para videojuegos líder en EE.UU: La operación se podría cerrar con el desembolso de 1...."
      ]
    }
  }
}