{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo importante no es tener mucha gente a tus pies, si no una a tu altura.",
        "De tanto reír y sonreír, uno olvida cómo crecer.",
        "Todo está dentro, sólo hay que amanecer.",
        "Quiero que compongas una canción justo en mis labios.",
        "Aquí estoy yo para hacerte reír una vez mas...",
        "El infierno es lo que has hecho, el cielo lo que has soñado. http://t.co/aLYh1xVxJx",
        "Me gusta ver en silencio... gestos mudos que gritan hacia dentro ... para dejar el eco en la mirada... http://t.co/RhOFvx5jlZ",
        "Esta esquina de locura me está dando vueltas.",
        "Hay que dejar ir lo que no quiere estar contigo.",
        "Mi mejor amigo y mi hermano, esa parte esencial en mi vida. Te quiero hermano! http://t.co/bJKqifn0Ir",
        "Breakaway http://t.co/42INpJREHs",
        "Ni estamos del todo rotos, ni estamos del todo enteros. Somos el perfecto equilibrio entre lo que nos deshace y lo que nos rehace.",
        "El amor verdadero es asunto de almas, no de cuerpos.",
        "La gente fea siempre llamará superficiales a los demás. ES REGLA.",
        "... Y las estrellas le hicieron el amor al universo.",
        ":3 http://t.co/U47OKIH3q3",
        "Narcisismo? http://t.co/sa6dpVgSP3",
        "RT @El_Trapecista: ¿Y si llegamos a un acuerdo entre tus infiernos y mis demonios?",
        "Dicen los rumores que soy de una galaxia lejana, no soy poesía,  soy un relato inconcluso. http://t.co/NsWlNOkOsW",
        "RT @horoscoponegro: #CÁNCER: el sensible del Zodiaco, pero también el que puede ser una roca cuando le atacan y no tener escrúpulos con nad…",
        "Todos somos el verbo de alguien.",
        "Celebrando como se debe el dia del trabajador! #PartyTonight",
        "De repente huelo a moras, y me suben caracoles por el cuerpo, soy un juego hecho cenizas.",
        "Vacíame la primavera encima.",
        "Se me ahogan los planetas en los ojos.",
        "Si no sugiere, no vale la pena.",
        "Del cuerpo al alma tan solo hay puntos suspensivos.",
        "¿Un poco caótico y difícil de entender?... Si ese soy YO.",
        "Y por fin te das cuenta que ya no te duele más, todo eso que te rompía.",
        "Me quedo con las palabras, con lo efímero de las sonrisas cuando se escriben en notitas y se esconden en un libro.",
        "Detente en mi tiempo.",
        "Mirror... mirror on the wall. http://t.co/Aw3IUYlq91",
        "Siempre hay un poco de locura en el amor, aunque siempre hay un poco de razón en la locura. http://t.co/DhxvnlmDmB",
        "Tengo un labio mordido en espera.",
        "La frente pegada a la ventana, pequeños trazos de dibujos sueñan con traspasarla.",
        "El mundo sigue girando a pesar de mis abismos.",
        "Para aprender a volar, me atreví a saltar al vacío.",
        "Friends night! http://t.co/Wdd70TafXZ",
        "I dont wake up! http://t.co/BBSCdWS7Mq",
        "Pucheros con lo que mas amo!!!! http://t.co/rsgrUdCjAy",
        "“Lo que no me mata, me alimenta.” - Frida Kahlo.",
        "RT @yonosoycarmen: La idea es no quedarse en la orilla...o te tiras, o te vas",
        "La sonrisa despeinada de ir en contra de los vientos.",
        "Leo en voz alta para tener algo de qué hablar con las paredes.",
        "Tengo mucho sueño pero lo prefiero guardar para una mejor ocasión.",
        "Mi espalda quiere platicar con tus manos.",
        "Hay cosas que yo no quiero aprender y sin embargo la vida insiste en enseñarme. http://t.co/PO7qtuWTrn",
        "RT @Leo_McLovin: La dignidad que pierdes al hacerle la parada al micro y que no se pare el hijo de puta ya no la recuperas.",
        "En tormenta mental...",
        "Vivo mi vida tranquilo, a costa de saber que no soy dueño de nada, pero tampoco soy pertenencia de nadie. http://t.co/zRVd17OJKD",
        "Una vida feliz consiste en tener tranquilidad de espíritu. http://t.co/boQBdlHYJf",
        "Abracemos la noche quiero escribir los versos más tiernos, que mi tinta escriba esta sensación que me arrebata él alma ...",
        "Soy un amante en busca de la vida!",
        "Frapuchino time! #sun #bestfriend http://t.co/RJlNrOOh5a",
        "Es lo que piensas lo que realmente te hace feliz! http://t.co/BwBQXodKoc",
        "Si las personas se quitaran las mascaras, como sabría quien es quien?",
        "No veo el egoísmo como algo negativo cuando uno considera que es necesario.",
        "Mi nivel de desocupe es maximo! http://t.co/onlKtM7B4b",
        "Saturday in home... http://t.co/hJuXUFoyzd",
        "Detras de mi lo que hay son recuerdos, a cada lado muchas personas que me aman, al frente un… http://t.co/aMxyz0cedT",
        "Tú ocúpate de llegar, yo me encargo de que te quedes.",
        "Lo bueno de hablar solo es que nadie te contradice.",
        "A veces amanezco, y hasta mi alma está húmeda.",
        "La inactividad sexual es peligrosa...",
        "Estoy empezando a considerar contratar un doble de riesgo que madrugue por mí todas las mañanas.",
        "Se me convirtió la vida en una colección de errores con hermosas piernas y corazones negros.",
        "Todos llevamos el amor por dentro pero muy pocos nos atrevemos a sentirlo.",
        "Felicidades Repentinas :3",
        "No es lo mismo escribir para un suspiro, que saber como hacerla suspirar.",
        "Y cierras mis ojos con tu boca de agua y me llueve en todos los huesos.",
        "Tan chevere que es la gente antes de conocerle la materia gris.",
        "Me gustan la personas en versión original.",
        "Me seduce una cara y un cuerpo cuando veo que hay una mente que los mueve y que merece la pena conocer....",
        "Me duele mi pais.",
        "Resumen electoral: Son mas los que venden su voto,  que los que votamos a conciencia.",
        "RT @SoyOmarVasquez: Qué rico país. Amo como votamos por chuzadas, muertes, sangre, víctimas, pobreza, desigualdad. Rico. Deli...",
        "RT @Mailo4: Si Oscar Iván pasa, solo demostramos que somos como la ex que se deja ignorar, cascar, cachonear y tratar mal pero sigue ahí co…",
        "Ya entiendo por qué a los políticos no les importa dar educación... Porque es que si hubiera educación no los elegirían.",
        "Lo dicho mi hermoso y pendejo país! #PaisSinMemoria #PaisSinInteligencia",
        "Tarde en la mejor compañía! @ AvLîlâh http://t.co/A6SdKTRd2L",
        "Hasta para respirar se necesita tiempo y espacio! http://t.co/44TqpDCrEN",
        "Vamonos de compras! http://t.co/xYCcikBMbZ",
        "Yo entendí que no podía confiar en los demás, cuando me di cuenta que un ciego prefiere ser guiado por un perro y no por un humano.",
        "\"El había amado y se había encontrado a sí mismo. La mayoría en cambio, aman para perderse\". -Hermann Hesse.",
        "Hay tantas palabras como colores, hay tantos pensamientos como pasos dados, hay tanto amor para dar y una sola vida.",
        "Y después de tanto forzar, uno entiende que la vida se trata de dejar que todo fluya.",
        "La curva más linda del mundo es una de las esquinas del Chocoramo.",
        "Uno está listo para la vida el día en que entiende que no necesita aprobación de nadie para tomar una decisión.",
        "¿Hará falta poner en la biografía que aquí uno puede escribir lo que se le dé la gana o entendemos lo que es la libre expresión?",
        "La piel es de quien la marca por dentro y por fuera.",
        "Quisiera poder conocer a alguien y enamorarme...  sin tener que levantarme de la cama.",
        "Y cuando la gente pregunta ¿Que paso?... Ya es tarde para dar respuestas!",
        "Fumémonos y hagamonos humo.",
        "Del amor al odio hay una simple stalkeada.",
        "El sarcasmo es una defensa natural del cuerpo contra la estupidez.",
        "No pido que me amen, con que no me jodan con su existencia está bien.",
        "Movie night! Love you soulmate! http://t.co/jjMEgBi3Fl",
        "Lo mio es perder la razón y no encontrarla. http://t.co/ZSfOO82pD3",
        "No me quiero levantar! http://t.co/uhh8RsfpBk",
        "Las personas que te juzgan, no importan. La gente que importa, no te juzga."
      ]
    }
  }
}