{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hoy inicia #WEF18, las voces de mujeres y el empoderamiento de ellas, al parecer, son el tema central pero no perdamos de vista temas de interés mundial como la posverdad, la defensa de los países de primer mundo para contrarrestar el ciberdelito y la alianza entre países.",
        "Acotadas trayectorias salariales, baja densidad de cotización y mayor esperanza de vida en mujeres las coloca en una escenario desfavorable en materia de ahorro para el retiro, según datos recientes de Consar.",
        "El convenio entre granjeros mexicanos y norteamericanos representa un buen escenario en medio de las renegociaciones del #TLCAN, por lo que Farmers for Free Trade reafirma su postura a favor de estrechar vínculos con #Mex.",
        "Las cookies son el rastro mediante el cual internet logra conocer tu comportamiento como usuario, lo que te hace propenso al daño de malware. Por ello es de suma importancia conocer qué es a lo que accedemos cuando aceptamos el rastreo.",
        "#AL es la región del mundo con mayor cantidad de niñas y adolescentes embarazas, lo que representa el 66.5% de nacimientos, según datos de la OPS. #Mex ocupa el primer sitio de embarazo infantil. https://t.co/vcG4BcWUSq",
        "RT @ExpansionMx: Las tiendas @liverpoolmexico se iluminarán con energía solar. Conoce este proyecto https://t.co/LDEIglv6CN https://t.co/zo…",
        "Se le da demasiada importancia a la forma de comportarse de 2 mujeres que son completamente predecibles en sus acciones. Una por intolerante y la otra por arrogante. \n¡A otros temas!",
        "Según un estudio de Inclusive Internet Index, #Mex ocupa el lugar 36 de 86 en disponibilidad, asequibilidad y relevancia de los servicios de internet.",
        "RT @PabloHiriart: \"Es AMLO o Meade, no hay más\", mi columna de hoy en @ElFinanciero_Mx  https://t.co/pglNl0JQKK",
        "El chiste se cuenta solo https://t.co/shOAHotEPX",
        "¿Tienen @SmartTV? Esto les interesa para evitar amenazas y #ciberataques: https://t.co/kBjxgwk6JC",
        "El sector de energía eólica en #Mex va a la alza y debido a la implementación de la Reforma Energética se proyecta que para 2024 el 35% de éstas se generarán.",
        "Los síntomas de malestar para que prevalezca el DACA no cesan, cientos de dreamers en #EUA siguen en pie y piden a la comunidad no desistir en este período clave para que se reconsidere la ley.",
        "@LEON_FUEGO Hola. Aquí puedes ver parte de él. https://t.co/E8mYBnuWHw Saludos",
        "RT @FrenteSororidad: @SofGonzalez  te mandamos una de nuestras infografías. Sabemos que a más de uno le hace falta ahí en San Lazaro. Graci…",
        "Espero haya sido un día increíble lleno de buenos deseos y calurosos abrazos, ¡feliz cumpleaños @JoseAMeadeK! 🎂🎁",
        "RT @GerardoFloresR: Video comentario sobre el revés que ayer le propinó la Suprema Corte de EUA a Donald Trump con relación al programa #DA…",
        "RT @VictorLagunes: Desde que la Unión Europea estableció el “Derecho al Olvido” en 2014, @Google ha recibido 2.4 millones de solicitudes y…",
        "Sobre la masculinidad y sus discursos, estragos profundos que han transformado a la sociedad en un tejido complejo donde el reto es entender al otro: https://t.co/5kg9kzCrFs",
        "RT @SOMAmexico: Nos complace anunciar la CONVOCATORIA ABIERTA para el #ProgramaEducativoSOMA 2018-2020 del 26 de febrero el 6 de mayo. Pued…",
        "1 de cada 3 mexicanos asegura emplear #Facebook como una plataforma para abrir los horizontes de sus negocios, según datos de Morning Consultant. ¿Ustedes lo emplean de esa forma?, ¿qué tal les ha funcionado?",
        "Según datos de #ONU, más del 50% de mujeres en países en desarrollo carecen de agua potable, instalaciones sanitarias y vivienda estable debido a los estragos del cambio climático.",
        "Tras las recientes manifestaciones sobre el acoso, #ONU pone el ejemplo y crea un escenario ideal para incentivar la denuncia, ha creado una línea directa que es anónima para quienes sean víctimas.",
        "Acceso al sistema y protección al asilo, los dos mayores retos que tiene #Mex para recibir refugiados en la frontera sur, según Acnur.",
        "Consulta compulsiva, uso excesivo y dependencia emocional, son los 3 fenómenos que produce el uso de teléfonos inteligentes, según datos de un estudio realizado por Motorola donde el 44% de los usuarios no puede dejar de revisarlo.",
        "#Trump no desiste, pero la Suprema Corte Norteamericana responde y exige al presidente protección para jóvenes dreamers.",
        "Un nuevo servicio de bicicletas inteligentes se ha implementado en #CDMx, lo que permitirá la mejor movilización de los capitalinos. ¿Alguien ya lo ha usado? Platíquenos qué les pareció.",
        "Esto debe detenerse, es urgente tomar medidas preventivas para contrarrestar este grave delito.",
        "El 51.2% de los hombres mayores de 12 años aseguran haber sido víctimas de ciberacoso, donde la denuncia es lo más complicado debido al peso social e ideológico sobre la masculinidad que impera en la sociedad.",
        "RT @donaenvida: #CDMX URGE #plaquetas para Stephanie Egry, Starmedica de la Colonia Roma. Info. @ferbravoc RT",
        "Los límites que uno se planeta de adulto son resultado de un proceso educativo que inicia en la niñez, los juegos son el parteaguas de una sociedad más libre. Aquí un buen inicio en pro de la apertura y aceptación del otro, a partir de los juegos: https://t.co/vtL899FlOE",
        "Información verificable, visibilidad equitativa y datos certeros, son los ejes rectores que Google ha presentado a los ciudadanos mexicanos frente al proceso electoral.",
        "Libertad y soberanía, eso es justo lo que se conmemora y celebra este #DíaDeLaBandera, recordemos eso y apropiémonos de los valores que implica ser mexicano.",
        "Es una hecho, en un panorama en el que se concibe el acceso a internet un derecho humano, se plantea desde ahora el embotellamiento web, donde ciudades como Nueva York, Shanghái y Tokio en las que el consumo de datos y tráfico digital, poco a poco, se presenta.",
        "Los #cibercrímenes como el ransomware, bitcoins no regulados, así como las #fakenews, son los tres fenómenos que más dañarán a las empresas durante este 2018, según los pronósticos de Cisco México.",
        "@BuzzFeed #NoCierto ven a Tony y a Vito y retráctense. 😊 https://t.co/m0jwBiJKL0",
        "No revictimización y justicia, es el llamado de Inmujeres para apoyar a la comunidad de mujeres que han levantado la voz por sufrir acoso sexual.",
        "El 80% de la publicidad en el mundo sucede en plataformas tecnológicas, donde #Google y #Facebook lideran el gremio, según datos de McKinsey.",
        "No se trata de cuotas por cumplir, se trata de hacer una sociedad más plural, aquí un estudio de los mejores y peores países donde el acceso de mujeres al campo laboral es el mejor y el peor: https://t.co/McQ0LBX6KI",
        "RT @el_pais: La nueva regla de Twitter es clara: se impide la publicación de un mismo mensaje o hashtag desde diversas cuentas o hacerlo de…",
        "La regulación de #bitcoins no está cerca, mientras los fenómenos sociales como asaltos y robo los asechan. Vean de qué hablo: https://t.co/etZhVqPGek",
        "Hoy es cumpleaños de Edgar y hubo festejo con pastel de zanahoria en el camper 20. Les presento a parte del equipo. Eli, Jorge, Pablo y Edgar son mi familia legislativa. \n¡Feliz cumple Edgar! https://t.co/NLWJVtrrlq",
        "Las reformas estructurales surten efecto y evidencia de ello es el incremento de la inversión extranjera, esto ayuda a impulsar a #Mex y augura un buen panorama en pro de los ciudadanos.",
        "En #CDMx existen 15 asociaciones civiles dadas de alta en el SAT que están autorizadas para recibir donaciones en pro del rescate animal; a la hora de donar o involucrarnos en estas causas, informémonos para evitar fraudes y esos apoyos lleguen a otros destinos.",
        "El concepto de \"Ciudades inteligentes\" incluye el acceso público a internet, el 86% de los usuarios con acceso se concentra en las grandes ciudades de #Mex, por lo que es importante tomar precauciones para evitar #ciberdelitos como el #phishing.",
        "Hoy @sharon_cuenca y yo visitamos las oficinas de @facebook.\nEso que ven atrás es su muro real donde firman todas sus visitas. Es muy plural, empresas, ONGs, ¡hasta luchadores!\nDos de esas miles de firmas, son nuestras. https://t.co/EIjatmjmeH",
        "RT @KarlaSouza7: Me siento orgullosa de unirme solidariamente a mis hermanas de México y a mujeres alrededor del mundo cuyas voces estás si…",
        "@zolliker @EasyTaxiMexico No conocía @EasyTaxiMexico , pero ya empecé a seguirlos. Esta interesante su propuesta, gracias por mencionarla",
        "Cerca de 200 mil unidades de taxis en #Mex entrarán a un nuevo programa donde el uso de Apps pretende hacer más equitativa la competencia con Uber y Cabify, la empresa canadiense Nekson será el parteaguas para el Movimiento Nacional de Taxistas.",
        "RT @DiputadosVerdes: Los #DiputadosVerdes, en reunión con @1campa, titular de la @STPS_mx, analizaron iniciativas en materia laboral como #…",
        "En #Mex hay cerca de 70 lenguas vivas y que, poco a poco, se pierden. En el #DíaInternacionalDeLaLenguaMaterna felicito a instituciones, organizaciones y personas que se han comprometido por la preservación, sigan manteniendo las tradiciones y toda la riqueza que conllevan",
        "Queridísimo @RiosPiterJaguar ¡muy feliz cumpleaños! Con todo el cariño y admiración de siempre, te mando un abrazo y los mejores deseos. 🎈 🎂 🎉",
        "RT @women2: Inspirational Tips As A Woman In Tech via @forbes https://t.co/8ejgkPQS5W",
        "... las apps y juegos son un anzuelo en el que suelen caer los usuarios y contar con una herramienta que nos proteja es de suma importancia. @IFT_MX",
        "8 de cada 10 mexicanos cuenta con acceso a #internet a través de un teléfono inteligente, según datos del ENDUTIH2017. Les recuerdo que es de suma importancia emplear un software que permita proteger sus datos, ...",
        "@NTelevisa_com  https://t.co/DXFGrtK6oW",
        "RT @TEDTalks: \"Algorithms don't make things fair. They repeat our past practices, our patterns. They automate the status quo.\" https://t.co…",
        "Hablar sobre un abuso nunca es fácil, mucho menos cuando alguno de los involucrados es una figura pública\n\nLa decisión de @KarlaSouza7 de denunciar a su agresor demuestra su enorme valentía\n\n¡Que sea la primera de muchas mexicanas en alzar la voz!\n\n#CalladitasNoNosVemosMasBonitas",
        "RT @ETorreMolina: Karla Souza y cualquier mujer que hable sobre una experiencia personal de acoso/abuso/violación, lo haga al momento o año…",
        "RT @ChumelTorres: Karla Souza fue la primera. Que sea ejemplo para que más hablen y caigan los puercos que todos ya sabemos.",
        "De 6 invitados en #SiMeDicenNoVengo, solamente una es mujer. \n\nEsa es la realidad política de nuestro país.",
        "RT @NewsweekEspanol: Así funciona la criptomoneda del gobierno de Venezuela 👇\nhttps://t.co/Nf11woFuf3 https://t.co/9J0d6Vwshb",
        "Hoy @IFT_MX presentó el reporte ENDUTIH2017, datos reveladores sobre la apropiación tecnológica y accesibilidad muy interesantes que evidencian que el ecosistema digital crece a ritmos vertiginosos y que tenemos mucho trabajo por mejorar.",
        "Ética y tecnología, la dupla en el vacío y el futuro de nuestra seguridad, vean esto y asuman ya el #CivismoDigital: https://t.co/VizhPlJtRf",
        "RT @SantaellaJulio: Excelentes encabezados! https://t.co/D9AlTa0Zuq",
        "Querer llamar a un segmento de la población “millennials” es no entendernos. \n\nParte importante de nuestra lucha es que se reconozca nuestra individualidad, que nos dejen de ver como un colectivo.\n\nNo somos millennials somos la generación que uno a uno está cambiando al mundo.",
        "Compartir contenido educativo y auspiciar 5GB de internet, son dos de los mecanismos del programa piloto \"Hogar conectado\" impulsado por instancias como Sedesol para combatir la brecha digital en #Mex.",
        "RT @JoseAMeadeK: #EnVivo. Toma de Protesta como candidato a la Presidencia de México por el @partidoverdemex https://t.co/b2vFY7epH2",
        "Hoy toma protesta @JoseAMeadeK como candidato del PVEM a la presidencia. Aqui andamos en el WTC listos para seguir apoyando. #YoMeroVERDE https://t.co/0nFJqxfuIN",
        "El diálogo constante entre #Can y #Mex posibilita augurar un buen escenario en la próxima ronda de renegociación el #TLCAN, los temas que discutirán los congresos son migración, medio ambiente y, precisamente, el #TLCAN.",
        "Alarmarse no basta, debemos asumir el reto de ir a las profundidades del problema y activar leyes que impidan siga ocurriendo esto.",
        "En la Cumbre sobre Soluciones para poner fin a la violencia infantil, miembros de Unicef aseguran que recuperar la salud de infantes y adolescentes cuesta al Estado el 3% del PIB.",
        "El desempeño económico en estados como BJ, BCS, Sin, Col y Gto han posibilitado que tengan importantes avances y solidifiquen la economía del país, según el Colegio de la Frontera Norte.",
        "¿Cómo proteger tu red WiFi e iniciar el #CivismoDigital desde casa? Aquí un buen inicio: https://t.co/3JRAu0RTkP",
        "Por increíble que parezca, una montaña de basura ha dejado aproximadamente 17 muertos en Mozambique. Es real, nos estamos acabando el planeta... ¿Qué esperas para tomar un plan de acción?",
        "El servicio de #internet móvil incrementó 26% este 2017, donde los bajos precios, la oferta y consumo patrocinado fueron las principales causas de su despunte, según datos de The CIU.",
        "Valor y lealtad, cualidades que necesita el país y que hoy #DíaDelEjércitoMexicano vale la pena resaltar y agradecer a todas las personas que forman parte de él. Enhorabuena y muchas gracias por su compromiso, @SEDENAmx.",
        "RT @lopezdoriga: Teléfonos en la Ciudad de México en sismo: Emergencias 911,  Locatel 5658-1111, Bomberos 5768-2532, Fugas 5654-3210.",
        "RT @Tu_IMSS: Recuerda después de un #Sismo sigue las recomendaciones de @PcSegob, mantente informado ⚠️ https://t.co/gUcx2vKO5k",
        "RT @wef: The world is changing. Here’s how companies must adapt https://t.co/pinQ7l6ysN #wef18 https://t.co/dtMZjHwurC",
        "RT @TEDTalks: “Change-making does not belong to one group of people; it belongs to all of us.” https://t.co/4LbYMIIASV",
        "#Fakenews y su impacto, aquí una aproximación: https://t.co/oBK7fnPHnT",
        "La muerte de 21 delfines en costas mexicanas ha causado impacto a nivel mundial, aquí lo que ocurrió: https://t.co/ymII2AprtB",
        "Más de 28 millones de niños han sido desplazados, afirma #ONU que el dato es limitado y las consecuencias de ello incalculables, pues el acceso a servicios básicos y su pronta atención no existe debido al rezago y un plan de acción que no alcanza a medir la magnitud del problema.",
        "RT @jrisco: Ojalá les haya servido a las autoridades capitalinas como un RECORDATORIO de todo lo que falta en la RECONSTRUCCIÓN mientras el…",
        "Espero que todos estén bien con el sismo de la #CDMX",
        "Sanciones severas es la advertencia que emite la #UE ante empresas como #Facebook, #Google y #Twitter de no implementar el doble de recursos para poder garantizar la seguridad de sus usuarios, aseguró la Comisaría Europea.",
        "¿Sabías que tu smartphone necesita de un software de seguridad? Según datos de Kaspersky Lab, ÚNICAMENTE el 53% de los teléfonos inteligentes NO cuenta con una herramienta que los proteja, es importante conocer opciones e iniciar con nuestra propia seguridad el #CivismoDigital.",
        "Pese a las protestas, los intentos por un acuerdo, el DACA presenta un panorama turbio y por demás complejo. Tendremos que esperar para saber si será un tema en la posible reunión de los presidentes de los países involucrados en el #TLCAN.",
        "RT @TIME: The most stunning photos from the 2018 Winter Olympics https://t.co/l1JhlTgj1M",
        "La @AEM_mx será sede de la cumbre sobre el uso pacífico del espacio exterior, enhorabuena y que los proyectos siga. ¡Felicidades!",
        "Toda persona que quiera participar en política, en esta profesión que te enreda, te atrapa, donde muchas veces dejas el corazón entero en la lucha por una idea, tiene que leer la columna de @rgilzuarth\n\nhttps://t.co/cN48POYjo7",
        "RT @VictorLagunes: ¡Buenas tardes! ¡@elonmusk no para! Tras el lanzamiento del #FalconHeavy, ahora @SpaceX lanzará 2 mini satélites que se…",
        "RT @FanyDuarte33: ¡Difundamos esta información para estar protegidas! el @FrenteSororidad te dice COMO SABER SI ESTÁS SIENDO VICTIMA DE VIO…",
        "¿Qué habrá después de la era de los textos y Apps? Aquí una aproximación: https://t.co/ITdjo2UMRk",
        "Cerca de 40 mil casos por abuso sexual han sido denunciados ante MSF en 2017, en los cuales los despidos y el abuso de poder son los fenómenos más graves que dañan el tejido social en el mundo.",
        "En el nuevo presupuesto de #Trump se pide un reforzamiento en la frontera con #Mex para evitar que migrantes sigan cruzando a #EUA. No desistirá y los diálogos se complejizan frente a la recta final de la renegociación del #TLCAN,",
        "El turismo en #Mex creció en un 6.1% en 2017, sigamos impulsando la economía en el país, conozcámoslo e intercambiemos experiencias para poder seguir viajando, hay lugares hermosos que todo mexicano debe conocer.",
        "Las redes sociales fungen un papel sumamente importante para atender problemas psicosociales, enhorabuena la herramienta que ha implementado #Twitter para crear alertas para combatir los suicidios y autolesiones de sus usuarios en la plataforma.",
        "Se ha declarado zona de desastre nacional la Ciudad del Cabo en Sudáfrica debido a la crisis de agua que padecen por el cambio climático. No es broma, ni un discurso, el problema está presente, ¿qué esperamos para tomar acciones hoy en nuestra vida cotidiana?"
      ]
    }
  }
}