{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "You are USELESS, @dak!!!! stop hesitating and THROW!!! @dallascowboys",
        "RT @ArgenCowboys: Sutcliffe dice que Lincoln Riley es la primera opción como HC de Jerry Jones. Me pregunto de dónde sacó esa información.",
        "Lo vengo diciendo hace taaaaaaanto #DudakPrescott https://t.co/SNy9g6mDRp",
        "RT @antofuloni: Yo no me casaría con alguien que no respeta mis pasiones o pone en una balanza mis sentimientos por dos cosas completamente…",
        "A new HC and QB for Christmas, @dallascowboys, that's all i want",
        "RT @dallascowboys: 🔥🔥🔥\n\n@TCrawford98 with the SACK before the half! https://t.co/0Hj3JiU12i",
        "RT @dallascowboys: BIG HURN🙌\n@Dak to @A1Hurns for 6! #TENvsDAL https://t.co/AZYXeV0xa8",
        "RT @Atenas_oficial: 🏀#Atenas - @LigaNacional \n\n#Súper20 - #Juego1 8vos de final\n\n¡TRIUNFAZO GRIEGO! 💪\n\nFINAL DEL JUEGO\n@ClubRegatasCtes 72…",
        "Dallas es Zeke -10... @dallascowboys",
        "RT @rolonandres: @luckmb Exacto. Creo que literal no tuvo tiros al arco",
        "@rolonandres Jajajaja tremendo",
        "Avísenle al colorado y al inseguro que tienen otros WR!!!!",
        "\"Dak Prescott se ha visto inseguro, se a visto dubitativo\" SÍ, DESDE QUE DEBUTÓ!!!",
        "@rolonandres Jajajaja what?? gol en contra??",
        "RT @DeportesLN: ¿Tierra del Fuego 2026? El asombroso plan para unos Juegos de invierno en la Argentina https://t.co/wLRmj5mHgU https://t.co…",
        "RT @todonoticias: En una histórica votación, el club CUBA aprobó que las mujeres puedan ser socias plenas https://t.co/pO2Qb2IIpk",
        "@Ciinnn_ @DeportesAR @afa @enardinfo @Colomac @jpsorin6 @Mascherano https://t.co/tPnP7ZNmbe",
        "@Ciinnn_ @DeportesAR @afa @enardinfo @Colomac @jpsorin6 @Mascherano Inentendible, no saben lo que se pierden",
        "RT @DeportesAR: #Fútbol La Selección femenina busca ganar su lugar para el Mundial de Francia 2019. El 8 de noviembre, todos juntos a alent…",
        "@diegoborinsky el tema es que a las 19 termina de noche y no quieren eso",
        "RT @RedSox: Congrats, JBJ! https://t.co/h0LgrvfT4G",
        "RT @RedSox: Always been a #GoldGlove to us! ✨ https://t.co/3tCySVJa1w",
        "@rchocron Es buena, coincido, pero ponele que las llegara a necesitar, por un tema de equipo, definitivamente gana AR12",
        "@Rodri_Calvo https://t.co/VhW3CgFC8S",
        "@colojam https://t.co/aR7fcYWWs6",
        "@colojam Sí, este es recién el segundo enfrentamiento, 1-0 AR12",
        "RT @OriolVallsBonel: Así cualquiera defiende un Pick and Roll! @facucampazzo @EuroLeague @ACBCOM @RMBaloncesto https://t.co/JBtDfD2nMO",
        "RT @dallascowboys: 24 HOURS\n\n#TENvsDAL | #DallasCowboys https://t.co/pLXQ4pFSmP",
        "RT @NFLLive_esp: ¡Inicia el PARTIDAZO del #SNFxESPN! 🤩🙌\n\n#GoPackGo 🆚 #GoPats \n\n🔥 ¡EN VIVO!\n📺 ESPN 🇲🇽\n\nhttps://t.co/bARdZzV0yn https://t.co/…",
        "Arranco Brady vs Rodgers... https://t.co/tKkjfcDmUg",
        "@GonzaloMachin2 Obvio, pero promete",
        "RT @GonzaloMachin2: @luckmb nop, se enfrentaron 3 veces, te diria que Goff - Wentz es el nuevo Manning - Brady",
        "@GonzaloMachin2 Uh ese es lindo eh",
        "@colojam https://t.co/7NjBjJUQiA",
        "AR12&gt;TB12",
        "Brady - Rodgers es el nuevo Brady - Manning?? (Peyton Manning obviously)",
        "Alivio grande para @McDelObelisco https://t.co/62Fg0NOExk",
        "RT @HistoryJumpman: Jordan caught 'em sleepin' off the free throw! 😴 #JumpmanHistory https://t.co/39vGcy1O5H",
        "@rchocron https://t.co/PdR6EmAFE6",
        "@rchocron https://t.co/JTlarcC8V9",
        "RT @Nfl_Arg: ¡TOUCHDOWN RAMS! Goff sale de la bolsa y encuentra a M. Brown solo y después de una jugada de equilibrista y no salir del camp…",
        "RT @cilindromagix: En la Superliga hay equipos que tienen 11 partidos. Otros tienen 10. Otros tienen 9. Y uno tiene 8. Apasionante.",
        "RT @diegoborinsky: Lo que busca el DT, como tantas veces se ha dicho, es tener aislado al plantel en un lugar hermoso, en medio de la paz d…",
        "RT @diegoborinsky: Para los que dicen que River va a Cardales como cábala, les recuerdo que la última vez que fue, terminó perdiendo con Gr…",
        "@TodaPasion Miren el cuello, tiene más pinta de ser la última roja que la que ustedes pusieron en la nota, si van a vender humo haganlo bien!!!!",
        "RT @diegoborinsky: Gallardo debió ser sancionado. Estamos de acuerdo. Ahora, que el presidente de Gremio hable de falta de Fair Play cuando…",
        "@Rodri_Calvo @CONMEBOL Obvio que estuvo mal",
        "RT @DistasioNicolas: Scocco salió por prevención. Se le cargó el gemelo y pidió salir. Van a esperar los próximos días pero no creen que se…",
        "@Rodri_Calvo @CONMEBOL River la iba a jugar sin dudas, pero yo sí me esperaba una sanción mayor al Muñeco, es chotísima, por suerte, esta.",
        "RT @CholeAvalos: #Halloween https://t.co/Zt932r1jd4",
        "RT @luchio: bueno, @Gremio, no se pudo.",
        "@ZuleRamirez9 @HernanSCastillo Sí, después leí bien esa parte, gracias!",
        "RT @RiverPoli2018: La @CONMEBOL dio a conocer oficialmente su fallo. RIVER jugará la final de la Libertadores \ny Marcelo Gallardo será susp…",
        "@HernanSCastillo 4 o 3 partidos???",
        "RT @HernanSCastillo: 4 partidos; 50.000 uss y fallo en contra de Gremio. Recuerden quién es quién cada vez q duden de la info",
        "RT @Clarin_deportes: Lionel Messi apoyó a la Selección femenina antes del repechaje https://t.co/aMBirojoSo https://t.co/xxqNgZNhPK",
        "Les decimos que ya terminó y ganó Ellerstina o es al pedo??? https://t.co/BQyqbY6l6D",
        "RT @EresCurioso: No encuentres la falta, encuentra el remedio. Henry Ford",
        "RT @DeportesLN: Alumni empató con Pucará y consiguió lo que quería: es semifinalista del Top 12 https://t.co/uq8Zk8SDTi https://t.co/uXRyJM…",
        "RT @espnpolo: #POLOxESPN Los festejos de todo el equipo de la Ellerstina tras vencer 12-11 a La Dolfina y consagrarse campeón en Hurlingham…",
        "RT @espnpolo: #POLOxESPN ¡FINAL APASIONANTE! ¡ELLERSTINA VENCE POR 1 A LA DOLFINA Y QUEDAN POCOS MINUTOS DE JUEGO! https://t.co/Ag4zKMuJQb",
        "A los 13 amonestado el... 13 😎 https://t.co/r5bYFN8rrh",
        "RT @DiegoSan8: Che, @DiarioOle ... Nuevamente la fotos es MIA para @muycai \nCapaz te olvidaste de mencionar (pero de cortar la firma no. 🐭…",
        "RT @Juezcentral: Caños. Pases. Magia. De los que mejor trataba la pelota en su momento. Y quien inspiró a Lionel Messi cuando apenas empeza…",
        "Tremendo parcial de la Z, perdía 7-3!!! https://t.co/Xbokk5A3Cj",
        "RT @ScrumESPN: ¡Así se jugarán las semifinales del #URBATop12xESPN! https://t.co/25RA34AbJx",
        "RT @ScrumESPN: ¡EMPATE Y CLASIFICACIÓN! @aalumni igualó 33-33 ante @clubpucara y sacó pasaje a las semifinales del #URBATop12xESPN. 🐢🔝🏆 htt…",
        "RT @VarskySports: Lo que se viene para #LosPumas 🇦🇷:\n\n10/11 vs. Irlanda\n17/11 vs. Francia\n24/11 vs. Escocia\n1/12 vs. Barbarians\n\n@ICBCArgen…",
        "Muy feliz cumpleaños, Maestro @PabloAimarOK, gracias por cumplirme el sueño de verte otra vez con la camiseta del Más Grande. https://t.co/X6nAN5FqIc",
        "RT @DeportesLN: Santiago Solari debutó en la Liga con una victoria al frente de Real Madrid en el partido ante Valladolid https://t.co/UysV…",
        "RT @realmadridnote: Bien Solari que tiene claritos los valores del madridismo y habla con convicción. Empieza a gustar. Esperemos. https://…",
        "RT @Libertadores: 👐 ¡La mejor atajada de la semana en la #CONMEBOLLibertadores!\n\n👊 Franco Armani le ahogó el grito a Everton antes de que @…",
        "RT @espnpolo: #POLOxESPN ¡Se viene la gran final del Abierto de Hurlingham! Este sábado, Ellerstina quiere gritar campeón y lo disfrutarás…",
        "RT @LANACION: Hacía dedo en la ruta 3 y lo levantó Juan Martín Del Potro https://t.co/5YEkrbhJi9 https://t.co/R1hwWUVYlJ",
        "RT @marcadegol: Nueve horas después, el anuncio del presidente queda suspendido: “El gobierno garantiza jugar con visitantes pero los clube…",
        "Jajajajajajaj @chavofuchs hablando de códigos JAJAJAJAJJAJAJAJAJJAJ https://t.co/sXsT046rht",
        "Un mamarracho, pero lo más sensato https://t.co/H9Zxfz0qUh",
        "RT @diegoborinsky: Voy a escribir un hilo sobre el Chavo Fucks, porque hoy intentó ensuciarme escribiendo que, para mí, Gallardo era un neg…",
        "RT @TodaPasion: La Conmebol eligió el árbitro y sin querer confirmó al otro finalista de la Libertadores.\n\nhttps://t.co/s2EKfgyXn2 https://…",
        "RT @javierlanza: Todavía no salió el fallo que espera Gremio, pero la @CONMEBOL anuncia al árbitro de la primera final entre Boca y River.…",
        "RT @gsamsa11: Se suspende el partido. Los incidentes entre las dos hinchadas se propagan por todo el país. Anarquía total. Comienzan a enfr…",
        "Gran noticia, finalmente Librería Marciano NO CERRÓ!!!",
        "RT @VarskySports: Corea del Sur y Corea del Norte se postulan para organizar de manera conjunta los Juegos Olímpicos 2032. https://t.co/eHr…",
        "RT @SebadriussiOk: Somos rivales no enemigos, disfrutemos de esta histórica final sin violencia. ⚽️🔴⚪️ @LParedss https://t.co/RYnCMUl4xj",
        "RT @diebrunetti: 1-11-2000 Primer doble argentino en la NBA. Lo hizo @ColoWolko para Seattle Supersonics vs Denver Nuggets. ¿Quién estuvo a…",
        "RT @martinezbgaby: Hoy recibimos a los chicos del Colegio Nuestra Señora de la Unidad de #SanIsidro en @HCDSanIsidro para comentarles el fu…",
        "Triste hilo, pero me encanta el apoyo de los Gladiadores, ojalá se den cuenta en @CARPoficial @CARPfisico @RiverPoli2018 https://t.co/xWyotI5vQa",
        "RT @InfoRiver_Ar: @GermanBalcarce Si la sanción de conmebol es extrema, tendría que renunciar a la dirección técnica de River. Si ya no es…",
        "RT @maurojimenez87: *no aplica en Rosario https://t.co/x6RTzxnaID",
        "RT @diegoborinsky: A través del VAR, el juez cobró ese esbozo de empujoncito que había visto a 3 metros y no había cobrado, por supuesto, p…",
        "RT @RiverPlatePho: #RiverCampeónLibertadores2018 https://t.co/yydqrTNQO5",
        "@fabysoul no te rebajes a su DIMINUTO nivel jajajaja",
        "@colojam Cuando me enteré del 3ro recién",
        "@fabysoul dediquemoselo a los que suman, a los que aportan, no a los INSIGNIFICANTES",
        "RT @marca: 📹 Emoción desatada en la celebración de este locutor con el gol de Quintero: \"¡¡Me quiero morir!!\" https://t.co/vLWIV9b0at",
        "RT @diegoborinsky: Nueva foto en el perfil de whatsapp de Hernán Buján. Recordemos: entró a River a los 6 años y jugó aolo 14 minutos ofici…",
        "@Sebasrur le diste hasta tarde anoche??? eso es una bandera",
        "RT @CARPoficial: 🏆 Es nuestra ⚪️🔴⚪️\n\n#JuntosSomosMásGrandes https://t.co/3mdcUHUVXX",
        "RT @DeportesLN: River campeón. Leonardo Ponzio, de aquel náufrago a capitán del barco que tocó la tierra prometida https://t.co/xdLDEz2su5…",
        "E TER NO https://t.co/Lq75U1Ysb2"
      ]
    }
  }
}