{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mate leproso. Todo bien con rosario. https://t.co/WKED6RLqyo",
        "Como le robaron a los escoceses. Vergonzoso.",
        "sinceramente espero que hoy Henry Gimenez aunque sea este en el banco. Hace falta.",
        "Los Lakers deben cortar a 4 de su roster, para mi debería salir sacre cerrado, y mandar a la D-League a Jabari, Holmes y Frazier.",
        "RT @Trevor_Lane: Right call to cancel the game and keep the players safe....from Larry Nance Jr. Let's watch it again: https://t.co/QPUHWh3…",
        "Gano Kem Sitsongpeenong su pelea contra el ucraniano, pelea difícil y bastante clinchada, el último round la tuvo difícil.",
        "A diferencia de la pelea contra el español, en esta pelea Mazzetti me ha impresionado mucho, no arrugo y propuso siempre primero. Grande.",
        "El último round se lo lleva Dzhaniev por su ventaja en el físico, le faltó un poco de aire a Mazzetti después de un peleón. Gano el ruso.",
        "2doround muy peleado, Dzhaniev metió muy buenos codos,mMazzetti no arrugo.",
        "Muy buen round de Mazzetti.",
        "A continuación Mazzetti vs Dzhaniev. Quizás la pelea más importante en lo que va el Muay Thai peruano.",
        "No estoy seguro porque pararon la pelea, pero que máquina es Tongchai. #Topking7",
        "RT @realjknoxville: Scrambling my brain to figure out how this happens. 😯#impressed http://t.co/MnPfpVqDSZ",
        "Llevenselo de una vez al Betito, que calidad para definir. Que no se pudra en este intento de futbol al que llamamos descentralizado.",
        "RT @mczorro: Que el SAG no haya nominado EN NADA a \"Fargo\" y \"Show me a Hero\" es un crimen. Son las mejores series del año (y las mejor act…",
        "Que mal la paso en Playa Honda. https://t.co/UgLVXaHVKQ",
        "RT @DrewGarrisonSBN: What the hell.  https://t.co/qObBAvw2Zc",
        "RT @chiripepper710: Bueno, es oficial, me metí al gimnasio. Me metí a preguntar si me prestaban el baño y me dijeron que no.",
        "VINTAAAAAAGE MAMBAAAA",
        "RT @Fandehauche: Huache ya está otra vez en México, entrenando con el Tijuana. Sin embargo, no jugará partidos oficiales hasta 2016. https:…",
        "RT @fanaticosMMAGua: Cuando un cree que Reebok ya no puede caer más bajo hacen una t-shirt de \"The Spider\" Anderson Aldo... si Aldo -_- htt…",
        "Tengo las alarmas más incongruentes e ilógicas de la vida, y me da flojera cambiarlas.",
        "No sería mala idea que el otro asistente de la U sea Paul Cominges. Por lo menos uno del cuerpo técnico tiene que saber de fútbol.",
        "RT @Testigo1924: Javier Chirinos se queda finalmente como coordinador de menores de @Universitario. Buscan otro asistente.",
        "@daeg91 para esto, ninguno baja de 70 años.",
        "Una ves al año, mis vecinos juntan a toda su tribu en su casa, y se ponen a chupar por 3 días seguidos, sin parar, TODO el día. Que tipos.",
        "RT @EnCinta: \"Mad Max: Furia en el Camino\" de George Miller es nombrada la mejor película del 2015 por la National Board of... https://t.co…",
        "RT @orbisa35: Gracias Roberto, pero es hora de cambiar https://t.co/JSN8ppt2CD vía  @elcomercio @orbisa35 @DTElComercio @Tcrema",
        "#knockstarteam https://t.co/8Pf8jXzxe3",
        "RT @Edsonlfc: No me alcanzan las horas para huevear tranquilo.",
        "RT @Gustavo_p4: El \"Camello\" Mendoza ya posa con la camiseta crema. @diariolibero https://t.co/ENrm3VzZp9",
        "RT @Gustavo_p4: Universitario también confirma, a través de Germán Leguía, que Rafael Guarderas volverá. Fue prestado a San Martín. @diario…",
        "RT @Gustavo_p4: Chale sigue. Cerrado.",
        "Ojalá se den los fichajes mencionados, pero por sobre todas las cosas, que no le renueven a Chale ni a toda su argolla.",
        "RT @guicruzzz: Michael Bisping vs. Gegard Mousasi among additions to UFC Fight Night 83 in London https://t.co/ukx5Lw7yax https://t.co/BJ9b…",
        "RT @prakzis: En Universitario evalúan la chance de que Paul Cominges se sume al comando técnico 2016. Depende de si quiere. Depende de qué …",
        "RT @SHAQ: It's time for u to take it all in... sit back, relax &amp; enjoy all that u have built. Love u lil bro @kobebryant https://t.co/zDcNj…",
        "Y con esto tampoco regresará Giménez me imagino. No me disgustaba, pero habría exceso de volantes ofensivos en la U.",
        "Ya con 3 cupos de extranjeros confirmados, yo preferiría arriesgar con un central que con un 9. Y eso que no me banco a Rengifo.",
        "Si se confirma lo de Manicero, Trauco y Guastavino eso significaría que ya no van ni Santillan ni Sarmiento. No me molesta.",
        "Desde cuando la U hace fichajes decentes? Va a haber temblor creo.",
        "RT @anthonyVslater: Video of that KD quote on Kobe for those asking (part 1) https://t.co/u3VYMv31Db",
        "Bueno, casi.",
        "RT @brosales12: Kobe hit that shot despite being 3-18 beforehand. Of course he did.",
        "MAAAAAAAAMBA",
        "Lo más impresionante de todo es que la U haya quedado a un punto del título del Clausura, con lo mal que se juega.",
        "RT @arberrrto: CÓMO NO VAS A IR A MATUTE, DIRECTOR?!?!?!",
        "No puedo creer que esos muertos de mierda d ella Vallejo nos hayan dado tremenda alegría.",
        "RT @migUelmgq: Bien Ampuero, bien ganado el foul concha tu madre",
        "No se puede jugar al fútbol con solo 3 jugadores ofensivos. Ya estuvo bueno Chale.",
        "RT @DiegoCanales: El mal que le están haciendo a la U, mercenarios",
        "En mi casa están en contra de la dieta. https://t.co/UjyTxXT6tY",
        "@prainuzzo es bravazo , yo lo pierdo cada 2 meses.",
        "RT @Gustavo_p4: @SalinasLibero @diariolibero U siente q el problema este año fue la interna, el grupito. Por eso quieren bajarse a varios y…",
        "RT @elbidondebranco: Feliz cumpleaños barrilete cósmico, de qué planeta viniste?!\n@Fandehauche https://t.co/PY9kW0Ts1q",
        "Tyson Chandler paso de ser el máximo rebotero de la liga a hundirme en la Fantasy.",
        "Ya van a estrenar El Clan en Perú, me muero de ganas por verla. Lo malo es que el póster parece una versión argentina de El Hobbit.",
        "Yo sí soy creyente de que estamos viendo historia de la NBA, es recién el inicio. No veo cómo Curry y los Warriors puedan caerse.",
        "Todo indica a que Chale no va a seguir la siguiente temporada. Ojalá.",
        "RT @RafaelH117: Isaac Lluch: “According to people on Guardiola’s entourage, Real Madrid has sounded them out on the possibility of signing …",
        "RT @PorLa27: Según @ErickOsores: Brian Sarmiento ya es jugador de @Universitario.",
        "Ojalá regresen al formato de Rookies vs Sophomore, sería soberano partido.",
        "RT @scottygb: I am finally in Japan and this is the biggest development https://t.co/lIMMUl73Bd",
        "RT @Gustavo_p4: Hoy en edición de @diariolibero informamos q se cayó negociación de Sarmiento con U. Había acuerdo económico,pero cláusulas…",
        "@edgareraz @prainuzzo @Edsonlfc en realidad si un sábado o jueves se aparecen en mi casa con un kilo de pejerrey, mi papa no se hace paltas.",
        "Si tanto quieres a tu equipo tienes que saber darte cuenta cuando lo perjudicas más de lo que lo beneficias. Tirar 1-14 es un indicio claro.",
        "Está bien que sean los Warriors, pero como vas a hacer 11 puntos en un cuarto pues, no jodas. Bajo esa premisa el partido terminaría 44-120.",
        "No se como los hinchas de Cienciano pudieron sepultar a Cominges con tan poco tiempo que ha tenido para trabajar en el club. Poco a poco.",
        "RT @UFCEspanol: Felicidades #Peru @ElFuerteBarzola gana #TUFLatinoamerica y pone su bandera en el mapa de #UFC https://t.co/7vVAqZSlCP",
        "Rica pifiada de orejuela",
        "RT @Enriquedelarosa: ¿Ya cerró todas sus redes sociales y se mudó a la interperie @StefanoTraverso ?",
        "RT @paul_arrese: @clubshuancayo a lo @FCBarcelona goleja 4-0 i és el nou líder del Clausura de manera parcial, cal esperar altres resultats…",
        "RT @UFCNetwork: Posiblemente, el careo más intenso de este día. @horaciocft vs @ElFuerteBarzola #UFCMonterrey https://t.co/HJjbqmz0ay",
        "RT @MiRondo: Aplausos para Andrés Iniesta cuando se marchó del terreno de juego (vía @casadelfutbol) https://t.co/iZVC35UWtb",
        "RT @noseasmalotv: Si van a ver a Nacional les recomendamos hacer un zapping previo. Pasar muy de golpe de un partido a otro puede provocar …",
        "Irte por 15 en uno de los últimos finales de tu carrera y sacarte 15, una de las cosas que voy a extrañar de la universidad. #WIN",
        "RT @Conflicts: Known nationalities of Paris attackers - @conradhackett\n\nFrench: 5\nBelgian: 1\nSyrian: 0\n\nhttps://t.co/NY8Mv26VFS https://t.c…",
        "RT @GissiSim: Yup. Don't always agree with Obama, but man's right about these Republican cowards. https://t.co/Q6KaKrDCf5",
        "A quién le echamos la culpa en ese gol?",
        "RT @RenzoBeno: El pavor que le tiene Hurtado a la responsabilidad es preocupante.",
        "No entiendo como puede ser jugador profesional de fútbol y tener tan pocos huevos. Te odio Hurtado.",
        "RT @RodrigoJaime: Ah chucha, me olvidaba, tú estás mejor capacitado que Gareca.",
        "RT @acristofalo: Jaaaa Uruguay nomá https://t.co/A8hIMoc0p0",
        "Si Murillo la metía lo mandaban a Siria al Tata.",
        "Así se fallé 10 más, yo a Dybala me lo banco siempre. Crack.",
        "@edgareraz acá van a abrir uno en plaza norte.",
        "RT @JavierGamarra_: Estoy esperando que Facebook permita poner la bandera de Charlie Sheen en mi foto de perfil.",
        "El partido se puso más aburrido que bailar con la hermana. Le falta un creativo a la U. #InManiWeTrust",
        "A Valdez lo deja avanzar varios metros sin marca, y cuando se acuerdan de ir a marcar (todos s la ves, obvio) ahí es cuando filtra el pase.",
        "Ese Polo necesitamos, que chucha que se equivoque, necesitamos a ese Polo antes que le enseñaran la pausa.",
        "Que bravo Flores, le dio con la cabeza como si fuese su pie derecho. Solito el puta.",
        "La puta. Es rodilla.",
        "RT @osomarshall: pobres chilenos, ha entrado GuastaMessi",
        "Ah bueno, que niñee digan que se lesionó Ruidiaz que en arranco todos los ñejos.",
        "Se alinearon los astros, no puedo pedir más. Y dale U carajo. https://t.co/D7EekZy8wu",
        "RT @Tomapapa: BLAIR WALSH FALLÓ EL FG!!! https://t.co/QjlJVuZ3GX",
        "NOOOOOOOOO SEAS MALO PRIMOOOOOOOO, 27 YARDAAAAS COMO VAS A FALLAR",
        "@prainuzzo esta piola, pero esa webada no le queda a Montaño pero nicagaaaaando.",
        "Puta madre, se me acabó el fudge. https://t.co/2CuXE3SLts",
        "Así que a darle con todo, que rico año se me viene. #sesufreperosegoza"
      ]
    }
  }
}