{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Dessireealmaraz Solo te necesitas a ti!! Dale pa arriba y ve lo linda q eres 😘✨✨✨✨✨✨✨",
        "@Sulala01 Me encanta tu definición de mi color. Está muy acertado!! Tengo mucho amor para dar y lo entrego todo. Pero nunca jamás el mío 💕✨",
        "Aveces lo único que necesitamos es un abrazo que nos reconforte. Pero temo decir que ya no necesito abrazos jajajajja y me gusta mucho💛😋",
        "@Sulala01 Cuéntame para ti que significa ser \"rosa\" 😘💕",
        "@Cristy0113 💕💕💕💕💕💕💕💕💕💕",
        "Auto foto del dia ☀️. \nHoy es un Buen Día para brillar con luz propia ✨✨✨✨✨ https://t.co/8bpyK7xkUO",
        "F R E E 💎",
        "@AislinnDeArango 💛✨💛✨💛✨💛",
        "No hay nada en este mundo más valioso que ser auténtico. Para poder llegar allí debes tener altas dosis de amor... https://t.co/ES1Osf1tXp",
        "@Cristy0113 ✨😋💕",
        "@SebasArango Yo digo q es el karma 😂",
        "@Cristy0113 Yo a ti 😘",
        "RT a este enlace para que muchas más personas lo puedan leer 💛✨💕 https://t.co/imn8pTi1pQ",
        "Mi mente es así: 🦄✨💜💎💥🌈🍀☀️!! 😘😘😘 https://t.co/lRkO2VXdch",
        "💛✨💛 https://t.co/OZbB6CppTK",
        "LA VIDA https://t.co/6drqfxD6CU",
        "Las vidas fáciles son aburridas",
        "@JuanBahamon_ 😂😂😂😂",
        "Hay heridas que en vez de abrirnos la piel, nos abren los ojos. #pabloneruda ✨#aprendiendoavivir #solcastao https://t.co/yjzTXLNwJV",
        "Que lindo es ver personas llenas de sueños, cumpliéndolos y haciendo feliz a otros. ✨💜🦄🌈",
        "RT @_Medinadda: Si te envío selfies horribles es porque ya confió en ti, valora eso.",
        "La vida se mide en suspiros",
        "Volví a sentir más inmensas ganas de vivir cuando descubrí que el sentido de mi vida era el que yo le quisiera... https://t.co/nARHRmvHBD",
        "Sé el titiritero. \nJamás el títere",
        "Lo único que da sentido a la vida humana. Es el arte. Lo entiendas o no.",
        "Todo angel necesita un demonio que le invite un tequila !!! ✨ https://t.co/5GLljwGQhC",
        "Todo angel 😇 necesita un demonio 😈 que le invite un café ☕️",
        "Idealizamos nuestros deseos y fantasías; una y otra vez\nUna y otra vez \nUna y otra vez ....",
        "Un día q el tiempo se detuvo y el sol derritió mis ojos. Los derritió con el fin de que pudiera ver más mundos... https://t.co/obYi2tl31R",
        "El me miraba así... y yo lo miraba de reojo o cuando dormía 💙 https://t.co/P4God7kq8H",
        "Voy a reír\nVoy a bailar \nVivir mi vida \n#LaLaLaLaaaa \nSiente baila y goza que la vida es una sola.",
        ".....🦋",
        "Toooodo me recuerda a ti",
        "Menos mal no se escucha lo que pienso https://t.co/lOIBN4hqaB",
        "No vemos las cosas como son, vemos las cosas como somos 🌈💎🦄✨☀️ https://t.co/s6Hu1LO60z",
        "Aquí!! POOF!! https://t.co/9W8mP7mk3H",
        "Recuerda: \nLa gente no te hace cosas, la gente hace cosas.",
        "La vida está hecha de retos, ilusiones, metas y propósitos por alcanzar. Lo ideal es superarnos a nosotros mismos y llegar donde soñamos",
        "Es mejor ser feliz que tener la razón",
        "Sentir es de humanos",
        "Yo no nací para dormir, nací para vivir !! Así q vamos que la fiesta me llama 💥 #boom",
        "Hoy tengo sebastiansitis",
        "Cuando dices que alguien no te importa, es cuando si te importa, sino no hablarías de esa persona y menos de esa manera",
        "🙏🏼✨Buenos Días ✨ https://t.co/iNp0bMx2yL",
        "🍻 por el Tequilibrio \n\n@jimeramirezr @camilabedoya @AdrianaCharris",
        "Yo soy locura y tú eres mi puto vicio 👸🏼💬🤴🏽",
        "Aunque mentirosa, necesaria.",
        "La palabra más mentirosa del mundo : \"Por Siempre\"",
        "I feel it coming",
        "Se me acabaron los datos, se me olvidó la clave de Instagram ... #señalesdelcielo",
        "La mente es poderosa 💥",
        "Muchos destinos, muchos viajes y mucha mente que transformar. 💕🏙🌅🌌🌃🎑🌁🌉🏝🏜🏕🎡🏟🎢🎠🏰🗽⛲️🗼🛥🛫🛬✈️🚁🚊🎰🎪🤹🏻‍♀️🎟🥇🍬 🙏🏼✨. 😋 https://t.co/G3AH1fQA9V",
        "La prisa solo cansa,dale tiempo al tiempo. Haz cada día algo q t acerque a lo q quieres.Pero siempre vive el presente, es lo único q tenemos",
        "Q bien se siente cuando llegan tus sueños a tocar tu puerta ✨💕",
        "Yo soy el tipo de persona que o eres todo para mi, o no eres nada. #asisoy",
        "Quizás otra forma de olvidar sea eliminar y stakear. Cada uno se aleja a su manera  #bebe",
        "Eres de los que elimina a la gente ? 🙄 #bebe",
        "Mk q dia de dichos 😂",
        "Me acaban de decir : \"No aclares que oscurece\" 🤔 #buenconsejo",
        "Buenos días ☀️",
        "En serio vida??? \nTe amooooooooooooooo \n\nI'm so happy. Bebes \nDemasiadas buenas noticias 💛",
        "@Roberticoon Jajajajajaj mira @jimeramirezr",
        "Que guapa estas cuando no te das por vencida 🌼",
        "Todos nos merecemos ......\n\nComer rico 👅",
        "@santigalvis82 Pa cuando 😋",
        "No se vivir sin música 🎶",
        "@SarisCorrea Amén 🙏🏼 ✨",
        "El final inesperado...",
        "Cuando me mandaste a la verga pensé q era un mal lugar, pero la verdad es que no. \n\nMe está gustando 😋🎉",
        "Increíble el arte de la imaginación y la empeliculada 🎥📽📹🎞",
        "Me delata la mirada",
        "La esencia de las pequeñas cosas ✨",
        "En caso de sentirse vacío ...\n\nLa luna llena",
        "Sanando amores tóxicos",
        "Si mis palabras dicen poco....",
        "Y si estoy loca vas a vivir en un manicomio conmigo",
        "Cuando todo está bien en mi vida, realmente está mal. #megustaelcaos 💛",
        "Fingiré demencia",
        "Fuck",
        "@jimeramirezr @Roberticoon Exacto!! La primera mala decision. Después ya es una cadena",
        "Hoy es mi día !!! 💥💥💥💥\n\n7-7-17",
        "Si pudiera regresar al día que te conocí, me hubiese quedado durmiendo 😴",
        "@HectorTrejo Dime !!",
        "Vive bebé https://t.co/gkaEkF68Jy",
        "Últimamente siempre que me van a saludar me alzan !!",
        "Vamo' a celebra' Ma Love ❤️ @camilabedoyac1 Love uuuuuu https://t.co/JzeAo7topw",
        "Busca lo que encienda tu alma 🔥 https://t.co/2znkZAcJVh",
        "@unicornblackku Siiiiiii!! Q camine por la playa sin camisa. Doradito. 😋🔥😜",
        "Hay algunas cosas que nunca cambiaran; otras que cambiaran por completo. Lo cierto es que la vida puede pasar de... https://t.co/AKMSIrUrb9",
        "Estas palabras me inspiran demasiado \n\nhttps://t.co/pxBX7hbO1a",
        "Aun no puedo creer que me gasté un deseo vago en la Fontana di Trevi #roma  🙈",
        "Gracias ✨🙏🏼 https://t.co/lDyDVyN971",
        "Estoy tan orgullosa de mis amigas, su primera obra de teatro @camilabedoyac1 @jimeramirezr @lizethmendietav Bebes mi respeto y admiración 💋🎩",
        "@unicornblackku El problema de las amigas es q también quieren salir en el vídeo jajajja prefiero un novio bien talentoso jajaj 😘",
        "Una más de mis tantas personalidades te dice: \nLindos sueños 🌙 ✨. \nTú solo camina y deja que tu brillo se esparza... https://t.co/TGorO0TRTA",
        "Quiero un novio que tenga drone y quiera viajar por el mundo 🌎",
        "Da igual... Si te quitas la ropa, siempre será verano",
        "@unicornblackku Ay q linda!! Sii amee esa foto 😘💥✨💕",
        "Es solo cuestión de tiempo https://t.co/fhm2P7AxVT",
        "Recuerda que aveces no conseguir lo que quieres es un maravilloso golpe de suerte 💥🌸#DalaiLama \nPh: @_nandarey_ 📸💥 https://t.co/2EQYuIeglh"
      ]
    }
  }
}