{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @anajulia07: Formarse, estudiar, aprender un oficio, ayudar a otros, trabajar todos los días, amar, abrazar, tener y cultivar amigos, le…",
        "@conectandoconjj @Radio_Comunidad Y aquí yo me estoy haciendo cargo, escuchando un poco de esta música, para relajarme un poco de esta semana tan fuerte en mi área...",
        "@ServiTributos @eltributario Yo no creo que lo acaten, creo que ya están haciendo sus respectivas modificaciones, vamos a ver en que termina esta otra historia🙄",
        "RT @ServiTributos: #13Sep #CORRECCION\nCuál Unidad Tributaria aplicará para el ejercicio 2018?\n\n- BsF 300   60 días\n- BsF 500   61 días\n- Bs…",
        "@ServiTributos San Portal nos lo dirá en Enero 2019",
        "@Karelys_v Y nos siguen dejando con muchas inquietudes...",
        "@eltributario @ServiTributos Es así, su facultad se limita a establecer el valor de la Unidad Tributaria, no a decidir sobre los órganos que pueden o no aplicarla.",
        "RT @EmpHistorias: De estar en la quiebra a millonaria en 2 años https://t.co/eKa6fOGnab­son",
        "RT @AURIVEC: La página del Seniat (10:00pm) está permitiendo declarar IVA de Cont. Ordinarios periodo agosto 2018, desde ayer ocurría  un e…",
        "RT @NegroPalacios: A los amigos tuiteros para la mamá de un amigo se requiere:\nTrazodona (Tríttico) 50 mg ó \nMirtazapina: 30 mg. ( Remerón,…",
        "RT @jojagarcia: Para el ejercicio 2018 a los fines del ISLR ninguno de los valores de la UT publicados en ejercicio tendra una vigencia de…",
        "@YeniferDL @Karelys_v Hasta el momento, sólo he podido verificar que se hace en base a períodos mensuales. No tengo información sobre otro tipo de períodos. Si hay alguno que haya podido hacerlo correctamente, agradecemos que lo comparta",
        "Información Importante. Nuevo valor de la #UT https://t.co/4g7UZQv7Wk",
        "RT @CorotosCaricuao: Haces unas ricas comidas o dulces? Ven y véndelos en nuestra feria de #CorotosCaricuao. Escríbenos al correo corotosca…",
        "Aclaratoria: Es la posición de un funcionario. Se agradece la recomendación sobre la presentación del escrito. Pero sabemos, por experiencia, que el ente procederá a levantar sanciones. https://t.co/ydPrgRfNJ6",
        "RT @ServiTributos: #12Sep El Portal Seniat presentar graves fallas que dificulta cumplir las obligaciones de TODOS los contribuyentes (lo s…",
        "@ServiTributos Es increíble la cantidad de situaciones distintas que se presentan. Cada contribuyente es una historia distinta. Se declaró una hoy, y sale la planilla de pago con fecha de vencimiento de octubre. Y no se generan los compromisos de pago.",
        "@ahipos @EricLo21 @eltributario @GyTributos Está dando errores, lo recomendable es imprimir el error y notificar por escrito al SENIAT. Hay que dejar constancia de todas estas situaciones.",
        "@Fcodecido93 @carol2983 @GyTributos Efectivamente, pero es la única forma de intentar cumplir y como cumplir mal no es cumplir desde mi punto de vista, debemos entonces notificar al SENIAT de esta situación, para que quede constancia que el incumplimiento es responsabilidad del ente y no del contribuyente.",
        "#Repost @polarico2011 (get_repost)\n・・・\nLa VII COHORTE DEL 2018 inicia el próximo  miércoles 3 de octubre, 7 semanas,  5 horas semanales  donde podrás descubrir tu propósito para… https://t.co/ygNzWKguc7",
        "#Repost bakery.cookies.cakes.fg (get_repost)\n・・・\nTorta tres leches de chocolate elaborada por bakery.cookies.cakes.fg para celebrar un cumple muy especial https://t.co/0kqZl7nUsZ",
        "@oliandriruiz Así es y te sientes frustrado porque no puedes resolver un asunto que escapa de tus manos, y por el que, igualmente, puedes ser sancionado",
        "@Karelys_v Cumplir mal, desde mi punto de vista, no es cumplir, pero así ellos lo están asumiendo",
        "Una por no poder cumplir, y estar en riesgo de sanciones futuras. La otra, por no poder lograr el cometido de recaudar las cifras esperadas.",
        "La experiencia de tratar de imponer una obligación tributaria sin contar con las herramientas mínimas indispensables para lograr el cumplimiento de la misma, ha originado esta serie de inconvenientes en donde ambas partes salen perjudicadas",
        "RT @AdelsoJavier: @arbesan @ServiTributos @Clavestributven @ysabelf @Josegsv67 Hola Buenos días, yo logré ingresar a las 4:30am del 11/09/2…",
        "Sistema que no está preparado y hace caer a los contribuyentes en incumplimientos, que pueden derivar en sanciones y hasta cierre de establecimientos según lo establece el COT https://t.co/MOvs0Gjy4b",
        "@MarielaLlovera No, lo que pasa es que quien publica la noticia es incapaz de leer la norma antes de redactarla",
        "@jaas20102015 @eltributario Lo más triste es que quizás no logren el objetivo propuesto, que es recaudar antes de tiempo, y solamente quedará esperar la imposición de sanciones, de las cuales tampoco recaudaran porque existen las eximentes de responsabilidad",
        "@eltributario Considero importante consultar también al equipo de informática, porque ellos necesitan adaptar el portal en función de las nuevas obligaciones",
        "@ServiTributos @eltributario @armando60790105 @Josegsv67 @tavozambrano @arbesan @josebeli1965 @NegroPalacios @wzorrilla Yo no entiendo ese punto, supongo que se refiere a la declaración estimada del ISLR de los ejercicios regulares, porque la suspensión de la de los ejercicios irregulares la menciona en un punto anterior, no se digo yo🤔",
        "RT @CriptoNoticias: ¿Sabes qué es \"unidad de cuenta\" y que relación puede tener con las #criptomonedas? o ¿cómo es eso de que los salarios…",
        "@RossieBarb @AdelsoJavier @arbesan @ServiTributos @Clavestributven @Josegsv67 Realmente, lo mejor era dejar las cosas como estaban porque ellos estaban obteniendo ambos anticipos: Retenciones de IVA y Retenciones de ISLR. Que la hiperinflación los está afectando, ni modo, igual nos afecta a todos.",
        "@Carolalfonzo @arbesan @Josegsv67 @ServiTributos La Providencia solo establece la posibilidad de anticipar lo relativo al IVA, tendríamos que verificar si nos permiten la opción de adelantar también lo del ISLR",
        "@ServiTributos Siga orando porque el portal SENIAT aún no está preparado para las declaraciones semanales, ya estoy leyendo algunos de los errores que está generando 😭",
        "@carol2983 @GyTributos No permite declaraciones por períodos semanales, me permitió declarar IVA pero como si fuera del período septiembre 2018",
        "RT @Mercado_Fiscal: La imagen de hoy ¿Qué opinas? #SENIAT https://t.co/K75lMUwJwE",
        "@EricLo21 @eltributario @GyTributos Ayer nos daba error por ser extemporánea, hoy probé y si me permitió declarar la retención de IVA, pero era un caso sin actividad, más tarde estaré intentando con otra con actividad a ver que me indica",
        "RT @CarlosDMuro: Durante 1897, un joven caudillo de 44 años llamado José Manuel Hernández, candidato del Partido Liberal… https://t.co/XCkL…",
        "@GyTributos @juliocesadiaz Efectivamente, acepta la declaración de IVA pero como si fuera períodos mensuales, que lío",
        "@Josegsv67 @Clavestributven @arbesan @ServiTributos Pero ellos no adaptan el suyo y nos ponen a correr.",
        "@arbesan @ServiTributos @Clavestributven @Josegsv67 Lo que trae como consecuencia que no podamos declarar porque nos arroja error, vamos a ver mañana.",
        "@Raomely @ServiTributos @eltributario Bueno, espero que mañana sea otro día y el portal funcione. Te lo pedimos señor.",
        "@oliandriruiz @arbesan @Josegsv67 @ServiTributos Recomiendo verificar mañana temprano que haya registrado correctamente la declaración. Eso es lo principal.",
        "@ccarito99 @arbesan @Josegsv67 @ServiTributos El mismo resultado, el portal no ha actualizado el sistema para declarar en base a períodos semanales y no mensuales. 😭",
        "@Clavestributven @arbesan @Josegsv67 @ServiTributos No se si otros han tenido una experiencia diferente a la que hemos tenido nosotros. Sería bueno compartirlas.",
        "@Clavestributven @arbesan @Josegsv67 @ServiTributos Después intentamos hacer la declaración de las retenciones de IVA de la primera semana, y también nos arrojaba el error, que había que esperar después del 16. Luego de eso ya no nos ha permitido ingresar.",
        "@Clavestributven @arbesan @Josegsv67 @ServiTributos Hoy temprano, cuando intentamos hacer una, no nos permitió hacer nada, ni 7 ni 9 ni nada, porque septiembre aún no finalizaba😠. Es decir, en el portal seniat no se ha hecho absolutamente nada.",
        "@Clavestributven @arbesan @Josegsv67 @ServiTributos Un período semanal es de 7 días. Si pretenden la declaración de un período distinto, entonces deberían publicar la norma respectiva a esta modificación.",
        "@arbesan @Josegsv67 @ServiTributos Acabo de abandonar la tarea de seguir intentando ingresar. Lo haré después de horario de oficina o mañana muy temprano. Y cuando pudimos hacer algo temprano, no permitía realizar retenciones de IVA de la primera semana: daba error por el período",
        "RT @a_sepulveda_f: La Entrevista - El Noticiero Televen - Alicia Sepúlveda - lunes 10/09/2018 https://t.co/rYMumblEhW vía @YouTube",
        "RT @Josegsv67: @ServiTributos Asi está la gente, pensando:  \"que declaro primero... IVA, o las Retenciones de IVA, Noooo Agosto primero...…",
        "@Josegsv67 @ServiTributos Lo fundamental: Ver si el portal funciona...",
        "¿Alguno de mis apreciados colegas tributaristas ha podido ingresar al portal SENIAT y realizar las primeras declaraciones? @ServiTributos @eltributario @Raomely",
        "RT @BancoRepublica: Hemos actualizado nuestro análisis sobre #Criptoactivos, una de las innovaciones a las que se está adaptando la economí…",
        "RT @avdt11: El 27 de septiembre las IV Jornadas de Derecho Procesal Tributario de la .@avdt rumbo a las XVII Jornadas Nacionales de Derecho…",
        "Si el Decreto (in)constituyente establece períodos semanales, ni nosotros ni el SENIAT puede establecer un período distinto. Hasta el momento, la semana tiene sólo 7 días. Si quieren fijar un período especial, que lo hagan a través del instrumento legal respectivo. https://t.co/2bRMmL9f4M",
        "@wsquijada @eltributario No creo que por solo fijar el calendario se pueda presumir que la semana empieza un lunes y termina un domingo.",
        "@eltributario Esa informacion deberia salir publicada en Providencia Adminirativa, estan estableciendo un periodo distinto al dictado por la ley.",
        "@eltributario Lo unico cierto que tengo hasta este momento es que una semana tiene 7 días.",
        "@ServiTributos @MarielaLlovera ¿En Serio? Que locura. Debemos llenarnos de mucha paciencia porque esos criterios  difieren de los conceptos que conocemos.",
        "Historias reales que nos hacen reencontrarnos con nuestro verdadero ser. Venezuela necesita gente con esta vocación. Maravillosa historia @lavidadenos. Hay que hacerla llegar a muchos @CaricuaoPropone @VeneIdeal https://t.co/ctK5b8Dmjf",
        "@yeruth86 @JosEnrique9781 @ServiTributos Se que hay muchos problemas para presentar las declaraciones correspondientes al mes de agosto. Pero no sabía que habían problemas para presentar la de julio. Que ineficiencia tiene la Administración Tributaria en estos momentos",
        "RT @WandaMichelleM: Recién publicados los perfiles de #preciosdetransferencia de:\n\n#CostaRica\n#Greece\n#Korea\n#Panama\n#Seychelles\n#SouthAfri…",
        "@ServiTributos Aquí estamos pensando en todas las declaraciones que tenemos que hacer a partir del lunes. Y yo me pregunto ¿ahora todos los días tenemos que ir al SENIAT a pagar los anticipos?¿Todos los días vamos a sacar cheques de gerencia o ingresar en la página del banco para hacer el pago?",
        "RT @emprencoaching: ¿Qué es la Economía Naranja y cómo emprender en esta industria? https://t.co/nDkSm2hINr vía @NegociosyEmpren",
        "Información que debemos compartir https://t.co/h42neailzm",
        "@eltributario Mantener la alícuota del 12% sin tomar en cuenta el Decreto del Ejecutivo que la subió al 16% es un triste error, no entiendo como se le pasan estas cosas.",
        "@eltributario Mi estimado, eso no es de extrañar, sacan todo de manera apurada, sin revisiones, no les importa cuidar esos pequeños detalles que, a veces, hacen una diferencia. Eso es lo que estamos viviendo en estos momentos, pero cambiará y seremos mejores. Ya lo verás",
        "#TributosATuAlcance también apoya iniciativas de apoyo Al emprendimiento. #Repost @polarico2011 (get_repost)\n・・・\nJueves 13 de septiembre 2pm en El Encuentro Hatillano, la Gobernación del… https://t.co/uL0I28q0NS",
        "@ServiTributos @MarielaLlovera Que tristeza, los funcionarios no tienen idea de los aspectos más básicos de los impuestos, creo que si le preguntan por los elementos de los tributos, no saben que responder",
        "RT @FeyAlegriaVE: Participa en la 4ª edición del curso virtual \"Conectando con la voz del alumnado\" para trabajar en pro de escuelas más in…",
        "@ServiTributos @MarielaLlovera Por favor, no sigamos dando ideas a esta gente, sería triste ver ese artículo en una norma 😢",
        "RT @el_pais: ÚLTIMA HORA | Muere a los 82 años del actor estadounidense Burt Reynolds, protagonista de Boogie Nights y que rodaba la próxim…",
        "@aurelia2312 Einstein decía: \"Dos cosas son infinitas: la estupidez humana y el universo; y no estoy seguro de lo segundo\". Parte de la crisis que tenemos es precisamente, la estupidez humana. Pensar que el otro está obligado a hacer lo que tú quieres.",
        "@CivismoCaracas Y no ir en dirección contraria y a mucha velocidad.",
        "RT @JurgenKlaric: Cómo emprender administrando tus emociones - Jurgen Klaric: https://t.co/zYcC41DwIj a través de @YouTube",
        "RT @avdt11: Una sistematización de la jurisprudencia en materia de ISLR elaborada por .@ssanchez_ve , herramienta efectiva para su conocimi…",
        "@CLADC Y pocos agremiados son los que quieren hacer la diferencia y no hay apoyo",
        "@eltributario Pero que interesante debe ser el intercambio de ideas respecto a estos puntos, en especial por la falta de posición oficial respecto a los períodos semanales y procedimientos a seguir, ¿no es asi?",
        "RT @JBRTAXASESORES: Otro esfuerzo de la AVDT por mantener la excelencia académica contra todo obstáculo. https://t.co/ZasI318yZB",
        "Interesante hilo de @aroliveros https://t.co/xihYPeOUlO",
        "Los mecanismos de solidaridad van a ser los mas importantes ueinstitutohumanitas. #Repost @dailysa2011 (get_repost)\n・・・\nYo tengo una respuesta a la incertidumbre acerca de si el colegio… https://t.co/BAiqe9ruMO",
        "Eso es lo grave de la situación y por ello se requiere mucho trabajo educativo https://t.co/7YSQe8OE9l",
        "RT @Alianza_org: “Las oportunidades no pasan, las creas” – Chris Grosser",
        "RT @aqconsultor: Con todos los cambios que estamos viviendo en #Venezuela, debemos conocer ¿Qué es el sistema financiero? y ¿Cómo está comp…",
        "RT @ServiTributos: #4Sep La #ReformaTributaria está vigente desde el #01Sep y las primeras declaraciones asociadas a ella deben efectuarse…",
        "Persigue tus sueños, ellos se pueden hacer realidad, para muestra un boton: #Repost @polarico2011 (get_repost)\n・・・\nEstamos felices, por nuestras egresadas, cuyas ideas pasaron la… https://t.co/eM6LyScyWn",
        "RT @ignandez: Las tres posibles interpretaciones del nuevo encaje hasta ahora:\n1) Encaje sobre el incremento de las reservas bancarias exce…",
        "@ServiTributos Yo no lo he visto publicado en el Portal, por lo que no lo consideraria un manual. Normalmente lo publicaban bajo esa denominación.",
        "RT @InstitutoCato: Carlos Rangel entrevistó a Friedrich August von Hayek el 17 de mayo de 1981 acerca del capitalismo y el socialismo en Ca…",
        "@ServiTributos Bueno eso es verdad. Por lo menos se indica que es a partir del 1º de septiembre. Esperemos que no haya sorpresas en la redacción de la norma.",
        "@ServiTributos Bueno, ahora hay que esperar la publicación de la Gaceta Extraordinaria.",
        "RT @AprendizFin: Lo que se siembra se cosecha, tres historias que te harán reflexionar https://t.co/p9OszkDs7p",
        "RT @angelalayon: .@CEDICE ha puesto a disposición el enlace para leer “Del buen salvaje al buen revolucionario” de Carlos Rangel. Es un ser…",
        "RT @PerezPombo: \"Los impuestos no tienen por qué ser elevados ni alcanzar tipos máximos para conseguir su mayor eficiencia como redistribui…",
        "RT @EmpHistorias: Crecimiento personal: 10 Hábitos para ser el mejor en lo que haces https://t.co/v5EdyqdWWr",
        "RT @javiersanmartin: “Cualquier persona que deja de aprender es viejo, ya sea a los veinte o a los ochenta. Cualquiera que sigue aprendiend…",
        "Triste noticia https://t.co/lb3HpA4WYm",
        "@Josegsv67 @tavozambrano Lo que debemos tomar en cuenta es que ya no estamos en presencia de periodos mensuales, sino semanales, asi que no importa si empieza en un mes y termina en otro, lo fundamental es que sean 7 días. El 1er. Periodo empieza el 1sept."
      ]
    }
  }
}