{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los que critican a Messi son unos mediocres",
        "Pueden decir lo que quieran, nunca han ganado nada.",
        "En el mundo va a ser imposible que me reemplacen. Antes los arqueros sólo estaban para atajar, hoy es distinto. Yo revolucioné el puesto, no va a haber un arquero que supere lo que yo hice.",
        "Yo siempre voy a luchar para que el socialismo del siglo XXI no ponga un pie en mi país, porque solamente sirve para fomentar vagos.",
        "Los que critican a Messi son unos mediocres",
        "Siempre hay un descarriado en la familia, pero gracias a Dios hay millones de personas que piensan distinto a ti",
        "El papa Francisco debería hablar de la religión y no meterse en política. Ha cometido actos que a mí me molestan muchísimo: se reunió con Chavez, con los Castro, con Maduro, muchos dictadores aesinos",
        "En el mundo del fútbol no se puede ser bueno. La gente no entiende que dentro del terreno de juego no podés ser amigo del rival",
        "Como todo zurdo queres vivir a costillas del pueblo, trabaja pendejo, es el único camino al éxito",
        "Nunca dije que soy ejemplo, solo soy un Pyo exitoso en el mundo,vos no atajas las bolas, te tragas el sable ,que es diferente.",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Yo siempre voy a luchar para que el socialismo del siglo XXI no ponga un pie en mi país, porque solamente sirve para fomentar vagos.",
        "Me gusta que me griten, que me insulten. Eso quiere decir que soy importante",
        "Mi mejor atajada fue el tiro libre que le atajé a Maradona contra Boca. 0 a 0, minuto 92, y entraba en el ángulo. Me esforcé al máximo, con las yemas de los dedos lo saqué",
        "Lugo se burló del pueblo paraguayo",
        "No me gustaría que mi país cayese en manos de los socialistas. Si en Paraguay hubiera continuado el cura sinvergüenza de Fernando Lugo hubieramos estado peor que Venezuela. Mi meta es tratar de bloquearlos. El socialismo del siglo XXI solo sirve para fomentar vagos",
        "Usted zurdito no tiene idea lo que quiere decir facho, en Sudamerica basta de populismo barato, basta de planes sociales, basta de mantener vagos",
        "Los que critican a Messi son unos mediocres",
        "Las reglas tienen que ser iguales para todos.",
        "Nunca estuve a favor del drogón",
        "Mis valores no tienen precio",
        "Carlos Bianchi para mí es el número 1, lejos.",
        "Soy de Sportivo Luqueño",
        "Mi mejor atajada fue el tiro libre que le atajé a Maradona contra Boca. 0 a 0, minuto 92, y entraba en el ángulo. Me esforcé al máximo, con las yemas de los dedos lo saqué",
        "Yo no me olvido de que Correa, presidente de Ecuador, dijo \"Hay que bloquearlos a todos los paraguayos y que no se les envíe más ninguna comida\"",
        "El kirchnerismo es la peor lacra que puede existir en una sociedad",
        "Maradona es el felpudo de Infantino. Solo Romario y yo somos los guerreros contra la corrupción",
        "Yo con cornudos no hablo",
        "En mi país lamentablemente hoy en día con los subsidios estamos fomentando personas incapaces, son vagas. Hay que enseñarles a trabajar, que tengan esa cultura del trabajo.",
        "Dios es amigo mío",
        "Maradona es comunista de la boca para afuera",
        "Orgulloso de ser Pyo, de Velez Campeón y sin diuréticos",
        "A mí no me pueden manejar, soy ingobernable.",
        "A Maduro hay echarlo y meterlo preso por asesinar a su gente, si existe justicia divina",
        "Yo nunca me paré a pensar qué es lo que van a decirme o pensar los demás de mi persona. Yo prefiero y sé que lo más importante es que quien está alrededor mío sabe que clase de persona soy. Los demás no te dan de comer, al contrario, si te pueden sacar te sacan",
        "Maradona es comunista de la boca para afuera",
        "Tu ídolo drogón, golpeador de mujeres y amigo de ptes asesinos está en el piso. Yo disfruto de mi lindo Paraguay en mi campo, sin drogas y parásitos alrededor",
        "Los que critican a Messi son unos mediocres",
        "Pasan solo el escupitajo mío. No pasan cuando le convierto el gol a Boca, ganamos en Boca 2 a 1 en la Bombonera, y él de atrás me pega con un micrófono en la cabeza",
        "¿Con la cara que tengo voy a hacer el papel de bueno? No me cree nadie",
        "La envidia es el impuesto al éxito",
        "Lo importante es que hablen de Chilavert. Mal o bien, pero que hablen.",
        "Vamos Bolsonaro la región te necesita. Fuera el Socialismo del siglo XXI que genera vagos que solo quieren vivir del estado",
        "Yo digo que soy el mejor, no tiene por que enojarse nadie",
        "Nací en una cuna muy humilde, pateaba pomelos descalzo con mis hermanos ahí en Luque. Lo importante es que siempre tuve esa misión, una meta a la cual llegar, y mi sueño siempre fue encontrar una profesión para que a mis padres no les falte nada",
        "La comida Pya es la más rica de todas. Pueden copiar pero no superar",
        "Es un orgullo que me digas indio.",
        "El único cagón es Maradona que no sabe cómo resolver su drogadicción.",
        "Yo no maté a nadie para que haya tantos periodistas acá",
        "El kirchnerismo es la peor lacra que puede existir en una sociedad",
        "Zurdo fuera de mi twitter",
        "Nosotros los que pagamos impuestos queremos vivir tranquilamente, que nos den seguridad.",
        "La Conmebol es una cofradía en la cual sus dirigentes son todos multimillonarios, y los clubes cada día están más pobres",
        "Vas a terminar en el sarcofago de madera descalzo, eres un pepino de Mar, sin materia gris.",
        "Cada uno que se haga cargo de su problema. Yo no soy Dios, solo su amigo.",
        "¿Con la cara que tengo voy a hacer el papel de bueno? No me cree nadie",
        "Algun día mi querido Py, estarás libre de corruptos.",
        "Velez ganó todo sin ayuda de la Conmebol y sin diuréticos",
        "El único cagón es Maradona que no sabe cómo resolver su drogadicción.",
        "El puesto de arquero no es para cualquiera. Se piensa que solo estamos para que no nos metan goles, una óptica muy equivocada y negativa. Un buen equipo empieza por un buen arquero",
        "Amor u odio, lo importante es que hablen de uno",
        "Los arqueros buenos no necesitan volar, tienen que estar siempre bien ubicados",
        "Lula, Dilma, Mujica, Nestor y Cristina, Chavez, Maduro, Correa multiplicaron a los vagos en la region, dejaron cada país devastado y ellos multimillonarios a costillas de la gente",
        "Todo lo que uno hace dentro del terreno de juego, obviamente uno no lo puede traspasar afuera",
        "En Venezuela los supermercados no tienen comida, no hay agua, la gente pasa hambre. Ese sistema no lo quiero en mi país. El socialismo del siglo XXI es una mentira, es mantener vagos",
        "Mis valores no tienen precio",
        "Esta es una oportunidad que me dio Dios en la vida",
        "Pasan solo el escupitajo mío. No pasan cuando le convierto el gol a Boca, ganamos en Boca 2 a 1 en la Bombonera, y él de atrás me pega con un micrófono en la cabeza",
        "Jair Bolsonaro es la solución para poner fin al populismo barato y ruin de la región",
        "En el mundo del fútbol no se puede ser bueno. La gente no entiende que dentro del terreno de juego no podés ser amigo del rival",
        "Sabemos que Maradona por un pancho y una Coca se da vuelta",
        "La comida Pya es la más rica de todas. Pueden copiar pero no superar",
        "Para mí el mejor de todos es Messi, sin lugar a duda. Maradona no ganó ni el 1% de lo que ganó Messi",
        "Soy un mercenario y que.",
        "Lula, Dilma, Mujica, Nestor y Cristina, Chavez, Maduro, Correa multiplicaron a los vagos en la region, dejaron cada país devastado y ellos multimillonarios a costillas de la gente",
        "Mi sueño como sudamericano es que todos los países de Sudamérica estemos unidos",
        "Zurdo fuera de mi twitter",
        "La comida Pya es la más rica de todas. Pueden copiar pero no superar",
        "Se termino la joda ahora tienen que trabajar y estan deseperados, se terminaron los planes",
        "Si veo que mi país corre peligro, para las elecciones de 2023 me meto. Me meto de lleno",
        "A mí no me pueden manejar, soy ingobernable.",
        "Todo lo que uno hace dentro del terreno de juego, obviamente uno no lo puede traspasar afuera",
        "En el mundo del fútbol no se puede ser bueno. La gente no entiende que dentro del terreno de juego no podés ser amigo del rival",
        "Mi padre me decía, \"con el dinero que ganes, comprate un terreno, después hacete tu casa, formá una familia\"",
        "Maradona es comunista de la boca para afuera",
        "Sabemos que Maradona por un pancho y una Coca se da vuelta",
        "Todo es posible con dirigentes que no saben nada de futbol.",
        "¿Cómo nos vamos a amigar con Ruggeri después de la patada que me tiró de atrás?",
        "Seria bueno saber de dónde sacan el dinero para ser Diputados y Senadores de la Nacion y también hacerles a todos controles antidoping, para saber en qué condiciones se encuentran para legislar. Por un Py libre de corruptos y de drogas",
        "Si veo que mi país corre peligro, para las elecciones de 2023 me meto. Me meto de lleno",
        "El único cagón es Maradona que no sabe cómo resolver su drogadicción.",
        "Hay un refrán que dice, de los indios guaraníes, \"Igual vamos a ir en el sarcófago de madera descalzos\", teniendo o no teniendo.",
        "Hasta que no haga un gol de arco a arco, no paro",
        "En Venezuela los supermercados no tienen comida, no hay agua, la gente pasa hambre. Ese sistema no lo quiero en mi país. El socialismo del siglo XXI es una mentira, es mantener vagos",
        "Todo es posible con dirigentes que no saben nada de futbol.",
        "Yo me siento muy contento y orgulloso de haberme quedado en Velez. El cariño que tienen los hinchas de Velez por mi persona es impagable, no tiene precio",
        "Nunca le voy a dar la mano a un tipo que se viste de mujer",
        "Orgulloso de ser Paraguayo.",
        "Yo soy un fanático de Messi. Él está en otro planeta, mientras Cristiano Ronaldo y Neymar están en la Tierra. Esa es la diferencia. El día que se vaya Messi del fútbol, lo vamos a llorar todos"
      ]
    }
  }
}