{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Sólo podemos llevarnos a la tumba la satisfacción de haber hecho lo mejor.” \n― Raymond Carver",
        "Debe haber algo extrañamente sagrado en la sal: está en nuestras lágrimas y en el mar. Gibran Jalil Gibran",
        "Opinan: \"Ha sido un #libro que he disfrutado, que me ha sacado muchas sonrisas y me ha hecho #reflexionar. Si os gustan las historias sentimentales y con un mensaje de #vida, \"Luces en el mar\" os encantará\" https://t.co/lhX8QUCVg1 @MiquelReina @editorialespasa #literatura https://t.co/RhhSQ0HjHh",
        "“El secreto de un buen vendedor reside en el delicado arte de conseguir que el cliente acepte hacer las cosas a tu manera” \n― Ray Kroc",
        "“El amor nace del recuerdo, vive de la inteligencia y muere por olvido.” \nRamón Llull",
        "RT @DiapersNJHG: Emily ♥️ https://t.co/jqP4iqcWwh",
        "La felicidad es como la salud: cuando la tienes, no la percibes. \"Morfina\" de Mijaíl Bulgákov #felicidad #salud",
        "Todo lo que sabemos del amor es que el #amor es todo lo que hay. Emily Dickinson",
        "RT @nuberrante: Abrir un libro igual que una ventana: para respirar.",
        "RT @hugocatalizador: Eres libre de elegir, pero no eres libre de las consecuencias de tu elección.",
        "RT @MartaGranyo: Si siempre te esfuerzas en ser normal..\nnunca descubrirás\nlo extraordinario de tu diferencia",
        "RT @alianza_ed: \"La risa, ella sola, ha cavado más túneles útiles que todas las lágrimas de la tierra.\" Cortázar https://t.co/bicRgjQrFg",
        "RT @faustopp34: @LibrosEnCitas @afontanagallego Necesito leerlo 😔",
        "RT @lucasfh1976: #SolPoniente, gran título de @afontanagallego, muy recomendable https://t.co/tMYeG2u2AC https://t.co/Ouy4JZMjwi",
        "RT @_Dumain_: @LibrosEnCitas @r_clavijootazo La portada es preciosa y la sinopsis engancha muchísimo.",
        "RT @Girasol_dormido: @LibrosEnCitas @r_clavijootazo Seria genial leer el libro, pinta genial, a ver si hay suerte.",
        "RT @SBMariah: 🤞🤞👍 https://t.co/x2ywnF6OBq",
        "RT @Claudiamn26: 💕 https://t.co/j6AixrJbkZ",
        "RT @juliocpola: @LibrosEnCitas @r_clavijootazo Según cómo habéis descrito libro tiene muy buena pinta. Suerte a todos.",
        "RT @aspasiatoday: Tuit de cabecera https://t.co/xsCu5q9Y4D",
        "RT @Carlospl1967: @marisolshingre https://t.co/L2pMhJJNv3",
        "RT @doriscastro71: Nunca me había llegado tanto https://t.co/AlHPfqEJKC",
        "RT @JAGMA94: @LibrosEnCitas @r_clavijootazo Me encanta para dedicárselo a mi abuelo que esta malito... Y tiene una fortaleza que más quisié…",
        "Estar preparado es importante,saber esperar lo es aún más, pero aprovechar el momento adecuado es la clave de la vida. Arthur Schnitzler",
        "La historia de un niño del Sur de España, que viaja a la playa los domingos en un Seat 1430 en medio de tres hermanos y una abuela, ve la televisión en blanco y negro, escucha cómo a sus vecinos les zurra un padre autoritario con correa https://t.co/HlH05t3X7I @afontanagallego https://t.co/7FQBm24qNQ",
        "“Una buena disculpa tiene tres partes: los siento... fue mi culpa... Y ¿cómo lo puedo hacer correctamente?” \n― Randy Pausch",
        "Opinión más reciente: \"Me ha encantado, en tres días me lo leí. Fue un regalo de cumpleaños que supero las expectativas. 😍😍😍😍😍😍😍 Fantástico. No te arrepentirás de comprarlo\" https://t.co/3j4D2rebGt @TerapiadeNeka #novela #lecturas #escritoras https://t.co/W8mBgD3Swn",
        "“No os tomeís la vida en serio: no es más que una cosa transitoria.” \n― Ray Baldwin",
        "“Cuando no puedes escapar, aprendes a llorar riendo.” \n― Ramón Sampedro",
        "“Solo hay amor cuando no existe ninguna autoridad.” \n― Raul Seixas",
        "Relatos te acariciarán la piel... ¿Sabes que hay un por qué de las cosas, y no es la casualidad? https://t.co/ETmbbeRsCB #libros #lecturas @PlataformaAutor \"El Legado de Ana\" de Ana María Durbán Villamayor https://t.co/EZMGEuozdP",
        "“Cuando la estafa es enorme ya toma un nombre decente” \n― Ramón Pérez de Ayala",
        "“Es increíble lo que puede hacer una persona en un sitio público si tiene la certeza de que nadie la ve.” \n― Raul Ferruz",
        "“Quien sabe del pasado sabe del porvenir.” \n― Ramón María del Valle-Inclán",
        "El verdadero héroe es imperfecto. Campeón no es el que triunfa, sino quien sabe sortear obstáculos, preferiblemente de su propia autoría, para hacerlo. \"El arte de conducir bajo la lluvia\" de Garth Stein",
        "No pedimos ser eternos; pedimos tan sólo no ver que los actos y las cosas pierden de repente su sentido. El vacío que nos envuelve, se hace entonces patente... \"Vuelo nocturno\", Antoine De Saint-Exupéry",
        "Una experiencia, un recuerdo, una emoción evocada... todo plasmado en una poesía sensible e innovadora https://t.co/wT5dBhkSZe  @CarlosVeraMC #poesía #lecturas @letraminus https://t.co/tow41kXL8C",
        "Es cierto que la televisión, a diferencia de los instrumentos de comunicación que la han precedido (hasta la radio), destruye más saber y más entendimiento del que transmite. Giovanni Sartori",
        "RT @MariaPazAnazco: Amo esta frase :) https://t.co/bRSCyvFW7a",
        "Me gustan las #bibliotecas. Me hace sentir cómodo y seguro tener muros de palabras, hermosas y sabias, a mi alrededor. Siempre me siento mejor cuando puedo ver que hay algo que mantiene a raya a las sombras. Roger Zelazny",
        "“Una amistad que termina nunca había comenzado.” \nPublilio Siro",
        "RT @Schildyblogger: Espero que participéis muchos, fue un libro que me encantó y estoy segura que muchos lo disfrutaréis 😍❤️ https://t.co/4…",
        "RT @promocionLibros: Nuestro protagonista es un niño del Sur de España, que ve la televisión en blanco y negro, que viaja a la playa los do…",
        "“Habla o calla, mujer, pero a mi lado, pero a tu sombra, amor, pero a tu oído...” \n― Ramón de Garciaso",
        "“¿Es necesario que te muestren el camino en el interior de tu propia casa?” \n― Ramana Maharshi",
        "“Todo lo que escuchamos es una opinión, no un hecho. Todo lo que vemos es una perspectiva, no es la verdad.” Marco Aurelio",
        "“Aquel que duda y no investiga, se torna no sólo infeliz, sino también injusto.” Blaise Pascal",
        "#SORTEO 📚 📣 Gana esta magnífica novela, dedicada y firmada 😍 Solo has de seguir a @LibrosEnCitas y a @r_clavijootazo y hacer RT de este sorteo!! Una novela sobre la importancia de la actitud en la vida, de la capacidad de superación y adaptación. ¡Participa y gana este libro! https://t.co/GiD5YdRPNW",
        "Sólo hay una cosa valiosa en el arte: las cosas que no se pueden explicar. Georges Braque",
        "RT @lyuva26: @ZafonOficial @LibrosEnCitas Ésa cita me la sé de memoria\n17 años ya ... \nMe gustan todos, el primero es mi favorito\nY el últi…",
        "La felicidad no es un bien que puede atesorarse; es una manera de pensar, un estado de ánimo. No es que algunas veces no nos sintamos deprimidos; pero también conocemos momentos que escapan al reloj y se hacen eternos. Daphne du Maurier",
        "RT @ABiMisiones: #FrasesReflexivas https://t.co/coWicEpXoi",
        "RT @JosMontesinos9: @LibrosEnCitas Genial",
        "RT @malandrinna: 👇 https://t.co/49WEFVAoyB",
        "RT @jroqui: Si, pero elegir te empodera, de lo contrario ademas de tener el mal te sentirias victima de las circunstancias y es aun peor!!!…",
        "RT @vanessaimage: 👏🏼👏🏼👏🏼 https://t.co/BBLYbEC4Yv",
        "RT @Abrililta: Equilibrio... los extremos nos hunden. https://t.co/dd3W9WG2co",
        "RT @promocionLibros: «El Legado de Ana» de la escritora Ana María Durbán Villamayor. #Relatos sobre Amor, Amistad y el descubrimiento de la…",
        "RT @ZafonOficial: «Todavía recuerdo aquel amanecer en que mi padre me llevó por primera vez a visitar el Cementerio de los Libros Olvidados…",
        "“El que no se posee a sí mismo es extremadamente pobre.” \n― Ramón Llull",
        "“Sin risa y sin llanto la vida no tendría sentido” \n― Ramón J. Sender",
        "“¡Qué pequeñas son mis manos en relación con todo lo que la vida ha querido darme!” \n― Ramón J. Sender",
        "“Amor es despertar a una mujer y que no se indigne.” \n― Ramón Gómez de la Serna",
        "“La vida se nos presenta en un dilema insoportable: lo que vale no dura; lo que no vale se eterniza.” \n― Ramiro de Maeztu",
        "“Más podemos conocer de una persona por lo que ella dice de los demás que por lo que los demás dicen de ella” \n― Ralph Waldo Emerson",
        "“La lluvia es triste porque nos recuerda cuando fuimos peces.” \n― Ramón Gómez de la Serna",
        "“Si eliges entre el menor de dos males, al final del día, sigues teniendo mal.” \n― Ralph Nader",
        "“Nadie me cantará como te canto, madre, con una llama que se enciende en ti y en mi termina.” \n― Ramón de Garciasol",
        "“El amor consiste en dos soledades que se protegen, limitan y procuran hacerse mutuamente felices.” \n― Rainer Maria Rilke",
        "“La vida es dulce o amarga; es corta o larga. ¿Qué importa? El que la goza la halla corta, y el que la sufre la halla larga.” \n― Ramón de Campoamor",
        "“La naturaleza humana no es buena ni mala; es neutra y está condicionada al grupo, al desarrollo mental, a las circunstancias, al medio y a las oportunidades” \n― Ramón Carrillo",
        "“Aquello que es profundo ama el silencio de los signos.” \n― Rafael Lasso de la Vega",
        "“La ironía es el humor de la inteligencia.” \n― Rafael Humberto Moreno-Durán",
        "“Hace falta, por supuesto, un mínimo control; pero también un mínimo descontrol” \n― Raimon Panikka",
        "“Tus labios rojos como orgasmos,ofrecen un durazno en cada beso y en el verbo, una flor casi azucena.” \n― Rafael Gibelli",
        "“Nació con el don de la risa y con intuición de que el mundo estaba loco. Ese era todo su patrimonio.” \n― Rafael Sabatini",
        "“Porque yo tengo un dolor, dentro de mi corazón, porque un corazón herido, hay que curarse con cariño” \n― Rafael Escalona",
        "“Los años han pasado como un tren sobre mis miedos.” \n― Rafael Pérez Ga",
        "“Sin sufrimiento, no hay felicidad”\n― Rafael Nadal",
        "“Tengo mi propia versión del optimismo. Si no puedo cruzar una puerta, cruzaré otra o haré otra puerta. Algo maravilloso vendrá, no importa lo oscuro que esté el presente.” \nRabindranath Tagore",
        "\"Cuando una #novela deja de ser lo que es para transmitirte más cosas, para adentrarse dentro de ti mismo y de tus propios miedos, es cuando se convierte en algo más. Algo que quizás merezca la pena\" https://t.co/3j4D2rebGt @TerapiadeNeka  Novela \"La Terapia de NEKA\" https://t.co/yppbIJ9Mxj",
        "La vida es una larga lección de humildad. James Matthew Barrie",
        "“Es más fácil decir las cosas que hacerlas, a menos que se sea tartamudo.” \nR. Lewton",
        "No dejes pasar la oportunidad de comenzar a vivir sin dolor. Esta obra está basada en la recuperación de la hija de la autora, diagnosticada con #Fibromialgia en su niñez. Un manual muy útil https://t.co/Qss3ntIzJu  @Comidasana13 #libro  ¡Comienza a sentirte bien hoy! https://t.co/k9RzVrWQBa",
        "El progreso no consiste en aniquilar hoy el ayer, sino, al revés, en conservar aquella esencia del ayer que tuvo la virtud de crear ese hoy mejor. José Ortega y Gasset",
        "“El que miente necesita tener buena memoria.” \nQuintiliano",
        "“La cortesía es el aceite que suaviza los frotamientos inevitables de la máquina social.” \n― Rafael Barrett",
        "Una historia de intriga, suspense y amor. La fuerza de la constancia, cómo luchar por los sueños de cada uno y mantener una fe tan poderosa e intensa que nos situará al borde de la locura... https://t.co/q9ZFSmmbGC @FranPahino #lecturas #novela \"El color que no existía\" https://t.co/Qfx0J0n2WE",
        "“Hay tres cosas difíciles: guardar un secreto, soportar un agravio y emplear bien el ocio” \nQuilón de Esparta",
        "“Tú no te irás, mi amor, y si te fueras, aún yéndote, mi amor, jamás te irías.” \n― Rafael Albert",
        "“La verdad es grandiosa y su eficacia perdura.” \nPtahhotep",
        "“Soy aquel cuyas letras eran vistas por los ciegos y cuyas palabras eran oídas por los sordos.” \nRabih Alameddine",
        "Los niños viven en la fantasía y la realidad, se mueven entre ambas muy fácilmente, de un modo que nosotros los adultos ya no recordamos. Maurice Sendak",
        "Cuanto más alto coloque el hombre su meta, tanto más crecerá. Friedrich Schiller",
        "RT @gavilanweb: \"No permitas que tu lengua corra más que tu inteligencia.\"\nQuilón de Esparta\n@LibrosEnCitas \n#CitasRG",
        "RT @gavilanweb: \"La unión en el rebaño obliga al león a acostarse con hambre.\"\nProverbio africano\n@LibrosEnCitas \n#CitasRG",
        "RT @promocionLibros: Presentación el 25 de mayo, en #Madrid, en @LaTremebundaBar: \"El Legado de Ana\" de Ana María Durbán Villamayor. Relato…",
        "RT @promocionLibros: Antonio Fontana parece haber volcado toda su personalidad literaria en esta aparente pequeña #novela escrita a la luz…",
        "RT @promocionLibros: Pinceladas de un proceso, esbozo de una existencia. Cinco fases, cinco episodios de evolución y reflexión, cinco punto…",
        "RT @promocionLibros: Maribel Ortells aporta su experiencia personal en el tratamiento y reducción de síntomas provocados por la #Fibromialg…"
      ]
    }
  }
}