{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Stoneismynamee: Si me queréis ganar en San Valentin https://t.co/vLeCHlAFuu",
        "RT @amor_animal015: Choco aún no tiene adopción!!! Está en Extremadura pero puede viajar. ADOPTEN https://t.co/V9w0nsvKWL",
        "RT @yisucrist: cuando t enteras d k tu humano ha estado acariciando a otro animal y t enfadas con él https://t.co/qQol9hHTJM",
        "RT @A3Noticias: La técnica del 'bodypainting' se perfecciona hasta el punto de ser capaz de engañar al ojo humano https://t.co/YRxdn5wTlw h…",
        "RT @yisucrist: stoi yorando https://t.co/0uSb1Y4yqB",
        "@FrankieJesstein @IanVanXanten ay dios, tiene LAS MEDALLAS tatuadas",
        "Just posted a photo https://t.co/zcoGd0JnAm",
        "RT @A3Noticias: Una hembra de labrador color chocolate da a luz a cinco cachorros, uno de ellos verde [Esto no es noticia] https://t.co/uZK…",
        "RT @Vertele: Daniel Guzmán, el que faltaba por volver a 'LQSA': 'Va a ser muy grande' https://t.co/9MNUJ67yF2 https://t.co/dl7Bhlca2W",
        "RT @adoptaunavidaMD: KIMI, este zorro blanco, tenía sólo 7 meses cuando fue asesinado y le arrancaron la piel para que la inhumana LADY GAG…",
        "RT @A3Noticias: Una azafata salva en pleno vuelo a una adolescente que era víctima de una red de trata de personas https://t.co/WvAg4ZeWKK…",
        "RT @A3Noticias: VÍDEO ▶ Cientos de personas sacan sus galgos a la calle para protestar contra la caza con perros https://t.co/H3XeN8HhMJ ht…",
        "RT @lavecinarubia: La mejor vestida de los #Goya2017 para mí ha sido Amaia Salamanca. https://t.co/ik90aw2bum",
        "#Hollywood 💫 @ Hollywood Sign View Point https://t.co/5GrN8GrXoH",
        "After all this time? A L W A Y S ⚡️ @ TCL Chinese Theatres https://t.co/o1kQAsDHRC",
        "Sumando momentos 💙💜💚 #BeverlyHills 🌻 No hay equipo mejor 🔥🍀 Amistad… https://t.co/bbLDPNap0m",
        "Mi lugar favorito... #Hogwarts 💛✨ No puedo disfrutar más 😄 @ The… https://t.co/OeLghVOfgD",
        "Sunset in Santa Mónica 🌇🎢🎡 #SanaMonicaParaLosAmericanos #SantaMonica… https://t.co/kokDIj2DiA",
        "#LasVegas ✨🏙 @ Las Vegas Welcome Sign https://t.co/z94zQg6gHa",
        "Hoy y mañana... #LasVegas ✨🌃 @ Las Vegas, Nevada https://t.co/yOelIDBmnJ",
        "Ayer estuvimos en Malibú 🌴☀️ y pudimos ver una foca y pelícanos 😍❤ https://t.co/Cm4hKOx3ul",
        "Os amo 💙💜💚 A Fuego 🔥🍀 https://t.co/VhzeHUWSgn",
        "😄🔥🍀 https://t.co/Ct9Gf8qUor",
        "@PartidoPACMA @AzaharaySiria digno de difundir!",
        "RT @PartidoPACMA: #CineSíTorosNO 80.000 firmas para el Ministro de Educación! Presentaremos una propuesta para los grupos políticos https:/…",
        "RT @pacoleonbarrios: Un gobierno que no identifica al cine como parte esencial de la cultura de su país, discriminando a su industria y sus…",
        "RT @defenpal: Ayuda con tu RT a #ROMEO. Necesita ACOGIDA URGENTE para poder operarse 😢😢#Palencia #Valladolid https://t.co/2gGrSLSwPw",
        "RT @DifIris: Venus\nMes y medio, 1 kilo\nSerá pequeñita\nFue rescatada de un coto de caza donde mataron a su madre.\n610 94 01 13 https://t.co/…",
        "RT @femisaurio: \"SE TE VE EL SUJETADOR\"\n\nvale pues me lo quito\n\n\"SE TE MARCAN LOS PEZONES\"\n\ny qué hago me los quito también o",
        "Y una pequeña mariquita apareció 🐞💛 https://t.co/f0v0c2ExSE",
        "Lunes superado! 😄 https://t.co/i3TKDvijgo",
        "RT @telepizza_es: Dale RT y únete a #TelepizzaChallenge ¡Si llegamos a 2000 regalaremos#PizzaGratis! \nEl verdadero reto será atreverse con…",
        "RT @VickyKairi: ME LLEVO DIEZ. https://t.co/8aLLmHQpjm",
        "RT @FunkoPopESP: 🍎📓#DeathNote, recibirá el tratamiento #FunkoPop este junio, ¿se os ocurre algún nombre que apuntar? #raccoongames https://…",
        "RT @alexgonzalezact: https://t.co/HcZculKYeM",
        "RT @A3Noticias: Alarma en toda España por el aumento del robo de perros en los parques. Así operan estas mafias https://t.co/qXqfpLMUKV htt…",
        "RT @yisucrist: rt si yoraste x el final inesperado https://t.co/6RELjz6LXj",
        "RT @policia: Aviso a navegantes \"graciosillos\", algunas \"bromas\" podrán darte likes pero también podrían conducirte al hotel La Trena. #Res…",
        "RT @A3Noticias: Pide matrimonio a su novia a través de las iniciales de las cartas que le escribió durante los tres años de relación https:…",
        "RT @yisucrist: k clase d cocodrilo es este? https://t.co/atroblct5X",
        "RT @ElKilerDeM: El de ingles me a yamao tineiyer y nose si me a insultao o ke pero me boi a enterar y puede ke le unda el pexo",
        "Qué noticia MÁS REPULSIVA!!! Asqueroso, de verdad. En serio, ¿hay gente que cobra por escribir esto? ¿En qué mierda de mundo vivimos? https://t.co/gy1dRtVNDR",
        "RT @ElKilerDeM: Kalentao x los tontos d mi klase ke les metia kon una roka en el pexo y pal oyo",
        "#LoboProtegidoYA . Me parece increíble tener que seguir suplicando estas cosas en el tiempo en el que vivimos 😤",
        "RT @WWFespana: .@Congreso_Es Vamos a cambiar el cuento. ¡Queremos al #LoboProtegidoYA! #LoboSí https://t.co/2a3SKdRhMF",
        "RT @WWFespana: Mañana en el @Congreso_Es se debate una PNL para #LoboProtegidoYa. Basta de tratar a tiros al gran símbolo de la fauna salva…",
        "RT @WWFespana: .@Congreso_Es Este año volvimos a llenar Madrid de miles de aullidos por el #LoboProtegidoYA. Queremos un mundo rural vivo,…",
        "RT @yisucrist: rt cuando t des cuenta https://t.co/h8v7ZD65cR",
        "RT @Juanmi_News: Risto Mejide llama \"CALIENTAPOLLAS\" a una chica por ver con su amigo y compañero de piso pelis de la mano.Y el público apl…",
        "RT @policia: Si os encontráis a Freezer en su 3ª evolución📞091. Iremos con Goku en su nube voladora para lanzar kamehameha a los malos #Fel…",
        "RT @ElKilerDeM: Arto de los xokapiks ke me dejan la lexe negra",
        "RT @ElKilerDeM: Soi komo un lobo .. Boy direkto al kuello",
        "RT @ElKilerDeM: Kon el korazon eskocio de los desamore",
        "RT @DhannaCaliope: Me estoy riendo yo sola https://t.co/Hq8VsB8af4",
        "RT @PartidoPACMA: 🇫🇷 #Francia prohíbe la cría de delfines y orcas en cautividad, ¡bravo! 🐬\n\nVía @el_pais: https://t.co/ML3VuIY8tx https://t…",
        "RT @yisucrist: no digas nada, solo retuitea https://t.co/go2etRHbkm",
        "RT @fjamie013: https://t.co/UIvrGGPMmP",
        "RT @ElKilerDeM: Me kolao en la perfumeria del barrio y e robao todas las muestras y los probadore de kolonia .. To pa mi madre",
        "RT @garaasantana: Pero solo una vez al año eh, que los demás días tienes que seguir de criada #asco https://t.co/68xBmTIxqr",
        "RT @Hogwartssite: Cuando termino de ver una maratón de Harry Potter y tengo que volver a mi vida muggle. https://t.co/eeUIHaMgom",
        "Ojazos que tiene mi gatuchi 😍💛🐱 y sin filtros! 🤗 https://t.co/hEfRygWnYJ",
        "RT @_Nadiiee_: https://t.co/igTy9z1ZAs",
        "RT @AzaharaySiria: Es un glipollas que va de guay, tal cual 😡 https://t.co/BDPBdsuCGR",
        "RT @PartidoPACMA: Un roedor astraliano es el primer mamífero que se extingue por los efectos directos del #CambioClimatico https://t.co/dE0…",
        "RT @DariuskiS4: + Disculpe, ¿cómo se ha puesto usted tan fuerte?\n-  Conejercicio https://t.co/U32kWUYz4C",
        "🌱🌿🌳🌻🌷🌹🌺🌸🌼 @ The Grove https://t.co/iWvPGzdVrR",
        "RT @EndikaDiaz_: + Y usted, ¿qué opina sobre los mapaches?\n- Mapachionan. https://t.co/5kzqSe8Ums",
        "RT @_civilian: Hola guapa me llamo pato pero me puedes llamar patomar unas cervezas https://t.co/5YiAoc0bIZ",
        "RT @GPdelVerano_OF: Llegó el día. Hoy ya podemos deciros que... ¡¡¡Vuelve el @GPdelVerano_OF a @tve_tve este verano!!! Seguiremos informand…",
        "RT @PatriPrieto98: -Y vosotros, ¿Para que habéis quedado?\n\n+Patomarnos una ciervesita. Que Horse Luis nos está esperando https://t.co/AEAXT…",
        "RT @RedPandasDaily: The grass is a fierce opponent https://t.co/T0PD3O4zeo",
        "RT @A3Noticias: Un perro se niega a moverse hasta que un músico callejero acaba de tocar una canción https://t.co/Zxj5os5OeM https://t.co/w…",
        "RT @WWF_Peru: ¡Celebremos el día de esta espectacular especie! #DíaInternacionalDelTapir #WorldTapirDay #Tapir https://t.co/wDXUYpG6s9",
        "RT @ayudaaanimales2: Necesitamos una familia  urgente para esta gatita de 10 años dejada en la perrera hoy por su \"familia\" está muy acojon…",
        "RT @ElKilerDeM: Fixando xabalas pa yebarlas kon la moto",
        "RT @ElKilerDeM: Pa la san cemento a ponerme ziego a larios kon limon",
        "RT @A3Noticias: Jimena, la joven española desaparecida con su novia, está bien y será deportada a Londres, donde vive actualmente https://t…",
        "RT @A3Noticias: Graban con un dron a una ballena amamantando a su cría frente a las costas catalanas del Garraf ► https://t.co/wd8KDsQCoc h…",
        "RT @ElKilerDeM: Se ma perdio el bono trasporte y yo le abia dixo a mi madre ke iba pa la biblioteka .. la ke se va liar encima welo a tabako",
        "RT @ElKilerDeM: Kon un fuet metio en la moxila pa despues de la resaka",
        "RT @Vertele: Muere Amparo Pacheco: Así fue su mítica escena en 'Aquí no hay quién viva' por no poder pelar una gamba (VÍDEO) https://t.co/L…",
        "RT @alexgonzalezact: \"El único lugar donde el éxito viene antes del trabajo es en el diccionario\"\n- Vince Lombardi\n@menshealthESP https://t…",
        "RT @m0rbid: Por estas cosas me encanta Twitter. https://t.co/ri8h1uiCQa",
        "RT @Juanmi_News: -\"No nos gustan las ideas de Carmena\".\n+\"¿La q menos?\"\n-\"Eee..(SILENCIO)Q nuestras segundas casas sean propiedad de ellos,…",
        "Feliz cumpleaños amiga 💕 Desde la lejanía te deseo un gran día, que… https://t.co/zbygeXef1N",
        "Qué día tan bonito!! #DiaDeLaTierra",
        "RT @WWFespana: ¡Feliz #DíadelaTierra! Hoy es un buen momento para recargar pilas y seguir luchando por un planeta vivo. 💚🐼🌍 https://t.co/6C…",
        "RT @MomentsES: ⚡️ En el #DiaDeLaTierra destacamos la importancia de la conservación de los árboles, pulmones del planeta🌲 https://t.co/bpcX…",
        "RT @NoEsPhotoshop: No es Photoshop, es LA PUTA AMA. https://t.co/rTWLmYWAHN",
        "RT @_hesmypacifier: + pero es que te pasas todo el día en twitter\n- https://t.co/BuobmZwaMR",
        "RT @ElKilerDeM: Ke royo las procesione .. A robar el kristo de la karroza ke boi para ponerlo en mi abitacion",
        "Viajar para vivir 🌸🌷💕 @ Sunset Boulevard https://t.co/PHclTm9AhD",
        "RT @PartidoPACMA: ¡Vergüenza! Nuestro país es el único de la Unión Europea que todavía permite la caza con galgo.\nhttps://t.co/cH5I8wDKfQ",
        "RT @ElKilerDeM: Paso de agoviarme x los examene me lio un piti y le doi al sako de bokseo pa kalmarme xk sino no ai kien me kalme el extres",
        "De graduación 😃 @ Alcobendas, Spain https://t.co/0nSkgEkOAE",
        "RT @ElKilerDeM: Bera mi madre le va a soltar kaza kon la zapatiya si no apruebo este haño",
        "RT @ElKilerDeM: Examen de ingle despue del rekreo .. estoi redi pa to",
        "RT @Esunbreakable: Ojalá pudiera hacer esto. https://t.co/jyh7KTOCZf",
        "RT @raaquelups: @srtabebi Eso os pasa a vosotras @LeyreBanos @LoreLain_4. De nada por tenerme como amiga 😌❤️",
        "@raaquelups Me muero jajajjajjajajaja"
      ]
    }
  }
}