{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "➡ Sempre me cortan el cabello mas de lo que pido -_-",
        "➡ La ira es un ácido que hace más daño al envase en que se almacena que a la cosa en la que se vierta. (Mark Twain)",
        "Llévate un suéter - pero no hace frio mamá - ¡llévate un suéter! ☑",
        "✔ Slud por las nuevas personas que están en nuestra vida y no queremos que se vayan nunca.",
        "✔ Si no afrontas la tristeza del adiós, no entenderás la alegría del regreso.",
        "Cuando el orden es injusticia, el desorden es ya un principio de justicia. (Romain Rolland) ☑",
        "✔ El resultado más elevado de la educación es la tolerancia. (Helen Keller)",
        "Si quieres más felicidad, sirve a los demás. Si quieres más libertad, enfrenta a tus miedos. ☑",
        "➡ Los hombres son pervertidos no tanto por la riqueza, cuanto por el afán de riqueza. (Vizconde De Bonald)",
        "➡ Ls oportunidades no se pierden. Si tú no las tomas, las tomará otra persona.",
        "Hay muchas cosas en la vida qur uno se pierde por dejar que un falso orgullo pueda más que el corazón. ☑",
        "✔ Ayer amaba; hoy sufro y mañana muero. Sin embargo, gustosamente pienso hoy y mañana en el ayer. (Gotthold E. Lessing)",
        "• Atrévete a confiar en Dios en medio de la desilusión, limpia tu cara de lágrimas y sigue adelante con tu vida.",
        "Cuatro cosas no pueden ser escondidas durante largo tiempo: la ciencia, la estupidez, la riqueza y la pobreza. (Averroes) ☑",
        "Dormía y soñé que la vida era belleza; desperté y advertí que ella es deber. (Immanuel Kant) ☑",
        "Dios nos dió dos oídos y una boca. ¿Por qué hay gente que habla más de lo que escucha? ☑",
        "LS MSJs INESPERADOS SON LOS MEJORES ♥  ☑",
        "• Si quieres saber lo que es AMOR VERDADERO te recomiendo leer en LA BIBLIA Mateo capitulo 5 versos 38 al 48...",
        "➡ Si paso por tu lado y no te saludo no lo tomes como enojo, que los amores que se quieren se saludan con los ojos. (Anónimo)",
        "➡ Nunca es largo el camino que conduce a la casa de un amigo. (Juvenal)",
        "El amor y la felicidad son almas gemelas, o nacen una de otra. (William Hazlitt, escritor inglés.) ☑",
        "La fuerza hidráulica más poderosa del universo, es la lágrima de una mujer. ☑",
        "✔ Habla y te preguntarán. Haz y te seguirán.",
        "✔ El amor solo es ,y por que el amor no es dado y recibido, si no descubierto y permitido,)",
        "Soporta y persiste; el dolor presente ha de serte de provecho en mejor ocasión. (Ovidio) ☑",
        "La prueba y la medida de la educación de un hombre es el hecho de que encuentre placer en el ejercicio de su mente. (Jacques Barzun) ☑",
        "➡ Pr los que saben la diferencia de \"gustar\", \"enamorarse\", \"querer\" y \"AMAR\" con sinceridad ♥ :O",
        "➡ No hay palanca más poderosa que una creencia para mover las multitudes humanas; no en vano se dice que la religión liga y aprieta a los hombres. (Emilia Pardo Bazán)",
        "➡ T mirada me Lo Dice Todo ♥",
        "La vejez nos arrebata lo que hemos heredado y nos da lo que hemos merecido. (Gerald Brenan) ☑",
        "✔ Hijo mío, la felicidad está hecha de pequeñas cosas: Un pequeño yate, una pequeña mansión, una pequeña fortuna... (Groucho Marx)",
        "✔ Toda la tierra está al alcance del sabio, ya que la patria de un alma elevada es el universo. (Demócrito)",
        "Sólo por hoy seré feliz, en la certeza de que he sido creado para la felicidad, no sólo en el otro mundo, sino en éste también. (Juan XXIII) ☑",
        "Casamientos de parientes, tienen mil inconvenientes. (Miguel De Cervantes) ☑",
        "La amistad es fuente de grandes placeres, sin amigos hasta lo más agradable se vuelve tedioso. (Tomás de Aquino) ☑",
        "✔ Para gozar de la visión de un arco iris, primero hay que sufrir los rigores de la lluvia. Les deseo una semana feliz.",
        "Qé lindooo es Que te digan Te extraño ♥  ☑",
        "➡ No te empeñes en ser conocido, sino en ser alguien que merezca la pena conocer ;)",
        "E lugar de buscar razones para quejarte, busca razones para sonreír.  ☑",
        "➡ La violencia es el último recurso del incompetente. (Isaac Asimov)",
        "➡ Trata al elogio como a un perfume; dale un buen uso, pero no te lo tragues.",
        "➡ Una clave importante para el éxito es la auto-confianza. Una clave importante para la auto-confianza es la preparación.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/uQnhqecmKG",
        "➡ Muchos de los que podrían salvarse como particulares se condenan como hombres públicos. (Cardenal Richelieu)",
        "• Nunca te sentirás cómodo intentando ser como otra persona, porque Dios te creó para ser tú mismo.",
        "✔ De los amigos me guarde Dios, que de los enemigos me guardo yo. (refrán español)",
        "Eres mi linda flor, la sonrisa, de mi corazon, el color de mis, ojos y mi vida en color. (Anónimo) ☑",
        "Tus ojos son dos luceros tu pelo negro azabache, y yo estoy metido contigo como un camión en un bache. (Anónimo) ☑",
        "Un hombre en la tumba es un barco en el puerto. (François de Malherbe, poeta, crítico y traductor francés.) ☑",
        "➡ El trabajo aleja de nosotros tres grandes males: el aburrimiento, el vicio y la necesidad. (Voltaire)",
        "• Los únicos dos días de tu vida en los que no podrás hacer nada por cambiarla son Ayer y Mañana, por eso aprovecha el Hoy.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/Gzn3YAxVqq",
        "✔ No busques sino los placeres honestos. Los placeres son un bien cuando son conformes a la honestidad pero son un gran mal cuando se separan de ésta. (Isócrates)",
        "➡ Recuerdo incluso lo que no quiero. Olvidar no puedo lo que quiero. (Cicerón)",
        "Lo falso es susceptible de una infinidad de combinaciones; pero la verdad no tiene más que una manera de ser. (Jean-Jacques Rousseau) ☑",
        "Pra alcanzar lo que deseas es imprescindible que pierdas el miedo a equivocarte.  ☑",
        "➡ El caer no ha de quitar la gloria de haber subido. (Pedro Calderón De La Barca)",
        "El amor es un acto de perdón interminable, una mirada tierna que se convierte en hábito. (Peter Ustinov) ☑",
        "Es sin duda más fácil imponer silencio al error que demostrar la verdad. (José De Moreno Nieto) ☑",
        "➡ Para lograr vivir hay que razonar, pero para querer vivir es preciso imaginar. (Fernando Savater)",
        "Quise darle al pueblo la libertad, pero olvidé preguntarle si quería ser libre. (Gian Luigi Fiesco) ☑",
        "No juzgues a la gente por lo que piensen los demás, intenta conocerlos tú mism@ y te sorprenderás. ☑",
        "✔ La experiencia es el maestro de los necios. (Tito Livio)",
        "✔ De amigo a amigo, chinilla en el ojo y el culo en remojo. (refrán español)",
        "Instruirse; instruirse siempre. Este es el verdadero alimento del alma. (Cicerón) ☑",
        "➡ La estupidez les llega a aquellos que empiezan a creerse perfectos.",
        "➡ Que errar lo menos no importa si acertó lo principal. (Pedro Calderón De La Barca)",
        "Nadie puede ganar sin que otro pierda. (Séneca) ☑",
        "✔ Are Fácil, y terminás usando cuchillo o tijeras ._.",
        "Ls sueños nunca desaparecen siempre que las personas no los abandonan.  ☑",
        "• Nadie puede vivir con pensamientos de derrota y fracaso, y esperar que Dios lo llene de gozo alegría y victoria.",
        "✔ El nombre propio es el que marca la individualidad; el apellido, las relaciones sociales. (Ángel Ganivet)",
        "• Si algo no te permite avanzar, te invito a que te apartes de eso.",
        "➡ Amar es vivir con el corazón, es decir, con la parte más viva y más consoladora de nuestro ser. (Henri Lacordaire)",
        "• ¿Tuviste una victoria? Muy bien, celebrala. ¿Terminaste de celebrar? Excelente, ahora sigue trabajando.",
        "Aveces solo quiero hablar contigo, aunque no tenga de qué.  ☑",
        "✔ Los timoratos prefieren vivir al abrigo del despotismo a aventurarse por el proceloso mar de la libertad. (Thomas Jefferson)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/HNX5sWqgea",
        "➡ Siempre hay una canción, una película, &amp; una persona.. de las que nunca nos vamos a cansar. :)",
        "✔ La medicina es un arte conjetural, que casi carece de reglas. (Celso)",
        "Aparta la amistad de la persona que, si te ve en el riesgo, te abandona. (Félix María Samaniego) ☑",
        "El amor de los asnos entra a coces y bocados. (Proverbio en español) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/BpGLAUZiP4",
        "• No se puede poner un signo de interrogación donde Dios ya puso un punto final.",
        "Si eres feliz, escóndete. No se puede andar cargado de joyas por un barrio de mendigos. No se puede pasear una felicidad como la tuya por un mundo de desgraciados. (Alejandro Casona) ☑",
        "Una zorra cambia de pelo, no de carácter. (Suetonio) ☑",
        "➡ Si el hombre fuera constante, sería perfecto. (William Shakespeare)",
        "➡ N seas una mujer que busca un hombre, sé una mujer que un hombre busca.",
        "Hay palabras que suben como el humo, y otras que caen como la lluvia. (Marquesa De Sévigné) ☑",
        "➡ Negocios de muchos, de nadie. (Thomas B. Macaulay)",
        "¡Venceréis, pero no convenceréis! (¿Qué es la razón? La razón es aquello en que estamos todos de acuerdo. La verdad es otra cosa. La razón es social; la verdad, individual. (Miguel De Unamuno) ☑",
        "La libertad es el derecho de hacer todo lo que las leyes permiten. (Montesquieu) ☑",
        "✔ Cuando hables, procura que tus palabras sean mejores que el silencio. (Proverbio indio, de la India)",
        "• Las personas son las que le dan el valor a las cosas, no las cosas a las personas.",
        "➡ He decidido seguir con el amor. El odio es una carga demasiado pesada de soportar. (Martin Luther King)",
        "✔ Existe un solo procedimiento para ser feliz merced al corazón, y es no tenerlo. (Paul Bourget)",
        "➡ No dependas de nadie en este mundo, porque hasta tu sombra te abandona cuando estás en la oscuridad.",
        "Prefiero los malvados a los imbéciles, porque aquéllos, al menos, dejan algún respiro. (Alejandro Dumas, Hijo) ☑",
        "✔ Déjame ser la almohada de tu desierta, cama y amarte por toda la eternidad (Anónimo)",
        "La única división natural del hombre es en fuertes y débiles, listos y tontos. (Oswald Spengler) ☑"
      ]
    }
  }
}