{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Como cuando tu ídolo no te deja en visto https://t.co/pqGdScuH0Z",
        "¿Como se da de baja la cuenta de Twitter ?",
        "Chale siempre con la verdad https://t.co/SPJ9EyGkiz",
        "La verdad 🚬",
        "RT @PoeticaAcciones: Es mejor retirarse y dejar un bonito recuerdo que insistir y convertirse en una verdadera molestia.",
        "RT @EsDeMillonari0s: #MentesMillonarias https://t.co/NbZCi3TGd7",
        "RT @VamosATuiter: —Mamá, ya tengo novia...\n—¡Qué bueno mijo! ¿dónde la conociste?\n—En Twitter.\n— https://t.co/58ZsKdBQsF",
        "RT @jessierlujan: Tú me gustabas de una manera que nadie más me ha gustado.. pero lo arruinaste, lo arruiné, lo arruinamos.",
        "Como cuando ya andas preparando tu viaje 📀 https://t.co/OK22pA6ZcK",
        "@ale_landazuri @arthurwhite08 ahí nos vemos 🎇🎉",
        "¿Alguien vera a @arthurwhite08 en el bull dog?",
        "RT @jessierlujan: Tacha todas las veces que te dije algo desde el corazón, retiro lo dicho",
        "RT @EnOrgasmus: Tal vez nadie me habla por que tienen miedo a enamorarse de mí, seguro es eso.",
        "RT @Guarromantico_: El mejor accesorio de una mujer, es su sonrisa... cuando se la acaban de coger.",
        "Todo sea por recorrer México 😚🚬🚎🚌🚟",
        "Trabajar de 8 a 9 , 2 horas de ejercicio , dormir hasta las 3am espero no cobrar todo esto a los 70 años 🌝",
        "Todo valdrá la pena",
        "En tu honor 🚬💜",
        "Hola 😚",
        "RT @iAlexVilla: Estando juntos estamos mejor.",
        "RT @rayitovzla: Cuando la que te gusta te habla primero en WhatsApp. https://t.co/oMOkdz4HhA",
        "RT @LilyCastro94: Tápame la boca con tu boca.",
        "Trabajo es trabajo 📲",
        "https://t.co/SfNWvw2Hyf",
        "La vida es una espiral 🎊🎉🎇💜",
        "RT @Oritaescribo: De haber sabido que sus buenos deseos y prosperidad a principio de año no iban a funcionar, no les agradezco ni madre.",
        "RT @xsheisnene: Mírate te robas mi corazón solo con sonreír.",
        "https://t.co/FSiO6k1wHC",
        "Esa actitud es la que requiero 🙆",
        "RT @SoyDanielCura: Que una persona te muestre su lado más vulnerable, es una forma de pedirte que la cuides. Y está confiando. No lo arruin…",
        "RT @SimpleVersador: No es insomnio. Es el miedo no encontrarte de día y tampoco en mis sueños.",
        "Tengo un gran problema con eso de ilusionarse rápido",
        "RT @FedeMisaghOk: Me sobran ganas de buscarte, pero me faltan motivos para hacerlo",
        "RT @Yssor_: Me hubiese gustado tomar mejores decisiones en algún momento de mi vida.",
        "RT @_FeerTovar: No me tientes por favor.",
        "RT @luismonagreda: \"El tamaño de tu éxito dependerá del tamaño de tus decisiones.\"",
        "- Neta me estas mandando a la chingada ?\n- No yo no mando a nadie allá\n-Entonces ?\n-Solitas se van 😚",
        "Así de simple https://t.co/dEvE98FLWw",
        "@laksjdjdskkzsxn venga eso es todo 🙆",
        "RT @TammyRmz: De todo me entero y sin preguntar.",
        "RT @Guarromantico_: Ten huevos de mandar a la chingada eso que te afecta. No por que en algún momento de tu vida te hizo feliz, quiere deci…",
        "Bla bla bla :)",
        "@laksjdjdskkzsxn vas a venir ?",
        "💜 love https://t.co/d2aQ9iXql3",
        "RT @Guarromantico_: La vida te da momentos inesperados, como cuando vas a la cocina por un vaso de agua y terminas calentando 4 tamales.",
        "RT @BrenVainilla_: Nunca pongan a sus parejas antes que a sus amigos. Ellos son los que siempre están para ustedes y pues todo cansa.",
        "RT @Chava_lglesias: Odio cuando me dicen: “No necesitas alcohol para divertirte”. No mames, tampoco necesitas unos Nike para correr, pero a…",
        "RT @Guarromantico_: Nunca dejé de quererte solo dejé que me valieras verga.",
        "Sabia que no debía soñar .l.",
        "RT @LibroFilosofico: Llorar no significa ser débil, sino que los sentimientos fueron verdaderos.",
        "RT @LibroFilosofico: ¿Maduro? Un hombre maduro no llama \"Puta\" a alguien que antes llamo \"Princesa\".",
        "RT @Guarromantico_: Mi novia se enfermó de gripe y el doctor dijo que le diera “Tempra®”, hoy fui a cogérmela a las 5 am, espero que se mej…",
        "Espero que lo hayas gozado 🎤🚬🎆🎊🎊",
        "RT @ChicoDudoso: Cuando estás donde querés estar, todos los días son viernes.",
        "Ya no quiero soñar https://t.co/wm72KWeFMn",
        "RT @GianfrancoIsma: El \"no te duermas\" o \"quedate un ratito más\" es una cosa que 😍💏🙌👉👌",
        "https://t.co/uNo4ODnuED",
        "Guadalajara ni como decirte que no 😚",
        "RT @PoeticaAcciones: Si te hace feliz, entonces vale la pena.",
        "RT @hypervoila: La verdad: https://t.co/vFSRZtl49V",
        "RT @LaVidaEnParejas: Y cuando no tengas a nadie, ahí te acordarás de mí.",
        "RT @msierraa_: Nos dicen los Don Vergas https://t.co/ibQpHx5OLM",
        "RT @Libroelpoder: https://t.co/ClcdBG40fy",
        "RT @Libroelpoder: https://t.co/3CBzvQ26iJ",
        "RT @AngelSebPacheco: SI VEO LA HISTORIA DE ALGUIEN QUE NO SABE QUE TENGO SU NUMERO SE VA A DAR CUENTA??? ABORTEN LA MISIÓN REPITO ABORTEN L…",
        "RT @EnOrgasmus: Stalkeando y las indirectas ya no son para mí. https://t.co/X1pqqpCbNm",
        "No se si fue amor pero vaya que lo hicimos de lo mejor 🚬🎆🎊",
        "Sera un buen show https://t.co/7GR8xu1rZQ",
        "@Esaderojoo en todos lados ojos 😚",
        "https://t.co/1BsAdXWZ7C",
        "¿A que hora sales por los tamales ? 💜",
        "RT @ivardice: soñe que me amabas,soñe que me querias,pero me cai de la cama y deje de soñar tonterias",
        "@Esaderojoo baia baia 🌝",
        "Días 🎊🎇🎊🎇",
        "RT @drewclit: y yo no te comparo, porque nadie te iguala",
        "RT @TuiteroRegio: Me caga no poder dormir.\n\nEN TUS BRAZOS.",
        "RT @antonio197519: Te iba a mandar tus \" buenos días princesa\".\n\nPero mejor te mando al xhingada, por no contestar.\n\nCulera.",
        "Extraño que me digas flaco 💜🎤🚬🎉🎆",
        "RT @TuiteroRegio: Está es la importancia de las tildes:\n\nSé la clave.\nSe la clavé.",
        "RT @JasselBoop: Aceptamos las chingaderas que creemos merecer.",
        "Weyyyy no mames mi amiga regreso 💜😍",
        "RT @sabiasvip: Oscar Wilde: Nunca dejes pasar una oportunidad que te haga feliz, aunque a los demás no les guste.",
        "@Yammi_x mucho :)",
        "RT @ElPincheFredy: \"Qué bonita pareja, se ven muy bien\"\n\n—Yo viendo mis fotos de cuando era feliz.",
        "RT @Gonch_: Es mejor ser rey de tu silencio que esclavo de tus palabras.",
        "RT @bienpinchecursi: Lo bueno de las personas a las que todo nos vale madre, es que cuando nos importa alguien, nos importa un chingo. 👌🏻",
        "Que padre tener amig@s de otros estados 💜",
        "RT @Sincafe_es: El alcohol nos vuelve más sinceros.",
        "@JasselBoop pero que mala onda por los demás :( entonces en Abril ehh",
        "💜🎤\nhttps://t.co/zY3N7hVTua",
        "Solo quiero darte gracias 💜",
        "RT @DulceHarley: Solo Quiero darte las Gracias...\n           Porque tú Odio, Fue lo que me dio Fuerza!",
        "@JasselBoop a mi pensar si, siento que José solo sacara 4 discos solista",
        "RT @EsDeMillonari0s: #MentesMillonarias https://t.co/R7DBbSCyqq",
        "RT @EsDeSarcasmos: \"Ni de amores se muere ni de recuerdos se vive\"",
        "RT @sel_eni: Ojalá me hubieras querido,\nOjalá me hubieras insistido,\nOjalá me hubieras puesto la mitad de atención que me pones ahora... Te…",
        "RT @sel_eni: Usted y yo;\nSiendo muy felices juntos, el resto de nuestra vida... No sé, piénselo.",
        "Hoy deberíamos estarnos besando 🎆🎇😣",
        "Jajajaja https://t.co/X9p1t78b1f",
        "Como cuando me mandan solicitudes de Chihuahua 😣 , CHIHUAHUA"
      ]
    }
  }
}