{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @mmullor2016: Será posible que en el Sename mueren niños y no se tiene ninguna información de su muerte? Y lo peor,que la Justicia no re…",
        "@mcaroriji 😮😝",
        "Y qué ha hecho en lo que lleva el nuevo Ministro del Interior? Pareciera ser invisible. Por qué no ha retomado la agenda por La Araucanía?",
        "Ministro presentó su renuncia siendo el único oficialista preocupado por La Araucanía. Eso es egoísmo puro.",
        "No puedo apoyar a ExMin Burgos quien tuvo posibilidad de visualizar pésima administración cuando estuvo en el poder. Ahora,críticas al voleo",
        "RT @mmullor2016: El dinero que los chilenos pagan a \"los falsos exonerados\" habría que invertirlo en los niños del Sename y en hogares de a…",
        "De qué demonios está hablando la mandataria? https://t.co/Q9dln5Xorc",
        "@mcaroriji por más #SigridAlegria(s)!!!",
        "RT @AvanzaChile: Para mejorar la aprobación, la Presidenta debería realizar:",
        "RT @CNNChile: Matthei:\"Si Piñera tiene una posibilidad clara de ganar, lo  sensato es no hacer primarias\" https://t.co/unyLKliV6i https://t…",
        "RT @RenzoVaccarezza: 8 de Agosto de 1828: Promulgación de la Constitución Política de la República de #Chile de 1828. https://t.co/uT8zSNLl…",
        "@RunnerConcon muchas gracias, qué amable!",
        "RT @RunnerConcon: @Jvrja ✔️ Muy feliz cumpleaños. El mejor de los años.. Harto amor, éxito en el logro de tus metas y sueños 🎁👑🎁👑🎁",
        "@Nilia_20 gracias Clau!",
        "@PalavecinoCL no es comparable pero apunta a lo mismo. Yo quisiera saber en qué irán las farmacias populares? Mera suspicacia.",
        "@T13 y el pueblo subordinado a autoridades que le pidan atar los cordones de sus zapatos o llevar su paraguas menos dignidad aún.",
        "RT @CarolaOlava: El 19% de aprobación de la presidenta corresponde a las miles de personas que trabajan para ella en el gobierno",
        "#Bachelexit",
        "@Nilia_20 😅😂",
        "@Nilia_20 sí Clau!!",
        "Bien celebrado mi cumpleaños (anticipado)🎂🎁🎉",
        "@ObservatorioDmc aquí es donde yo disiento; qué locura!",
        "RT @carreragonzalo: Hablar de Nueva Mayoría con solo 19% de aprobación, resulta una nueva grosería.",
        "RT @sjimenezlyd: Burgos: \"el país se ha descarrilado\". Grave viniendo de ex ministro de gobierno. Cuántos pensarán lo mismo pero prefieren…",
        "RT @dwcubas: La mitad del planeta vive en el sudeste asiático.\nY ciudades como Yakarta no paran de crecer\nhttps://t.co/SLLV51X4hm https://t…",
        "RT @clarroulet: Para los q todavía se entusiasman con el Socialismo! https://t.co/T1X3NKtxBg",
        "He de esperar que el Canciller Muñoz se quede callado y no responda a Gob del tirano de Maduro. Suele pasar en este Gob cuando le refutan.",
        "RT @MauricioRojasmr: @robertoampuero:\n\"Chile, es un parque jurásico: aquí se celebra a dinosaurios políticos y modelos fracasados\"\nhttps://…",
        "RT @PaolaAndreaCZ: Esto es lo que siempre se le reclama a la Diplomacia Chilena, se expone a portazos como este https://t.co/eDOhNVo4hb",
        "@latercera tú no eres respetuoso con el cargo en el congreso. No eres digno de representar a alguien",
        "@monicaurzua @robertoampuero desesperanzador",
        "El rufián de Peñailillo se va a radicar en EEUU, y Dávalos hace rato que no está en el país. Qué vergüenza de justicia.",
        "Nuestra cancillería no pesa, sólo comunicados de prensa por cumplir. Por eso Evo Morales dice lo que quiere de Chile https://t.co/juAErbVm7i",
        "@robertoampuero cuánto pesa nuestra cancillería? pues a Bolivia se le responde demasiado blando. Qué no sean declaraciones sólo por hacerlas",
        "RT @fppchile: La República del Chamullo &gt;&gt; El arte de gobernar se ha transformado en el arte de chamullar https://t.co/Mkya4KHxyC https://t…",
        "@ObservatorioDmc qué buen resumen de lo que será recordado, entre otras cosas, este mediocre Gobierno de Michelle Bachelet.",
        "RT @ObservatorioDmc: Un gobierno sin ningún apoyo y credibilidad, elige las personas +cuestionadas para nuevos cargos como Fries en Subse D…",
        "RT @Tele13_Radio: 📻🔊 Roberto Izikson, gerente Asuntos Públicos y Comunicaciones Cadem: \"Sebastián Piñera le gana a los 4 candidatos de la N…",
        "RT @marca: Wawrinka vuelve a ser la pesadilla de Djokovic https://t.co/VXII36PkvX  #USOpen https://t.co/8lQ42IwF7T",
        "Lo que es un -intento de- lavado de cerebro. TVN en decadencia. https://t.co/D0KcP3JK8j",
        "Y Pliskova terminó como empezó, error en la red. Te amo Kerber. #USOpen",
        "RT @clarroulet: Recomiendo estudio con datos q confirman fracaso modelo socialista de Castros en Cuba https://t.co/T1X3NKtxBg",
        "Realmente hay que tomarse unos días de relajo de Twitter, la Nueva Mayoría provoca estrés con tantas malas noticias. Nada bueno del gobierno",
        "@T13 no es capaz de condenar el terrorismo en La Araucanía y va a ser capaz de condenar pruebas atómicas del comunismo norcoreano.",
        "La autosuficiencia también es castigada. https://t.co/81V9sXih4Y",
        "RT @lascosas921: Nicole:\"La CUT demuestra q no está a la altura de representar a los trabajadores\"",
        "@PaolaAndreaCZ @MujerGlam qué guapa se ve!",
        "RT @Felipeward: Fiscal regional a cargo d caso caval detuvo investigación q afecta a la familia presidencial. Cero avance. Qué quieren esco…",
        "RT @ccifuentesh: \"Por primera vez en 40 años Chile crecerá durante cuatro años seguidos menos que el resto del mundo\" https://t.co/wkVrPdC2…",
        "En la derecha hacen falta menos políticos pinochetistas como en la izquierda menos comunistas adoradores de dictaduras que les benefician.",
        "Por cuál país serás candidato, vándalo @marcoporchile?  https://t.co/Ww6zlGC9ui",
        "RT @xavierserbia: No te desgastes tanto  en conversaciones que no te aportarán  nada positivo a tu prosperidad. https://t.co/Wsd4AP1twM",
        "@KarinCentinela malísimo ambiente en Talca",
        "RT @ccifuentesh: Llamativo q termine teniendo mayor sanción un subsecretario q hace una muy mala broma que una ministra que cuestiona estad…",
        "Éstos hablan de mirar al futuro hablando de la dictadura, con reformas antiquísimas, proponiendo candidatos de la quinta edad. Showcialismo",
        "RT @LyDChile: Recomendamos leer la entrevista a @rosanna_costac sobre la reforma al sistema de pensiones https://t.co/sAjpx8ZrCI https://t.…",
        "RT @LGMInteractiva: Rodrigo Paz, Ex psiquiatra Sename:\"Tenemos una ministra q se niega a entregar las cifras reales de niños fallecidos en…",
        "RT @ceciperez1: Rodrigo Paz \"tenemos una Ministra de Justicia q ha sido encubridora de muertes de niños en el Sename\" @LGMInteractiva @Agri…",
        "Diputada @MarceSabat insta a la Pdta Bachelet a pedir renuncia de la pésima Ministra Javiera Blanco https://t.co/sJBXVVPugq / Apoyo!",
        "Wow, Murray Vs Nishikori #USOpen",
        "RT @melnicksergio: Imacec 0.5%.... menos mal que estamos en el \"año de la productividad\"",
        "3/3  https://t.co/MzNkucO9Yc",
        "RT @AldoDuqueSantos: Mayoría de izquierda en el Congeso salva a https://t.co/G6Chdc1IX4 de acusación Constitucional. Comprensible, los niño…",
        "RT @AndreaKohen: Los Números mágicos de la Ministra Rincón \nhttps://t.co/8HVvO8ub3c",
        "La primera vez, Ud. votó SP. Si ahora definen I.Allende Vs Piñera, vas por Allende? Te veremos 4 años criticándola?  https://t.co/SafOr7azUP",
        "@patricionavia un recambio no te garantiza nada, no es más que seguirle el juego a izquierdistas. Un recambio sería Boric? @patriciopoblete",
        "RT @sjimenezlyd: Guillier respalda a candidato comunista junto a diputada Vallejos. Se perfila como el candidato de la extrema izquierda. N…",
        "RT @AvanzaChile: Compartimos entrevista de @sebastianpinera en @latercera  \n\"Estoy comprometido con Chile\"\n\nhttps://t.co/XN8OBVOpOp",
        "@JennyPerezTV y bella! @CorreAlexandra :p",
        "RT @sjimenezlyd: Impresentable como el PC se niega a aceptar que perdió en elecciones de la CUT. Una muestra más de su comportamiento anti…",
        "RT @sjimenezlyd: Adimark: desaprobación de Pdta Bachelet llega a 77%; apreciación negativa de gobierno alcanza 84%. Es la \"marcha más masiv…",
        "@_SergioMatamala grande @sofijanac!! @UDIJuventud @udipopular",
        "RT @MauricioRojasmr: Del capitalismo se puede decir que nunca  tantos le han debido tanto a un sistema querido por tan pocos\nhttps://t.co/q…",
        "Este Gob que se preocupa en inculcar la envidia  https://t.co/cHRkXlFrS9",
        "UDI: “Si la elección presidencial fuera este domingo, Chile Vamos vuelve a La Moneda https://t.co/7KV5rmh33e vía @T13 y yo le concuerdo",
        "RT @AndreaKohen: Aaahhh si tan solo los chilenos apreciarán más la Matemática y otras ciencias y también la historia, no se entregarían a c…",
        "Le están dando duro a Senador Girardi en @AlGrano921, pongan la radio!! Está muy buena la conversación.",
        "Campaña del terror viene siendo cuando un Gob c/baja aprobación ciudadana miente diciendo qel país está bien,hay empleo y no hay terrormismo",
        "Leer carta del economista Roberto Darrigrandi U. \"INE y tasa de desempleo\" https://t.co/OoePdKwRuw vía @ElMercurioBlog",
        "RT @carreragonzalo: Podrán los políticos de la retroexcavadora refugiarse al alero de Lagos? Si fuera así Lagos haría gobierno de continuid…",
        "Adimark: Bachelet llega al 19% en agosto y Pdte Piñera lidera lista de figuras presidenciables https://t.co/0tJpaTD2EE vía @infinitafm",
        "Ahora que es candidato, periodistas deberían preguntar si Lagos tiene pensado en la continuidad de la NM con los comunistas.",
        "Lagos debería renunciar a su campaña, no corresponde que use chilenos para vender demagogia y populismo. #NoMasNM https://t.co/P5WMent31O",
        "Si creen que este ha sido y será el peor Gob (MB), creen ustedes que Ricardo Lagos llegará a mejorarlo? Qué manera de asaltar el E° estos NM",
        "@Emol \"ordenar\" la NM?? Sr! Hay gente cesante, ladrones sueltos, terrorismo y usted habla de proyectar un pésimo Gobierno? Su codicia asusta",
        "ChileVamos debe ser más protagonista, ya basta de pedir que Bachelet debe enmendar el rumbo, no lo ha hecho en este tiempo, está en su ADN",
        "@T13 ahhhh, Michelle tiene solidaridad con todo corrupto pillado. CFK, Dilma, Maduro, etc.",
        "No se le puede seguir llamando Pdte a Michelle Bachelet, no por la desaprobación ni por baja aprobación, sino por su nula conducción país.",
        "@elcomercio @diputadamolina y el resto contamos los días para que se acabe este mal Gobierno, necesitamos un cambio urgente. #Reconstruccion",
        "Qué se vayan al carajo con su idea de proyectar la NM. Ha sido perjudicial para el país, lo sufrimos a diario y ellos hacen vista gorda.",
        "El desastroso gobierno del ex Pdte Lagos es reconocido por innumerables personas de su sector.  #NoMásContinuidadNM",
        "Será el ex Pdte Lagos el más ansioso para que se acabe el gobierno de Michelle Bachelet?",
        "Qué buena noticia, por fin un candidato que arreglará desastre y despilfarro del transantiago, oh, wait! Si no es el mismo?",
        "RT @valamosa: La presidenta y su gobierno siguen cayendo en picada cuando aún queda más de un año de gobierno  #Adimark https://t.co/PDLVFt…",
        "RT @huntergann: Queda alguna duda? Todas las áreas de gestión del Gobierno  con alta  desaprobación ciudadana! En #Adimark https://t.co/moO…",
        "No le gustan las cifras de empleo que asegura Ministra Rincón?  https://t.co/xQo6fSdJmu",
        "RT @melnicksergio: Curioso. El INE dice que aumenta el desempleo y la ministra que aumenta el empleo. Cantinflas?",
        "#DankeBastian",
        "Bastian Schweinsteiger Speech - Germany 2-0 Finland | Man United Players https://t.co/TVu6YvqL8x Así se despide a un ídolo!!",
        "RT @dw_espanol: Se despide de la @DFB_Team un grande: Schweinsteiger. Su trayectoria, en una #Fotogaleria : https://t.co/TnoMEzHTit https:/…"
      ]
    }
  }
}