{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Kelitagrand2: Una penosa realidad... Medios manipulando para distraer a tanto OPA  mientras PPK, seguirá en su piscina; Villaran en su…",
        "RT @elhigadodmarita: A eso que más parece una partida de zánganos y parásitos en el @Minsa_Peru: ¿a qué hora sale la aplicación de la minis…",
        "RT @vanesavallejo3: No es culpa del socialismo... Es la malvada derecha internacional la que hace que en donde sea que se aplique el social…",
        "RT @Bryanerj: @Gatitadelsur @reyconbarba Estimado @JBCPERU un pedido de toda la teleaudicencia de su programa: SOLICITAMOS QUE EL SEÑOR TUD…",
        "RT @romancendoya: Es alucinante que por el caso LAVAJATO en el #Perú la única líder que va a la cárcel sea @KeikoFujimori que es la única p…",
        "RT @MilagrosLeivaG: En política no hay coincidencias: primero lo dijo Salaverry, el presidente del parlamento, luego el primer ministro y l…",
        "RT @PedroChavarryV: El fiscal Pérez tiene un interés político coordinado con el gobierno. Su interés es tapar la investigación del caso #Ch…",
        "RT @JBCPERU: Grave denuncia contra  #Pérez y, si leen detrás del tuit, el golpe va directo contra #Vizcarra, al parecer conspirando abierta…",
        "RT @romancendoya: El Fiscal José Domingo Pérez es un supuesto justiciero encubridor de los socios de LAVAJATO. ¿Por qué quiere que se vaya…",
        "RT @JBCPERU: El destacado analista español #RomanCendoya se ocupa del fiscal #Pérez y cree que con esta declaración insólita contra #Chávar…",
        "RT @romancendoya: La confluencia  en el tiempo y petición respecto a Chavarri por el Premier —chantajista que pide primero la cabeza de Cha…",
        "RT @romancendoya: Aquí la imagen de una presunta una organización criminal. Uno mete en la cárcel a la líder de un partido, y el otro ofrec…",
        "RT @romancendoya: José Graña, accionista y capo de todos los medios de comunicación del Perú —socio de Odebrecht copagador de Coimas— por s…",
        "RT @romancendoya: Parece que con ETA no aprendimos lo de la batalla lingüística. Los CDR no son “Comités de Defensa de la República” son Gr…",
        "RT @romancendoya: Es alucinante que por el caso LAVAJATO en el #Perú la única líder que va a la cárcel sea Keiko Fujimori que es la única p…",
        "RT @Xileone: Voz liberal del Perú: Peligroso avance de la mafia caviar https://t.co/nffQ5ocCUZ",
        "RT @alvarosarco: Un objetivo de esta abusiva prisión contra @KeikoFujimori es \"ablandar\" a Fuerza Popular para que entregue la cabeza @Pedr…",
        "RT @MolinariJulia: Para rabia de muchas y muchos (siendo huachafa): cuántas de las opinantes del twitter que festejan el arresto de @KeikoF…",
        "RT @DatoCesar: Graña Miro Quesada, socio de Odebrech dueño de: Comercio, canal 4, canal N, Perú 21, Correo, Trome, Gestión, Ojo, Semana Eco…",
        "RT @MilagrosLeivaG: Que metan presos a todos los corruptos, que caigan todos, que nadie tenga corona como debe ser,pero que en una democrac…",
        "RT @TuKuyRiKuy4: A alguien le queda alguna  duda d q en el Perú se está gestando una perversa dictadura similar a la destructiva chavista v…",
        "RT @Coraline_: Después de ser perseguido por su mensaje, de sufrir la persecusión de sus discípulos, de ser comparado con Barrabás, de ser…",
        "RT @romancendoya: ¿Cuanto se va a incrementar la factura de servicios al gobierno de la mujer del —supuesto— fiscal José Domingo Pérez por…",
        "RT @Patricia_Neyra: Si para Carhuancho está acreditado que FP es una organización criminal entonces para qué será sometida Keiko a un laaaa…",
        "VAN POR TODO CAYO #KEIKO, VAN POR MESA DIRECTIVA, POR TRANSFUGAS FUJIS, POR #CHAVARRY Y POR EL #APRA. EL CAMINO ES LA #JUDICIALIZACION\n#carlosegarciatapia",
        "RT @Cabezhonp: Es increíble lo que se lee en medios, para algunos es democracia y justicia por que Keiko va a carcel, pero y Villaran, Tole…",
        "De que Hablas ...??.. Tu has Sido aliado del Corrupto #Toledo de #Ollanta de #Nadine de #ppk de #Villaran que Regalo los peajes a los Brasileños...!! .. Dime #Keiko a sido Gobierno a dado alguna Obra ..?? https://t.co/ZPTSsgYdb4",
        "RT @IuliusAlfonsus: Tengo q frente a todos vicios procesales cometidos por el juez elegido, se aceptará su recusación. Y q todo acto jurídi…",
        "RT @vcabalg: Nuestro país está a punto de caer en manos de los mafiosos cómplices de Odebrecht en el mega robo al Perú.\nEjecutivo, Poder Ju…",
        "RT @elhigadodmarita: Estimado imbécil: ¿y a tí qué carajos te importa? Crea en lo que crea, defienda lo que defienda, te metes la lengua en…",
        "RT @Pulmon_de_Susan: La 1ra declaracion de Jose Domingo Perez tras meter presa por 3 años de CARCEL a la Jefa de la Oposicion, no fue habla…",
        "RT @luchootoya: El gobierno presionó a jueces y fiscales para q KF sea su prisionera porque le temen\nTratan de debilitar a FP para sacar al…",
        "RT @alfonsobaella: La ciudadanía espera que a la brevedad el sistema judicial siga con todos los que participaron en actos de corrupción, e…",
        "RT @BeluLombardiii: Mi mamá es médica en un hospital público hace 30 años. La mayoría de personas que se atienden son pobres y lo que menos…",
        "RT @alvarosarco: Después de denunciar que José Domingo Pérez no permite el avance de la investigación del caso #Chinchero, esperamos que en…",
        "RT @TuKuyRiKuy4: El operador político de la mafia Lava Jato, José Domingo Pérez, sin ningún rubor pide la salida del Fiscal Chávarry. Al se…",
        "RT @carlosc00268781: FP debería tener un comando de guerra con areas legal, RREE con Tudela,prensa con Vásquez Kunze, ideología con Lukas,p…",
        "RT @MadeleineOster3: Grave lo mal que han manejado la empresa este  año, pero la  inmensa inversión del Estado en publicidad les permitirá…",
        "RT @vanesavallejo3: Cuando empiezas hablando de violencia verbal contra la mujer y luego gritas, no dejas hablar y le dices a una que tiene…",
        "RT @HughNexus: Que hdrp https://t.co/1mMwY52pJI",
        "RT @mlukacs: Directo al grano @BankadaFP 1. Basta de \"dialogo\" con quienes solo buscan destruirlos 2. Blinden a Chavarry, aun tienen poder…",
        "Como dijo el Gran Victor Raul Haya de la Torre :\n''Al enemigo caído ni una palabra de ofensa''....",
        "RT @Dianasemi: Las únicas palabras a la prensa del Fiscal Pérez son: “esto debe llamar a la reflexión. Si @PedroChavarryV debe seguir al fr…",
        "RT @ernestoam21: Repetir los cargos cada tres minutos durante varios dias, con gran sintonía de los medios, es la mejor forma de demoler la…",
        "RT @MadeleineOster3: Sra ministra esto es una tomadura de pelo, cambie de asesores por favor. Padres muy humildes,  van a controlar la salu…",
        "RT @MERYDELPILAR1: #MeDaTerrorCuando\n veo a Jóvenes con la imagen del Che Guevara en su polo, y ni siquiera conocen la Historia de este ase…",
        "RT @ppmarino: 31 OCTUBRE 1985: senderistas dinamitan local del Apra, en Huancayo. 10 personas resultan heridas. Dinamitan estación de la PI…",
        "RT @OTTMARBORIS: ¿Para que se estudia DERECHO en el Perú?Si con un fiscal,un juez y la presión mediática de la PRENSA Mermelera,se puede me…",
        "RT @MarthaChavezC: Sigue mal el juez Concepción! Pese a reconocer que Keiko tiene arraigo domiciliar, familiar y laboral, basandose en que…",
        "RT @carlosc00268781: Por que el ensañamiento mediático, politico y judicial contra Keiko? Porque se quiere tapar con 1 millón en aportes de…",
        "RT @CeciliaCM23: Si meten presa a Keiko y lo piensas celebrar, no llores como bebita si un día les toca a ti o a tu familia verse cara a ca…",
        "RT @LUISAM66046504: Uds.Firmarian para que se le Retire El Nobel de Paz a Juan Manuel Santos...?Satrapa que entregó Una Colombia Vuelta Tri…",
        "RT @TRICICLODELPERU: Lo hicieron con el Contralor; el gobierno sacó a Alarcón para poner a un fantoche a su medida como Nelson Shack. Este…",
        "RT @Pulmon_de_Susan: Al carajo...\nDra. Silvia Pesah: En nombre de mi padre, mio, y de todos los profesionales de la salud que atendemos a g…",
        "RT @GiullianaLoza: Resolver el requerimiento de prisión preventiva estando pendiente la sustentación de 6 defensas sobre la tesis fiscal de…",
        "RT @gabriellaperu: En el Ejecutivo Quien es mas inútil? la ministra que administra la anemia desde su caro smarthphone o el ministró que ca…",
        "RT @Deliriumtremems: ¿Como así una app? Recuerdo a una efusiva Colita del River jurando y rejurando q la cobertura celular no llegaba a tod…",
        "RT @MarthaChavezC: Sigue mal el juez Concepción!. Aplica la teoría de Roxin sobre autoría mediata. Y para ello usa \"habría\", \"podría\", \"ser…",
        "RT @elvisocc: ...y ahora hasta #Salaverry pide la cabeza del #FiscalCHAVARRY. Este miserable expulsado del Apra, tambien resulto un topo. F…",
        "RT @vejota27: Volvió la mermelada y a menos de 1 semana de anular la ley Mulder el gobierno se tira 17 millones de soles en publicidad, ima…",
        "RT @meiermq: ¿En campaña para el 2021, a costillas de los contribuyentes? https://t.co/ETLoBFsXtM",
        "RT @Patricia_Neyra: Si Alan en su segundo gobierno hubiera barrido el piso con toda la progresía que invadía el Estado y demás poderes en l…",
        "RT @vapaloma: 70 de 100 niños en Puno tienen anemia y hay micronutrientes que se han podrido. Eso es un crimen! Los responsables deberían e…",
        "RT @Xileone: Cualquier idiota se hace famoso en este país solo con atacar al fujimorismo. La vitrina de la fama está llena de perros rabios…",
        "RT @TuKuyRiKuy4: Hace más de una semana empezó el circo para hacernos creer que KF y otros dirigentes de FP serían juzgados respetando el d…",
        "RT @Botidos: Camayo esta libre hace dos meses y no le pasa nada,pero Carhuancho culpa a Keiko por una \"presunta reunión\" que nunca de dio..…",
        "RT @elhigadodmarita: Sr. presidente @MartinVizcarra:\nEn vez de estar escuchando a tanto IMBÉCIL, le sugiero, recomiendo, invito a ver esta…",
        "RT @Botidos: Entonces,Keiko es culpable porque en un futuro,si hubieran sido gobierno, podría haber beneficiado a Odebrecht con obras y par…",
        "RT @AlanGarciaPeru: ¿Desde cuándo se reduce la anemia con publicidad estatal? Eso sólo sirve para inflar encuestas. Pero en 6 meses, con es…",
        "RT @MarthaChavezC: Sigue mal el juez Concepción! Se remonta a los diarios chicha de los 90s, pese a admitir que no hubo condena.Compara el…",
        "RT @Jali_Cotrina: Viva la democracia viva el estado de derecho en Brasil!! @jairbolsonaro 👏👏👏👏 soplan buenos vientos para America latina la…",
        "RT @lacucuchiperu: Ahora no solo un hombre no puede piropear porque lo acusan de acosador, sino que un líder no puede dar directivas porque…",
        "RT @Botidos: No puedo creer todas las estupideces que está hablando Carhuancho,parece que otra vez José Domingo Pérez le paso los argumento…",
        "RT @elhigadodmarita: ¡Qué espectáculo tan grotesco! Un estadista, un VISIONARIO con todo bien puesto se ZURRA en tonterías que no le suman,…",
        "RT @TuKuyRiKuy4: Si hay algo q reconcer a la mafia es su bien armado plan para arrinconar a FP, al punto de hacerles creer que ellos son lo…",
        "RT @guerra_mau: Jajajajaaaaaaaaaaaa\nY esta, quién se cree para poner la agenda? Qué tal ridiculez: \"Los pájaros disparándole a las escopeta…",
        "RT @Dantuzum: Con una inyección inicial de 17 millones Vizcarra combatirá la anemia en los medios de prensa. Por consiguiente, la adulación…",
        "RT @alvarosarco: Lo primero que hicieron fue filtrar a La República las conclusiones del informe de la Comisión Lava Jato. Para eso querían…",
        "RT @meiermq: ¿Ustedes creen que si mañana fueran las elecciones 60% de peruanos votarían por @MartinVizcarraC ? 😂",
        "RT @vanesavallejo3: La campaña de Bolsonaro, en extremo austera y basada en el voluntariado y las redes sociales, costó 405.000 dólares, me…",
        "RT @HanMiranda90: El ejecutivo criticó la #LeyMulder diciendo que el Internet no llegaba a las zonas rurales y/o que la gente con menos rec…",
        "RT @suriel: Ciudadanos venezolanos secuestran a una niña para pedir recompensa de 6 mil soles a los padres humildes de este angelito: ¿qué…",
        "RT @Vponce64: Amigos lectores de @elmontonero_pe y colegas de la prensa, la radio y la televisión : el portal El Montonero ha sufrido un ci…",
        "RT @Patricia_Neyra: A quién se parecerá tu madre??? 🤔 No debe ser nada grato descubrirlo!!! https://t.co/kMtY29l4td",
        "RT @TuKuyRiKuy4: Cuando FP le hizo frente a la mafia Lava Jato,estos cual  \nendemoniados pusieron en marcha toda su maquinaria perversa,ini…",
        "Adios a la Anemia ..según #Vizcarra y sus Asesores ..!! https://t.co/CYHRCUCWz5",
        "RT @ereynaabogado: Es inconstitucional esa referencia, los Congresistas no pueden ser acusados por leyes que aprueban ni tampoco el Preside…",
        "RT @MadeleineOster3: “La victoria de Bolsonaro contra el PT lulista – banda de ladrones rojos que se levantaron en peso a Brasil junto a la…",
        "RT @TuKuyRiKuy4: ¿Asi se compra los 60% de aprobaciión👇?. Gobierno derrochará 17 millones de soles en publicidad estatal para acabar con la…",
        "RT @jesusdealegre01: Me hicieron la noche con esta noticia: Periodistas d América entre los más influyentes del país 🤣No los pongo en orden…",
        "RT @Patricia_Neyra: Milagros Leiva pide que la bancada naranja le pase el chat completo de La Botica. El cual olvida que es un chat PRIVADO…",
        "RT @elhigadodmarita: ¿Dónde estaban TODOS los progres que hoy INSULTAN a Bolsonaro y a sus 53 millones de votantes, hace unos años cuando l…",
        "RT @NoBestia: \"Lava Jato\" https://t.co/88uqjEOdMS",
        "RT @vanesavallejo3: Hoy me tocó debatir con Ariel Ávila, quien empezó hablando de la violencia simbólica, de que Bolsonaro es misógino y de…",
        "RT @margamedonzac: @urpinedo Que Barata la saca Susana Villaran, la mujer más blindada en el Perú por el @Poder_Judicial_ y @FiscaliaPeru q…",
        "RT @Pulmon_de_Susan: Estimado comunista: Tuviste DOS DECADAS en las que pudiste trabajar por los mas pobres y cambiar America Latina... per…",
        "RT @NunkMasKKs: Bolsonaro ganó y mandó un especial saludinho para el kirchnerismo que está re calentinho 🤣🥂😎👇🍹#BrasilDecide https://t.co/Pn…",
        "RT @suriel: El Partido de los Trabajadores del Brasil es, francamente, una organización criminal que tiene como cabecilla a Lula y a Dilma.…",
        "RT @perseocolombia: Este señor argentino tiene toda la razón. Las comunidades lgbti no quieren derechos ,quieren privilegios;y quieren obli…",
        "RT @ronaldahdm: Bolsonaro Presidente , Sismo magnitud 8,5 en las casas de Mónica Rincón y Daniel Matamala\n😂😂😂😂😂😂"
      ]
    }
  }
}