{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#MiercolesDeGanarSeguidores \n#MiercolesDeGanarSeguidores \n#MiercolesDeGanarSeguidores \n✌✌✌✌✌✌✌✌✌✌✌",
        "#YaEsMuyNormalQue me dejen en visto 😂 http://t.co/aD14Rr0ceJ",
        "#YaEsMuyNormalQue te extrañe 😖 😂",
        "#ElDiaSeRePrestaPara Estar juntos, bien abrazaditos 😍",
        "\"Ella se fue esperando que él la detuviera. Él la dejó ir esperando que ella regresara.\"",
        "#MartesDeGanarSeguidores \n#MartesDeGanarSeguidores \n#MartesDeGanarSeguidores  \n#MartesDeGanarSeguidores \n✌😁",
        "#MartesDeGanarSeguidores ✌️✌️\n#MartesDeGanarSeguidores ✌️✌️\n\n#SIGUEMEYTESIGO\n#SIGUEMEYTESIGO",
        "RT @UnaExCabrona: Aprende a obsequiar tu ausencia a quien no aprecia tu presencia.",
        "RT @MichelPesquera: Una reflexión sobre el dinero... http://t.co/2JGeO9xDyK",
        "#MartesDeGanarSeguidores ✌️✌️\n#MartesDeGanarSeguidores ✌️✌️\n#SIGUEMEYTESIGO 😁😁\n#SIGUEMEYTESIGO 😁😁",
        "—Lo que yo busco es a un hombre que sea bueno, divertido e inteligente.\n—¿Cómo yo?\n—Sí, pero que no sea mi amigo, tontito.\n#SIGUEMEYTESIGO",
        "\"Nacimos para ser felices y no para preocuparnos por lo que digan los demás.\"\n\n#MartesDeGanarSeguidores\n#SIGUEMEYTESIGO\n#SiguemeyTeSigo",
        "Vente conmigo en plan de amigos y si algo pasa entre los dos... ¡No habrá testigos!",
        "RT @PielTatuada: Piel Tatuada http://t.co/uMv0tZyK2I",
        "RT @MichelPesquera: La distancia sirve para entender lo que pasó, aceptar lo que dolió y aprender de lo que no funcionó.",
        "#MartesDeGanarSeguidores\n#SIGUEMEYTESIGO \n#SIGUEMEYTESIGO \n#SIGUEMEYTESIGO \n#SíguemeYTeSigo ✌️✌️✌️✌️",
        "La delgada línea entre \"tuitear\", \"mandar indirectas\" y \"desahogarse\".",
        "Tenerte es quererte, quererte es amarte, amarte es besarte, besarte es imposible, imposible es olvidarte.",
        "Cada vez que salgas usa tu mejor traje \"La Sonrisa\" 👌",
        "¡Muéstranos tu emoji favorito! —  http://t.co/LEywQX0NZU",
        "EL AMOR.\n  ☺️ \nく|)へ \n　〉\n￣￣┗┓               YO.\n　 　   ┗┓　   ヾ😫ｼ\n　　        ┗┓   ヘ/ \n　 　 　 　  ┗┓ノ\n　 　 　 　 　 ┗\n\n#DomingoDeGanarSeguidores ✌✌✌",
        "RT @AgusCeballosOk: ¿Cuantos pasaron por esto? :/ http://t.co/oryogIrNZS",
        "RT @SoyMrFutbol: Totalmente verdad. http://t.co/YLo51DRJla",
        "—Me da un novio.\n—¿Con todo?\n—No, sin chingaderas.\n\n#DomingoDeGanarSeguidores ✌✌\n#SIGUEMEYTESIGO \nFV o RT y te sigo 😉😉",
        "#DomingoDeGanarSeguidores ✌✌✌",
        "#DomingoDeGanarSeguidores\n#DomingoDeGanarSeguidores \n#SIGUEMEYTESIGO",
        "RT @Cocaainero: Le pusieron «Intuición Femenina» porque \"Ganas de estar jodiendo todo el puto día por cualquier pendejada\" estaba muy largo.",
        "“smoke weed everyday :D”\n\nCarlitos, 11 años, duerme con la luz encendida, toma su vasito de leche antes de dormir.",
        "¿Tristeza?\nTristeza es dejar a un perrito que te venía siguiendo por la calle 😭 😂",
        "Me gusta ser de las personas que todavía dicen: ''por favor'', ''permiso'' y '\"gracias''.",
        "RT @luisitorey: NUEVO VIDEO !! ¿Una campaña política perfecta? Sketch político RT RT https://t.co/8v5RU3Dl7E http://t.co/oKQQWQsE94",
        "Muestra algo por lo que te sientas agradecido hoy. — Este pequeñote xD http://t.co/euUHsDLUAb",
        "La enorme diferencia entre \"haz lo posible\" y \"hazlo posible\".",
        "Si eliges a una mujer, tienes que renunciar al resto. Simple.",
        "#SIGUEMEYTESIGO\n#SIGUEMEYTESIGO\n#SIGUEMEYTESIGO\n#SIGUEMEYTESIGO\n#SIGUEMEYTESIGO\n😉 RT para confirmar 😁 http://t.co/Ux6WTzgVZB",
        "Pedir disculpas no significa que la otra persona tiene razón. Significa que valoras tu relación más que tu ego.",
        "No permitas que personas negativas roben tu alegría, cuando pierdes tu alegría, pierdes tu fuerza.",
        "Perdonar y olvidar como estrategia en la vida.",
        "porque hasta mañana y no contestas ahorita? — que insistencia, SEGÚN todavía andamos. ¿Contento? http://t.co/FJ0aBK5rFl",
        "Aprendí que ser feliz es valorar lo que tengo; que la confianza no se da, se gana; que amigo no es cualquiera, sino quien lo demuestra.",
        "entonces andas o no con German — Preguntame mañana 😭😂 http://t.co/7iHMx3KutS",
        "Ningún hombre vale tanto para tener dos mujeres y ninguna mujer vale tan poco para ser la segunda.",
        "Prefiero no esperar nada de nadie; quien me piense, que me escriba; quien me extrañe, que me busque; quien me quiera, que lo demuestre.",
        "-¿Que tienes?\n-Nada.\n-Voy para allá para que podamos hablar de eso en persona.\n*Ningún hombre en su vida* 😂😂😂",
        "Quien te gusta? — Germán 😍😂 http://t.co/kH6z4J0VG3",
        "aun andas con Germán — Dicen... http://t.co/MwEwtIkQuM",
        "Ven, siéntate conmigo, quiero hablar de nada con alguien que me hace sentir de todo.",
        "Si tus palabras no convencen, deja que tus acciones hablen por ti.\n#SabadoDeGanarSeguidores \n#SIGUEMEYTESIGO \n#SiguemeYTeSigoDeVuelta",
        "Si mi vida fuese un átomo, tu serías el núcleo.\n#SabadoDeGanarSeguidores \n#SIGUEMEYTESIGO",
        "RT @GenialesFotos: 😍❤️ Así es como los hombres de verdad disparan a los animales!\n#NoAlMaltratoAnimal http://t.co/Qkhh7KeKe8",
        "\"Aquí estoy yo, queriéndote como nunca y echándote de menos como siempre.\"",
        "Ama. Lucha. Acepta. Perdona. Olvida. Ama.\n#SabadoDeGanarSeguidores #SiguemeYTeSigoDeVuelta \n#SIGUEMEYTESIGO",
        "Si tu mamá nunca te dijo la frase: \"Y si tus amigos se tiran de un puente, ¿tu también te tiras?\", no es tu mamá.",
        "#SabadoDeGanarSeguidores\n#SiguemeYTeSigoDeVuelta #SIGUEMEYTESIGO \nRT para confirmar 😉",
        "Yo: 🍨🍦🍧🍰🍩🍪🍮🍫🍕🍔🍟🍭🍬\n\nUstedes: 💏💑💏💑💏💑💏\n\nAl rato ustedes: 😭😫😖😓😱😥\n\nAl rato yo: 🍨🍦🍧🍰🍩🍪🍮🍫🍕🍔🍟🍭🍬",
        "RT @FrasesMoviesEs: \"Sé que no será fácil, pero quiero intentarlo.\" (El diario de Noa)",
        "\"Debemos de aprender que es mejor dejar de recordar y sufrir, y empecemos a olvidar y sonreír.\"",
        "RT @UnAlumnoDice: Jugar al ahorcado, decir la letra 'A', que te digan que no está y tu QUÉ? ¿CÓMO NO VA A ESTAR LA A? ¿QUÉ CLASE DE PALABRA…",
        "Hay que aprender a ser quien somos, recordar sin problemas lo que fuimos y dejar de calcular lo que seremos. 😎",
        "Algún día, alguien te escuchará de la misma forma en que escuchas tu canción favorita.😍",
        "RT @LuddmilaRomero: #FrasesDeMaestros \"Para que guardan? Si todavía quedan 2 minutos de clase.\"",
        "RT @UnCafeParaLeer: \"Desear no es querer. Se desea lo que se sabe que no dura. Se quiere lo que se sabe que es eterno\". - Rousseau http://t…",
        "Hoy es viernes y el cuerpo lo sabe... sabe que no va a salir a ningún lado.😢😢\n#ViernesDeGanarSeguidores\n#SIGUEMEYTESIGO",
        "RT @LaVidaEnLibros: -¿Cuál es la peor parte de irte? \n-Cuando te das la vuelta y la persona que amas no te sigue... http://t.co/vB6UZ0U4Pf",
        "RT @LaVidaEnLibros: Nadie puede cambiar a una persona, pero una persona puede ser la razón por la que alguien cambie... http://t.co/IPOFiHK…",
        "\"Es triste poner punto final a capítulos de nuestra vida, pero si no lo hacemos, no podremos escribir nuevas y mejores historias.\"",
        "Lo bueno de ser soltera es que puedes salir con quien quieras. Hoy, por ejemplo, salí con mis chingaderas y nadie me dijo nada.😂",
        "Sonreír y no amargarse la vida por nada ni por nadie, esa es la actitud 😎\n#ViernesDeGanarSeguidores #SIGUEMEYTESIGO",
        "RT @Leoanaya: Iba manejando hacia tu casa y vi un letrero que decía \"no maneje cansado\" y pues me regresé porque ya estoy cansado de tus pe…",
        "\"Algunas personas pasan por nuestra vida para enseñarnos a no ser como ellas.\"",
        "\"La felicidad no es algo que encuentras, sino es algo que vas creando en cada momento con tu manera de actuar y de percibir las cosas\".",
        "Hoy ando tan de buen humor, que si me mandan a la chingada voy y les traigo algo 😂\n#ViernesDeGanarSeguidores #SIGUEMEYTESIGO  FVoRT",
        "Sigueme y te sigo ;)\n#ViernesDeGanarSeguidores",
        "RT @MiHoroscopoEs: #CAPRICORNIO: Tienes ese poder de arruinar los planes y la vida a cualquiera si has tenido un mal día, quizás luego te a…",
        "\"Lo que a ti te da igual, a mí me duele.\"",
        "What does not destroy me, makes me stronger.",
        "Aveces las personas creen que por que las queremos aguantaremos todo, no es así... Toda persona en algún momento se cansa.",
        "No preocuparme por nada mientras este contigo&lt;3 https://t.co/PVwm62Uwsq",
        "\"He aprendido que los principios dan miedo, que los finales son tristes y que lo importante es el camino que aún queda por recorrer.\"",
        "No pagues con la misma moneda, demuestra que tú eres mejor. 😉",
        "A estas horas te estoy extrañando. Igual que todo el tiempo.",
        "“Tu probablemente ni recuerdes las cosas que yo nunca olvidare.\"",
        "Fue, es y será, un placer coincidir en esta vida contigo.",
        "Hola :) — Hola ✌️😯 http://t.co/dRm32Jwl61",
        "Uno de los mejores sentimientos del mundo es cuando abrazas a la persona que quieres y ella te abraza más fuerte. 😍\n\n#LunesDeGanarSeguidores",
        "\"Y si le importas hará de todo para estar bien contigo.\"",
        "RT @DebRyanShow: Jamás cambies lo que más quieres en la vida por lo que más deseas en el momento, porque los momentos pasan, pero la vida s…",
        "Mi situación económica es: \"no gracias, estoy mirando\".",
        "A todos les pregunto \"qué es de tu vida\" y me cuentan cosas interesantes en cambio yo no cuento nada porque tengo menos vida que un florero.",
        "#DomingoDeGanarSeguidores 💕💕\n#DomingoDeGanarSeguidores 💕💕\n✌✌✌ http://t.co/WJ5oIztWG0",
        "\"No existe el amor imposible, existen personas incapaces de luchar por él.\"\n\n#DomingoDeGanarSeguidores ✌✌✌✌✌",
        "Acabo de publicar una foto https://t.co/7MoMafluJY",
        "#Patrañas 😆👍\n\"Tiene tanto miedo a que le hagan daño que no se ha dado cuenta que su propio miedo lo… https://t.co/SjMzMkQhCg",
        "Nunca se olvida a una persona. Simplemente se aprende a vivir sin ella.",
        "RT @sabiastuque_: Sólo te vas a enamorar 1 vez en tu vida, el resto de días pasarás buscando alguien con quien volver a sentir lo mismo htt…",
        "RT @veterinarios: ¿Por qué no me adoptas en vez de comprar otro perro? http://t.co/V4YXcukHVh",
        "RT @DebRyanShow: Hombre que hace reír a una mujer, enamora.\n¿O no?",
        "RT @DebRyanShow: —Hola ¿éste es el club de los que aún no superan a su ex? \n—¿Por qué preguntas? ¿Te mandó el? ¿Lo has visto? ¿Te preguntó …",
        "RT @DebRyanShow: \"Si dos personas están destinadas a estar juntas, se encontrarán al final de camino aun tras mil tropiezos.\"",
        "RT @DebRyanShow: ¿Bonito? Bonito es cuando esa persona te dice... \"No te vayas, quédate un rato más\"."
      ]
    }
  }
}