{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CecilyRaynor: Just published today in the AJHCS: \"Speed Control: The Politics of Mobility in Roberto Bolaño's 2666 and its Theatrical A…",
        "@cristinaanta Aunque algunas personas sí que lo piensan...",
        "RT @eugeniahvines: @PartidoPACMA @MuseoGuggenheim \"Los perros no pueden tocarse unos a otros\" es una de las \"obras\": 8 perros en cintas de…",
        "RT @PartidoPACMA: El @MuseoGuggenheim inaugura este viernes una exposición donde se usarán animales vivos, enjaulados y obligados a convivi…",
        "RT @Anuskanimalista: Voy a hacer el hilo más importante.Ruego RT a todo el mundo.Vais a ver a todos los AnaGeni@s q buscan adopción. @carme…",
        "RT @elhocicoorg: Bella, cruce de pastor alemán, 3 años\nAcostumbrada a vivir en familia pero necesita un nuevo hogar.\nEs muy inteligente y l…",
        "RT @AytoAlcalaH: 🎭 @MariaArangurenV: \"#ClásicosAlcalá une el Patrimonio material e inmaterial de la ciudad\"\n\nEl Festival de Teatro \"Clásico…",
        "RT @Anuskanimalista: @carmensuisse @Lanoviacadaver_ @Pablo_Iglesias_ @perezreverte @jacamp98 @maximhuerta @NathalieMGarcia @atomed_ @AohnaO…",
        "RT @AlmaVivaTeatro: Pues ya es oficial!!\n#LaTempestad viaja al Festival @ClasicosAlcala y no podemos estar más felices!\nEl corral de comedi…",
        "RT @LMicroMachines: #NosHacemosUnIbsen Resulta ser una propuesta muy simpática, con puntos divertidos y mucha naturalidad y buen rollo, con…",
        "@GallineroEl Me ha encantado lo de las novelas ejemplares de Velázquez 😂😂😂",
        "RT @PabloMM: Ingresa en prisión Ursula Haverbeck, una conocida articulista nazi, por negar el holacausto en varias publicaciones. Cumplirá…",
        "\"Simplemente Honorífico\" https://t.co/nFLIETmVoB",
        "RT @AlmaVivaTeatro: Una semana de tormentas en #Madrid\n#augurios perfectos!! https://t.co/Rk8TTtHKFO",
        "RT @literlandweb1: \"El mundo se está convirtiendo en una caverna igual que la de Platón: todos mirando imágenes y creyendo que son la reali…",
        "RT @lydikit: Este es mi premio como mejor levantadora del mundo 🌎 del año 2017!! GRACIAS 🙏❤️ un sueño ! https://t.co/rLfkPVRdP6",
        "RT @AmigosJLS: #JoseLuisSampedro Cinco años sin él\nhttps://t.co/7fPUX69ISV",
        "RT @elpais_cultura: Uno de los grandes de la literatura francesa actual se rebela contra el auge de la autoficción. Tanto yo, tanto yo... h…",
        "RT @GuidoBCor: ¿Volcán, estás bien?\nSí\n¿Seguro? \nChi https://t.co/ChZd1nkl2y",
        "RT @ana_morgade: Aproximadamente a media tarde, un domingo de 1790, como contraposición al Barroco. #DeNada https://t.co/TzHcTOaJLl",
        "RT @bassileo: \"El papel espiritual del Payaso es dar esperanza a los perdedores, quitar el medio al fracaso....Y en un Mundo dominado por l…",
        "RT @carm_cerv: Perrito abandonado en San José de la Rinconada, #Sevilla parece que lleva tiempo por su aspecto ... MUY URGENTE ACOGIDA O AD…",
        "RT @BluesignV: NASA has released new images of Jupiter, taken by the Juno Spacecraft. https://t.co/rf9hCLNlcJ",
        "RT @addis2011beba: I'm blue da ba dee da ba daa https://t.co/i6fBzlL4xx",
        "RT @SOYMIGUELLAGO: De no haberse resistido estaría viva pero claro, sería abuso y no violación. Cambiamos ya esta mierda? https://t.co/hbIZ…",
        "En #Madrid mires por donde mires, siempre hay sorpresas. \ncc: @SecretosdeMadri #sinfiltro https://t.co/O3lDB1hq15",
        "RT @adamcbest: This viral video of an alt-right bully failing miserably to rip up an anti-fascism sign as liberals masterfully drag him is…",
        "RT @RevolutionRoy: Lo verdaderamente revolucionario hoy es amar sin ningún pudor.",
        "RT @ManuelaCarmena: ¿A que han quedado bonitos? La ilustradora es Mercedes deBellard y le pedimos que dibujara a mujeres diversas y alegres…",
        "RT @JAVIERCAMARA1: Me gustan los carteles de San Isidro 2018. Madrid.\nAlguien sabe quien es el autor? https://t.co/WlOfsPr54w",
        "Cosas bellas que suceden de #viernes \nRecibir por correos un libro de parte de una espectadora como agradecimiento a una #creación \nMil #gracias Natalia Zarco de Ed. Periférica por tamaña alegría!!\n#Teatro #LaNoche https://t.co/7BX2bD71ab",
        "Está periodista es muy #Grande https://t.co/eSwag1Obof",
        "RT @fesserjavier: Javier Aller, excepcional e irrepetible marciano en El Milagro de P.Tinto, regresó ayer a su planeta. Has sido, Javi, uno…",
        "RT @carm_cerv: #ZIZU solo tiene 2meses, ya ha sufrido el abandono, rescatado junto a sus hermanos, será de tamaño pequeño, si quieres adopt…",
        "RT @Toquero_theboss: Ojo que a finales de semana España puede ser una República. https://t.co/aXMTf8IVNh",
        "RT @Pedro_Torrijos: Hace un mes: Rajoy es Presidente del Gobierno, Ciudadanos domina en las encuestas, Pablo Iglesias vive en un piso de Va…",
        "RT @programate: #ClásicosAlcalá se hace mayor con una edición llena de interesantes actividades relacionadas con las #ArtesEscénicas. Descú…",
        "@MarinaSanVil Por fin relacionándote con tu especie, querida.",
        "@HacheFilardi Sí, y del @museoreinasofia pero me pareció irónico. 😊",
        "Para un ministro que va al teatro y no dura ni 24h.\n😕 https://t.co/dV7XAXiyCG",
        "Este perfil se parece más a la expectativa inicial, no?😊 https://t.co/IEXblgjuSu",
        "RT @Carlos_Aladro_: El tiempo pasa... Y la hora llega! #LaClasicaInauguracion #HamletVendingMachine #Mestiza @ClasicosAlcala 2018 #tempusfu…",
        "RT @radiocable: Un estudiante premiado en Madrid saca los colores a todo el sistema educativo:\n\n “no solo son excelentes aquellos que obtie…",
        "RT @manueljabois: @Miguel_An_Roman @HoyPorHoy Gracias, querido. Escribí hace poco del miserable ‘no podéis venir todos’ con el que se const…",
        "@AmigosJLS Qué alegría!!",
        "RT @mablanco60: Siempre me impresionó esta gárgola de Notre Dame, pero en esta fotografía antigua me resulta especialmente  sobrecogedora h…",
        "RT @gerardotc: Tengo miedo de que la próxima factura del agua me la entregue en mano Albert Rivera explicándome que gracias a Ciudadanos, a…",
        "RT @Rivasbarrs: Más de 200 personalidades piden el Nobel de Literatura para Lorca a título póstumo - Público https://t.co/geMOKry1gH",
        "RT @AlmaVivaTeatro: Quedan 15 días para convertir @corraldealcala en la isla de Próspero de #LaTempestad\n\n... y DOS, tan solo DOS pasajes p…",
        "RT @LMicroMachines: Anoche nos lo gozamos en @elferrymadrid \nGracias por llenar el local hasta la bandera, por las risas y la complicidad :…",
        "RT @MoraVicenteLuis: “Se puede estudiar algo durante años y no alcanzar conclusión, pero eso no quiere decir que no se haya llegado a ningu…",
        "RT @LMicroMachines: ¡Esta noche nos vemos en @elferrymadrid !\n#LasMicroMachines despedimos la temporada haciéndonos un Ibsen on tour.\n¿Quie…",
        "RT @springsteen_81: Venimos de Wert, de Mato, de Soria, de Zoido, de Fernández Díaz, de Cospedal, de Catalá, de ministros de educación cant…",
        "RT @carm_cerv: #COBI es el unico cachorrito que tiraron a la basura junto a sus 7 hermanos y 2 gatitos, que no tienes adopción, aun va a se…",
        "RT @gerardotc: Primer consejo de ministros.\n\n-Ministros: ¿Y cuánta gasolina chupa un cohete de esos?\n-Pedro Sánchez: Venga, vamos a lo de g…",
        "Te nombran ministro. Aceptas.\nY pones este tuit.\n#Admiración #Grande https://t.co/pUizDJo9wv",
        "RT @PazGrucci: Me llaman d un tal “Liceo 3” diciendome q “MI HIJO” le había pegado a una nena y si lo podía ir a buscar xq estaba suspendid…",
        "RT @elmundoes: #ÚltimaHora 🔴 El astronauta Pedro Duque, ministro de Ciencia, Innovación y Universidades en el Gobierno de Sánchez. https://…",
        "RT @AlmaVivaTeatro: ¡¡Cómo deciros!! \n¡Los pasajes para la isla el día 23 de junio en @ClasicosAlcala están a punto de agotarse! \nAún queda…",
        "RT @mperez3700: Lo han abandonado y lo he recogido pero no puedo quedarmelo. Es muy noble, si alguien puede adoptarlo que me hable, o difun…",
        "RT @carnecrudaradio: El PP, desalojado del gobierno. Rajoy se retira.  \nSánchez recupera Igualdad y Cultura. \nNombra un gobierno con más mu…",
        "RT @Wings_of_Heart: DEP Pelusa\n\nTras 50 años de abuso y sufrimiento en un zoo, la elefanta Pelusa iba a viajar a un Santuario de elefantes…",
        "RT @BlackLCult: I'm already back home. https://t.co/gRAKSnopOU",
        "RT @EPMadrid: El Ayuntamiento de Madrid saca a concurso público la Dirección Artística de Programación de M21 https://t.co/aGE1hIfavB",
        "RT @juansotoivars: Houellebecq está a un paso de que su foto aparezca en las cajetillas de tabaco. https://t.co/eljyFAfNtC",
        "@Nando_J Un helecho es un helecho.",
        "RT @AlmaVivaTeatro: Algún día te llevaremos a escena, #FedericoGarcíaLorca \nPor hoy, te deseamos un #FelizCumple\nAsí que pasen cien años si…",
        "RT @juanluiscano: Hoy, es el #DiaMundialMedioAmbiente Vamos a concienciarnos y  a tomarnos en serio el tema, porque  el otro medio ambiente…",
        "RT @INAEM_Cultura: #TalDíaComoHoy, en 1898, nació Federico García Lorca. Su faceta como poeta es de sobra conocida pero ¿sabías que también…",
        "RT @PartidoPACMA: El plástico es una trampa mortal para los animales marinos. 🐋 ¡No permitas que imágenes como estas vuelvan a repetirse! ♻…",
        "RT @SosAbuelos1: ABUELINA (11 AÑOS) SEVILLA\nSu dueña ha caído enferma y no la puede cuidar 😒. La perrita  es muy buena. Bastante sumisa. \nC…",
        "RT @LASAnimal: #ROBIN 1año fue maltratado, tiene una fractura antigua de cadera osificada, no se puede operar pero no le afecta para hacer…",
        "RT @PartidoPACMA: 📹 Hemos documentado las lamentables condiciones de los animales en la feria de ganado de Arucas (Gran Canaria)\n\nLuchamos…",
        "RT @policia: ¿Quieres adoptar a este agente tan guapo 😍? Se llama Bobo y es un labrador de 9 años. Goza de buena salud y desea disfrutar co…",
        "RT @literlandweb1: Albert #Camus escribió que «el silencio es la conversación de las personas que se quieren. Lo que cuenta no es lo que se…",
        "RT @elhocicoorg: Este pequeño fue recogido ayer en un pueblo muy cerca de Salamanca.\n¿Alguien lo reconoce?\n#comparte #difunde #salamanca #a…",
        "@N57ART Si es que la confianza da asco.",
        "RT @Eva_hpd: @perezreverte ayúdenos 🙏, hemos encontrado este perro perdido por Barrio del Pilar (Madrid) ¿Puede dar RT para encontrar a su…",
        "RT @silviaromera1: SE NECESITA PROTECTORA O PARTICULAR\nSevilla Coria del río\nEncontrada cachorrita tipo galga beige 2 meses tiene una gran…",
        "Y ahora cabeza y solidaridad entre los pueblos.",
        "RT @IsaiasLafuente: Siempre inmortal, @forges.\n#mocióndecensura https://t.co/rfkpZKT10B",
        "RT @PartidoPACMA: Todo un pueblo contra un animal indefenso y asustado. 😢\n\n¡FIRMA AHORA para que este festejo sea ERRADICADO! https://t.co/…",
        "@jmlucia @AmigosJLS Dale un beso de mi parte. Qué alegría!!",
        "@rojanillo O cómo siempre hay, como mínimo, dos maneras de abandonar el lugar que ocupas.",
        "RT @JMarcaPaginas: 2666 después de 7 años en una biblioteca pública https://t.co/JChkEb8Uas",
        "@AmigosJLS Muchas felicidades!!!",
        "RT @elmundotoday: Llega un cuervo a Desembarco del Rey con la actualización de la Política de Privacidad de Invernalia https://t.co/aHIkGeU…",
        "@perezreverte Muy adecuado para este momento.",
        "RT @perezreverte: Y ya puestos a levantar el ánimo, regalamos otra: \"Si los españoles habláramos sólo y exclusivamente de lo que sabemos, s…",
        "RT @alvaro_dfg: Un Tinder con 🐶🐱 en adopción. Encuentra tu alma gemela de 4 patas. ¡Ayuda con un #RT! https://t.co/QdAHup9A5k",
        "@SecretosdeMadri Madrid a lo Tim Burton",
        "RT @carm_cerv: #COBI es uno de los cachorritos que tiraron a la basura junto a sus 7 hermanos y 2 gatitos, va a ser de tamaño pequeño y no…",
        "No, no se puede tolerar al intolerante. https://t.co/uY8FMzlJ9c",
        "RT @LASAnimal: #SELU SIGUE SIENDO EL PERRITO Q MAS TIEMPO LLEVA EN UN CHENIL DE LA NAVE!! Pequeño de tamaño, muy bueno y cariñoso, ya es ho…",
        "RT @granadillaabona: \"El tiempo no es oro, el oro no vale nada, el tiempo es vida\" #JoséLuisSampedro #citas #Buenosdías #FelizMartes https:…",
        "RT @DogsRescueC: 🆘🆘🆘🆘📢🐕\nAyuda a esta perrita en una situación muy precaria en muy corto plazo ha parido dos camadas y está por el campo en…",
        "Desde su estreno, allá por 2016, esta experiencia sólo nos da alegrías. \nLa noche de #SanJuan de este año va a ser muy especial. https://t.co/49D0snVzm7",
        "RT @1Salesreport: Sr. @perezreverte necesitaria su  ayuda para conseguir difusion haciendo RT y que a alguna persona pueda hacerse cargo de…",
        "Sois unas valientes!! Estamos con vosotras!! https://t.co/pPF2aaYsfA",
        "RT @culturabang: “El egoísmo no es vivir como uno desea vivir, es pedir a los demás que vivan como uno quiere vivir.” \n― Oscar Wilde"
      ]
    }
  }
}