{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Le helaba la nariz un sollozo. Su hijo no tendría hijos. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "Pa qué quiere usté más hijos, señor Tomás, con el ñeterío que va a tener … Al señor Tomás se le frunció la cara. #MiguelAngelAsturias",
        "Después supe que iba a pedir la mano de una hija de la Cheba Reinosa. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "Luego aquél informó al viejo: — Don Macho pasó dende temprano. Ni adiós me dijo. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "— Pues si por mujer va ir lejos, mejor apéyese de la bestia, que por aquí abundan … Ambos rieron. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "O de una mujer para tener otro hijo … El resto de hombre de los regadillos de Juan Rosendo, se acercó al señor Tomás. #MiguelAngelAsturias",
        "— Voy en seguimiento de Machojón, ¿ no me lo vido pasar? #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "El señor Tomás detuvo la cabalgadura y se confió al amigo que lo había atajado. Un resto de hombre apenas visible en la oscuridad.",
        "— ¿ Tan tarde y a dónde, señor Tomás? — salió a gritar el dueño de los regadillos que llamaban de Juan Rosendo. #MiguelAngelAsturias",
        "¡NUEVO! 🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/04bfAh25ve",
        "De lejos lo seguía la canción ranchera. El sonsonete. La letra tan sentida por el que la cantaba. ¿ Quién la cantaba? #MiguelAngelAsturias",
        "Si les dijera que pesaba sobre Machojón el ahuizote del cerro de los sordos. Pues tal vez que les hablara. #MiguelAngelAsturias",
        "Los vaqueros seguían cantando, ratos al pulso, ratos con guitarra. Si les hablara. Pues tal vez sí. #MiguelAngelAsturias",
        "Era alta, fuerte, buena, sana, limpia la Vaca Manuela. Pero como las muías. La maldición se iba cumpliendo. #MiguelAngelAsturias",
        "La Vaca Manuela estaría dándoles de beber a la salud de Machojón. El señor Tomás suspiró. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "De los ranchos llegaban las voces de los vaqueros que cantaban con voz ronca, melódica y como al tanteo al cambiar la tonada.",
        "El señor Tomás sintió la brasa del cigarrillo de tuza entre las yemas de sus dedos. Un gusanillo de ceniza que su tos de viejo dispersó.",
        "Una por una reventaban en los oídos del padre de Machojón las maldiciones de los brujos, el día que se fue su hijo, y le sacudió frío.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣4️⃣ días para el 19 de octubre y 1⃣2️⃣6️⃣ para el 10 de diciembre. https://t.co/iwrPyS0IEY",
        "El señor Tomás humó toda la tarde para disiparse la pena. #MiguelAngelAsturias #HombresdeMaiz (7%)",
        "Los amigos lo encaminaron montados hasta los regadillos de Juan Rosendo. #MiguelAngelAsturias #HombresdeMaiz (6%)",
        "Una hija de la niña Cheba Reinosa, de los Reinosas, de abajo de Sabaneta, en el camino que agarran los que van a la romería de Candelaria.",
        "Un hombre que le ha visto el ir y venir a la tierra, como el señor Tomás Machojón, no debía permitir que su hijo se fuera a rodar mundo.",
        "A éstos no se les elucidaba del todo por qué el patrón dejaba de ir al solúnico a dar fruto en otra parte. #MiguelAngelAsturias",
        "Amigos y rancheros, las caras con tueste de hojaldre, le esperaban para la despedida. #MiguelAngelAsturias #HombresdeMaiz (6%)",
        "— Está oído, señora — contestó Machojón al tiempo de ponerse el sombrero aludo, del tamaño de la plaza de Pisigüilito. #MiguelAngelAsturias",
        "Ni mucha cincha ni mucho gusto de rienda, que el rigor las estropea y el demasiado mimo las vuelve pajareras. #MiguelAngelAsturias",
        "Freno de pelo de ángel, espuelas de refilón y mantillones gruesecitos para que no se mate. #MiguelAngelAsturias #HombresdeMaiz (6%)",
        "Y añadió, ya en la puerta tranquera de la casa: — Vos que has domado más de trescientos machos sabrás tratar a tu mujer por lo seguro.",
        "El agua le dio la vida contra el veneno, le daría la muerte a la montada que disparó sin hacer blanco. #MiguelAngelAsturias",
        "Su cárcel es frágil y si escapa el fuego, ¿ qué corazón de varón impávido luchará contra él, si hace huir a todos despavoridos?",
        "Pero el cautivo puede escapar de las entrañas de la tierra, al calor y resplandor de las rozas y la guerra. #MiguelAngelAsturias",
        "Los maiceros entraban de nuevo a las montañas de Ilóm. Se oía el golpe de sus lenguas de hierro en los troncos de los árboles.",
        "Vomitaba, lloraba, escupía al nadar entre las piedras cabeza adentro, bajo del agua, cabeza afuera temerario, sollozante.",
        "El Gaspar Ilóm apareció con el alba después de beberse el río para apagarse la sed del veneno en las entrañas. #MiguelAngelAsturias",
        "Las dos raíces blancas teñían el líquido ambarino del guacal que tenía en las manos el hombre del festín subterráneo. #MiguelAngelAsturias",
        "Rociaban ruido de espuelas, de látigos, de salivazos. #MiguelAngelAsturias #HombresdeMaiz (6%)",
        "Bajo la tierra, en ese mundo oscuro, un hombre asistía, al parecer, a un convite. No les vio la cara a los invitados. #MiguelAngelAsturias",
        "Algo así como un gusano enroscado a la espalda de la Piojosa Grande. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "Gaspar levantó la escopeta, se la añanzó en el hombro, apuntó certero y … no disparó. Una joroba a la espalda de su mujer. Su hijo.",
        "¡NUEVO! 💻 Prueba nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡ENTRA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/xGzYWZZ0nH",
        "El pavor apagó las palabras. Caras de hombres y mujeres temblaban como se sacuden las hojas de los árboles macheteados. #MiguelAngelAsturias",
        "Ya lo habían alcanzado los brujos de las luciérnagas y los guerrilleros. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣5️⃣ días para el 19 de octubre y 1⃣2️⃣7️⃣ para el 10 de diciembre. https://t.co/RVjEbEisno",
        "Él era su diente y ella su encía de pitahaya. La Piojosa Grande hizo el gesto de tomar el guacal que el Gaspar llevaba en las manos.",
        "Como un pedazo de montaña, con su hijo entre los brazos, se perdió en lo oscuro la Piojosa Grande. #MiguelAngelAsturias",
        "La Vaca Manuela Machojón no repitió sus frases de agradecimiento. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "Se levantó para agradecer el convite a la Piojosa Grande que seguía con el hijo del Gaspar Ilóm en el regazo. #MiguelAngelAsturias",
        "A eloatol sabía el atol de suero de queso y maíz, y a rapadura, el atol quebrantado. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "En tazas de bola servían el atol shuco, ligeramente morado, ligeramente ácido. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "Rabo con salsa picante que por lo meloso del hueso parece miel de bolita. Fritangas con sudor de sietecaldos. #MiguelAngelAsturias",
        "Otros ojos se comían otros platos. Güiras asadas. Yuca con queso. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "A veces le echaban mano a la mano para restregarse las narices moquientas de humo y tamal. #MiguelAngelAsturias #HombresdeMaiz (5%)",
        "¡ Treme otro, mija! … Las cocineras se pasaban el envés de la mano por la frente para subirse el pelo. #MiguelAngelAsturias",
        "… Las mujeres comían unas como manzanarrosas de masa de maíz raleada con leche, tamalitos coloreados con grana y adornados con olor.",
        "También rociaban con chile colorado las escudillas de arroz y caldo de gallina, de siete gallinas, de nueve gallinas blancas.",
        "Un hombre para una mujer, decían. Una mujer para un hombre, decían. Atroces. La bestia era mejor. La serpiente era mejor.",
        "Y le fueron dadas piedras preciosas al que arrancó los aretes de oro de las orejas de los señores. O: Eran atroces. #MiguelAngelAsturias",
        "O: El Avilantaro arrancó los aretes de oro de las orejas de los señores. Los señores gimieron ante la brutalidad. #MiguelAngelAsturias",
        "O bien: Antes que hombre y mujer se entrelazaran por delante hubo los que se entrelazaron del otro lado de la faz. #MiguelAngelAsturias",
        "¡NUEVO! 🤖 Juega con nuestro GENERADOR DE TUITS de «Hombres de Maíz». \n\n¡INGRESA a https://t.co/lNRnxUl5xR y COMPARTE tus tuits favoritos! 🌽 https://t.co/oiAbrOCLMC",
        "O bien decían, sin perder su compás de viejos: Antes que la primera cuerda de maguey fuera trenzada se trenzaron el pelo las mujeres.",
        "Así decían los indios más viejos, con el movimiento senil de sus cabezas bajo las avispas. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "Todos en el alboroto de las llamas, en el fuego de los guerreros, fuego de la guerra que hará llorar a las espinas. #MiguelAngelAsturias",
        "Los hombres cerca en la claridad y lejos en la sombra. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "Mujeres con niños y hombres con mujeres. Claridad y calor de los fogarones. Las mujeres lejos en la claridad y cerca en la sombra.",
        "La que más lunares tenía era la nana de Martín Ilóm, el recién parido hijo del cacique Gaspar Ilóm. La que más lunares y más piojos tenía.",
        "Los brujos de las luciérnagas, los que moraban en tiendas de piel de venada virgen. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣6️⃣ días para el 19 de octubre y 1⃣2️⃣8️⃣ para el 10 de diciembre. https://t.co/fqQaWg8QbJ",
        "Los brujos de las luciérnagas con chispas de piedra de rayo. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "La mujer ladina tiene una baba de iguana que atonta a los hombres. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "Era indio, pero su mujer, la Vaca Manuela Machojón, lo había untado de ladino. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "Machojón y el coronel se alejaron hablando en voz baja. El señor Tomás había sido de las indiadas del Gaspar Ilóm. #MiguelAngelAsturias",
        "En la mano de su compañera dejó el Jefe de la Expedicionaria en campaña, un frasquito, santo remedio, dijo, para el jiote de indio.",
        "Y la vamos a bailar con doña Manuelita. — Pues si lo ordena, el cambio es de acuerdo, y bailen, vamos a tocar « Santo remedio ».",
        "— Vea, maistro, a esa su piecita que le puso « Cerveza negra », cambíele nombre, póngale « Santo remedio ». #MiguelAngelAsturias",
        "Entre el coronel, la autoridad militar, y su mujer, la autoridad máxima, la Vaca Manuela Machojón. #MiguelAngelAsturias",
        "El que más cerca estaba del coronel era el señor Tomás Machojón. #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "Y como raíces, granjeada nuevamente la voluntad del coronel, movieron los brazos para saludarlo. Se dieron a conocer. #MiguelAngelAsturias",
        "Esto hizo pensar a los principales. Voces corridas de « apaguen el fuego », « échenle tierra ». #MiguelAngelAsturias #HombresdeMaiz (4%)",
        "El que lo había prendido alcanzó parte del golpe y el asistente que salía al corredor con un quinqué encendido, un fuetazo en la espalda.",
        "De lejos se oía que venían parejeando los aguaceros. El animal cerró los ojos y se pegó a la tierra. #MiguelAngelAsturias",
        "Llanto de espinas en las cactos. Pericas gemidoras en los barrancos. ¡ Ay, si caen en la trampa los conejos amarillos! #MiguelAngelAsturias",
        "El cerro de los sordos cortaba los nubarrones que pronto quemaría la tempestad como si fuera polvo de olote. #MiguelAngelAsturias",
        "Llovía. Las montañas bajo la lluvia de la noche sueltan olor a brasas apagadas. #MiguelAngelAsturias #HombresdeMaiz (3%)",
        "Así se ganó la Vaca Manuela al señor Tomás para los maiceros. #MiguelAngelAsturias #HombresdeMaiz (3%)",
        "— Pero ¿ qué veneno le echó? — Disimule que ya le vo a preguntar. #MiguelAngelAsturias #HombresdeMaiz (3%)",
        "— ¿ Y no le preguntaste qué le dio el fregado? — Bocado, dice … — Bocado, pero ¿ con qué se lo dio? — Con vigrio molido y veneno.",
        "— Que es que le dio bocado, dice el boticario, mi coronel, porque es que estaba pinto de jiote. #MiguelAngelAsturias #HombresdeMaiz (3%)",
        "El coronel Godoy seguía trepado en la hamaca, bigotudo y con los ojos abiertos, puro pescado en atarraya. #MiguelAngelAsturias",
        "¡NUEVO! Prueba nuestro GENERADOR DE TUITS de «Hombres de Maíz». ¡INGRESA a https://t.co/lNRnxUl5xR  y COMPARTE tus tuits favoritos! https://t.co/aze5k189tn",
        "Castigo sería que lo pudieran dejar a uno vivo para toda la vida, pa muestra … — Esa sería pura condenación. #MiguelAngelAsturias",
        "— Por eso digo yo que no es pior castigo el que lo afusilen a uno — adujo el del chajazo en la ceja. — No es castigo, es remedio.",
        "«2017: 50 Años del Premio Nobel de Miguel Ángel Asturias🇬🇹»\nFaltan 7️⃣7️⃣ días para el 19 de octubre y 1⃣2️⃣9️⃣ para el 10 de diciembre. https://t.co/qxMMKbqR7O",
        "¡ Bueno, Dios nos hizo perecederos sin más cuentos …, pa qué nos hubiera hecho eternos! De sólo pensarlo me basquea el sentido.",
        "— Entuavía se medio mueve. ¡ Cuesta que se acabe el ajigolón de la vida! #MiguelAngelAsturias #HombresdeMaiz (3%)",
        "Los ojos pepitosos, la lengua colgante, el latiguillo de la cola entre las piernas atenazadas, quebradizas, friolentas. #MiguelAngelAsturias",
        "Y otra vez en carrera, como chorro de agua que el golpe del aire pandea, hasta caer de canto. Se lo llevaba el cuerpo. Consiguió pararse.",
        "Baba, espuma y una masa blanquizca escupida del galillo al suelo, sin tocarle los dientes ni la lengua. #MiguelAngelAsturias",
        "Un sacudón de cabeza, otro y otro, para arrancarse con la cabeza y todo lo que llevaba trabado en el galillo. #MiguelAngelAsturias"
      ]
    }
  }
}