{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @autologiaonline: Mercedes-AMG Project One, de los autos más impresionantes jamás desarrollados,1,000hp y 200km/h en 6 segundos.\n@Merced…",
        "De esas cosas que solo se ven en un Salón como Frankfurt #IAA https://t.co/z3cGFJ4Pko",
        "RT @autologiaonline: ¡Escucha el Podcast de Autología! Con lo más importantes del Salón de Frankfurt 2017 y lo que interesa para México \nht…",
        "Pffff ¡qué complicado! https://t.co/e6zB8zG99J",
        "El récord del #Bugatti #Chiron, 0-400-0 en menos de 42 segundos... 😱😱😱 https://t.co/3M1wVGRTMk @Bugatti",
        "Mercedes apuesta al hidrógeno en el GLC Fuel Cell, ganando protagonismo paso a paso\nhttps://t.co/IpDSp3SGYK @MercedesBenzMx",
        "@Alberto65897422 @SEAT_Mexico A nadie se le olvidó el Toledo 😎 es que no tendrá novedades en Frankfurt. Sí habrá un nuevo motor en México para finales de año. 😉",
        "RT @autologiaonline: #LoMásDestacado Todas las novedades del Salón de Frankfurt, las acciones tomadas por el Huracán Irma y más\nhttps://t.c…",
        "¡Los clásicos no se tocan!\nhttps://t.co/NqI9Bl5qx2 @JaguarCarsMx",
        "Combi, y ya viene 👏😎 https://t.co/gDmGV0doBs",
        "RT @Guarromantico_: Voy a descansar unas horas para seguir haciéndola de pedo mañana.",
        "Perdón pero a mí me parece un descaro, es #idéntico a un Mercedes-Benz #ClaseG. ¿Lo venderán también en Tepito?\nhttps://t.co/boTKVdfRKw",
        "Brabus Project 700, parte de un exceso y no se conforma\nhttps://t.co/U2kCRnS8Ce @MercedesBenzMx",
        "RT @TRISTIANORONAL4: De los creadores de nosotros no hablamos de los árbitros, llega... Ya no sabemos ni qué decir! https://t.co/2XLSS6lkR2",
        "El Huracán Irma ya le pegó a la industria automotriz, empezando con Hyundai y Kia\nhttps://t.co/bvVbbPRVFQ @HyundaiMotorMex @KiaMotorsMexico",
        "Ford Expedition 2017, pasaron los años para la Expedition, pero ese motor EcoBoost la mueve de maravilla\nhttps://t.co/OarhJLPZDO @FordMX",
        "No solamente veremos al Cupra R... 😏 https://t.co/h258fWD4PW\n @SEAT_Mexico https://t.co/5rJHARsJqv",
        "RT @UNIVERSO_1899: La encuesta DEFINITIVA. ¿Es Messi el mejor jugador de fútbol de todos los tiempos?🤔\n\nRT: Sí\nMG: No\n\n#UCL @Nissan_ESP htt…",
        "Pero partidazo de Jordi Bala ayer. @JordiAlba https://t.co/SkadseDCCx",
        "RT @D10S_LM: Road to vigesimoquinta Liga. https://t.co/F2vsabEZfS",
        "Por este tweet, la interacción que generó y las respuestas es que los CMs de @Volkswagen_MX se merecen un fuerte aplauso 👏👏👏 https://t.co/DN3PS7EfFX",
        "Es que es bonita nivel Giulia, así...",
        "2 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "No bueno, lo que Mazda está logrando con SkyActiv-X es una pasada... 👏👏👏 https://t.co/QNnkemAGlB @MazdaOficial",
        "Me gusta el Figo, uno de los subcompactos mejor balanceados https://t.co/vHUZnTX0ii @FordMX",
        "Muy cerca de perfecto, perfección total hubiera sido el debut de Dembélé con gol. https://t.co/dGZIJAi6Pp",
        "@tiki_atraka @_Futbolero_ @RCDEspanyol No, ninguno... https://t.co/1IZ0jetdip",
        "RT @Becario__: 5-0 y gritos de \"Bartomeu Dimisión\". Perfecto para los que dicen que los que queremos la dimisión queremos que pierda el equ…",
        "Ya solo falta el golesito de Dembélé...",
        "RT @GaryLineker: Messi seems to be struggling a tad without Neymar. 3 games 5 goals and a hat-trick tonight.",
        "Viene Dembelé... 🙌",
        "Será lo que quieran, pero el super poderoso Real Madrid de #Zidane ya dejó 4 puntos en 3 fechas. No perdió con #Levante  de milagro arbitral",
        "RT @cafrealvolante: No me lo tomen a mal, pero todos esos que están poniendo en FB que están bien en \"Terremoto en Chiapas\" debería de caer…",
        "BMW Concept X7, el frente tiene un parecido muy sospechoso con Bugs Bunny...\nhttps://t.co/JHSD35dlhO",
        "d 5 Qttr https://t.co/zZwiee6kzB",
        "Honda HR-V 2018 llegó por fin con versión Touring y más equipamiento \nhttps://t.co/lpx5LXl2b0 @HondaMexico",
        "El palacio de gobierno en Juchitán, Oaxaca en ruinas. La bandera de México en pie. #VamosMexico https://t.co/lq2lLGZSh3",
        "Las más rápidas del planeta. La número uno nisiquiera usa gasolina... 😲😲😲\nhttps://t.co/DEBBh7Cr6J",
        "@AnnFs13 @CFEmx Entonces mejor deja todo desconectado o te pueden quemar los aparatos...",
        "@AnnFs13 @CFEmx Nada de luz? Ni siquiera un poco?",
        "@Bugatti @autologiaonline Hey, @usainbolt. ¿Quién llevaba la cámara a esas velocidades? Así que no lo sabes... 🙄 https://t.co/s3wMS1gv5j",
        "No bueno, esto es una bestialidad. 0 a 400km/h en 32.6 segundos... Solo el #Chiron @Bugatti @autologiaonline https://t.co/mf4x3mtbzl",
        "Uno de los secretos peor guardados de la historia, pero ya se confirmó, llega la Ford Ranger Raptor en 2018 https://t.co/TnjZE1D0qn @FordMX",
        "Hoy empieza todo. ¡Laporta de vuelta! @agustibenedito @JoanLaportaFCB \n#CiaoBarto\nhttps://t.co/YjSWCI5I5E",
        "@Lonso0 como crossover compite con Pilot y no con Odyssey. Y por ahí anda poniéndole un susto.",
        "@Lonso0 Yo no estaría tan seguro que la nueva Traverse también se maneja muy bien y es muy refinada. Para la familia Odyssey será más práctica pero",
        "Chevrolet necesitaba con algo de urgencia un coche en este segmento, un sedán por menos de $200,000 https://t.co/80ProS4HGp @ChevroletMexico",
        "@LatinNCAP @Kia_Motors Dos estrellas, pero ojo, el auto para México sí tiene 6 bolsas de aire y ESP en todas sus versiones, cercano al de especificación EUA",
        "Hace 6 meses podía venderse por 40M a China. Hoy @jmbartomeu lo regala al #Galatasaray. #Mociondecensura\nhttps://t.co/78vh9YpOis",
        "Ya hay olas de más de tres metros en El Salvador, Nicaragua, Costa Rica y Panamá. #Tsunami",
        "RT @Gerard_GC: El sismo de 8.4 grados en CDMX esta noche es el 23º más intenso registrado en el mundo. Y miren que en la lista hay uno de d…",
        "@cafrealvolante Si, y con al menos unos 40 segundos de anticipación",
        "RT @cafrealvolante: ¿¡8.1!? Ni en la boleta tenía esa calificación",
        "La alarma sísmica nos avisó con días de anticipación. Creí que sería falsa alarma pero luego... #TenemosSismo https://t.co/vaqCCw1Xdn",
        "Así en estos momentos. #TenemosSismo #temblor https://t.co/cWpCrtKH8f",
        "No corro, no empujo. Twitteo #TenemosSismo Todos bien?",
        "RT @autologiaonline: La información más importante del día aquí en #LoMásDestacado de Autología\nhttps://t.co/WY58PiFKPg https://t.co/G9bxVg…",
        "🙌🙌🙌 https://t.co/PCk3ivifme",
        "RT @Guarromantico_: Dicen que cuando reencarnamos lo hacemos en versiones mejoradas. Me parece increíble que en otra vida haya sido más wey…",
        "Los 8 coches más eficientes de 2017 en México por menos de 250,000 pesos\nhttps://t.co/TFAFbdyzxd",
        "Yo me quedaba con Yaris R, y si leen seguro entenderán por qué. No es locura. O bueno sí, pero no de la mala. https://t.co/6D1Iqg14VG",
        "Es que esa parrilla Panamericana en los Mercedes-AMG es hermosa... 😍 https://t.co/eZGIFRQEvq\n@MercedesBenzMx",
        "RT @autologiaonline: Buen duelo entre dos hot-hatches de cuidado, Focus RS vs Civic Type R. ¡Vota, opina y comparte! @FordMX  @HondaMexico…",
        "Pospuesto el Auto Show de Miami por #HuracanIrma. Debía abrir el 9 de septiembre. Hasta aquí mi reporte Joaquín. https://t.co/OQ4s37uVCj",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "RT @autologiaonline: Ya en México el Chevrolet Beat Notchback, promete ser un súper ventas para @ChevroletMexico y @GeneralMotorsMx https:/…",
        "RT @autologiaonline: ¡Qué no se te pase! #LoMásDestacado del mundo motor en Autología\nhttps://t.co/hp4jcpeQaN https://t.co/8siy2qdPZq",
        "No imagino que clase de chimpancé pudo pensar que esto era una buena idea. Si lees, por favor no te reproduzcas...  vía @axalc https://t.co/JnC7LRZvXs",
        "Pues yo, voy Gol 😎 https://t.co/ZJKOctXnsb\n@Volkswagen_MX",
        "¿Y para cuándo el Picanto en México?\nhttps://t.co/TguU8uF498 @KiaMotorsMexico",
        "El mejor de la historia, hasta fuera de las canchas. https://t.co/mcMvHsAIzs",
        "😢😢😢😭😭😭😢😢😢 https://t.co/TT6sfD7nCm",
        "RT @autologiaonline: El nuevo #BeatNB se presenta con motor 1.2 de 81 HP, caja manual de 5, pantalla de 7 pulgadas y 3 versiones. #SigueTuB…",
        "RT @autologiaonline: Después de un día muy productivo, revisa #LoMásDestacado en Autología\nhttps://t.co/HOYQCtE7oQ https://t.co/epFNzaQ7hy",
        "Por fin, así es el nuevo Nissan Leaf. Más tecnología, más potencia y una mejor autonomía https://t.co/Hy1nnInTV7\n@Nissan_mx",
        "RT @ImMESS10nante: #Sampaoli: \"Messi estuvo por encima del resto, y me preocupa tener un jugador tan valioso y no poder capitalizarlo...\"",
        "@rafaelsanchez10 @jgermantr3 Heey",
        "Plataforma MQB, motores TSI, calidad de materiales y tecnología top. ¿La receta perfecta? https://t.co/dLtLegCN7e @Volkswagen_MX",
        "Del S4 Mini al J7 y ahora, el Galaxy A5 2017. Creo que tome la mejor decisión, aunque todavía viene con Android 6 🙄 @samsungmobilemx https://t.co/zy1jvNjPZi",
        "@Chava_SD @SEAT_Mexico @tuSEAT Tienen máquina para lograrlo, deben bajar 15 segundos al récord anterior, pero tienen 30hp más que antes y una puesta a punto más agresiva.",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "Ya lo imaginaba, pero tras varias horas en pista podemos confirmarlo: Volkswagen Golf R es el Rey. @Volkswagen_MX https://t.co/FZR5p7iioS",
        "Estas son las mierdas que produce Televisa. Yañez golpea a un reportero porque si. Maldito estúpido.️ https://t.co/yR8sXKxxJ5",
        "Ya está aquí el #NuevoGolfR con motor 2.0 TSI 290hp, caja DSG de 7 y tracción integral 4Motion. Mañana lo manejamos en pista @Volkswagen_MX https://t.co/TevSKiiDmK",
        "RT @2010MisterChip: Si Chile no hubiera reclamado la alineación indebida de Bolivia tendría ahora un punto más que Perú y estaría en la rep…",
        "RT @autologiaonline: Iniciamos la prueba con el nuevo #Camry2018 #Noesunsueño serán más de 900km  Los detalles más adelante.\n@ToyotaMex htt…",
        "Todo comienza y acaba con la MQB. Polo, Virtus y T-Cross... 😎 https://t.co/MgyOGaOW9u @Volkswagen_MX",
        "RT @ImMESS10nante: Gracias a Messi Argentina jugará otro Mundial, ojalá sea el tuyo Leo, nadie lo merece más que vos... https://t.co/UHCyj0…",
        "RT @Barzaboy: Se queda. https://t.co/LSaYYvdziB",
        "RT @Corona_Futbol: Dejaré esto por aquí y me iré lentamente 👋🏻...\n\n#NoEraPenal https://t.co/6D7vNziAYh",
        "Para los madridistas, un Mundial sin Messi hubiera sido un sueño. Para el resto del mundo hubiera sido insufrible. Messi, siempre Messi. https://t.co/NuvssTvK6T",
        "RT @2010MisterChip: ¡¡¡HAT-TRICK!!!\n\n¿Renegaste de Lionel? Pues ya puedes empezar a comerle los h...",
        "@D10S_LM Puedes por favor twittear que Argentina no gana el Mundial de 2018, gracias 😊",
        "RT @lucaspedrosaEI: Podem secar até o mar. Ele não. O melhor. Sempre ele. https://t.co/YeZgjmirdB",
        "RT @InvictosSomos: EL MEJOR FUTBOLISTA DE LA ÉPOCA GUSTE O NO.",
        "RT @fofoyberber: Contigo en las buenas y en las malas! \nEl mejor jugador que he visto y veré en toda mi vida. Duela a quien le duela el mej…",
        "RT @Domingortiz: Lionel Andrés Messi. Doblete en 20 minutos. Golazo por la escuadra. Lo matan y sin él, estarían eliminados desde hace mese…",
        "No quiero ver el partido de Argentina. Quiero ver el partido de Messi, que no es lo mismo. Leo es mucho más que Argentina.",
        "No me pregunten por qué, pero me fascinan estos diseños cuadrados y angulares. Refrigeradores con ruedas😁 https://t.co/gDgTrI0GRE @ToyotaMex",
        "Probé la nueva Amarok V6 TDI y esta es mi opinión. Me gustó y mucho.\nhttps://t.co/4Y2PeYQLLH @Volkswagen_MX"
      ]
    }
  }
}