{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Intratablestv #miercolesintratable Majul no está diciendo más que la verdad",
        "@leofabi36 te mereces eso y mucho más por ser el amor de mi vida y mi COMPAÑERO DE RUTA 😍",
        "@leofabi36 gracias a vos me despierto todos los dias con nuevas esperanzas. Te amo con toda mi alma 😍 http://t.co/XihHXB9JLw",
        "@leofabi36 Gracias por siempre estar y haberte bancado mi mal humor del fin de semana",
        "@leofabi36 Te amo con toda mi alma http://t.co/1do7mbNXr4",
        "@Avilamaximilian que hijo de puta!!!!!! jajajajajajajaja",
        "@GuiyeBraun se llama Solana pq está más sola que una perra 😊",
        "Entro la mujer de la casa: La Solana. Ay! La admiro por lo señora que es la catamarqueña #GH2015. Guauuuuu!!! Que lookete!",
        "RT @gcantaluppi: @animalesoficial Dario Díaz Pérez  hace 4 años q esta obra esta abandonada,futuro microestadio Eva Peron http://t.co/xeljO…",
        "Entra Ricardo Fort resucitado a #GranHermano.... Una loca más 😃",
        "@RecuerdoDeLos90 a mi......",
        "#GranHermano ahora todos se llevan divinamente... En 10 dias (como mucho) se cagan a tiros 😃",
        "@rafaPortenio me encantó tu listadito... 😊",
        "Si de ejemplos a seguir se trata, quiero entrar a #GranHermano",
        "Entra a la casa de #GranHermano un delincuente, una trolita y un boxeador. Ejemplos a seguir 😁",
        "@hache_70 @El_Aliencito jaaaaaaaaaaaaaaaaaaaaaaaaaa @hace_70",
        "POLINO ESTÀ ANSIOSO POR VER COMO SE METEN LOS CHONGOS PARTICIPANTES A BAÑARSE.....",
        "@El_Aliencito @hache_70 Este sale merqueado que es peor juaaaaaaaaaaaaaaaaaa",
        "Que glamour la casa de gran hermano. Me encantarìa conocer a quien la diseñò para meterlo directamente a la càrcel :)",
        "Sùmense!!!! https://t.co/cuK2GqjigN",
        "@mofi_pyp @lourdesanchezok @candetinelli Retwiteo. Con esa carita se merece lo mejor del mundo",
        "@rialjorge entrando en el escenario de Gran Hermano: UNA VERDADERA PUÑALADA EN LOS OJOS. Me pongo a leer un libro en ruso mejor.....",
        "@jorpedernera @ElisaCarrio2015 JAJAJAJAJA",
        "CON LAS COSAS RELEVANTES E IMPORTANTES QUE PASAN EN EL PAIS TODO EL MUNDO HIPNOTIZADO CON 14 PELOTUDOS QUE SE VAN A ENCERRAR EN UNA CASA!",
        "@mariapia222 @maxicardaci @PiaShaw @iudica TRABAJAN EN EDESUR O EDENOR?",
        "@ElisaCarrio2015 @jorpedernera VAN BIEN DE LA MANO....",
        "@Moria_Casan @rialjorge @PamelaDav @GH2015xAMERICA SI, MEJOR QUE SE TOMEN UN RIVOTRIL Y UN RELIVERAN ANTES DE EMPEZAR \"LA GALA\" ANDAAAAAAAAA",
        "@infobae YA LA DEVOLVIERON?????????????????",
        "@VQVradio @jorpedernera @ChichonDpisoOK AYYYYYYYYYY SE LO VE SUPER DIVERTIDO! UN RIVOTRIL POR FAVOR...",
        "@ladybarby SI, GALA PARA RECIBIR PUTAS Y MARIQUITAS TRAUMADAS",
        "@adrianpalla @tapettinato @GH2015xAMERICA CUANTA GENTE TALENTOSA ASISTE AL \"GRAN EVENTO\" JAJAJAJA",
        "@silvinaescudero FELIZ DIA, SILVINA DE PARTE DE UN COLEGA TUYO",
        "@ratingcero QUE TRADUZCA QUE SIGNIFICA \"LE PARCK\"",
        "@maxicardaci @GalaCastiglione @majuburgosok HERMONSTRUA!!!! QUE CRIATURA HORRIBLE. CADA VEZ MAS IGUAL A LA MADRE!!!!!",
        "#GranHermano: lleno de putas y resentidos que desgraciadamente van a seguir nuestros jòvenes",
        "·#GranHermano Nuevamente el puterìo, el escàndalo y ver quien le pisa màs la cabeza a quièn mantendrà como esclavos a millones de pelutudos",
        "@todonoticias #MiMascotaYYo mi gatito Tito http://t.co/zqvhHfWSuA",
        "Hoy mas que nunca quiero que sepas que te amo http://t.co/zwNqTzWBqi",
        "@leofabi36 me tapaste la boca. Te amo! 😍",
        "@leofabi36 entonces se le informa que será llevado a la Justicia del corazón por entrar en la vida de su víctima",
        "@leofabi36 se busca a esta persona culpable de enamorar a @elcondedorado http://t.co/zfRekfpvyH",
        "@leofabi36 no. Ahora me enojé y me voy a echar a dormir 😈",
        "@leofabi36 y yo acá tirado con todo mi cu-erpo hecho mierda y estas dos yeguas ni me hacen compañía 😈😈😈",
        "@leofabi36 https://t.co/8IPWOrFehd vía @YouTube",
        "@marianabrey no los veo como pareja. Lourdes es cero carisma",
        "@leofabi36 son soñados",
        "@leofabi36 nada ni nadie detendrá nuestro amor. Por siempre tuyo http://t.co/UfHVhVDOrC",
        "@leofabi36 y siempre estás vos para salvarme del abismo. Te amo con toda mi alma 😍",
        "@leofabi36 PARA VOS, MI AMOR!!!!!!!!!!!!!!!!!! TE AMO CON TODA MI ALMA\nhttps://t.co/HXB2QBOPJY vía @YouTube",
        "@leofabi36 A tu lado, todo es posible, todo se puede. Te amo!!!",
        "@leofabi36 Muchas felicidades, amor mío y gracias a vos y a Dios porque yop pueda compartir parte de mi vida con vos. Te amo con todo mi ♥",
        "Esta persona es el responsable de que yo me sienta el hombre más feliz del mundo @leofabi36 http://t.co/8eYSLqd3zm",
        "RT @infobae: #Efemérides | Se cumplen 15 años de la trágica muerte del Dr René Favaloro http://t.co/jxWFCABtm5",
        "RT @marley_ok: Esta a punto de entrar al Ascensor Flavio Mendoza para transformarse en Celia Cruz @flaviomendoza #TuCaraMeSuena http://t.co…",
        "@esteeselshowok se escribe desilusionado,manga de bestias",
        "@frataslafraok capooooooo jajaja la verdad que si!!!!",
        "No puedo creer lo idiota que es @cuervotinelli se ríe de cualquier estupidez. Que tipo tan pelotudo",
        "http://t.co/0ygcivnc0D no se trata de pedir perdón por todo. Que vendan todas las riqueza del Vaticano, la den a los mas necesitados y listo",
        "@leofabi36 yo tambien te amo más cada día que pasa. Moriría Si no estás conmigo 😍",
        "@leofabi36 y qué van a decir los k? Es obvio que el negocio de les está terminando 😊",
        "@leofabi36 ay, Dios mío! Que lo maneje el al avión ✈",
        "#fsoc eso es verdad? Un no total!!!",
        "@HECTORYEMMI jajaja que hdp que sos, Yemmi 😃",
        "@GuidoBaistrocch totalmente de acuerdo con vos, Guido 😈",
        "#elvuelodelescandalo deberían aplicarse todas las sanciones posibles a esta línea. Yo nunca mas me subo a un vuelo de ellos.",
        "@vickyxypolitakis hace despegar el vuelo 2408 de Austral. Y todavía hay gente que confía en la línea oficialista @leofabi36",
        "@Showmatch_2015 eso es talento? Eso es destreza nada más. Dejense de joder",
        "@VXipolitakisOK cállate petera!!!",
        "@wandaicardi sos tan idiota...",
        "@maximilianoguer maxi: Sos un genio. Ye admire toda mi vida. Un fiel colega tuyo",
        "@zairana y que pelotudeces que escribía!!! Anda a laburar, atorranta.. No tanto como tu hermana",
        "@Showmatch_2015 Moria está loca?",
        "Acabo de publicar una foto https://t.co/SGMTeJqt10",
        "Berni: \"Randazzo hizo el ridículo\" vía  @PoliticaClarin  http://t.co/tAbe6lGKWy Si entre hermanos se pelean los devoran los de afuera",
        "http://t.co/w2AReabaJG y la mierda se basa retirando @leofabi36",
        "@LAN_Por favor informarme sobre el estado del vuelo de regreso de Rio de Janeiro a EZE con fecha 02/08. Sigue apareciendo el vuelo anterior",
        "@Showmatch_2015 el jurado nada objetivo con Agustina y mucho menos con su coach @AngeldebritoOk",
        "@RandazzoF @CFKArgentina pero borrate de una vez por todas. Estás enamorado de CFK?",
        "@tamuchy abrigate nena si tenes frio. Que manera de twitear pelotudeces!!!!",
        "@leofabi36 que se ponga un bozal legal en la verga",
        "@Intratablestv la democracia empezó con Alfonsin. No con Cristina",
        "@leofabi36 cuanto gusto me da saber eso porque a mi me pasa lo mismo que a vos 😍",
        "@leofabi36 amor quiero agradecerte por todo lo que me das dia a dia. Sos el único y gran amor de mi vida",
        "@intrusosoficial nunca me cayo bien @sofiagala pero a partir de su confesión me parece una grosa",
        "@leofabi36 noche romántica no significa garchar como bestias, mal pensado",
        "@leofabi36 tengamos una noche romántica",
        "@leofabi36 Felices 4 meses mi amor. Te amo mas que ayer y mucho menos que mañana 😍",
        "#maguibravienplantv una genia! Una de las pocas bailarinas de verdad que existen",
        "@Bailando_2015 hasta ahora las críticas del jurado están muy buenas 😊",
        "@bailando_15 me parece una falta total de respeto ridiculizar a un ex presidente por mas mierda que haya sido. Hoy en dia tenemos peores",
        "@Intratablestv #niunamenos. Que terrible el testimonio de Mariana Gomez. Felicito su coraje",
        "@leofabi36 Si amor pero lo quiero tanto que no puedo pegarle",
        "@gabousandivaras Gabo: Vi tu anuncio en Avellaneda. Si se de algo prometo ayudarte. Suerte!!! 😊",
        "@leofabi36 y qué querés que haga pobrecito? Es un BB 👶",
        "@leofabi36 mira el nene que bonito que es 💚💛💜 http://t.co/bRzmsumNJF",
        "@leofabi36 mi gran amor derrochando simpatía. Te amo tanto!!! Cada día más 😍 http://t.co/FsXm0Bk2FY",
        "@bailando_15 este puto me está hartando 😈😈😈",
        "Shakira - Tú https://t.co/SBbyacdHs6 vía @YouTube\n@leofabi: nunca podría vivir sin vos. Te amo!!!",
        "@VXipolitakisOK @galosottovip no iras a manejar el avión vos, no?",
        "@678Oficial me dan risa, hipócritas. Ahora son papistas cuando CFK ni miraba a la cara a Bergoglio. Dan asco"
      ]
    }
  }
}