{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BuckFdez: Nueva zurrapa de Steam https://t.co/48CyFgWHwI",
        "@BuckFdez Claro que si!!\nQue buena idea.",
        "@BuckFdez Una rica zurrapita !!!",
        "RT @BuckFdez: Hoy regresa ZURRAPA DE STEAM y lo hace fuerte!",
        "@El_Izquierdote @YRebecai @TROPA2019 @9bdefe5b808144c Aclaremos, el policía no vino de afuera esta en la escuela, el policía fue invocado por el maestro y se fue al carajo, la señorita alumna es una desubicada con rebelditis aguda una tarada que a esta fecha o término el secundario o sigue en la escuela por bruta.",
        "RT @Solanopo: Urgente: la policía retiene camionetas del Partido Obrero y del PTS. Las revisa sin testigos, con lo cual pueden plantar cosa…",
        "@Solanopo No se preocupe don Solano, desde la loma arriba del caballo lo veo todo con los binoculares.",
        "RT @hanalfabeto: Cuando sea elegido presidente donde está el Parque de la Memoria voy a poner un Parque de Disney. Y te cierro la grieta de…",
        "@hanalfabeto https://t.co/EPFOzGL6Nf",
        "RT @gustavoeloy635: QUE HACE BOBELLI EN EL TEATRO COLON ? https://t.co/A2n7EW2BTH",
        "@gustavoeloy635 @DDGALLIANO ¿Claque?",
        "RT @LaEtchecopar: Ver la ciudad militarizada, te da miedo o más seguridad?\n\nEncuesta para @vikidonda",
        "RT @ncariola: Finalmente, ¿hoy hay documento? #G20",
        "RT @menos_trece: Primera boda invernal!! Estamos a 9 grados, suerte del abrigo!! https://t.co/2ElCPqW2TF",
        "@menos_trece ¿No había cascos que combinaran?",
        "@BonelliOK Ahora una encuesta realmente importante.\n¿Para que sirve Marcelo Bonelli?",
        "RT @vivaroca2015: Se supo algo de los guapos de nuestra izquierda autóctona que iban a ir a ponerle el pecho a las balas inmisericordes de…",
        "@vivaroca2015 https://t.co/gTdp04c1Pk",
        "Imagen que explica lo que es quedar como un boludes https://t.co/ltyXPqhan5",
        "RT @supersifon: Esta bien. Macri presidió el G20. Trajo a los 18 presidentes más importantes del planeta. Varios lo visitaron antes. Pero C…",
        "@supersifon Y tractores, sin motor.",
        "RT @mauriciomacri: Mark Rutte, Primer Ministro de los Países Bajos. #G20Argentina https://t.co/SVPBT8TTQB",
        "@YRebecai @TROPA2019 @9bdefe5b808144c ¿Que sugiere?\nUna ejecución publica.\nAhí tenemos a dos desubicados, la alumna que se pasaba por el quinto forro del orto la autoridad del maestro y en vez de prestar atención a la clase estaba con el celular y el policía mas aún haciendo gala de una violencia innecesaria.",
        "RT @Oh_Canada2017: @elojodjcpaz *Silent\nNo tengo corrector en la compu",
        "@Oh_Canada2017 Canadá la tierra de Deadpool, Wolverine y @CassandraEbner https://t.co/IRdL0wo2iW",
        "RT @Oh_Canada2017: @elojodjcpaz JAJAJAJAJ Si esa es de la pelicula \"Silente Hill\" (creo) parte fue filmada en la ciudad donde vivo, Brantfo…",
        "RT @Solanopo: El nuevo chiche de Patricia Bullrich. https://t.co/b5Ut2Az2GM",
        "@Solanopo No se le ocurra ponérsele delante.\n(Psicología inversa le dicen)",
        "RT @Oh_Canada2017: Protesta titulada:\n\"Cabezas de Havannet\"\n🤡🤡🤡 https://t.co/bGUweCzkSM",
        "@Oh_Canada2017 Y bue. https://t.co/MGyLsQP2n5",
        "RT @Oh_Canada2017: No se dan cuenta lo RIDICULOS que se ven cuand \"protestan\" por el G20?\nPayasos! https://t.co/T0PxgDozly",
        "@Oh_Canada2017 https://t.co/WXqppKkLXC",
        "RT @augustodilinger: Hija se invitó sola a cenar esta noche..desde que víve sola ..tiene más hambre que el chavo ..\nQue le preparo para cen…",
        "@augustodilinger Una torta de jamón y para tomar agua de tamarindo https://t.co/nsemGenZUL",
        "RT @hanalfabeto: ¿Ya se puede decir que está buenísimo el espectáculo del Colón o hay que esperar la opinión de Carla Peterson?",
        "@hanalfabeto Esperemos, no quiero quedar como un terraplanista.",
        "RT @Comando__666: Vieja TERRORISTA!!!!🤢🤮\n\nTodavía sigo esperando que la metan presa...😡 https://t.co/9ymsDjAI3W",
        "@Comando__666 @mrgr2011 https://t.co/RRE4WNnTaj",
        "RT @rermultimedia: La de Tolosa dijo que no va a la gala en el Teatro Colón a la que asistirán los líderes del G20 porque no recibió la inv…",
        "@rermultimedia La que da discursos sin tener nada escrito le tienen que pasar letra para un saludo.",
        "RT @LG_RDT: Hoy no podemos hacer parir mucha gente porque estamos en alerta roja. Les cuento porque sé que les re interesa.",
        "@LG_RDT Que los tengan en la casa.\nJojojo!!!",
        "@pagina12 Fácil, el cagón salió a los piques tan cagado en las patas estaba que se olvido el detalle que no sabia nadar y con los amigos garcas que tenía las posibilidades de sobrevivir eran nulas.",
        "RT @luisrodriguezrm: Ni La Gendarmería, ni Bullrich. Fue Trump. Made in Peronia. 🙈 https://t.co/UIx7hbtafM",
        "@ncariola 31 votos, ¿esta mejor?",
        "@RojoGabrielOk ¿Y si por no viajar la muerte te encuentra? Perdón pero la situación me recordó este cuento, si, no es persa ni jardinero pero la mente funciona así.\nPosdata: mamá, papá, podrían haberse limitado a los tres chanchitos, gracias.\n\nhttps://t.co/RrOTl0QA21",
        "RT @RojoGabrielOk: Pablo Pérez: \" Tengo Miedo, no quiero Viajar en Avión a España, puedo Morir.\" https://t.co/uPcwEJGOMr",
        "RT @BuckFdez: El vídeo de las 22:00 llega tarde porque SE ME HA OLVIDADO SUBIRLO. Soy un low. Disculpas.",
        "@BuckFdez Jejeje https://t.co/2dzCkLMTGz",
        "RT @gabicerru: Santiago Maldonado murió por la persecución y la represión ilegal de la Gendarmería. Lo que diga el juez Gustavo Lleral nos…",
        "@gabicerru Mire. yo se que ponerle tanto esfuerzo a algo y que no salga como uno planeó es frustrante pero, la buena noticia es que todavía hay tiempo, solo tienen que conseguir otro infeliz y por favor, de verdad, esta vez no pierdan los binoculares.",
        "RT @MisOdios: Ya con el caso Maldonado y con lo del submarino el periodismo había hecho gala de una idiotez galopante difícil de superar, p…",
        "@MisOdios Le ganaron el primer puesto a los terraplanistas, lejos.",
        "@FlorBarraza17 @mrgr2011 Doy gracias por haber nacido bot.",
        "RT @menos_trece: Gente, el directo de hoy en principio será más tarde. \n\nComo dije ayer en el stream, ha fallecido el padre de un amigo mío…",
        "RT @FerIglesias: Gaby llegó tarde, con su silla de ruedas, a recibir a Macron. Cristina demoró a todo el G20 llegando tarde a la fotografía…",
        "@FerIglesias @animartino Todavía no llegó para entregar el bastón y la banda, imagínate.",
        "RT @Es_Una_Lucha: Tomá pa' vos! Peronchokukista resentido; la Pato da su conferencia de prensa, también en inglés. \n\nGrande @PatoBullrich e…",
        "@Es_Una_Lucha @PatoBullrich Aprendan bodoques. https://t.co/YButB3nzKL",
        "RT @antozoso: lista de carreras que les hubiese encantado seguir pero ni lo intentaron porque ya sabían que no: medicina",
        "@antozoso @feministttype Ingeniero agroespacial\n@teloresumo",
        "RT @LG_RDT: Yo creo realmente que la gente está rota. https://t.co/twhX1XjgHK",
        "@LG_RDT Tienen los nervios al aire.\nMadre del amor hermoso!!!",
        "@RomeroMarcelo63 @mrgr2011 https://t.co/6xZPisXbh9",
        "RT @LG_RDT: Buen día... https://t.co/gup4LCi37A",
        "@LG_RDT Que buena jornada tenga vuesa merced.\nSaludo a usted también señor de Valencia.",
        "RT @BuckFdez: Los de @Uber_ES ya me han solucionado el problema. Esa atención al cliente debería mejorar. Un teléfono o algo no vendría mal…",
        "@Sabbatella ¿Esto lo escribió usted?\nSi quiere terminar el secundario deje de usar las xxxx donde no van, lo van a bochar.",
        "@Sabbatella Es como estar 12  años y decir que todavía falta mucho por hacer.\nSi en los años que dominaron el país tus amos nos hubiesemos enriquecido tanto como ellos seríamos príncipes sauditas.",
        "@TROPA2019 @9bdefe5b808144c El policía entró al salón de clases por pedido del maestro, la alumna estaba usando su celular en clase y se había negado a apagarlo cuando se lo ordenó el maestro.\nEl policía fue separado de la fuerza.\n\nhttps://t.co/pEBF0dz5pd",
        "@OswaldoLealTor2 @TROPA2019 https://t.co/datoXu1A4i",
        "@JuanGrabois @mrgr2011 ¿Se puede ir en zapatillas Nike?\nPregunto porque no quiero quedar como un desubicadito",
        "RT @Tinchounico: Soy horreeenndooo con mis TW, a ver si las encuestas son lo mío!\nQuien deseas que cruce los vallados de seguridad en el G2…",
        "@PartidoObrero @mrgr2011 @Solanopo ¿Llevo las piedras o rompemos la plaza?",
        "Ahora la Policía Federal podrá dispararle a un sujeto que huya https://t.co/uf7qe0e5LZ vía @diariouno\n\nO sea lo que hizo Chocobar, perfecto",
        "@Mariaorihuela11 @GermanGrudny @normi147852 Is biutiful\nGrande Carlitos!!!! https://t.co/bpgMOxgsW4",
        "RT @GermanGrudny: Veo muchos periodistas reirse de como habla frances la vice  y de otras situaciones en lugar de estar orgullosos de recib…",
        "@GermanGrudny Entiendalos,  esos periodistas hablan a la perfección 12 idiomas de taquito.",
        "@Data24ok https://t.co/InF7ONaUTe",
        "@PDSurradio @vikidonda @bdp_daniel @libresdelsurnet @LibresdelSurOk @BarriosdePie @BarriosDePieOk @Pablo_Arburua @Melo_LdS Hay cosas que deberían permanecer ocultas.",
        "@jotaalonso @jatillo07 Al pedo porque se ahogó.",
        "@FSimone_ @PatoBullrich Que perdedora",
        "RT @PatoBullrich: La verdad le ganó al relato. La Justicia cerró la causa por la desaparición forzada de Santiago Maldonado y absolvió al g…",
        "@NicolasdelCano Con Putín no que es amigo de Mayra Mendoza",
        "RT @ElCrisBa: @mrgr2011 Y qúe carajo importa si no lo pronuncia bien???La cuestión es que lo sabe hablar. En los 67 años que tengo es la 1º…",
        "@ElCrisBa @mrgr2011 Mi profesora de francés vivió 11 años en Francia 6 en Canadá su profesión es enseñar el idioma y hace traducciones y reconocía que hablaba con acento.\nMi francés es terrible pero me entienden y yo comprendo lo que oigo, los que critican de seguro no pronuncian bien ni el español",
        "@emandeb Otro desmemoriado que vive en un mundo donde se come con 6 pesos, estamos mejor  que Alemania y a los pobres no los contamos porque es estigmatizante.\nTroll.",
        "@emandeb Reclamele a Nilda y deje de vivir en el pasado.",
        "@radiomitre @Susanaotta Si esta seguro que el abogado vaya cuando salga Putin y blandiendo un garrote grite \"viva Chechenia\" a ver cuanto tiempo sigue respirando",
        "RT @OrningRodriguez: Cuando yo era chico, si te dolía la panza te daban Mejoralito, si te dolía la cabeza..Mejoralito, si te caías de un dé…",
        "@OrningRodriguez La droga genérica del Mejoralito son semillas del ermitaño",
        "@juan_amorin Primero: si recibió presiones no se lo va a decir a nadie, salvo que sea un tonto.\nSegundo: ahora los familiares deberán denunciar al juez por incumplimiento de sus deberes.\n¿O lo va a hacer usted don Juan?",
        "RT @Comando__666: Somos #Peronia 🙄🤦‍♂️😡 https://t.co/sSWQEwnveR",
        "@Comando__666 ¿Quienes son el comando Soledad Pastorutti? https://t.co/zTG624JByn",
        "@myriambregman ¿Cual medida de prueba falta, el viaje en el tiempo?\nSe ahogó",
        "@Solanopo Ojo: por si no se enteró el señor Maldonado se ahogó por imprudente, si levantaba las manitos se lo llevaban de verdad en la camioneta blanca y en 4 horas estaba con sus \"amigos\" mapuches contando la hazaña.\nY no se hubiesen perdido esos bonitos binoculares.",
        "RT @_DonIgnacio22: Hola príncipe de Arabia Saudita, no quiero ser malo, pero un tal Brancatelli dijo que uds. son todos putos y cagones y q…",
        "@_DonIgnacio22 @normi147852 Y también dijo que los que usan sábanas en la cabeza se la comen.",
        "RT @AleXCambiemos: 4 BOLUDOS CON UN INFLABLE DE #Trump\nPROTESTAN CONTRA EL #G20\n\nESTA PREOCUPADISIMO DONALD\nYA ESTÁ PEGANDO LA VUELTA EL AV…",
        "@AleXCambiemos Hoy se irán a dormir pensando \" le hemos dado un golpe mortal al capitalismo\"\nTrump se irá a dormir pensando https://t.co/gglRreEYXP"
      ]
    }
  }
}