{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@patriciagamarra Cuando AG se ve disminuido ordena a su operador MM declarar q nuestro partido no postulará. Mira al partido como su feudo, veremos que pasa, alanistas ya no gozan de confianza para imponer su parecer.",
        "@pabloelfenix @patriciagamarra Alanistas, haga la diferencia por favor.",
        "RT @psecada: @GonzalesJN @AlanGarciaPeru Esas 13 reformas, que incluían un Fondo Soberano de Riqueza por ej, no las quiso hacer Alan. Las i…",
        "@ciudadano1921 @MiguelRosasSilv @AlanGarciaPeru Por favor eran alanistas los que defraudaron al país no apristas, ellos se prestan para todo. AG y sus amigos por algo les daba poder a ellos, tatata tannnnnn",
        "RT @el_BID: #AmLat contiene más de un tercio de las reservas de #agua dulce del planeta. ¿Las estamos cuidando? Únete a la conversación en…",
        "RT @noakeikope: #YoIriaAUnConciertoSi Keiko y Alan cantan todas sus corruptelas",
        "RT @UNESCO_es: ¡Cada niña debe poder ser lo que desee!\n\nDesde la @UNESCO_es no descansaremos hasta que se garantice una verdadera igualdad…",
        "@DiarioDeCurwen @FiscaliaPeru banda Mototaxi enfurece y enloquece al punto de intimidar con reglaje a fiscales que investigan a su jefa Keiko. Sigan investigando sres fiscales, mantenganse firmes hasta llegar a la verdad. Todo el peso de la ley contra corruptas/o",
        "RT @QuisAc: @NicolasLucar @PFuerzaPopular @congresoperu @FiscaliaPeru Estas practicas ya no nos sorprenden. Esta claro #LosMarcasDeKeiko qu…",
        "@gerita2016 @ale_rossg @NicolasLucar @PFuerzaPopular @congresoperu @FiscaliaPeru Su jefa, hasta las comillas le quedan grande a la candidata de la corrupción",
        "@raphaelrey @NoemiOtake @NicolasLucar @PFuerzaPopular @congresoperu @FiscaliaPeru Así digan q estaba de vacaciones en Brazil, qué hacía en el hotel donde se hospedaban fiscales con personas filmandolos, ese reglaje es un tipo de amedrentamiento y delito. Indigna q la pelona Keiko no cambie.",
        "RT @RecuerdosPeru: La mayoría legislativa es buena y necesaria en manos de gente inteligente y honesta, en manos de corruptos e ignorantes…",
        "RT @molinadibujos: La fiesta de promoción de Yesenia Ponce. Mi dibujo de hoy en @Domingo_LR del diario @larepublica_pe #YeseniaPonce #YoEst…",
        "@LaSandunga7 @dabugattas16 @MuniLima Esos son los gobernantes que tenemos, sólo sirven para ampliar las diferencias. Queda demostrado q no asumen la condición de República, no sirve para todas/o x =. Se imponen los privilegios propias de las cortes.",
        "@Politica_ECpe Fiscal debió pedir prisión preventiva, ¿a qué se deben esas contemplaciones con el fujimorismo?",
        "@NorthcoteRaquel @GloriaMonteneg @peruenlanoticia @larepublica_pe @peru21noticias @Agencia_Andina @exitosape @Politica_ECpe @weblaindustria @DiarioUnoPeru @tromepe @diariocorreo Tanto PPK y el ejecutivo como Keiko cnddta de la corrupción y cngsts en gral deberían ser cesados en funciones x corruptas/o al generar total inestabilidad política. Requerimos un gbno d transición x 2 -años y elecciones grales para renovar clase política.",
        "@GloriaMonteneg @LDavelouis @peruenlanoticia @larepublica_pe @peru21noticias @Agencia_Andina @exitosape @Politica_ECpe @weblaindustria @DiarioUnoPeru @tromepe @diariocorreo ¿Qué esperan para retirar a la sra Bartra de la presidencia de la Comisión Lavajato? Hace mucho antes q aparezcan estas declaraciones evidentes de Barata debieron retirarla.",
        "RT @Razuhuillca: @DiarioDeCurwen @IDL_Rivera Sabiamos q eran las artimañas para protegerse, ¿que delincuente reconoce su delito?, ante inve…",
        "@DiarioDeCurwen @IDL_Rivera Sabiamos q eran las artimañas para protegerse, ¿que delincuente reconoce su delito?, ante investigaciones periodísticas basadas en la verdad ellas/o optaron por descalificar al cansancio a periodista, hoy Gustavo Gorriti merece x lo —s agradecimiento virtual",
        "@XavierFiestas @juanalvarezm El término adecuado es: fujialanismo, a las/o apristas no nos incluyan en como parte de esa alianza de la conveniencia y la componenda.",
        "RT @heduardo50: Heduardicidios, marzo 16-2018, @larepublica_pe -&gt; https://t.co/VOrYnvHSl6 https://t.co/7HArjl1Seg",
        "@karlos @inkary2015 @AlanGarciaPeru Es más bruto quién insulta al contendor, así no se discrepa, debate, ni se reconoce nada. Ayude a encontrar puntos de coincidencia, el equilibrio es un imperativo. Convenza con argumentos",
        "@larepublica_pe El municipio debe reparar el daño.",
        "@larepublica_pe @JulianaOxenford    @Capital967 @RPPNoticias @DiarioUnoPeru @peru21noticias Apoyemos a Juan Cruz Morales, joven de 22 años agredido x personal municipal de Miraflores, alguna/n abogada/o q interponga denuncia x favor\nhttps://t.co/ROs25Hikrm",
        "RT @UNESCO_es: Homenaje a Stephen Hawking, una mente inigualable que nos ayudó a entender mejor los misterios del universo.\n\nDefensor tambi…",
        "@AlanGarciaPeru AG, tú dándole a Odebrecht las grandes obras y agregando coimadendas no lograste liderazgo, lo q vivimos hoy es la consecuencia de lo q hiciste contra nuestro Perú.",
        "@inkary2015 @CesarV86196906 @AlanGarciaPeru Los alanistas actúan asi, la mejor evidencia castillistas y mulderistas en distintos bandos",
        "@inkary2015 @karlos @AlanGarciaPeru AG cosechó el crecimiento económico que nos costó mucho a todas, no generó crecimiento, sus políticas fueron aparentes, maltrató la educación, continuó con la privatización de la educación, no se dejen engañar más. El poder político lo usa para él y sus amigos",
        "@PaopaoHn @RenattoBautista @AlanGarciaPeru AG nos indigna y averguenza, tenemos q expectorarlo de nuestro partido, es una rémora q detuvo por largos años el mejor avance del PAP y de nuestro Perú",
        "@ricardo_miedo @El__Taita @AlanGarciaPeru @juventudes_ica Quien tiene dignidad no hace ese tipo de propuestas, no se debe premiar a un corrupto como AG, q en lugar de cobrar impuestos a grandes empresas prefiere pasar sombrero y beneficiar a ONG de su  cajera Pilar Nores. AG eres de derecha. Descarten lo perverso",
        "RT @heduardo50: 8 meses en prisión sin acusación (y sin siquiera haber sido citados a alguna diligencia) por aportes que solo son delito pa…",
        "RT @Dmorazevallos: @JuanitoLMSV Al contrario hay que exigir al sector público que sea mejor, es un servicio PÚBLICO la educación",
        "RT @AlbertoBelaunde: Y el Congreso tiene pendiente proyecto de ley multipartidario de reforma del Código Civil respecto a la capacidad jurí…",
        "@DelaPuenteJuan Se requiere de una campaña intensa de sensibilización sobre la discapacidad de las personas así entenderán cuán importante es integrarnos con ellas/o e incluirlos en el acceso a todos los derechos. La educación inclusiva es el punto de partida.",
        "RT @DelaPuenteJuan: ¿Rindes homenaje a Stephen Hawking? Ok. Reclama que empresas cumplan con cuota laboral de discapacidad, que colegios no…",
        "@Gestionpe Tenía por compañeras/o de estudio a fantasmas, jejejejeje",
        "@JayroChipana @AmbJJr @IDL_R @romina_mella @AlanGarciaPeru ¿Con q dinero hizo Nava la empresa de transportes q ya tenía el año 94?",
        "RT @GloriaMonteneg: Está claro que KF era la favorita  de Odebrecht y la Konfiep como lo fue AG en su momento!! Quienes provocan el caos, i…",
        "RT @OEA_Cyber: .@OEA_oficial y @awscloud estamos presentando en #CapitalSINNIX18 “Un llamado a la acción para proteger a ciudadanos, sector…",
        "@AmaliaRojas2323 @drhuerta @ppkamigo Siempre Chile se esmera en hacer mejor las cosas y nuestros gobernantes apuestan por lo peor.",
        "@larepublica_pe @elcomercio_peru @JulianaOxenford @ideeleradio @DiarioUnoPeru Confirmado el JNE anuló asiento registral q inscribió dirigentes PAP alanistas x Congreso irregular. Vamos por Nuevo Congreso PAP q renueve a la APRA",
        "RT @heduardo50: Heduardicidios, marzo 12-2018, @larepublica_pe -&gt; https://t.co/W7yBxHu837 https://t.co/l74sGFaF21",
        "RT @StyloyColor: @AlanGarciaPeru Y cuanto te robaste? Habrá que preguntarle a siragusa",
        "RT @comentarista196: @AlanGarciaPeru La obra donde ganaste millones en coimas y luego te compraste un departamento en Francia y viviendo 10…",
        "RT @Karl_Kortz: @AlanGarciaPeru ¿@AlanGarciaPeru te suena el nombre Sergio Siragusa? Estimado Dr. Bamba recuerdo esto:\nhttps://t.co/7kVTLu6…",
        "RT @zorka_lushka: @AlanGarciaPeru Dejaste 32 coches que nos costaron como 1,000 coches. \nDe dónde salió la casita en Paris?\nDe dónde salió…",
        "RT @CMPonceG: @AlanGarciaPeru Sr Garcia usted sabe que eso no es cierto; usted dejó abandonado el proyecto del tren eléctrico plagado de ir…",
        "@DiarioDeCurwen Empleados corruptos de la Fiscalía ya por dinero o ya identificados con fujimorismo corrupto sustrajeron expedientes del caso q lleva fiscal Hamilton Castro, ya nos enteraremos, q le caiga sanción q corresponda",
        "RT @Razuhuillca: Farsa de Democracia, Xi Xinping será eterno presidente de China gracias a dictadura parlamentaria, algo parecido a fujikei…",
        "RT @cgtnenespanol: En el pasado mes de agosto, la reserva Jiuzhaigou sufrió un terremoto y se clausuró por la destrucción de su paisaje. En…",
        "@parodirevoredo @melgar_anrob @juanalvarezm Acepto todas las correcciones cuando correspondan, sin embargo esta interjección puede escribirse de ambas formas. La RAE la incluyó hace poco como \"uy\" habiendo usado x mucho tiempo \"huy\".",
        "No dejemos q capas/o de la corrupción paralice nuestro Perú https://t.co/eEfWyPKC5E",
        "@noticiAmerica Lamento que San Juan de Lurigancho tenga una autoridad incompetente",
        "@melgar_anrob @parodirevoredo @juanalvarezm Huy si esperamos a que mueran nos seguiremos sometiendo a la política del contubernio, tenemos q derrotarlos",
        "@MariaGuerradeR2 @parodirevoredo Bueeeeena",
        "@LMSaraviaC @parodirevoredo @danielyovera Alanistas, rllos hace tiempo traicionaron a Haya y la ideología y doctrina aprista como a sus luchadoras/e sociales y políticas/o",
        "@jusamva2 @parodirevoredo Lea bien, distinga, no están atacando a la APRA, no están denostando d nuestros ideales o doctrina, están refiriéndose a la farsa de dirigentes q usan la política para servirse de ella, ahí están AG, Caradura del Castillo, Mülder y + mercaderes de la política",
        "@parodirevoredo Este es el proceder característico del fujialanismo. Demos batallas desde donde estemos. Hay formas de frenar este perverso accionar político en tanto induce a q se actúe en función a la conveniencia de grupo antes q a los elevados objetivos nacionales.",
        "@Eliaseduardoga1 @JulianaOxenford Algún día suena a nunca, necesitamos q muchas más personas se involucren y asuman compromisos por la honestidad, la corrección, la transparencia y contra el + mínimo acto de corrupción. Existen muchas formas de hacerlo para construir un Perú justo y grande.",
        "@Edgandaz69 @JulianaOxenford Alanistas, no son apristas, son mercaderes de la política",
        "Farsa de Democracia, Xi Xinping será eterno presidente de China gracias a dictadura parlamentaria, algo parecido a fujikeikismo q modificó Constitución. Así burlan la democracia. ¿Romperemos con Estado de China como con Venezuela?",
        "@Politica_LR @larepublica_pe Cinismo descomunal de Yesenia Ponce, representa muy bien al partido fujimorista de la candidata de la corrupción. El Perú espera su desafuero.",
        "RT @dabugattas16: Apoyo emergencia paremos el genocidio del pueblo Palestino https://t.co/9Ia2qL2pjz",
        "@dabugattas16 Ya firmé para frenar el genocidio del Estado de Israel contra Palestina",
        "@GustavoEscribe @culturamiraflrs No quise ir debido a q las veces q lanzaron promociones estas no eran tales, si fue cierto, me alegro por quienes adquirieron varios libros. Sería bueno que los muestren con sus precios",
        "RT @hcmujica: Felicitaciones a Alonso, protagonista de este emprendimiento, h. https://t.co/RzOBTxTktK",
        "RT @el_BID: Ante la Cuarta Revolución Industrial, ¿cómo pueden los gobiernos diseñar los programas de protección social del futuro? https:/…",
        "RT @CarlaTello_R: Tal cual https://t.co/V3qShEGamK",
        "RT @CostaGino: El colega @BenicioRiosO ha sido condenado a prision por hechos cometidos antes de su elección. Debería ponerse en manos de l…",
        "RT @CiberespacioVE: Controlar el uso de la tecnología en los niños: ¿prevención o invasión a la privacidad? https://t.co/Qhg4jHOLBu @ESETLA",
        "RT @patriciagamarra: Imagina que un día debes 13600 soles al banco por una compra que no hiciste. El siguiente podrías ser tú. Ayúdanos a d…",
        "@Angelpaezs @feralayo Le corresponde x lo menos lo mismo, si alguien encuentra mejor denominación q la sugiera, yo iría pensando en abogados de la impunidad fujiterrorista, sugieran...",
        "RT @AlonsoMujica1: Tenías que reducir gastos para compensar haber arruinado al país cinco años.\nTu número no es 8 es 5.5% y tú intención de…",
        "RT @Politica_LR: Tania Pariona: Exigir militancia a candidatos refleja “miedo a nuevos liderazgos” ► https://t.co/JY9yCXbJdX https://t.co/N…",
        "RT @Razuhuillca: @RecuerdosPeru @EduVergaraP Qué tales aliados estratégicos los de Keiko, van de la mano con el narcotráfico.",
        "@RecuerdosPeru @EduVergaraP Qué tales aliados estratégicos los de Keiko, van de la mano con el narcotráfico.",
        "RT @MininterPeru: #TeEstamosBuscando Este menor de edad se encuentra desaparecido. Difunde esta información para ayudar a encontrarlo. Si l…",
        "@AlonsoMujica1 @heinzroque Caradura del Castillo Gálvez, nunca fue leal a ideales menos a principios si a personas ligadas a la corrupción y a sus negocios. Tmbn conocido como Míster Petroaudios",
        "RT @ESETLA: El 87% de los usuarios realiza respaldos de su información. Conoce los resultados de nuestra encuesta en una nueva infografía d…",
        "@AlonsoMujica1 No sólo yo sino apristas de trayectoria y consecuentes conocemos de esa parte oscura para la q Caradura del Castillo G se presta para ser escudero de la impunidad, tmbn recordamos los gorgojos como alcalde y los petroaudios cuando Premier",
        "RT @AlonsoMujica1: Los apristas que usan #JorgeLealtad tienen memoria selectiva parece o se olvidan del blindaje a Alan en el congreso 90 -…",
        "@AlonsoMujica1 Si los alanistas castillistas y mulderistas se van por si mismos, algo de dignidad tendrían, lo q corresponde en política es derrotarlos.",
        "@victori39804465 @Politica_ECpe @albertofujimori @SalvadorHeresi Tal vez puedan engañar a quienes compraron con tapers, como es eso de disponer descuatizamiento de personas y ser inocente, continua la sinverguencería",
        "@PCaterianoB @PFuerzaPopular Caradura del Gálvez no tiene razón alguna, esa batalla la iniciamos otras personas el se subió al coche xq así de oportunista es él.",
        "@charomilans @Pontifex_es Por lo menos debería condenar el ataque de aliados a Siria, al conocerse q no hubo uso de clorox ni gas sari",
        "@Pontifex_es @vaticannews_es Lo adecuado sería q' como autoridad d la Iglesia Católica el Papa condene o x lo —s rechace el ataque con misiles y la guerra mediática de aliados contra Siria, ahora q sabemos q no usaron químico alguno. El silencio es cómplice y + permisivo",
        "@RosarioAngles @FiscaliaPeru Todo se tiene q investigar, total ya sacaron a PPK, si dejamos q se investigue a medias el tema pierde seriedad",
        "@ariperezbarrio Éxitos, todo por tu propia empresa, estas en la ola y onda de Alimentación Saludable",
        "RT @ariperezbarrio: Hace 3 meses q estoy sin trabajo. Soy Ing Químico,18 años de experiencia en ind alimenticia. Súper difícil la búsqueda.…",
        "RT @FAOnews: Energía solar para regar cultivos: esta tecnología proporciona \"independencia energética en las áreas remotas donde no está ga…",
        "Corrección, la reunión fue el 09 de Abril",
        "@MartinVizcarraC @prensapalacio Presidente, ¿en mérito a q, Ud atendió hoy en Palacio a ex reo corrupto del fujimontesinismo Óscar Medelius, conocido x falsificar firmas? @larepublica_pe @JulianaOxenford @DiarioUnoPeru @peru21noticias ¿a q debe su especial atención?. Preocupa",
        "@victorhugazo @gabrielitaaa10 @eloymarchan Y llorar y llorar, es lo q les toca,  debemos desaforarlos. https://t.co/362oS6uPtt",
        "@victorhugazo @eloymarchan Ahora congresista Chacón tendrá q decir con quiénes estudió doctorado, ¿sus compañeras de clase también serán fantasmas como las de Yesenia Ponce y sus profes técnicos de oficios ajenos a la experticia profesional? Ya pues fujis dejen d atribuir títulos indebidos",
        "@elnapsteri @hugol1515 @IDL_Rivera @eloymarchan Debe ser fujialanista, como aprista no la conocemos, peor aún si se presta para malas prácticas",
        "@Politica_ECpe @KeikoFujimori  tu eres la maestra de los compradores de votos, ellos siguen tus pasos, compraste votos con tapers para tener mayoría, memoria selectiva la tuya. Lástima q ni un Twitter lo escribas bien.",
        "@BillGoEs @KeikoFujimori Tenemos sobre tooooodo a Joaquín Ramírez un cobrador millonario q Keiko convirtió en lavador de activos, a Chlimper trucador de audios y documentos (carta Yoshiyama), sigan con la lista de la compradora de votos...",
        "RT @NHanccoccallo: @KeikoFujimori Keyko cuando piensas trabajar????no te da vergüenza vivir de diezmos https://t.co/RW1VgWlBhn",
        "@EmergenciaPeru1 @anajarav @PoliciaPeru @Peru_Noticias @peruenlanoticia @MEMEOPERU @memepoliticope @aliciaretto @NicolasLucar @DeltaMdelta @Mjv33Monica @RosanaCuevaM @rosamariabartra @mavila_huertas Tarea para el director de la PNP, instruir a policías mayor dedicación a su trabajo q es el de velar por la seguridad ciudadana",
        "RT @MininterPeru: #TeEstamosBuscando Esta menor de edad se encuentra desaparecida. Difunde esta información para ayudar a encontrarla. Si l…"
      ]
    }
  }
}