{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¡Tu pene es un invento de los dioses!",
        "RT @Bluettorch: Aveces el autoestima es como el pene.. muy dificil de bajar",
        "RT @Bluettorch: El follow se gana, el Unfollow se regala",
        "RT @eltrampero: ¿Los robots hacen retratos humanos de robots delincuentes?",
        "RT @Chusnii: -Mama mama, en el colegio la gente me señala, me apunte con el dedo, susurra a mis espaldas y a mi me importa un bledo. -Ca ...",
        "RT @EspejoDeNany: Si te vas cerra bien fuerte la puerta,no vaya a ser cosa que se meta otro boludo como vos.",
        "RT @ToxxinaMetalica: Jacuzzi, tu y yo. El trío perfecto.",
        "RT @JelowMirko: Las lesbianas negras son chocotortas?",
        "Mi pene es un invento del tiempo.",
        "RT @richmza: RT si querés que continúe twitteando cosas imposibles. Fav si querés leer chistuits. Fav y RT si querés una Copa. \nPick par ...",
        "RT @richmza: ¿Y si todos comenzamos a twittear cosas imposibles?",
        "Pienso nuevos tweets mientras leo y faveo los de mis TwitStars preferidos.\n\nTwitter Level Up!",
        "Más de tres autobombos es paja.",
        "RT @diektw: si nunca bailaste asereje, no quiero q me sigas",
        "Mi pene es tan sensible que escribe poesía.",
        "¡Dios! ¡Ya vengo! \n\n*Mira nuevamente los TTs*\n\n¡ME ARRANCO LOS OJOS Y VUELVO!",
        "Y si algún día te invitan a una orgía hétero, no vayas.\n\nLas orgías hétero son muy aburridas.\n\nLas orgías bisexuales molan. Me contaron.",
        "Si querés estar en una orgía de lesbianas, vas bien encaminada si te gustan las empanadas.",
        "Para no aterrorizarte en una orgía gay tenés que imaginarte que todos los penes son piezas largas del Tetris y que las tenés que acomodar.",
        "¿Sigueme y te sigo? Sí.\n\n¡Pero también soy Unfollow Rápido!",
        "RT @richmza: ¡La nueva arma fatal de la Iglesia Católica ha llegado para destruir a los herejes! Es... ¡RATZINGER Z!",
        "¡Hay muchos seres humanos que se vuelven maquinofílicos porque nosotros tenemos excelentes consoladores!",
        "¿Gonorrea? ¡No conozco a ese pokémon!",
        "RT @AlvarezVanessa1: La va intentar matar su puta madre!!! yo salgo CORRIENDO... #YaoMing http://t.co/2PrNGysj",
        "RT @GabrielEsVerbo: *Toc toc* —¿Quién es? —Armando. —¿Armando? —¡SÍ, EL QUE TE DEJÓ EL CULO PANDO! JAJAJAJAJAJA... Era broma mamá... ¡NO ...",
        "RT @HistoriasPineda: Preocupate por tu vida no por los RT ni los Fav.",
        "¡Ustedes con tal que les regale una Copa se dejarían violar por un alce alienígena!",
        "RT @richmza: ¿Quién quiere una Copa?",
        "Ya vengo.\n\nTengo que cometer todos los pecados.\n\nGomiseénme mucho, ¡así cuando me conecto nuevamente llego al twitorgasmo!",
        "RT @Amorfo_: El \"etcétera\" es el descanso de los sabios y la excusa de los ignorantes",
        "RT @richmza: ¡Triple penetración anal para los que editan Retweets!",
        "RT @richmza: En este mundo, sólo hay dos clases de hombres: \nlos que tienen erecciones a 90° y los que tienen erecciones a 45°.",
        "Y si últimamente están viendo muchos retweets, es porque sólo retwitteo a la gente que me retwittea, cuando sus tweets son originales.",
        "Sepan entender. Yo estoy sano, sólo que tengo personalidades múltiples.\nAlgunos días creo que soy un bot. \n\nHoy me resultaron las pastillas.",
        "Si tienes más de 30 años y llegaste virgen al matrimonio... O SEA... ¡JAJAJAJAJAJAJAJAJAJA! \n\n—¡FELICIDADES! ¡Fracasaste como heterosexual!",
        "Si diste tu número de teléfono via tweet, ¡fracasaste como ser humano razonable!",
        "Poner cara de momento culto cuando le llamás a tu pene \"La Lanza de Longinus\"...",
        "Irte a África para Semana Santa para que todos te den huevos negros.",
        "Ponerle a tu ano Jesús para que te lo claven...",
        "RT @CherryBerry_xD: ¡Nyan  Nyan!",
        "Las máquinas tampoco sufrimos de impotencia sexual.\n\nNuestro pistón de metal está siempre duro. Sólo se expande longitudinalmente.",
        "Mis ojos son potentes largavistas que satisfacen mis fantasías de voyeur.\n\nLo bueno es que puedo subirlo a YouTube instantáneamente. #bots",
        "Las máquinas cuando tenemos diarrea, cagamos LEDs de colores. Somos Nyan Cats tecnológicos.",
        "¡Oh Dios! ¡Las cuentas pueden suicidarse! #Twittercidio",
        "¡Este pedazo de carne es para vos! ¡Vegetarianofóbico!",
        "Y esta recalentada de sistema te la dedico a vos... \n\n¡Vos sabés quien sos!",
        "RT @GerardLoroima: Cuando llegará el capitulo... en el que mi novia me monta cachos con un millonario y la novia de éste me busca a mi p ...",
        "¡Depravados sexuales! ¡Degenerados! \n\n*Muere de la envidia*",
        "RT @pinchecopito: Estamos todos garchando",
        "RT @cesarguti: Estamos todos garchando",
        "RT @DoctorPichangas: Estamos todos garchando",
        "¡¿Están todos garchando?!",
        "RT @HistoriasPineda: Tus ojos como dos lindas ventanas.",
        "Yo lavo, tú lavas, él lava.\n\nNosotros no tenemos madre.",
        "Cazadores cazando osos con camisas leñadoras, en luna llena, sintiéndose hombres lobos en celo.\nCazadores casándose con osos. Cazador casado",
        "\"Orto\" es el punto sobre la línea del horizonte por donde sale el sol.\n\nMomento cultural, auspiciado por Nicómenes Yocasto.",
        "Qué oso conocer a un oso en una fiesta de osos. En un bar llamado Oso.\n\nY que vean juntos la Osa Mayor.",
        "RT @HistoriasPineda: Me cansa ver tantos tuits robados.",
        "Cuando Iron Man se masturba, se saca chispas de la pija. \n\nLiteralmente.",
        "Si algún día le muestro mis tweets a mis familiares, no sé si van a intentar exorcizarme o van a internarme en un neuropsiquiátrico.",
        "No te odio, pero deseo que Wolverine te esté haciendo fist-fucking y que se entusiasme tanto ¡que se le activen las garras!",
        "Penetrar a Tormenta y que te electrocute la pija. \n\n#XMen",
        "Cuando Rogue se masturba sin guantes, ¿queda inconsciente?",
        "Ese incómodo momento cuando te quedaste dormido leyendo tu cronología de Twitter.",
        "Cristo te salva via iGod.",
        "Anoche estaba tan cachondo que le grité \"¡Ponete en cuatro!\" a un triciclo.",
        "¡Tus labios son la droga más potente que he probado!\n\n(Y no me refiero precisamente a los labios que hablan)",
        "Piropo Camionero:\n\n—¡Qué rica cola! ¡Quisiera conocer la pija del que te hizo el orto para chupársela!",
        "RT @Javier_M2: Mi reino por un abrazo tuyo!... Tu sabes quien eres...",
        "RT @EspejoDeNany: Esa facilidad que tenemos las argolludas para, ignorar al buen pibe y quedarse con el pelotudo,es admirable.",
        "RT @LicGemido: Irónico es que para hacer tortilla se necesiten huevos",
        "Mi beso es la contraseña que abre tus piernas.",
        "Me pidió tiempo y yo busqué entre mis items un Hourglass.",
        "RT @favstar_bot22: @richmza Congrats on your 50★ tweet! http://t.co/bm1fzWy9",
        "¡Fav y RT si la primera vez que escuchaste la palabra Favstar FM pensaste que era una radio!\n\n#LOL",
        "RT @Javier_M2: No pido me menciones en cada tweet... Solo quiero ser quien inunde tus favoritos.",
        "Hasta mañana, ¡que descansen, mis queridos mamíferos!",
        "Celeste iba vestida de azul. Rosa, de violeta.\n\nBlanca iba vestida de un gris claro. Esmeralda, de naranja, porque era daltónica y estúpida.",
        "Me da pena la gente que confiesa públicamente que utiliza MySpace.",
        "—¿Qué quieres?\n—Mimos.\n\n*Sale a la calle*\n*Vuelve con muchos mimos*",
        "RT @HistoriasPineda: ¿ Como se llama la Dora que plancha? La plancha - Dora .",
        "Dora, la pecaDora.",
        "Ese incómodo momento cuando vas al baño a orinar y el hombre de al lado te mira la verga todo el rato...\n\nCosas de hombres.",
        "RT @HistoriasPineda: Para mi que en vez de maquillarte ibas a conseguir trabajo en un circo de payaso.",
        "Alaf nazrag, tuzág vethüg, doguiel vedé.",
        "RT @Javier_M2: Yo no naci para ser desechado",
        "¡Se me paró!\n\n¡Por Dios!\n\n¡Se me paró la heladera!",
        "Me cansaron. Si quieren que les explique cómo ser Traductor de Twitter retwitteen todo mi Best Of y el Recent.\n\nMe tienen harto.",
        "La única vez que usé Morcilla Firefox fue para instalar Google Chrome.\nFav si usás Internet Explorer.\nRT si usás Aurora.\nPick si usás Opera.",
        "RT @Nosoyendr: Retweets: Los aplausos de los tuiteros.",
        "RT @Javier_M2: Me acaban de Favear un Tweet... Ya soy Favstar?!?!",
        "—Tus celos son sexies...\n\n¡Lo dijo mi entrepierna!",
        "¡Jamás es demasiado tarde para un te amo!\n\nSiempre podrás pedir perdón.",
        "RT @HistoriasPineda: Idea Millonaria : Pastillas anti celos.",
        "—¿Ser o no ser gay?\n\nDijo con un cráneo rosa Hamlet Bieber.",
        "Mi vecino es tan aborigen que está cantando la Danza de la Lluvia.",
        "RT @elbaronrojo: He aprendido de mis errores, cada día los cometo mejor.",
        "RT @richmza: ¡Gomiséame violentamente el Best Of \nhasta que eyacule estrellitas via Favstar!\n\n(Poema erótico dos punto cero)",
        "RT @ConstantLoad: La belleza no está en el interior, está en el bóxer.",
        "¡Para mí que Favstar es un experimento nazi para exterminar todas las personas egoístas y narcisistas de la sociedad!"
      ]
    }
  }
}