{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La Liga nacional de videojuegos ha llegado a Barcelona. Una Final Cup con alguna sorpresa...http://t.co/wa8QG6aKkl",
        "Parece Sitges...¡pero es Londres! Centenares de zombies han tomado la ciudad este fin de semana http://t.co/ucULeCwpi7",
        "Sonrisas y buen humor para este domingo. En el #PocaBroma de hoy, las noticias más surrealistas de la semana http://t.co/4p9mnOl7Ue",
        "Tecnología al servicio del porno. Crónica con más novedades desde el @SALONEROTICOBCN http://t.co/qxle9eXBmX",
        "Así ha transcurrido la multitudinaria concentración a favor de la unidad de España en Barcelona http://t.co/WjA30R9KO6",
        "La marcha fascista del #12O reúne a unas 500 personas en Barcelona. Así se ha desarrollado toda la convocatoria http://t.co/QH4eC41ROf",
        "Infoweb: Cambio del mapa político catalán y la otra Vía de Camacho http://t.co/LcyNZQJAHR",
        "Así es el impresionante palacete de Muñoz Ramonet (imágenes inéditas) en #Barcelona http://t.co/M3t0JxpUJK",
        "Lo que no puedes perderte del @sitgesfestival Aquí te comentamos las películas: http://t.co/qD9n3cMapL",
        "#Girona és la clau per conèixer la història de les #4barres, la bandera catalana http://t.co/0sjt7wtKVr T'ho expliquem al #CanFanga",
        "La mujer gana presencia en el @SALONEROTICOBCN ¡Descubre los nuevos espacios de la feria! http://t.co/6xZUwcGj1J",
        "\"Los hombres pierden la esencia a través de la eyaculación\", explica el Dr. Jorge Pérez-Calvo y Pilar Benítez en  http://t.co/TddMCcSgdf",
        "#Londres convierte su ciudad olímpica en un parque deportivo. Hemos ido a ver en qué consiste el proyecto: http://t.co/ofXgeAVnGL",
        "La revolución del soul tiene nombre propio: @sarapimusic No te pierdas su actuación en el programa #acustik  http://t.co/EbATJsvJLQ",
        "Cómo la crisis ha modificado el gasto familiar #ekonomia con @gaydeliebana http://t.co/DASPtE0zb8",
        "¿Quieres ver cómo pasea por las calles de #Lleida el primer canguro - mascota de España? http://t.co/pGOnY1E2Dn",
        "Descubre el Samsung Galaxy S4 Zoom, el #smartphone-cámara que incorpora un objetivo fotográfico http://t.co/ddhVwLIMab #Tek",
        "Collet, presidentel @RCDEspanyol , muy crítico con el modelo español de fútbol \"Somos el hazmerreír de medio mundo\" http://t.co/9bnYvepZtS",
        "Consejos para el otoño: Cómo aliviar los síntomas del resfriado #en3pasos http://t.co/bWcJXfeL7k",
        "Esta semana @pabloalboran conquista el Sant Jordi. Recuerda la actuación del artista malagueño en el #acustik http://t.co/VLWkDEFHo5",
        "¿Quieres saber cómo enviar mensajes desde el \"cielo\" a tus familiares y amigos? http://t.co/RfWYofQqWT",
        "El Teatre Principal de #Barcelona, de los más antiguos de España, está a punto de reabrir tras 1 remodelación. Así es http://t.co/fVbfcYnyfD",
        "Un batería de traseros o un 'jeta' que se autoproclama ganador de un maratón sin sudar, protagonistas del #pocabroma http://t.co/HCbsRC86zP",
        "Goteras en el flamante nuevo edificio de Els Encants, inaugurado hace una semana: http://t.co/Ne2EAJSuio",
        "Juan Carlos y Fernando vivían en la calle y ahora hacen de guías turísticos en #Barcelona Esta es su historia http://t.co/1zqiD3UXqS",
        "Espectacular cielo de tormenta en #Barcelona http://t.co/uGExTsRoLZ",
        "Infoweb: El adiós a un jefe y la imagen de J.Lo sorprenden en la red http://t.co/mvRGS72T3F",
        "Estrenem en exclusiva el nou videoclip de @gossosgrup Vols veure'l? http://t.co/mvnh9QcA4k",
        "Cuando los marcianos invadieron Nueva York: \nhttp://t.co/GCXJd4gy6E",
        "El #cigarrilloelectrónico es un producte en auge que genera controversia. Te mostramos cómo funciona: http://t.co/71X4jsuGCq",
        ".@gaydeliebana nos explica la encuesta de población activa en #ekonomia: http://t.co/QQXpw5gjVR",
        "Analizamos los estrenos de la cartelera y nos centramos en lo bueno, que esta semana lo hay : http://t.co/CA3WM23VdL",
        "Mañana estrenamos en exclusiva el nuevo videoclip de @gossosgrup de su tema 'Buscant' ¡No te lo pierdas!",
        "¿Sabes en qué consiste el método Magali de fitness? Te lo explicamos en este vídeo con mucha caña ¡a sudar! http://t.co/DxNnlNUsIL",
        "Desfiles y carruajes para recibir a la nueva alcaldesa de la City de Londres, Fiona Woolf http://t.co/bv2FtK79Bz",
        "La explosión de un taxi y el encuentro entre la princesa Letizia y Belén Esteban, lo destacado de la semana #Infoweb http://t.co/CK0bZr3ZHl",
        "Vídeontrevista con la alpinista  @Aracelisegarra: \"Tendemos a admirar a héroes que posiblemente no lo son\" http://t.co/54gfbUBqKe",
        "#Barcelona, a vista de pájaro desde el @MuseuNac_Cat El museu abre dos terrazas panorámicas de la ciudad http://t.co/MMRFc9LP96",
        "Espectacular protesta de Greenpeace en la Sagrada Familia. Una decena de activistas se cuelga del templo http://t.co/27yQNYQBUZ",
        "@terremotovedete Marchando!!!! A qué hora?",
        ".@terremotovedete Lo tenemos!!!!",
        "La cara oculta de los cuadros, al descubierto. Te mostramos esta interesante exposición del @MUSEUMC http://t.co/7AQSVYxDT8",
        "No te pierdas el ChatTV con la @terremotovedete Habla de #Wert #Barcelona y, evidentemente, de @theholeshow http://t.co/9pkW4GMgVR",
        "ChatTV en directo con La Terremoto de Alcorcón @terremotovedette http://t.co/SDEUBZLjK2   #laterremotochatTV",
        "RT @silcolome: En el plató de @lavanguardiaTV @terremotovedette para el #chatTV #laterremotochatTV http://t.co/GwmwZUrxaJ",
        "Ya ha llegado @terremotovedete para el chatTV. Haz tu pregunta con #laterremotoChatTV",
        "¡Aún estás a tiempo! Envía tu pregunta a @terremotovedete #LaTerremotoChatTV y la responderá esta tarde en el ChatTV http://t.co/s27u3TOBRT",
        "Aquí van las películas que se estrenan esta semana. Destacan 'La cabaña del bosque' y 'Stockholm' http://t.co/SpDIeCf72C",
        "¿Seguro que lo sabes todo sobre el nuevo #iPadAir ? Te mostramos las novedades de la nueva tableta de Apple http://t.co/JCrCrjHjf6",
        "Los testigos de la explosión del taxi en #Barcelona: \"Parecía una bomba\". Así ha quedado http://t.co/vLYBAmrIVN",
        ".@gaydeliebana analiza el sistema de pensiones en #ekonomia http://t.co/xy1eeS3fkn",
        "Entrevista a Gerard López, exjugador Barça y nuevo seleccionador Catalunya. ¿Quieres saber cómo ve al Barça actual? http://t.co/1erKOMsNJZ",
        "Hoy os proponemos una manera brutal de empezar el día. Con la voz de @IndiaMartinez en su directo para el #acustik http://t.co/58hdqrsnvR",
        "El programa #Acustik ha sido nominado por los premios ARC en la categoría de mejor programa musical del año http://t.co/PTt8DcVOnf",
        "El World Press Photo 2013 aterriza en el @cececebe  de #Barcelona. Estas son  las impactantes imágenes que recoge http://t.co/cq56MfUcfo",
        "Comparando los presupuestos generales del Estado del 2013 y 2014 con @gaydeliebana #ekonomia http://t.co/VasvoRBigR",
        "15 años con #viagra: La revolución sexual de las famosas pastillas azules @hemeroteca_lv  http://t.co/DPczJqW0YU",
        "Conoce la historia superación de @daninafria, primer catalán amputado de una pierna que corre una carrera de montaña http://t.co/F5u8ft9eZV",
        "El PIB español=Deuda, según @gaydeliebana en #ekonomia http://t.co/2sA3zJzMBr",
        "Cómo evitar la caída del cabello en #en3pasos http://t.co/m6FC5KEr4A",
        "¿Quieres saber qué aspecto tiene la mejor #tapadelany ? Te invitamos a comer este 'Buscando a Nemo' http://t.co/lCAeBvCDGy",
        "Encaramos la tarde de domingo de buen humor con nuestro #PocaBroma La declaración matrimonial más currada del mundo http://t.co/wsh86zKQqg",
        "El sumo impacta a los espectadores del #SalonMangaBarcelona Hemos asistido a uno de los combates http://t.co/CYQMsQq69u",
        "El esponaje de la NSA y las peleas nocturnas: resumen de lo más visto esta semana #Infoweb http://t.co/4yAIp6OIlG",
        "Ruta tétrica de #Halloyween por una antigua escuela de pobres y enfermos de Londres ¿Te atreves?\nhttp://t.co/lvwWKM0RYq",
        "La derogación de la doctrina #Parot y la muerte de Lou Reed, algunas de las notcias destacadas de octubre #ResumenMes http://t.co/cX2eJ5Hs7l",
        "Familiares de las víctimas del #MadridArena piden justicia un año después en una emotiva concentración nocturna http://t.co/2rYo7Q26kb",
        "Arranca el salón del #manga en #Barcelona. Visitantes disfrazados de cómic, exposiciones y deporte japonés. Mira  http://t.co/GGIaUC6SIC",
        "Estamos preparando un nuevo ChatTV con @terremotovedete ¡Envíanos tu pregunta! http://t.co/s27u3TOBRT #LaTerremotoChatTV",
        "RT @hemeroteca_lv: Hace 75 años los marcianos invadieron Nueva York. El poder de las palabras de Orson Welles http://t.co/uVF6UJYaRg vía  @…",
        "Así es el nuevo iPhone 5S, el teléfono de 64 bits http://t.co/WUWoSe0I2D",
        "El cantautor onubense @manuelcarrasco_ acaba de publicar nuevo disco y lo ha presentado en nuestro #acustik http://t.co/EN3WUpKidF",
        "Revolución y corsé: historia de la moda femenina en #Barcelona ¡Grandes fotos! http://t.co/O6eAn5Jg0h",
        "¿Quieres ver cómo el ejército británico recluta a sus reservistas? En #Londres http://t.co/3gSuremzfc",
        "Te mostramos el Kindle Paperwhite, un eReader con Wi-Fi y 3G #Tek http://t.co/NrbLSnnKFX",
        "¿Los presupuestos del Estado del 2014 serán los de la recuperación económica? El análisis de @gaydeliebana #ekonomia http://t.co/cTmKkqhWJz",
        "Se acerca un #eclipse total de sol. Podrás seguirlo en directo en la web desde #kenia y con @GloriaProject http://t.co/Antux1MrY0",
        "¿Quieres conocer las finanzas de Catalunya hasta 2012? Las explica @gaydeliebana en #ekonomia http://t.co/rFPTPJlDNL",
        "Para una #castañada original te enseñamos a preparar #panellets de setas #en3pasos http://t.co/Crscz6BhIH",
        "Barcelona celebra su primer 'Fitness Day'  en una multitudinaria masterclass en paseo de Gràcia http://t.co/KwpvUz0uu3",
        "Mas:'Necesitamos espíritu de diálogo'.El presidente de la Generalitat apela a las 'buenas maneras entre los partidos' http://t.co/2UPXyKj76o",
        "En el #pocabroma de hoy descubre las bromas de terror más pesadas para hacer en Halloween http://t.co/OfjM9RpxYK",
        "Londres celebra su salón erótico: comer sushi servido en una chica desnuda se convierte en nuevo fetiche http://t.co/hcNvFsmg4k",
        "Turistas y vecinos aprovechan el fin de semana para disfrutar de la playa en Barcelona http://t.co/bgXpVpyy3r",
        "Críticas por el precio y las reestricciones de la entrada en el Park Güell de #Barcelona, que desde hoy es de pago http://t.co/f6Om4jozCj",
        "Los números del Madrid frente a los del Barça. @gaydeliebana arbitra el #clásico económico en #ekonomia http://t.co/ZGsKpsjkWy",
        "T'expliquem al #CanFanga quin va ser el primer gran bombardeig de l'època moderna de #Barcelona http://t.co/G1EOPPi3QB",
        "¿Sabes qué es un Hangout? Nosotros te acercamos esta novedosa tertulia virtual del Barça-Madrid ¡No te la pierdas! http://t.co/PtKcnksQXN",
        "RT @jordiportabella: NOU capítol de #CanFanga: 'Quan a #Barcelona van caure 30.000 bombes' http://t.co/UHKO8D5bh9 via @LaVanguardiaTV",
        "Mañana hay un nuevo capítulo de #CanFanga con @jordiportabella. No os lo perdáis! http://t.co/3a5dIrx4oy",
        "Hemos recopilado diez de las canciones más significativas de #ManoloEscobar ¿Cuál es tu preferida? http://t.co/HVbSCBaJD1",
        "\"Hemos tenido que suprimir el ascensor para minusválidos\" cuenta un profesor en la protesta del #24O en #Barcelona http://t.co/KLH5yNsL4E",
        "Algunas de las películas que dieron que hablar en @sitgesfestival desembarcan en la cartelera. Aquí van los estrenos: http://t.co/ag3wFnTghP",
        "El #clásico económico: @gaydeliebana enfrenta al Barça y al Madrid en números http://t.co/bNSkG92WUm",
        "Londres expone 500 joyas perdidas, un tesoro encontrado hace casi un siglo en el subsuelo de la City. ¿Quieres verlo? http://t.co/hDRWq3mc0Z",
        "China se suma al interés ruso por comprar casa en Catalunya en el Barcelona Meeting Point http://t.co/AlLTIe7y8L",
        "Partido de fútbol especial entre la @barcelona_GUB y la policía nacional francesa. ¿Quieres saber quién ha ganado? http://t.co/gSRAqwOQt0",
        "No te pierdas el directo de @PabloLopezMusic en nuestro programa #Acustik http://t.co/INqb3J5JRT",
        ".@gaydeliebana nos explica hoy los números de una empresa de éxito: Mercadona http://t.co/gziY0su5fM en #ekonomia",
        "RT @cegesret: Una exposición recupera los primeros tesoros fotográficos de Magnum: http://t.co/4x6xk524TK vía @LaVanguardiaTV"
      ]
    }
  }
}