{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Churo Díaz, escapó de las autoridades que lo iban a capturar. Cientos de Pensionados fueron asaltados en su buena fe https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@ElColeccioniste Lucho, cuando llegan los jugadores ? es verdad que @Macne10 esta pensando irse a Paraguay ?",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar TESTAFERRO DE LA ESPOSA QUE ROBO 175.000 MILLONES https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@TinoasprillaH Aquí con el cierre de fin de año, numero, numero y mas números....",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@JULIOC_HERRERA Por ahí sigo un personaje muy querido en Colombia que tiene una sobrina hincha del Nacional (Rey de Copas) espero que el bullying deportivo de los últimos días se compense con un buen regalo en navidad para la nena.",
        "@NoticiasCaracol Esto es mas escandaloso que la foto del niño tomando agua del piso en Argentina. Donde esta el estado para endurecer las penas para quienes roban la comida de niños? No hay estado, por que el estado es quien roba. Ya valido su voto para 2018?",
        "@JULIOC_HERRERA Deberíamos hacerle un monumento a la zurda de @jamesdrodriguez",
        "@Rchagui @yeimergn @CeDemocratico @juanmadaza @ValleJuventudes @JuventudesCDATL @natiibedoya @ALVAROHPRADA @AlvaroUribeVel @AmelieSalgado Que vergüenza publicar una foto con ese señor.",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar por testaferro https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@NoticiasRCN Cambio Radical no es que tiene mas investigaciones que Colciencias ? Excelente respaldo.",
        "@casaleantonio @FIFAcom Mundial con 8 meses sin jugar, sin siquiera oler la grama de un estadio ? muy difícil que llegue con ritmo.",
        "@NoticiasRCN Ese es un mandadero  de Maduro para justificar los desmanes que hace la GNB con la población con el pretexto de un golpe de estado. Si en realidad existiera no se escucharia llanto en las calles sino ráfagas de fusil.",
        "@lopezandres @MikyMcPhantom Animo señor dueño de las risa en muchos lugares del mundo, muchas oraciones seguramente acompañaran los dias que vienen para que en algún momento nos cuentes porque aun no es hora, falta mucho por hacer.",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar https://t.co/6JG5qYlQgq vía @laguajirahoy",
        "@ClaudiaLopez Si sirve de algo, mi apoyo desde mi lugar de trabajo, imposible acompañarlos. Nuestras esperanzas por un mejor país están en sus manos.",
        "@FSRadioCO No sabia que FSradioCO tenia también sección de \"noticias del entretenimiento\". Que mal, se supone que se hable del balón.",
        "@UAEjuntacc Este es como el tercer comunicado en dos meses. Algo no se esta haciendo bien y somo muchos los perjudicados.",
        "@NoticiasCaracol @NoticiasRCN @jsanchezcristo @PirryTv @WRadioColombia @BluRadioBogota @CMILANOTICIA @SeptimoDiaTV @FiscaliaCol Su apoyo en este tema, testaferrato y miles de familias robadas, muchos pensionados. 175.000 millones desfalcados a miles de colombianos. https://t.co/OdWElRETfs",
        "@NoticiasCaracol @jsanchezcristo @NoticiasRCN @CMILANOTICIA @yalenajacome @IndaCastellanos @FiscaliaCol Necesitamos el apoyo de los medios en este tema, están buscando vencimiento de términos para sacar libre a Beatriz Castro, un proceso de mas de 3 años sin solución. https://t.co/GXBIGvsOwv",
        "POR FAVOR DAR RT !!!! Este señor testaferro de su esposa Beatriz Castro robaron 175.000 millones de pesos a miles de familias, muchos pensionados a quienes dejaron en la calle y ahora vive como reyes con lo hurtado. https://t.co/OdWElRETfs",
        "Churo Díaz, escapó de las autoridades que lo iban a capturar https://t.co/6JG5qYlQgq",
        "@marca Por esa razón es una liga mediocre.",
        "@WRadioColombia Para informarles que no es el de la foto, el periodista que publico la foto esta en las drogas o borracho y solo encontró en Internet un remolcador. Fin del comunicado",
        "@FSRadioCO Pienso que si, es un técnico de recorrido, ganador, de buen juego que le puede volver la identidad a @nacionaloficial , Saludos a @licheduran @Pachovelez10 @elbombardero72 @aristigol09 y al señor nuevo que no lo distingo.",
        "@NoticiasRCN Como puede ser posible que siga ocurriendo esto, después se van a paro indefinido, joden todo el país por el tema del puerto y TODOS terminamos pagando lo que ser roban. No joda cojan oficio, pena de muerte es que debería existir para los corruptos o que les amputen las manos.",
        "Vale la pena este nuevo técnico, tiene credenciales de peso y hay que respaldarlo. https://t.co/0K114esIyy",
        "@FSRadioCO Si, parece ser un técnico conocedor, juicioso en su técnica y táctica y se compadece con la idea de juego de @nacionaloficial . Se puede fallar una vez, dos seria desastroso. @licheduran @Pachovelez10 @DanielAnguloR",
        "@soyjuanctorres @RicardboDiaz Uno ve esta historia de Musa y se pregunta ¿como pudo ganar ese hp espermatozoide?",
        "@WRadioColombia Para los que no saben, Maduro llama Grupos terroristas a las familias que salen a la calle a buscar comida en la basura y los que hacen fila en los hospitales.",
        "@60loboestepario @RicardboDiaz @soyjuanctorres Alguien decía que a San Pedro se le hacia mas fácil el trabajo porque cuando llegaba un abogado tenia un tobogán directo al resort construido para ellos en el infierno. No había necesidad de preguntar nada mas que la profesión. Eso dicen, no sé.",
        "@NoticiasCaracol A ese señor deberían dejarlo descansar en paz, desde 1995 están en investigaciones que no llegan a nada.",
        "@Monikhin @jalmiron8 @nacionaloficial Bienvenido profe, se le admira y respeta y cuenta con el apoyo de la hinchada para conseguir las próximas 4 estrella en Colombia y ser el mejor de América. Mejor anfitriona no pudo tener, Monik es un lujo de seguidora del equipo, luchadora y siempre positiva, una dama.",
        "@ElColeccioniste Oficial NO.... Almirón..!!!!",
        "@RedMasNoticias @JuanLozano_R @RedMasTv @ReinaMauricio @amarilloazulado @paulitagarciag @gallonocturno @jpbieri La verdad no se si sea inteligencia, pero la de Nicolas Maduro si es de otro mundo.",
        "@FSRadioCO Por lo menos es mejor que Lillo y eso es, por ahora, es suficiente.",
        "@Monikhin @nacionaloficial Bueno ahora si a trabajar !!!!! que hay que hacer, se les colabora en lo que necesiten para armar un excelente equipo, hasta la foto de Monik se les puede llevar a los entrenamientos como motivación adicional. Digan pues, que hay que hacer ?",
        "@AS_masdeporte @diarioas Pues para ser sincero, en las dos fotos se ve en problemas. No veo de que problema salio, ¿financiero?",
        "@NoticiasCaracol Premonición: esos niños van a ser mañana los hombres de la guerra civil en Venezuela, porque los dirigentes de hoy no tuvieron los cojones de derrocar a Maduro. @MariaCorinaYA @hcapriles",
        "@AlargueCaracol @diegonoticia @nacionaloficial Pffff..... ya confirmaron que NO.",
        "@RevistaDinero @JuanManSantos Y a quien se los quitó, a la educación o le bajo la cuota de corrupción a los políticos ?",
        "@NoticiasCaracol Se nota que no ha visto los demás videos.",
        "@MabellorenaLara @elpais_inter Y porqué a cambio de indignarse con la foto, no nos indignamos con los políticos que lo tienen en esas condiciones, allá y aquí en Colombia ? El niño es una consecuencia de, los responsables son otros, o somos, porque igual los elegimos.",
        "@NoticiasCaracol Eso sucede porque en los turnos no tienen baños y claro, la orina se les sube a la cabeza para copar espacios vacíos.",
        "@CaracolDeportes Cada vez que veo un homenaje a Maradona, me doy cuenta con mayor firmeza que es el peor error del fútbol mundial.",
        "@DanielAnguloR Reconozco que mi mejor seguidor es la DIAN.",
        "@Monikhin @futbolred Ya dejando pasar tanto tiempo, debe quedar alguno de la B o la C, o buscar en Guyana.",
        "@WinSportsTV @SaqueLargoWin @jorgebermudezh MUCHOS..... MUCHOS seguimos esperando la rectificación con el tema de Lillo. Porque el amor era evidente y miren lo que resulto.",
        "@UniNoticias @FernanMartinez Y porque a cambio de conmocionarse por el niño, no se conmocionan con los dirigentes y politicos que lo tienen en esas condiciones ?",
        "@NoticiasCaracol Sigan creyendo en pendejadas, por cierto, Clak Kent es Superman y Papa Noel no existe.",
        "El primero mediocre, los siguientes ademas de mediocres, dictadores. Bueno y el segundo, como buen político, investigado. https://t.co/cMSPobI2TF",
        "@DeportesRCN @EduardoLuisFut Eduardo Luis es tan buen comentarista, que no debería salirse de ese esquema.",
        "@WinSportsTV Roldan pito bien el partido, esos comentarios no dejan de ser rebuscados y en cacería de brujas. Respetables si, pero salidos de contexto.",
        "@NoticiasCaracol Lo que debe causar indignación no es esta imagen, debe ser la imagen de los tantos POLITICOS que tienen ese niño en esas condiciones y que dedican su mejor esfuerzo a ROBAR los recursos que pueden darle una vida digan a ese niño.",
        "@CaracolDeportes Eso es de un ser humano integro que ve en sus recursos posibilidades para los demás. Lo aplaudo de pie.",
        "@Monikhin @GolCaracol Lamento decirte que por otros tuits esa opción ya no es.",
        "@nacionaloficial Y como con que equipo y técnico van a jugar, ¿el primer desastre del 2018 bajo la tutela del dictador Botero? El tiempo esta pasando y deben armar un equipo en 3 semanas. Puede ser Nacional pero los jugadores no van a estar haciendo fila para que los contraten.",
        "@ElColeccioniste @nacionaloficial Y sera que algún técnico decente toma un equipo para armarlo en 3 semanas ? Otro escabroso capitulo de la ineficiencia de Botero ?",
        "@RevistaSemana Y de paso que averigüen lo de las ciclorutas de 3 cuadras que abundan por la ciudad generando caos y trancones. Eso debió costar un dineral.",
        "@PinoCalad @licheduran @DanielAnguloR @rafasanabria3 @OCordobaBBVA @Pachovelez10 Buenas noches, que pena, solo deje de ver un programa y hay un señor nuevo de panelista que no logro identificar, el que se parece a Kojak, el investigador privado.",
        "@ConexionWIN @diegonoticia No me parece, Roldan fue acertado y justo, de lo mejor en arbitros en Colombia. Respetable el comentario de Diego pero creo que mucho lo vimos acertado en el arbitraje.",
        "@NoticiasCaracol Alguna de las 4 babes que lo visito y ya estaba con otra ?",
        "@JULIOC_HERRERA @jorgebermudezh Jum y para cuando la reflexión de Lillo porque el amor era evidente.",
        "@JULIOC_HERRERA @WinSportsTV @jorgebermudezh @EduardoLuisFut Pero que se le puede pedir a Bermudez que desde que se fue Lillo anda como novia desilusionada y entonces la agresión es su mejor defensa.",
        "@nacionaloficial Sigan vendiendo humo con campeonatos de barrio. ¿donde esta el técnico y los refuerzos? que va a pasar con la base del equipo que ya se escucha que se quieren ir? en 3 semanas empiezan competiciones, van a llevar los juveniles ? Donde esta Botero que no pone la cara ?",
        "@juankosorio @ElColeccioniste @nacionaloficial Lleva 6 meses haciendo las cosas mal, cuanto mas hay que esperar ?",
        "@ElColeccioniste @nacionaloficial En 3 semanas ya debería estar conformado el equipo completo. La lentitud de esta administración es evidente, que vergüenza nacional pasar de se una institución seria y organizada a una mediocre y sin visión.",
        "@NoticiasCaracol Ustedes curiosos lectores, lean el contenido de la nota y deduzcan el amarillismo del periodismo frente a los titulares. Esta es la mediocridad de los periodistas, los mismos que llenan esta cloaca día a día de lo mismo que les genera su muy discutido profesionalismo.",
        "@CMILANOTICIA @SectorMovilidad ¿Y ya le estarán investigando por las ciclorutas de 2 y 4 cuadras que tienen jodida la movilidad y que costaron una millonada ?",
        "@retroverdolaga @nacionaloficial @alejandrog18 @ClubAmerica @Monikhin @FoforedCom @byAngelicaC @HumoVerdolaga @BellaVerdolaga @afviveros Buenos tiempos, antes de esta debacle donde no se se sabe ni siquiera quien va a ser el técnico, una administración desastrosa y un mercado de jugadores que no se mueve para alternativas buenas pero si se escuchan rumores de salida importantes.",
        "@ElColeccioniste Nombres completos Lucho, cual es el mas recomendado segun tus conocimientos ?",
        "@AlertaHumor Esperar la prima el 20 de diciembre y darse cuenta ese dia que el contrato es por prestación de servicios.",
        "@MiSeleccion_ @CaracolDeportes La noticia ya le dio tres vueltas al mundo y la publican hoy .... mal, muy mal",
        "@VickyDavilaH Hace unos días se hablo de feminicidio, muerte de niños por desnutrición, exceso de interes en ICETEX, etc, etc, y nadie se manifestó de quienes debían hacerlo. Hoy tampoco lo harán.",
        "@Portafolioco Y recuerden ..... mucho de esas ganancias salieron de sus bolsillos. Fin del comunicado.",
        "@mluciaramirez @VickyDavilaH Aquí todos son violadores por acción u omisión, unos desde la guerrilla y otros desde el congreso tumbando leyes mas severas contra este crimen. Unos matan con fusil otros tumbando proyectos de protección como en la Guajira. Entonces no se rasgue las vestiduras señora.",
        "@DanielSamperO Uribe tenia que ser.... que apellido mas complicado.",
        "@nacionaloficial Y entonces...? esperamos que solo queden reservas del Chico para contratar ? https://t.co/n0B4i0YFS8",
        "@ErikaFontalvo Esas son palabras del castrochavismo que ya se está tomando el país, diría un reconocido personaje de la política nacional.",
        "@NoticiasCaracol Los periodistas no dejan de ser mediocres, pueda ser que en su vida normal sean un poco mas objetivos. Uno lee la nota y se imagina que si esas declaraciones son \"duras\", las peleas de los políticos son guerras sangrientas.",
        "@wbeimarlodice @CiclismoInter Es decir que lo normal es \"SIN SANCIÓN\", como los políticos que adoran el \"VENCIMIENTO DE TÉRMINOS\"",
        "@JuanFdoLondono @AngelicaLozanoC Al contrario, ganamos mucho con @AntanasMockus en el congreso, es una persona honesta que cubrirá un puesto de alguien que hoy día lo ocupa y con seguridad es un corrupto que nos roba a los colombianos todos los dias. Una buena noticia lo de Mokus.",
        "@WbeimarMunoz Mejor no las podido decir, ya hace días he visto por ahí el mismo comentario, @nacionaloficial en espera de definir técnico para empezar a buscar jugadores, pero el tiempo corre y los nombres se esfuman.",
        "@DanielAnguloR Entonces si es cierto lo de Froome ?",
        "@Pachovelez10 @orduzrubio @licheduran @pacheandrade  @DarioAngel @PinoCalad Yo sé que solo hablamos de fútbol, pero encontré esto publicado por Asprilla y me llamo poderosamente la atención. ¿Será cierto ? https://t.co/bguAyxpoIB",
        "@DaisyVillalbaB @RicardboDiaz Yo calculo 4.990.000, las demas son de los familiares que mantiene y no le pueden decir que no.",
        "@NoticiasCaracol Mírenlos ahí están, no sea ingenuo, reacciones Colombiano, que no le roben su voto otra vez. Ellos están ahí, al asecho para robarle hasta su dignidad. https://t.co/tEkA5Vjo2j",
        "Ahí esta la evidencia, pero vaya, hágale pues, vote por el HVP. https://t.co/7KfdjyUuSY",
        "@JULIOC_HERRERA De locos, esta es la muestra de la desconcertante sinvergüenceria que muchos Colombianos apoyan, los mismos que se venden por un tamal aunque sus hijos no tengan que comer y que dicho sea de paso, son votantes de la parte norte del país. https://t.co/uLFGQIG55V",
        "@Poetikas1 @Akasha_Dark_6 @AlvaAlvairis80 @ACClONPOETICA @LunaMexico_ @lkmdr7 @covi_est @Nelson66771300 @Yvonnepalacios5 @BeltrangGil No busques tu nombre en mi alma, no esta escrito en ella, en mi alma busca el reflejo de tus ojos, la sencillez de tus labios, la ternura de tus manos, en mi alma no busques tu nombre, porque tu nombre lo puedes encontrar en mi piel.",
        "@HeyitsNat_A @MiSeleccion_ @CaracolDeportes NO señor, son solo AMISTOSOS, los oficiales los puede jugar, incluso los del mundial.",
        "@NoticiasCaracol Las \"noticias del entretenimiento\" deberían tener \"horario por cárcel\" para no tener que ver tanta pendejada en un tanto titular banal. (horario por cárcel: solo se transmitirán el 29 de febrero de 3am a 4 am)",
        "@ElColeccioniste @MillosFCoficial @SantaFe Lucho en serio ?  según mi cábala debí haberme ganado el ultimo baloto, pero no, se lo gano el vecino. Estuve cerca, o no ?",
        "@JulianFMartinez @piedadcordoba Seguramente muchos de los que firmaron nunca vieron esta foto y no recuerdan los halagos que esta señora hacia a \"Tiro Fijo\". Mentes débiles, corazones sin sentido. https://t.co/eYndMjsFve",
        "@FSRadioCO Muy raro que @nacionaloficial no aproveche esta oportunidad que se presenta en bandeja. Cuales serán los refuerzos para 2018 de cara a la Libertadores ? Demasiado silencio en las toldas verdes.",
        "@NoticiasRCN Jum, uno no entiende a los gobiernos, todos \"temen\" y son tan ciegos como @JuanManSantos que viendo llegar a diario Venezolanos solo ven la crisis cuando ya es un tema humanitario.",
        "@NoticiasCaracol Bueno, si me contratan para promocionar Coca Cola no puedo llegar con una chaqueta de Pepsi, o si soy del RCN no puedo llegar con souvenirs de Caracol. Un poco de sentido común.",
        "@MiSeleccion_ @CaracolDeportes Ahí están pintados los periodistas culiprontos por \"ganarse\" una chiva y quedan como ya sabemos. La sanción es solo para partidos AMISTOSOS, mediocres.",
        "@German_Vargas 7 años en el gobierno y no se le ocurrió proponer esto ? Que clase de dirigente es usted ? Muchos lo sabemos, usted es el peor error político que ha tenido Colombia.",
        "@jsanchezcristo Si no hay nombres o por lo menos algunos, es porque NADIE confía en NINGÚN político. Sugiero a Claudia Lopez, Navarro Wolf, Angélica Lozano. Los demás no sirven para nada, deben irse, NADIE debe votar por ellos."
      ]
    }
  }
}