{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Mussollinni: Ok. Ya nos chingamos a #Ger\n\nAhora sigue AMLO ...",
        "Así de obsoletas las propuestas de @lopezobrador_ #NiUnVotoAMorena #NiUnVotoaAMLO #noalpopulismo #VotoUtilVsAmlo #VotoUtil #México #votaciones #INE https://t.co/PRObamrc3O",
        "@JSPValencia @DianaGamezNL @luisantgarcia @VanesaVanHelsin @JessHermosillo @Antizombies @ysenger @lebuma9 @rosana_guerra @my_viggiano @EggWithCharal Simple, aunque la mona se vista de seda, mona se queda. #NiUnVotoAMorena",
        "RT @miCandidato2018: #FelizDomingo Los candidatos hacen lo imposible y prometen muchas cosas para ganar votos. ¿Puedes identificar quién hi…",
        "@DiarioPresente Igual es un desmadre, desaorganizacion",
        "@econokafka @LaydaSansores Y no las encontrarás, así como las nestora.",
        "@El_Universal_Mx Miedo no anda en burro!",
        "@SistemaInforma1 @MetroCDMX @SSP_CDMX @LBatiio @Delta25MX @amievajoserra @RedVialRC @retioDF @DIxtapaluca @Mexicoinaki @JerrxG13 @UCS_CDMX @MrElDiablo8 @OpEsMx @c4jimenez Hoy en la mañana vi como un policía los retiraba, y los vendadores les preguntaban, en cuanto tiempo me pongo?",
        "@Cuauhtemoc_1521 Propongo que no voten por ella, eso la castiga más.",
        "RT @ileana_Mex: “Combatiremos la corrupción como se barren las escaleras de arriba para abajo “.  genial de @CartonCalderon https://t.co/3M…",
        "@g_quadri Exacto, en un México con futuro!!!",
        "@twitzypop https://t.co/YkNO7zIiXk",
        "@NTN24ve Totalmente de acuerdo, ningún debe ocuparse de la autonomía de otro país, Venezuela para los venezolanos.",
        "@qtf Pues en el no veo una figura del deporte (drogadicto, alcohólico, bufón de campañas políticas)",
        "@El_Universal_Mx @lopezobrador_ Es su única propuesta de campaña",
        "@NTN24ve Esperemos que para la próxima Copa, Venezuela ya se encuentre en otra situación.",
        "@El_Universal_Mx Así es!!! Y @lopezobrador_ les quiere un sueldo a estés ninis, los ayudaría mas presionandolos a que busquen empleo, y terminen sus estudios, no los volvamos lismoneros en un futuro.",
        "RT @qtf: ¿Medicinas gratis para todos? Dice AMLO ... Discúlpeme señor @lopezobrador_ pero eso es vivir en Pejelandia y el camino seguro par…",
        "@El_Universal_Mx Que podemos esperar de un seudo deportista drogadicto, alcohólico, animador de mítines maduristas.",
        "RT @Excelsior: Los aplausos no son suficientes para expresar nuestro orgullo https://t.co/Knw9z6AqB3",
        "RT @TomLendo: Si se cancela el TLC @lopezobrador_ tiene una propuesta infalible, adivinen cuál es. Acertaron: acabar con la corrupción.",
        "RT @VicenteFoxQue: .@lopezobrador_ los paises que acabas de mencionar, son exitosos porque dejaron atrás, muy atrás ideas populistas como l…",
        "@RedCiudadanaMaZ Pan y circo, lo mismo del viejo PRI",
        "Que pena que la inversión de las empresas y el generar empleo decrezca por el crimen organizado. #MexicovsAMLO https://t.co/vV6EL7xxGj",
        "@Univ_inenglish @El_Universal_Mx Que bueno!!! Que ya tenemos microondas lo compramos antes.",
        "RT @sofffiaaa: ¡Miren! Foto de los dos bebés más grandes del mundo. https://t.co/hOg9UrH0ce",
        "RT @NTN24ve: 🎥 [#VIDEO] Documental ‘Chavismo: La peste del siglo XXI’ se estrenará el 15 de junio. El audiovisual busca crear conciencia so…",
        "RT @MexHelloKitty: ¿Están listos? La carrera más tierna y divertida llega a México ¡Hello Kitty Fun Run! 😍 Estamos seguros que no quieres q…",
        "Este tipo de gráficas deberían de estudiarlas el @SnteNacional @CNTEMX y así como se comprometen con sus afilados maestros deberían comprometerse con sus alumnos #sialareformaeducativa #sialaeduacion #sialacalidad https://t.co/3blQIfzKEK",
        "Este si, es el nuevo pri https://t.co/sf91ElzR58",
        "RT @Dios_Padre: Cuando te toca exponer en equipos con el \"bully\" de la clase y este se niega a hacer su parte. https://t.co/rbqV0HPDSf",
        "@NTN24ve Por supuesto que no, ningún país puede interferir en la autonomía de cada nación. Además que los venozolanos votaron por Chávez y no han hecho nada por quitar o derrocar a Maduro.",
        "@El_Universal_Mx Y @lopezobrador_ se dice austero, que nos diga cuanto va a costar??",
        "Sólo falta que un insulto se vuelva voto, también #INE #Elecciones2018\nEl INE valida uso de apodos y siglas en toda la boleta; en desacuerdo, representantes de Meade, Anaya y “El Br\n\nhttps://t.co/o3FGuSpqf8\n\nCompartido desde mi feed de Google",
        "@DivinoTormento9 Y considerar no volver a  salir con ese peje fan",
        "@NTN24ve Quiere hacer la guerra, con ejército muerto de hambre #pobrevenezuela #yaponganselaspilas",
        "@econokafka Cada vez que @lopezobrador_  pronuncia un discurso, sólo se me viene a la mente, vamos en retroseso #porsuignorancia #NiUnVotoAMorena",
        "Si su asesor, asesoró a maduro en Venezuela, cuidado México corremos peligro #NiUnVotoAMorena #noaamlo\n https://t.co/9i5293k1M8",
        "RT @MascotasSismo: ¿Encontraste un panal de abejas en tu casa o negocio? Puedes contactar a la MVZ Adriana Peña, ella las traslada a un lug…",
        "@El_Universal_Mx Cortarle la mano a los rateros @JaimeRdzNL",
        "@El_Universal_Mx El transporte en el metro es lo peor por las mañanas, en los vagones de hombres te toquetean, y en los vagones de mujeres te avientan son super agresivas.",
        "@AztecaNoticias Esperemos que ahora que estan más exigentes, se pongan más exigentes y los empleados para no recibir el famoso \"brinco\"",
        "@Sarauz_Quito Te amo y no me doy por vencida",
        "@fercohp @MetroCDMX Estas taquilleras deben de tomar un curso de atencion al cliente, porque a mi me la han hecho con billetes pegados con diurex",
        "@AztecaNoticias Y su empresa - partido morena, que? Les va a heredar ser dirigentes",
        "RT @NTN24ve: Venezuela entre los diez países con las crisis más desatendidas del mundo https://t.co/yb0jKBntG6 https://t.co/KmDH6pn0FT",
        "@AztecaNoticias Que incertidumbre que no sepas el paradero de tus hijos, pero estos chicos de ayotzinapa, no eran buenos estudiantes, tanto así que secuestraron un autobús, si sabes que tu hijo es malandro, obvio sabes que su paradero #Ayotzinapa",
        "@MundoCantinflas @RoyCampos @Cuauhtemoc_1521 @andregrupo @ApoyoLatino @Memorabilia_Urb @carmen_olvera @Revista_mujeres @Lupita_Ortiz_ @historia_mexico @HildaTellezL @brozoxmiswebs Secretaria de Marina, negó que Frida este o vaya a Guatemala, esta en chequeo veterinario",
        "@MetroCDMX @AztecaNoticias Deberían cambiar a esta bibliotecaria para que pueda desalojar a los vendedores vagoneros, como lo hizo con el chico.",
        "@AztecaNoticias @MetroCDMX En el metro, no puedes leer en su biblioteca, pero si puedes vender piratería en sus pasillos y vagones. @MetroCDMX",
        "@claudiovazquez4 @biologiaLic_RM No, aún no, recuerda que quien Vota por morena regala su voto al mejor postor (una despensa). https://t.co/Wu1hXz6UTY",
        "@biologiaLic_RM @claudiovazquez4 Hago lo mismo, y les doy ejemplo de Venezuela y el populismo como ha afectado a América latina. #niunvotopara",
        "RT @SOYCarlosMota: AMLO promete cancelar exámenes de admisión para ingresar a universidades públicas. El país se inundará de licenciad@s e…",
        "RT @El_Universal_Mx: 🇲🇽México logró escalar del sitio 16 al lugar 12 en la lista de las 20 economías que más atrajeron capital foráneo en e…",
        "RT @Cuauhtemoc_1521: ¿para cuando reestablecemos el Tzompantli en la plaza de la constitución para exhibir a violadores, ladrones, secuestr…",
        "Y quieren que estos seudo profesionales eduquen a sus hijos #estoyconreformaeducativa #noamalosmaestros https://t.co/mbTBM4kBqU",
        "#detallesqueenamoran #gracias #4meses #soysrasarauz @Sarauz_Quito https://t.co/TYD7hVh5zo",
        "@AztecaNoticias Algo que diferencia a México de Guatemala es que no hay población tan cercana al cráter, sino que hay parques, eso ayuda por si hay erupción hay tiempo para evacuar",
        "RT @AlfLopezRojas: Las guerras comerciales no le ayudan a nadie, pero tenemos que demostrar que no estamos mancos y México sí tiene como re…",
        "@AztecaNoticias @Aztecauno Excelente la entrevista al @JaimeRdzNL",
        "RT @ferbelaunzaran: Después del caos que hoy provocó la CNTE en CDMX, solo los capitalinos que tengan Síndrome de Estocamlo votarán por @lo…",
        "RT @Vive_USA: ¿Quieres tener a tu hijo en Estados Unidos?\n\nAhí nacen hasta 36 mil niños hijos de extranjeros al año, conoce los pros y cont…",
        "RT @Arouet_V: .@lopezobrador_ dice que Porfirio Díaz salió del país en 2011 y vemos dos opciones: a) sus seguidores dicen que eso sí es cie…",
        "RT @webcamsdemexico: RT @Cuauhtemoc_1521:\n \nEl señor Severo y su caballo, quienes subieron el Iztaccihuatl con el fin de bajar un trozo de…",
        "RT @VRubioMarquez: Cancelar #ReformaEducativa equivale a destruir el futuro de nuevas generaciones de mexicanos. @JoseAMeadeK va por una ed…",
        "RT @SOSsalchichas: Ayuda!!! Nuestros hermanos nos necesitan si no puedes donar da RT para que llegue a personas que puedan y deseen ayudar.…",
        "RT @Carloslopezjone: #Congruencia \nHoy habrá CAOS VIAL en CDMX gracias a @lopezobrador_ \nSi a Ud le afecta, NO vote por AMLO o @Claudiashei…",
        "@AztecaNoticias Pero que si, se lo cumplan, falten a trabajar en azteca obvio se los descuentan.",
        "@lopezobrador_ Pero recuerda, que también tenías ventaja en el 2006 y no ganaste, tus amlofans no votan por ti.",
        "Pobre Guatemala con el volcán de fuego, que dios los cuide #volcandefuego #FuerzaGuatemala",
        "Si llegas tarde a tu trabajo, échale la culpa al #CNTE #Seccion22 #PrecauciónVial",
        "RT @RedCiudadanaMaZ: “Construir carreteras de cemento, a mano. Con una revolvedora”  👇🙄\n\nIdeas novedosas y eficaces que tiene para renovar…",
        "RT @El_Universal_Mx: El presidente @EPN ofreció el apoyo que requiera Guatemala para enfrentar la situación y expresó su solidaridad al pue…",
        "RT @FelipeCalderon: Gran artículo de @EnriqueKrauze. Habrá algunos que lo lean, muy pocos que lo entiendan, y muchos menos a quien les haga…",
        "RT @twitzypop: #TB : Al momento dónde él formaba parte de la #MafiaDelPoder y era parte del PRI #BellosRecuerdos ...\nHoy los odia porque lo…",
        "RT @AMLOCO2018: Queremos preguntarle a AMLO... https://t.co/QQGstKdJow",
        "Jajajajaja siempre hay uno más listo! https://t.co/5ioYKaXnqj",
        "#amlodipino #AMLO @NuevaRepublica @MexicoAMLO @PartidoMorenaMx https://t.co/PVOJgkHUDu",
        "RT @Cuervomk: El lunes, los aliados de @lopezobrador_ la CNTE y afines, bloquearan aeropuertos, calles, ciudades, carreteras, etc.. te impe…",
        "RT @econokafka: 31 de mayo 2019. Trump impone aranceles a productos mexicanos.\n\nSi AMLO fuese Presidente:\n\n1 de junio: \"Amor y paz, no guer…",
        "RT @El_Universal_Mx: Alimentos que te pueden ayudar a dejar de fumar https://t.co/rssVTe6X0Q https://t.co/SkBga3l9yb",
        "RT @FRBENJA: DATO DURO.. el 99% de los niños de entre 1 y 5 años no apoya a @lopezobrador_  Ellos prefieren jugar y ver caricaturas. 😂😂😂🤣🤣🤣…",
        "@El_Universal_Mx Excelente que los ejecutivos del nuevo Gobierno tomen en cuenta las verdaderas necesidades de la población y de nuestros niños.",
        "@twitzypop Idónea....?",
        "@El_Universal_Mx Claro esa una fácil cuando no ves el problema.",
        "@Cuauhtemoc_1521 @RoyCampos @TapiaFernanda @Teoenbici @Solidaridad1000 @bettynabenitez @TeotihuacanVigi @josejgh_uam @TeotihuacanPM @EsMexico @DeViajeXMexico @hzamarron Increíble siempre pensé que era tlaloc",
        "Las buenas y las malas noticias tras la victoria de #amlo @lopezobrador_\n\nhttps://t.co/6WXrsF8ote\n\nCompartido desde mi feed de Google",
        "@luisantgarcia Los ciudadanos se dejaron llevar por la emoción, y no se dieron cuenta por quien votaban,porque no sólo en este caso que está en la cárcel, hay algunos que ya estuvieron en ese mismo cargo antes y no funcionaron.",
        "@AztecaNoticias En la cdmx también siempre y cuando sigan estudiando. A los ninis no aplica.",
        "@twitzypop https://t.co/pPWdavos7E",
        "RT @Cuervomk: Sabían ustedes que con lo que se robó nuestro flamante y muy próximo canciller de Relaciones Exteriores, el adalid @m_ebrard…",
        "Lástima, ni con sus teatros #neymarstyle pudo contra #Bélgica https://t.co/4wraF9wlu7",
        "#NeymarStyle puro drama https://t.co/3zRaHsVCU4",
        "@klbza Perrito relajado #relaxtime",
        "@Sarauz_Quito Lo que mejor que nos convenga, yo voy y llevo a Otto a donde mi marido vaya. #TeAmo",
        "Perrita extraviada en #benitojuárez #niñosheroesdechapultepec se llama Maya #perritoperdido #AyudaConUnRT #escuadronsalchicha @EscuadronSalchi https://t.co/Vr0Idc3YEL",
        "Así como lo hizo la alcadeza de Alvaro Obregón que ganó por morena que hasta su tintes facturo https://t.co/rc8Ml2kjq4",
        "1er promesa de campaña que no cumpliras y aún no tomas posesión @lopezobrador_ https://t.co/dnNrz4nnfR",
        "RT @lorenzocordovav: Siempre he dicho que la elección la hacen l@s ciudadan@s. Ell@s son héroes y heroínas. Miren nada más lo que están dis…",
        "@El_Universal_Mx @lopezobrador_ Los programas de becarios llevan años, sólo que hay empresas que los piden con mejor cv y con apoyo económico ridiculo que a la posición a la que apoyarán."
      ]
    }
  }
}