{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Querías ser mi amiga y te rebote, no se si te acordas de mi\" jajajajaajjajajaja no podes",
        "RT @StefiChiavellin: @EliaanaGuerra Jajajajajaja te amo 😘",
        "Cuaaando va a ser el día que deje de comer por estar aburrida",
        "La mejor noticia que tuve esta semana me la dio hoy Stefania. Feliz cumpleaños y gracias x hacerme feliz a mi @StefiChiavellin",
        "Siempre pensé que soy una pelotuda pero con estas cosas veo que excedo el limite. Me voy al carajo. Basta de mi, posta",
        "Siendo promoción me di cuenta que todo es un buen motivo para cagarte a puteadas. Un color, una banda, un salon, una tematica",
        "Igual posta me cuesta estacionar hasta donde tengo espacio libre. Ya te siento ir a la facultad en patines",
        "Tuve 4 clases de estacionamiento para poder aprender pero cuando tengo q estacionar en la calle me copio de lo q hace mi mamá. Y tardo horas",
        "@MilenaaCano nunca voy a parar de responderte todo jajajajaja no te cansas de ser un mil",
        "Hoy hace un año me rompían la panza para hacerme el arito. Menos mal que se me ocurrió",
        "Vi la pantera rosa y ahora tom y jerry. Me falta el laboratorio de dexter y estaría",
        "@StefiChiavellin @Mirocchetti_ @JuaanmaDaguerre jajajajaj no lo íbamos a llevar pero ahora q lo decís..",
        "@EvaGomez0 jajajaj dale vamos hablandonosss",
        "@EvaGomez0 tenemos que ir el 23 a ver el listadoo!!! ahi nos enteramos",
        "@Mirocchetti_ turbio",
        "Algo que antes ni nombraba y ahora se lo quiero contar a todo el mundo. Cambios de ideas",
        "@Mirocchetti_ me extrañaaaaaa @JuaanmaDaguerre",
        "@Mirocchetti_ tenemos q ir a la casa del mas potro de la ciudad de la plata a buscar una carpeta",
        "RT @Mirocchetti_: @EliaanaGuerra en tu auto? 😏",
        "@Mirocchetti_ jajajajajaj si amiga justo... caminando como pobres",
        "@Mirocchetti_ ah noooooooooo traicion (mañana te paso a buscar y vamos a lo de stefi)",
        "Cena de hoy: 1 (una) porción de pizza que sobro de anoche",
        "@Mirocchetti_ sabes a quien le rompiste el corazon?",
        "Pedí que me compren maquillajes y mi hermana respondió \"para qué? si no vas a salir más\" Durísimo y me la re aplicó",
        "RT @BleuMinette: Nadie sabe hasta cuándo está acá. https://t.co/xA6cn05kzd",
        "Basta de mi por favor",
        "En un momento muy triste lo mejor que encontre para ver es animal planet",
        "Vean selección natural. Esta bastante buena",
        "Si tuviera plata me compraría antes que nada la paleta de sombras de kylie jenner",
        "Me sentiría muy triste por mi funda manchada con lapicera si no fuera pq fue en una previa mil puntos",
        "Que maricona estoy. Se me viene una semana muy larga",
        "Odio detesto y aborrezco la facultad en la que me anote y todavía ni arranqué",
        "No me pasa de conectar con nenes chiquitos pero jugamos toda la tarde y me abrazo cuando me fui. Y se sentó conmigo. Fucking lindo",
        "Hilario es el nene más lindo que vi. Enamorada 💖",
        "RT @StefiChiavellin: 1530 @EliaanaGuerra",
        "@Juli_Cisnero vosss 💗💗",
        "RT @libra_hn: Para que las cosas salgan bien debemos hacerlas nosotros mimos Típico pensamiento #Libra, queremos tener control sobre todo",
        "RT @libra_hn: #Libra no se fija en la gente que dice estupideces para llamar la atención, si quieres que #Libra te note di algo brillante q…",
        "Cuando se pone a bailar es un tema que no paró de sonar en Gesell",
        "@JuaanmaDaguerre obvio ♥",
        "RT @JuaanmaDaguerre: @EliaanaGuerra eu querés ser mi novia",
        "https://t.co/VmojYEV7aI",
        "Algo horrible que me dijeron \"pensé que eras media huequita\" jajajajaja triste que nunca piensen algo bueno",
        "Cada vez que iba al supermercado me quedaba un rato mirando el absolut pear pensando por que soy tan pobre",
        "Se me partió mi delineador preferido el primer día de vacaciones. Corazón partido",
        "Feliz cumple bellaaaaa que la pases hermoso @Florcalabresee",
        "Algo que te puso tan triste que cuando te acordas todavía te angustia",
        "Vi un instagram con muy muy poca originalidad jajajaja que cosa rara nooo..",
        "RT @Mirocchetti_: @EliaanaGuerra que fotónnnn😻. Hermoso haber compartido pista con vos, sos la uno y por eso te amo",
        "Feliz cumple atrasado por minutitos con esta fotito de cuando eramos felices. Te amo 😍 @Mirocchetti_ https://t.co/ZAseXnBGnx",
        "RT @MoBarucco: @EliaanaGuerra @juguallama @Valenminnard toda la vida ustedes🙏",
        "Que vacaciones la puta madre. Las amo (kiwi kivui kiviu) https://t.co/g499f5NoCG",
        "Volví de una gran semana. Tremendo villa gesell",
        "RT @tanmorochas: Te preguntan quién te crees que sos y vos tipo https://t.co/KirovpyCrN",
        "\"-me voy a poner los anteojos de sol y voy a dormir en la playa. -yo me los voy a poner y voy a llorar\" falsa alarma de felicidad jajajajaja",
        "\"Voy a ser la coordinadora Jula\" @juguallama",
        "Estoy harta de comer comida de porquería. Estoy llena de hamburguesas y papas fritas",
        "Que intensa que puedo llegar a ser a veces. Si me siento triste es lo peor que me puede pasar pero al otro día ya esta todo bien",
        "Si no fue mi noche mas triste pega en el palo. Que depreeeee",
        "\"Te tiro un poco de arena y después te pido el cel o no hace falta? -me tiras arena y te rompo la cabeza\" yo socializando",
        "Ayer le quise encajar una piña a un chico en dixit y nunca vi una cara tan sorprendida jajajajaja aquí mandan las divinas",
        "Me levante con ganas de salir como todos los santos días 🙌",
        "No puedo parar de reírme jajajajajaja que increíble nochon",
        "RT @Valenminnard: Eliana se despidió de un chabon diciéndole 'absolut pear' jajajajajajajajaja",
        "No puedo creer semejante nochon",
        "RT @Valenminnard: \"No encontraba la puerta y la tenía en la mano\" @EliaanaGuerra",
        "\"Te enojas si te paso el hielo con la mano?\" ajajajajajajajajajajaja estoy llorando",
        "Tiradas todo el día, comiendo cualquier cosa, sin hacer nada productivo y con 10 kg mas. Eso son vacaciones con amigas",
        "@Mirocchetti_ arranquemos en febrero, yo vuelvo",
        "@GonzalezMailen feliz cumple bellaaaaa disfruta mucho tu día 💗",
        "@EliaanaGuerra que conste que sino me clavan el visto",
        "[1/13 12:56] Eliana Guerra: Quieren q lleve havannas?\n[1/13 12:56] Sol: Seeeeeeeeeeee\n[1/13 12:56] Sol: Te amo\n[1/13 12:56] Mami: Siiiiiiiii",
        "2 \"con todo el amor que te tengo, te puedo hacer pasar a ruta. Mas que eso no llego\" obvio @juguallama",
        "Dos frases celebres de hoy: \n1. \"Lo vi sonreirte y me dieron ganas de vomitar\" \nVamos con la 2",
        "@Sool_Guerra nunca me sentí tan traicipnada",
        "Era la encargada de comprar mas alcohol para hoy. Jamas encontré el súper",
        "\"Si le tapas la cara y le dejas el cuerpo...\" jajajajajajajajaja",
        "Había q ponerle una gota a mora en el ojo. Juli le abrió el ojo, valen le agarro los brazos y yo se la puse. Mientras ella se negaba. 18años",
        "No hay nada que ame más que saber que puedo salir todos los días. El paraíso debe ser algún lugar lleno de previas y boliches",
        "RT @juguallama: Nochón con mis amigas ❤️ (tercero 😚) Le briqueeee https://t.co/BozfK78oLC",
        "Vuelvo de salir con tanto olor a humo que me quiero matar. Muy buena noche igual",
        "\"Eluchi paramos a comprar un tomate?\" por algo sos mi mejor amiga @Valenminnard",
        "-jugamos al yo nunca -yo nunca quise a nadie tanto como a vos\" @__FranGonzalez Frase celebre del día",
        "RT @Mily_Azpio: sacarse la careta https://t.co/xcpTVFNeYN",
        "A las 9 nos pasan a buscar y 20.20 se nos cortó la luz por tener muchas cosas enchufadas. Todos pelos mojados. Como la ven",
        "Que problema cuando se me mete una idea en la cabeza",
        "Tuvimos una salida privilegiada pero salimos todas en JEAN. Q nos pasó",
        "\"Del 1 al 10 cuanto me queres? -mil, por? -entonces meneanos\" jajajajajajajaj otra frase celebre",
        "Amigos que te dan TODO y te hacen pasar a todos lados. Si no se ganaron el cielo no sé que decir",
        "\"Ya quisieras ser la primera en algo en tu vida -fui la primera en bañarme\" @juguallama 2da frase célebre de la semana",
        "Por que sera que soy la única en la facultad que esta descalza",
        "\"Eso te pasa por hacer las cosas mal\" la respuesta a todo lo que me pasa",
        "No le deseo a nadie cursar comprensión de textos un sábado a las seis de la tarde",
        "Si salis y no sos feliz cuando de la nada meten un tema de la factoría, eddy lover o makano no se que haces viviendo",
        "Soñé con una persona que se que me haría deprimirme pero NO ME ACUERDO QUIEN ERA. Listo",
        "RT @magalitajes: Hay gente que te busca no porque te quiere, sino para saber si seguís estando. No caigas.",
        "RT @Valenminnard: @EliaanaGuerra tan amigas que te amo. Gracias eluuuu",
        "Tan amigas que nos vestimos igual en la cena de egresados.. Felices 18 💗 https://t.co/I6gju1AHIU",
        "No me estaría dejando ser feliiizzz 😖",
        "@Mirocchetti_ nooo te amo 😖💔"
      ]
    }
  }
}