{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jennymarquesr feliz cumpleaños a la profe más linda de la UCSAR...",
        "Ustedes saben quien es el mejor... #LeonesDelCaracas http://t.co/1SN3AAT90G",
        "#Detroit apoyado en una excelente labor del abridor Verlander y bateo oportuno de Miguel Cabrera enfrentarán a los #RedSox.",
        "Caracas 5-0 Bravos, cerrando el 3ero.. #YElChorroAbierto",
        "Miguel Cabrera lo hizo, pone arriba a Detroit.. Conecta Hr con hombre en primera.. 2-0",
        "Vamos por el 21. #EseEsElMio#LeoLeo#YComoaes#LEO http://t.co/HLQHaViMej",
        "Play ball.. Lo q muchos esperábamos llegó!! La LVBP. Comienza el sufrimiento, la pasión, las mofas.. La fiebre del béisbol esta aquí..",
        "El que mato la partida anoche! #MLB#Venezolano#JoseLobaton#OrgulloCaraquista http://t.co/WujLikabqc",
        "Esta semana es la cosa.. #Leeeeooo http://t.co/H5wchRUTSP",
        "Mi hermana bella!! http://t.co/PlqdDZqQIH",
        "Mi pana.. Mi hermano!! #Carrera#Caminata#Directv http://t.co/71qdgK5Vgx",
        "Carrera-Caminata #Directv#10y05km#UnaSeñalDeBienestar http://t.co/6pVY2dDtqg",
        "Ídolo... #BobAbreu#ComeDulce#30-30#Figura#LeonesDelCaracas http://t.co/ksT8M6cUcV",
        "Ready!! #Carrera#Caminata#Directv#UnaSeñalDeBienestar http://t.co/fiymhsZaom",
        "Señoras y señores a un minuto del final @Cristiano lo gana.. #RealMadrid pobre colectivamente pero rico en individualidades..",
        "Ahora aparece la juventud del #Madrid y Morata empata 2-2..",
        "El #Levante le hace un partidazo al #RealMadrid y se está quedando con 3 ptos. Recordemos q este mismo #Levante se trago 7 del #Barça.",
        "\"El béisbol es el mejor deporte para el periodista, porque al ser diario es como es como disfrutar de una telenovela\"... Peter Gammons",
        "RT @juanvene5: Más frases de puro beisbol - 04/10/2013 | Periódico Zócalo http://t.co/xRdtW2rwUm vía @PeriodicoZocalo",
        "RT @MUFCSphera: DATO | Adnan Januzaj (18 años -242 días) es el jugador más joven en anotar un doblete para el MUFC en PL (supera a CR7, Roo…",
        "RT @EPL_es: Adnan Januzaj es el 2do jugador del Man United que marca dos goles en su primer partido como titular en PL tras van Nistelrooy.…",
        "RT @MeridianoTV: #Ligue1  Nantes 1 – 0 Evian/ 3´del primer tiempo/ Vizcarrondo en el 11 inicial",
        "Faltan 7 días para el comienzo.. #Leeeeeooooo http://t.co/4H3zSBDAVd",
        "RT @0RTOGRAFIA: Nunca sustituyas \"hubiese o hubiera\" por \"fuera o fuese\". Lo correcto es: hubiera sido, hubiese ido, hubiera comido. Si pue…",
        "Venezuela sigue creciendo en lo futbolístico.. La Sub-17 femenina se tituló ante Paraguay con marcador de 7-1.. #GrandeVinotintoFemenina",
        "RT @MeridianoTV: #FemeninoSub17 Venezuela 7 - 1 Paraguay. Gabriela García marca el séptimo finalizando el encuentro",
        "RT @forovinotinto: VENEZUELA CAMPEÓN DEL SUDAMERICANO SUB-17 FEMENINO: PARAGUAY 2013",
        "Pa q lo vayan sabiendo.. #LVBP#LeonesDelCaracas#YaTuSabes http://t.co/wTdEScNtcm",
        "RT @arreazaortega: De los 5 juegos sin hits ni carreras en la historia de los #Marlins, 2 son de venezolanos: Anibal Sánchez y ahora Hender…",
        "RT @SVinotinto1: Henderson Álvarez se une a W Álvarez, A Sánchez, C Zambrano, J Santana y F Hernández (perfecto) en el grupo de venezolanos…",
        "Henderson Álvarez logra un no hitter ante los Tigres de Detroit..",
        "Josef Martínez no suelta el liderato de goleadores - Líder en Deportes http://t.co/WyInRbG2mk",
        "RT @josegrasso: Que grande es el Beisbol Venezolano : Miguel Cabrera Líder Bate de la Liga Americana y Aníbal Sánchez líder en efectividad.",
        "RT @vinvillano: Acaba de ganar el Arsenal, ya lo hicieron Bayern Munich, Borussia Dortmund, PSG Barcelona, Napoli. Derrotas de los equipos …",
        "RT @ErasmoProvenza: El béisbol y yo no nos llevamos mas no por eso haré caso omiso al retiro de un FENÓMENO: Mariano Rivera. Ídolo de este …",
        "A la venta.. #ParaPagarConPatria jajajaja http://t.co/0Iz55r9kpa",
        "\"@yass_her: Hoy De cumple mi wasi colega @adrian_53 :*\" un beso mi cielo..",
        "Gracias a los muchachos #AsíQuedoMiPuesto #Cumpleaños http://t.co/8zWrCoJcCm",
        "Con mi mejor de sorpresa.. Jajaja #Cumpleaños http://t.co/V1Z6qjFQtv",
        "Así como cuando la lluvia mañanera te recuerda a la profesora más hermosa de la UCSAR.. Bueno así!!! @jennymarquesr",
        "@moises_RMA  feliz cumpleaños atrasado...",
        "RT @0RTOGRAFIA: No confundir. Reciente (recién). Resiente (resentir). Rebelar (sublevar). Revelar (descubrir). Calló (callar). Cayó (caer).",
        "Napoli consolida su liderato en la Serie A | Líder en Deportes http://t.co/ruucKJmSVn vía @liderendeportes @isla",
        "Que cantidad de records y buenos números en esta foto... #Yankees#Historia#BuenBeisbol http://t.co/ZAAAp0xmWp",
        "RT @Periodico24: ¿Creciste viendo El Chavo del 8? Entonces no dejes de leer esto http://t.co/aniQoYpvDZ",
        "El zurdo de los #Yankees Andy Pettitte ha anunciado q terminara con su exitosa carrera al finalizar la campaña 2013. #MLB",
        "Que foto esta... #QueBonitaVecindad http://t.co/i2ZnTxyPYw",
        "RT @CarolinaPadron: Hoy @TomasRincon5 sufrió una fractura de mandíbula y será operado. Baja unas 4 semanas #fuerzarincon",
        "RT @0RTOGRAFIA: Como superlativo de «fuerte» son válidas las formas «fortísimo» y «fuertísimo». Si pueden, RT.",
        "Son ideas mías o la camisa del Swansea, equipo de inglaterra s la misma dl @Caracas_FC pro con otros colores? @paulguedez @elyelyrodriguez",
        "@elyelyrodriguez  @maferville @paulguedez jajajaja era de esperarse...",
        "RT @SVinotinto1: Quieren ver a la Vinotinto en un Mundial y no apoyan el fútbol nacional.",
        "RT @fercamara86: Inhabilitaron el Metropolitano de Lara. De nada servirá que hagan eso en cada hecho de violencia si no sacan a los culpabl…",
        "Cambios Polemicos de los #Leones http://t.co/BLAIOifwnx",
        "Es en caso parecido al de Mario Lisson.",
        "Si bien los #Leones obtienen a Fernando Nieves q es un lanzador probado en la liga, pierde juventud y a un jugador de infield y de poder...",
        "Los @leones_cbbc y sus cambios... Ahora perdemos a #CarlosRivero, hasta cuando!!!",
        "El @Caracas_FC logra dar vuelta al marcador y es finalista de la #CopaVenezuela.. Es espera rival.. Táchira o Zamora??",
        "RT @NapoliSphera: Se la acomoda y la mete con la zurda. A este hombre le da igual con que pierna chutar.",
        "RT @AtletiSphera: 25'|ATM 2-0 AW|Uyyy!! Volea de Costa que hace un paradób Lindner",
        "Buena la técnica de #Mexes para la realización de las chilenas y jugadas acrobáticas, el año pasado marco un tremendo gol de esa forma..",
        "RT @MaxCordaro: Diego Costa y Cristiano no se cansan de mandarle recados con sus goles a Felipão y Blatter, respectivamente...",
        "RT @Deportexpres: Tanta Historia en una foto... http://t.co/fTN8SpgLRg",
        "RT @UNoticias: Rosales dio asistencia en empate del Twente   http://t.co/X7QkKtWgw5",
        "RT @Vive_Deportes: #LaLiga Golazo de Diego Costa... No cree en nadie el delantero del Atlético de Madrid.. 2-0 ante el Bilbao..",
        "Diego Costa está en un nivel muy alto.. Que falta le hará a #Brasil y que bien le cae a #España",
        "RT @FIL0S0FIA: No me arrepiento de nada, pero me hubiera gustado haber tomado mejores decisiones en algún momento de mi vida.",
        "RT @Lavinotintocom: Boston ejerció la opción de Lester para 2014 | #MLB #MediasRojasdeBoston #LigaAmericana http://t.co/rYBdBoFQYE",
        "RT @ELCHILI: Sueldo mínimo  Bs 2.973...Que comience el juego #SAW",
        "Mi hermosa profesora @jennymarquesr en @MeridianoTV http://t.co/svNJfKzlGs",
        "RT @germancartaya: Fin de la película. Boston venció a San Luis 6x1 y es el nuevo campeón en las Grandes Ligas. Los barbas acabaron con tod…",
        "3er titulo en los últimos 10 años para los #MediasRojasDeBoston",
        "Desde 1918 no celebraban en casa.. #SerieMundial",
        "Los Medias Rojas de Boston son los nuevos y flamante campeones del años 2013.. #SerieMundial",
        "#Boston derrota a #SanLuis y está a pocos outs para titularse campeón de la #SerieMundial",
        "Salvador Pérez no se quedo atrás y también conquisto el #GuanteDeOro pero en la Liga Americana.",
        "Carlos Gonzalez y Gerardo Parra ganadores de guante de oro en la Liga Nacional. #GoldenGlove #OrgulloVenezolano",
        "RT @FIL0S0FIA: Es curioso cómo 1 texto, 1 canción, 1 error, 1 mentira, 1 palabra, 1 verdad y 1 persona puede cambiar tu estado de ánimo en …",
        "Tarde de fútbol con mi hermano. #CaracasVsTucanes#CaracasFC#DaleRo#RojoQuerido#SentimientoPopular http://t.co/1uEqTgScP2",
        "RT @MCFCsphera: Vaya fallo de la defensa... Falta de entendimiento entre Hart y Nastasic  que aprovecha Torres para marcar el segundo del C…",
        "Error garrafal de la defensa del #ManCity y el Niño Torres la manda a dormir en la red...",
        "RT @ChelseaSphera: 36' Empieza el show del Niño! Remate de Torres al palo. Que cerca estamos del segundo. Mou se lamenta.",
        "El #ManCity perdió la claridad, y el #Chelsea busca hacer valer su localía...",
        "Goool de los de Mou!! Shürller marca en primero para los locales a los 32' de la primera parte.. #ChelseaVsManCity",
        "El niño Torres la acaba de mandar a las nubes... Se salva el #City.. Min 29",
        "El #City es más q el #Chelsea en los primeros minutos, juego asociado y claro.. #Silva involucrado en el ataque..",
        "RT @ErasmoProvenza: La #Roma, indetenible. Mucho se habló de la #Juventus y el #Napoli pero son los capitalinos los que marcan la pauta.",
        "#Parma 3-2 #Milán sobre la hora. Un partido q dominó el equipo local hasta la entrada de Kaká d gran accionar, pero no pudo evitar la caída",
        "Kaka poco a poco retoma su ritmo..",
        "RT @JuveSphera: Min.65 #Juventus 2-0 #Genoa",
        "El #Milán en menos de 5' empata un encuentro que parecía liquidado por el #Parma.",
        "RT @ErasmoProvenza: Gol de Matri. Hoy se acaba el mundo...",
        "Y van 6, poco a poco las #Águilas amplían la ventaja..",
        "Los Simpsons estarán en Brasil 2014 | Líder en Deportes http://t.co/ka8iqWKKTN vía @liderendeportes",
        "Excelente jugada de Casper Wells evita por lo menos dos carreras más para las #Águilas.. Ayer hizo el trabajo con el bate hoy es la defensa.",
        "Otra para las #Águilas.. 4-2",
        "Ernesto Mejia trae dos para las #Águilas y se van arriba. 3-2",
        "Que poder el de Jesus Aguilar, jonron de dos carreras.. #Leones se van arriba sobre las #Aguilas",
        "Casper Wells!!! #Glorioso#LeonesDelCaracas# http://t.co/qvs5WS5GlX",
        "RT @Tomapapa: Técnicos como Martino, Simeone y Pellegrini, están alzando la voz por los DT suramericanos en el mejor fútbol del mundo. Ojal…"
      ]
    }
  }
}