{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las grandes oportunidades de ayudar a los demás son raras, pero las pequeñas se nos presentan a cada momento. (Sally Roch)",
        "Cuando ves a una pareja casada que viene por la calle, el que camina dos o tres pasos por delante es el que está enfadado. (Helen Rowland)",
        "Cada uno es artífice de su ventura. (Miguel de Cervantes)",
        "Al final, lo que importa no son los años de vida, sino la vida de los años. (Abraham Lincoln)",
        "Apunta a la luna. Aunque falles, caerás en las estrellas. (Les Brown)",
        "Recuerda siempre que eres único... Exactamente igual que todos los demás. (?)",
        "Ten los ojos bien abiertos antes del matrimonio, y medio cerrados después. (Fuller)",
        "El alcohol produce amnesia, y otras cosas que no recuerdo... (?)",
        "No importa lo rápido que viaje la luz, siempre se encuentra con que la oscuridad ha llegado antes y la está esperando. (Terry Pratchett)",
        "No hay pensamientos peligrosos; pensar ya es bastante peligroso. Hannah Arendt",
        "Me preguntas si debes o no casarte; pues, de cualquier cosa que hagas te arrepentirás. (Sófocles)",
        "Da un poco de amor a un niño y ganarás un corazón. (Ruskin)",
        "Se necesitan más de cuarenta animales para fabricar un abrigo de piel, pero uno solo para llevarlo puesto. (Bryn Jones)",
        "Si la única oración que dijéramos en nuestra vida fuera «gracias», ya sería suficiente. (Maestro Eckhart)",
        "Para qué querré yo la vida cuando no tenga juventud. (Rubén Darío)",
        "Las cosas buenas siempre se hacen por malas razones. (Lester B. Pearson)",
        "Dejar de fumar es fácil, yo lo he dejado como cien veces. (Mark Twain)",
        "Hay tres maneras de lograr que se haga algo: hacerlo uno mismo, traer a alguien o prohibirles a los hijos que lo hagan. (Monta Crane)",
        "Se puede aprender mucho sobre el amor en el cine...si no nos distrae la pelicula. (?)",
        "Yo he hecho lo que podido; Fortuna lo que ha querido. (Francisco de Quevedo)",
        "Sabes que tus hijos empiezan a crecer cuando dejan de preguntarte de dónde vienen y se niegan a decirte adónde van. (Patrick J. O'Rourke)",
        "No hay idea más equivocada que creer que todo lo hermoso es bueno. (Leon Tolstoi)",
        "Allí donde Dios tiene un templo, el demonio suele levantar una capilla. (Robert Burton)",
        "Lo que poseemos nos posee. (Fernando Savater)",
        "La medida de lo que somos es lo que hacemos con lo que tenemos. (Vince Lombardi)",
        "No creo en el mal, sólo en el horror. En la naturaleza no existe el mal, sólo la abundancia de horror. (Karen Blixen)",
        "Mira si será malo el trabajo, que deben pagarte para que lo hagas. (Facundo Cabral)",
        "El hombre pasa por tres fases: juventud, mayoría de edad y «tienes un aspecto sensacional». (Francis Spellman)",
        "Las iniciativas de la juventud valen tanto como la experiencia de los viejos. (Knorr)",
        "No tendrás un día perfecto hasta que no hagas un favor a alguien que jamás sea capaz de devolvértelo. John Wooden",
        "Los niños lo encuentran todo en nada; los hombres no encuentran nada en todo. (Giacomo Leopardi)",
        "Haruki Murakami",
        "El infierno está vacío y todos los demonios están aquí. William Shakespeare",
        "¿Has pensado alguna vez que la gallina es sólo el medio de que un huevo se vale para producir otro huevo? (?)",
        "Un dios conocido deja de ser un dios. (Émile Verhaeren)",
        "La juventud es el momento de estudiar la sabiduría; la vejez, el de practicarla. (Rousseau)",
        "Esta bien ser abstemio, pero con moderación. (?)",
        "Recesión es cuando tu vecino se queda sin empleo; depresión es cuando lo pierdes tú. (Ronald Reagan)",
        "No soy un completo inútil... por lo menos sirvo de mal ejemplo. (?)",
        "Si no vas a los funerales de otros, tampoco ellos irán al tuyo. (Doris Day)",
        "No hay situaciones desesperadas, sólo hay personas sin esperanza. (Clare Boothe Luce)",
        "La buena fortuna del hombre nunca permanece en el mismo lugar. (Herodoto de Halicanarso)",
        "Dios prefiere a la gente corriente, por eso ha hecho tanta. (Abraham Lincoln)",
        "Sólo la fantasía permanece siempre joven. Lo que no ha ocurrido jamás no envejece nunca. (Friedrich von Schiller)",
        "No sabes qué corto es un mes hasta que tienes que pagar una pensión alimenticia. (Barrymore)",
        "Vamos siempre detrás de los curas; con un cirio o con un palo. (Agustín de Foxá)",
        "La humanidad trabaja por horror al trabajo, por un afán tenaz y esperanzado de librarse de él. (Wenceslao Fernández Flórez)",
        "A Dios le gustaron los pájaros y creó los árboles. Al hombre le gustaron los pájaros y creó las jaulas. (Jacques Deval)",
        "A menudo no hay premios ni castigos, sólo consecuencias. (?)",
        "Los niños han de tener mucha tolerancia con los adultos. (Saint-Exupéry)",
        "No soy nada y nunca seré nada, pero tengo en mí todos los sueños del mundo. (Fernando Pessoa)",
        "El matrimonio es una carga tan pesada que hay que llevarla entre tres. (?)",
        "Envejecer es como ser castigado un día tras otro por un crimen que no has cometido. (Anthony Powell)",
        "El dinero es el único dios sin ateos. Roberto Fontanarrosa",
        "No mido el tiempo con el tiempo. Mido lo que dura en mis ojos lo que miro. (Gonzalo Escarpa)",
        "Cuando leí los problemas que causa el beber, deje de leer. (?)",
        "La juventud es una enfermedad que se cura con los años. (George B. Shaw)",
        "Un matrimonio feliz es una larga conversación que siempre parece demasiado corta. (André Maurois)",
        "Más quiero ser malo con esperanza de ser bueno, que bueno con el propósito de ser malo. (Miguel de Cervantes)",
        "El perezoso considera suerte el éxito del trabajador. (proverbio inglés)",
        "El viejo es un enfermo sano. (Azorín)",
        "Solamente cuando madura cae el fruto de la fortuna. (Yevtushenko)",
        "A veces sin quererlo, a veces queriendo, a veces durmiendo, a veces despiertos.",
        "Soy tan viejo que cuando era niño el Mar Muerto sólo estaba enfermo. (George Burns)",
        "Lo más fácil es hacer el mal; tan fácil, que se hace solo. (Concepción Arenal)",
        "La sola idea de que una cosa cruel pueda ser útil es ya de por sí inmoral. (Marco Tulio Cicerón)",
        "Allí donde nos encontremos, reproduzcamos el mundo al que aspiramos y evitemos aquél que rechazamos. Michel Onfray",
        "Hacer turismo es viajar muy lejos en busca del deseo de volver a casa. (Georges Elgozy)",
        "En cuanto hay gente que se mueve, los inmóviles dicen que huyen. Jacques Brel",
        "El cielo cura, y el médico cobra los honorarios. (Benjamin Franklin)",
        "No hay línea más bella que la curva de ventas. (Loewy)",
        "Tengo demasiado respeto por la idea de Dios como para hacerlo responsable de un mundo tan absurdo. (Georges Duhamel)",
        "Intenta ser siempre el mejor en lo que hagas, aunque lo que hagas no sea lo mejor. (Ashleigh Brilliant)",
        "Todos deben casarse; no es lícito sustraerse egoístamente a una calamidad general. (M.G. Saphir)",
        "(George Bernard Shaw)",
        "El futuro no es lo que nos viene, sino a lo que vamos.",
        "Presta mucha atención a los expertos: ellos te dirán lo que no se puede hacer. Y entonces, hazlo. (Robert A. Heinlein)",
        "El matrimonio es el único error que no debemos dejar de cometer. (?)",
        "Entonces era mucho más viejo; ahora soy más joven. (Bob Dylan)",
        "Por qué te quejas de la suerte cuando la puedes cambiar tan fácilmente. (Marqués de Sade)",
        "Dichosa la mujer que se casa con el hijo de una madre muerta. (proverbio escocés)",
        "Los viejos desconfían de la juventud porque han sido jóvenes. (William Shakespeare)",
        "Empiezas a envejecer cuando te das cuenta de que no te importa adonde va tu mujer, siempre que no tengas que acompañarla. (Jacob Braude)",
        "Los lugares donde no se ha amado ni se ha sufrido no dejan en nosotros ningún recuerdo. (Pierre Loti)",
        "Al pobre le faltan muchas cosas. Al avaro, más. (Carlos E. Rodríguez)",
        "Cuando empiezas a parecerte a la foto de tu pasaporte, es que ya es hora de retirarse. (Erma Bombeck)",
        "No deseando nada se posee todo. (Nievo)",
        "La civilización moderna ya no cree en el diablo, cuando es su única explicación. (Ronald Knox)",
        "Un cura joven hace los mejores sermones. (Musset)",
        "La estupidez produce los mismos resultados que la maldad. (Brian Tracy)",
        "Hay cosas que los niños nunca llegan a saber, porque cuando lo saben dejan de ser niños.",
        "El que se ocupa demasiado en hacer el bien, no tiene tiempo de ser bueno. (Rabindranath Tagore)",
        "Toda gran empresa tiene reservados un cierto número de puestos para ser ocupados por incompetentes. (Marshall Owen)",
        "Pierde una hora por la mañana, y la estarás buscando todo el día. (Richard Whately)",
        "¿Por qué debería preocuparme por la posteridad? ¿Qué ha hecho la posteridad por mí? (Groucho Marx)",
        "Si no aprendes a reírte de los problemas, no tendrás nada de que reírte cuando envejezcas. (Edgar Watson Howe)",
        "Dios no tiene religión. (Mahatma Gandhi)",
        "La suerte favorece sólo a la mente preparada. (Isaac Asimov)",
        "Qué más da que la nada fuera nada si más nada será, después de todo, después de tanto todo para nada. (José Hierro)",
        "Un santo es un pecador muerto, revisado y corregido. (Ambrose Bierce)"
      ]
    }
  }
}