{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "😂😂😂😂😂\n\n#SinGasATuMadreAMLO https://t.co/v9v3In2Sms",
        "Y en este regreso a clases...\n\n#SinGasATuMadreAMLO https://t.co/YCFS2qm0JE",
        "RT @EdBatiPoeta: No llores humanito akitoy!!!\n\n* nunca te dejare solo!!! https://t.co/MWxcNrmtMN",
        "So I'm back in the corner\nLooking at either side again\nThere's a terrible knowledge\nThat comes from being arrogant\nDon't hold your breath, just keep whats left\nYou'll be justified\nReservations and revelationsPrepare to crucify\n\nhttps://t.co/zzfsuTkY49",
        "#IdeasMillonarias \n👇🏻👇🏻👇🏻\n#SinGasATuMadreAMLO https://t.co/i6E2xCuinO",
        "RT @WeLoveDogsUSA: Me pretending I can't read\n\n#HappyNewYear https://t.co/PJoxEBnOhA",
        "RT @nino_triqui: “¿Vas a dar algo? Si no, nada más te doy 20 litros”, dice despachador de la Gasolinera Blvd Delta en León, Gto https://t.c…",
        "RT @seitrack: .@zoetheband celebró la música y el amor en su primer concierto de 2019, realizado en #QuintanaRoo\n+Info 👉🏻 https://t.co/jgjz…",
        "RT @IglesiadeSatan: Si lograste resistir la tentación intenta con una tentación más fuerte.",
        "RT @nino_triqui: Yo: el wey de negro. \nLa Pelota; mis éxitos en 2019. https://t.co/ziDGhtA8l0",
        "RT @sopitas: ¡Muero de amor con este perrito #Potterhead! \n\n¡Engarróteseme ahí! ⚡ https://t.co/7NtKvRtTfQ",
        "RT @eldeforma: Joven pasa cuatro horas formado en la gasolinera para echarle aire a su balón https://t.co/05xeVAP4kl https://t.co/XOfWZCGugr",
        "😩 https://t.co/ZwE8g5bM6v",
        "🤦🏼‍♂️ https://t.co/r9dRTIavd0",
        "RT @HeavyMetalCam: My birthday is today... Memes please! https://t.co/KJekGG5NDJ",
        "RT @DonFavs_: Esos Godinez ya no se si en su tupper traen comida o drogas. https://t.co/ejMNDW9NQ9",
        "RT @Dana_m22: #SinGasatuMadreAMLO https://t.co/veHsaDDUlr",
        "RT @PepsiCenterWTC: 💥💪#Myztezizjr te invita a disfrutar de la mejor lucha libre del mundo en #PCWTC https://t.co/Wj1ETZJ3dE",
        "@hijodevecino 😂",
        "😁 https://t.co/dLK2P9Gris",
        "@caromeix1 Gracias !!!!",
        "RT @tumbaburross: Para eliminar el robo al transporte público, a partir de la próxima semana, todos se van a pata.\n\n#IdeasDeCuarta",
        "RT @JulyJean27: @tumbaburross Para evitar que mi vecino me robe el Wi-fi apagaré mi módem \n\n#IdeasDeCuarta",
        "RT @vampipe: ¡Esto se va a descontrolar! https://t.co/UzXj25Oi0Z",
        "RT @EmmyOlivar: -Ciudadano: ¿qué pasará con el robo a peatones? \n-AMLO: enciérrese en su casa.\n\n#IdeasDeCuarta",
        "RT @tumbaburross: Analicen las actitudes de los AMLOvers, son los clásicos \"ganones\" que a todo le quieren sacar ventaja por el camino cort…",
        "RT @Harrythedirty10: @tumbaburross https://t.co/0XmXbmKxif",
        "RT @LuchoMex: Un gato en su estado liquido 😂 https://t.co/eynHGfPoTz",
        "RT @RutCorona: @vampipe 🤔🤔🤔🤔👀👀 https://t.co/mjiEF0YvjO",
        "RT @MarcoRascon: El problema urgente del presidente López Obrador, ya no es el huachicol, sino como propiciar un escándalo mayor que tape e…",
        "RT @ven_ric: @MarcoRascon Ojalá no se le ocurra hacer algo así, pero cómo está buey @lopezobrador_ no lo dudo ni tantito. https://t.co/pA5j…",
        "⏰ https://t.co/hLmQRgFqdo",
        "🤦🏼‍♂️ https://t.co/ouDW41JeDZ",
        "RT @PedroeldeTuiter: No hay desabasto, nomás no hay gasolina. \n\nQue es lo mismo, pero no es igual de acuerdo a la #TransformacionDe4ta http…",
        "RT @EscenarioOCESA: Pantera Negra, los Guardianes de la Galaxia y más de tu súper héroes  favoritos vivirán una historia totalmente nueva e…",
        "RT @eldeforma: ¡ES REAL! León Larregui se puso de payaso con una fan y esta fue la épica venganza de su papá https://t.co/iq9qoEEay8 https:…",
        "RT @elemloe: Entiendan, NO hay desabasto de gasolina. Se dejó de abastecer o proveer combustible a las estaciones de servicio de varios est…",
        "@ppzepeda Gracias Don PP !!!",
        "RT @Leoanaya: No compres, adopta estas perras ganas de estar contigo.",
        "Una gran pérdida para la familia LOBO-OCESA.\n\nDescansa en paz hermano, tu Lobobus, está de luto.\n\nNunca te olvidaremos.\n\nIn Memoriam \n\nRodolfo Uribe \n\n06-Ene-19 https://t.co/Urbx7z9aJ8",
        "@ElPrincipitoTW @zprussian26 @PaulaSoto Todos pagamos, tengas coche o uses transporte público.\n\nInsisto, la idea NO es dejar de pagar impuestos, es que estos, sean distribuidos de forma eficiente y para el bienestar común.\n\nSaludos !",
        "RT @Cinemex: |￣￣￣￣￣￣￣￣￣￣￣|\n     Lo peor de ir en un\n     Barco sin Timón... Es \n     Que tampoco va \n     Pumba 🤭\n|＿＿＿＿＿＿＿＿＿＿＿|…",
        "@GlodeJo07 Y la metodología para medir es que “a mi juicio, son malintencionados” ???\n🤦🏼‍♂️",
        "@zprussian26 @PaulaSoto Ok de acuerdo contigo Sara. Luego entonces, justifica en obras medibles, de calidad y cuantificables la aplicación del cobro de impuestos.\n\nAl paralelo, crea mecanismos y procedimientos para detectar y sancionar a los evasores.\n\nEl primer paso, es dar para poder exigir.",
        "RT @hijodevecino: Cuando voy a comprar periódicos, pero no quiero ver al de los tamales https://t.co/CWVaGzlhUo",
        "@zprussian26 @PaulaSoto Por favor, háblame de tú Sara. Y discrepo, la suma del cono de TODOS los impuestos que pagas, alcanza para obras de infraestructura y mejoramiento de servicios, así como para ciertos subsidios que debe tener y brindar el gobierno.\n\nLo que pido, es que sean visibles y tangibles.",
        "@zprussian26 @PaulaSoto 1.- No lo evaden, hay gente que si tiene propiedades en otros Estados y es permisible que tengan coches.\n2.- Vuelves a reiterar mi punto, todos pagamos algún tipo de impuestos, lo tenemos que ver reflejado en obras de infraestructura que avalen dichas contribuciones.",
        "@zprussian26 @PaulaSoto No, pero es mi punto, primero que las calles y servicios estén bien, posterior ver qué mecanismos usar para el pago de la tenencia.\n\nPretender cobrar algo sin dar nada a cambio, no funciona. Por eso, primero hay que cambiar la mentalidad Sara.\n\nSaludos !",
        "@OscarFernandoLp @GlodeJo07 😂😂😂😂👏🏻👏🏻👏🏻👏🏻 buenísimo !!!!",
        "RT @eldeforma: 9 combustibles renovables con los que AMLO sustituirá la gasolina porque no la puede bajar de precio https://t.co/pbiR5GpNaP…",
        "RT @memobarba: El sexenio del error:\n\nSecretaria de Energía @rocionahle acepta error por desabasto de gasolina... \"a la hora del cálculo no…",
        "@raquelgarzac @Perrosenlacalle @claudiobresofic Insisto que quien daña así a otro ser vivo (independiente de cuantas patitas tenga), es infrahumano. Por lo tanto, carece de cualquier derecho o ley que lo proteja.\n\nSu existencia, debería ser finalizada a la brevedad, de la forma más cruel imaginable posible.\n\nSaludos !",
        "RT @EscenarioOCESA: #ShowOCESA\nLlega a México por primera vez Marvel Universe LIVE, con tus héroes y villanos favoritos. \nCompra tus boleto…",
        "RT @CapturasDeWa: Que feos modos... 😪 https://t.co/uCMookjI0n",
        "RT @VulgarSeductor: La elegancia es más que una forma de vestir. \n\nElegancia es saber decir: \"Gracias, con permiso, por favor y perdón\".\n\nP…",
        "RT @Jazzrockman: Happy Birthday #DavidBowie cc @mikegarson 1997 #MexicoCity\nFernando Aceves https://t.co/y7Ag7KfUPg",
        "RT @Letuitero: https://t.co/434Ccqvx6m",
        "RT @HeavyMetalCam: https://t.co/VroHmH1pcj",
        "RT @AliciaAlarcon: Qué chulada. Lean. https://t.co/1fZmCHPqXt",
        "RT @ConciertosMxico: Foals estrenaría canciones de su próximo disco en Vive Latino 2019\n\nhttps://t.co/LUaPEoUqhY",
        "RT @faunusdog: Pedí amor en internet y el cartero me trajo esto https://t.co/yIJtTeLaWj",
        "RT @CeremoniaXXX: ✨ Siempre te vamos a extrañar David Bowie ✨ Hoy te recordamos en esta increíble canción junto a @MassiveAttackUK  \n\nhttps…",
        "RT @mexicogp: Siempre hay que hacer las cosas con entusiasmo 😉\n#F1Quote #FelizMartes https://t.co/DY9rha5B9o",
        "💡 https://t.co/dQgOck7TDE",
        "@albertorium @PaulaSoto No se requiere ciencia espacial, pero si sistemas de medición propios de cada cosa y que cumplan con la normatividad aplicable.\n\nLa infraestructura es medianamente funcional, el “que se muevan coches en ella”, no es indicador de su calidad, eficiencia y/o mantenimiento.\n\nSaludos",
        "@albertorium @PaulaSoto Eso es percepción y cada uno tendrá la suya dependiendo de por dónde circules.\n\nPero si lo sometemos a evaluación como índices internacionales de rugosidad o tomamos en cuenta las opiniones, por ejemplo, del Instituto Mexicano del Transporte, quizá tengamos mejores herramientas.",
        "@albertorium @PaulaSoto Hay una infraestructura básica en muy, muy mal estado Alberto, misma que tiene un mantenimiento nulo o deplorable de acuerdo a lo que se paga por ello.\n\nNuevamente, no estoy diciendo que se exenten de pagar impuestos, estoy pidiendo que se apliquen de forma más eficiente.",
        "Ah caray y la metodología para medir es que “a mi juicio, son malintencionados” ???\n\nNo pues bueno... https://t.co/zQo1gv0yLk",
        "Tiembla Hollywood !!! https://t.co/Da52HPCWaS",
        "Y además, según su declaración patrimonial, ni es suyo !!!\n\n🤦🏼‍♂️ https://t.co/iTMmJxAzWQ",
        "@albertorium @PaulaSoto Se debe de priorizar necesidades es correcto, pero no puedes dejar de lado infraestructura básica y necesaria para que lo demás, funcione.\n\nEjemplo: sería ilógico tener un hospital público de primer nivel, si los que lo necesitan, no pueden llegar a el.\n\nSaludos Alberto.",
        "RT @Dana_m22: #EsDeMexicanos https://t.co/S6nlsdxg4T",
        "RT @Letuitero: -¿Y qué tan responsable eres en la escuela?\n- Yo https://t.co/DDrSxAlTPl",
        "@zprussian26 @PaulaSoto Tenemos la obligación de pagar impuestos y el derecho de recibir en retribución, obras de mejoramiento (infraestructura, servicios, etc.), acordes a lo que se está pagando.\n\nDe lo contrario, es como si un trabajador le pregunta a su jefe: “como gano más, trabajando menos?”",
        "@zprussian26 @PaulaSoto Insisto, las mejoras deben ser en paralelo ósea el beneficio común, ya que tanto el peatón como los conductores de vehículos (incluidos motociclistas y ciclistas) deben tener las mismas garantías de seguridad porque ambos pagan impuestos por ello.\n\nAl mismo tiempo, cultura vial.",
        "@zprussian26 @PaulaSoto La intención de mis comentarios NUNCA es de evadir obligaciones fiscales. Pero el que las exige (Gobierno), tiene la obligación de distribuirlas y aplicarlas en obras de mejora de los diferentes sectores y los ciudadanos, el verificar, medir y evaluar su cumplimiento.",
        "@zprussian26 @PaulaSoto Hay programas prioritarios, pero no puedes relegar el mejoramiento en general. La aplicación tiene que ser equitativa y equilibrada.\n\nLas calles también las usa el transporte público, la industria, servicios de emergencia, etc.",
        "RT @El_Plaza_: El regreso de @larenga a nuestro país se convertirá en un festejo sin igual, ¿estás listo para vivirlo? #LaRengaMx\n\nAdquiere…",
        "#SinGasATuMadreAMLO https://t.co/6rZqCLKRUS",
        "RT @SuavesLomitos: agarrame las oregas mientras me bomito porfas 🤮 https://t.co/7hxrbYPysU",
        "RT @Mshaouly: Si todas las instrucciones fueran así de claras, nadie se equivocaría. https://t.co/dQrEcRXREJ",
        "RT @ocesa_rock: #SnowPatrolMx \n\nhttps://t.co/g37LC1wSp7",
        "RT @RenatoFloresC: Sabes que la cuesta de enero llegó, cuando entre todos llenamos el refrigerador de la oficina con tuppers de lunch🥘 http…",
        "RT @Donvix: Alguien ya empezó el HT #SinGasATuMadreAndrés , para ir dando cuenta de las ciudades donde se va presentando desabasto de combu…",
        "😂😂😂😂\n\n#BackToTheFourth https://t.co/l7sm3VLz0r",
        "....expresó Cuauhtémoc Blanco tras rascarse la joroba y escupir al suelo como señal de autoridad.\n\nJO-YA 😂😂😂😂😂 https://t.co/uXpJx62MDa",
        "“No va a aparecer todavía, porque no hemos quedado que fuera a aparecer\".\n\nY así aún le siguen creyendo ?\n\nMétanlo a rehabilitación 🙏🏻 https://t.co/6rtBQVV8Zq",
        "RT @Letuitero: ke no tenjo nada ai prejuntale a tu amigita https://t.co/SMF9BsBdzs",
        "😂😂😂😂 https://t.co/CmMnTz6c9g",
        "RT @vivelatino: Una de las bandas míticas de la 'movida madrileña' sacudirá los #20añosVL19 el domingo 17 de marzo. Con más de 40 años de t…",
        "RT @ocesa_rock: \"Look up here, I’m in heaven, I’ve got scars that can’t be seen. I’ve got drama, can’t be stolen. Everybody knows me now\"…",
        "RT @EyescreamProd: #CuentaRegresiva: ¡Faltan 3 días para el show de @petermurphyinfo! https://t.co/F2NafHO1R6",
        "RT @beyondwlandmty: Paz ✌🏻 Amor ❤️ Unidad 🙌🏻 Respeto 🦋 https://t.co/frJ9uL4M87",
        "@PaulaSoto De entrada, cambie su visión. Fraude es pretender que alguien pague un impuesto SIN que se refleje en la calidad de su aplicación.\n\nPavimenten, hagan bacheo eficiente, luz en todas las calles, mejoren la nomenclatura, seguridad.\n\nDespués, exija un pago de impuestos.\n\nSaludos !",
        "RT @Filmsteria: Olvídense de los #GoldenGlobes, lo mejor que ha pasado esta noche es esto: la versión extendida del anuncio de los autos de…",
        "RT @Letuitero: La piñata perfecta no exis... https://t.co/WRrGsMM78M",
        "RT @Flantasma1: cuando en los cumpleaños tu vieja te obligaba a sacarte una foto con tu hermano https://t.co/oO1UFGJgt0",
        "RT @YoHavuck: Insisto que nuestro presidente es Pompín Iglesias. https://t.co/IvOVsuqmPK",
        "RT @Super_Forever: Acabo de perder el muñequito que me saque en la rosca, con esto me doy cuenta que aún no estoy preparado para tener hijo…",
        "@spindolaclaudia @Josue_eee @manuelmexx @GlodeJo07 @callodehacha @ChumelTorres Mmm...creo que Manuel te dijo A TI que des argumentos y como tú no sigues a nadie de los que mencionaste, esperamos nos ilumines con tu sabiduría Josué.\n\nTe leemos... https://t.co/FJPyqfCheX"
      ]
    }
  }
}