{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FRASESDEVlDA: Cuando alguien te hace una mejor persona, sabes que esa persona debe estar en tu vida.",
        "RT @DesmotivacioES: No olvidemos jamás que lo bueno no se alcanza nunca sino por medio de lo mejor.",
        "RT @FIL0S0FIA: Si esperas a hacer todo hasta que estés seguro de que es correcto, probablemente nunca harás nada.",
        "RT @TomaElDato: No hay duda de que la ficción hace un mejor trabajo con la verdad.",
        "RT @FALCAO: ✌️Feliz de volver a representar el país. Afronto esta oportunidad con mucha ilusión. Un llamado muy especial.... https://t.co/Z…",
        "Después de tanto tiempo sin verte en la @FCFSeleccionCol vuelves con toda #FALCAOTITULAR #falcao #VuelveElTigre #falcaoALaSeleccion @FALCAO",
        "\"@FCFSeleccionCol: #CaminoRusia2018 ¡Convocatoria oficial de #FCFMayores para enfrentar a @LaRoja y @Argentina! https://t.co/9y3q3VoqID\"",
        "RT @ChicaCelosa02: Es un gran error creerse más de lo que uno es o menos de lo que uno vale.",
        "RT @NeryCuallotuits: Hay momentos que se guardan en la memoria y en la sonrisa.\nLes pasa?",
        "RT @FIL0S0FIA: Sueña lo que quieras soñar, ve a donde quieras ir, sé lo que quieras ser, porque tienes solo una oportunidad para hacerlo.",
        "#Neverchange https://t.co/CsmaE8EhfZ",
        "Hoy como ayer, mañana como hoy, ¡y siempre igual!, un cielo gris, un horizonte eterno y andar..., andar.\n-G.A",
        "La tercera es la vencida.",
        "Gran regreso el de @FALCAO   #TigreDeVuelta  #Falcao #falcaoALaSeleccion #FalcaoIsBack https://t.co/wG4OLblI0s",
        "RT @AlbertoCiurana: Busca a Dios en tus decisiones, para que no tengas que buscarlo en tus problemas.",
        "RT @FALCAO: ¡Goool! ⚽️👌🏻 gracias a Dios por esta noche.  Agradecer al equipo y a los jugadores ...  https://t.co/nRFNkHGOm8",
        "RT @FALCAO: Camino al estadio. A pocas horas del partido por @ChampionsLeague. #DagueMunegu https://t.co/wrvP1DAojv",
        "@mammencortes @marfer287 @MiliSandovalPYP @TutoFannMexico lindo día para todas chicas,se les recuerda con mucho cariño #tutofans 😘.",
        "\"@VersosDeOro: \"El silencio otorga, la sonrisa confirma y la mirada habla.\"\"",
        "RT @VersosDeOro: Yo vivo a base de Vitamina C: Computadora\nCelular\nCama.",
        "Se olvidan los caminos, pero no los pasos.",
        "🙈🙈🙈 https://t.co/jtmStDQpwc",
        "RT @soyAlesito: Aprenderse la letra de 150 canciones y no los temas para los exámenes.\nBien hecho cerebro, muy estratégico.😒😂",
        "November 👌.",
        "“Todos vivimos bajo el mismo cielo, pero ninguno tiene el mismo horizonte.”",
        "Adiós octubre.",
        "Hay que saber interpretar silencios para nunca tener que pedir respuestas.",
        "RT @Say_HF: Países donde la gente se pone a hacer Tweets durante un #Temblor https://t.co/wHzrCQ5FvB",
        "RT @FIL0S0FIA: Nunca lo conseguirás si nunca te arriesgas.",
        "Cuento los días para que se acabe el año.",
        "Todo esta escrito.",
        "RT @Filosofo_Cabron: \"Los buenos momentos son cortos y por eso hay que disfrutarlos al máximo.\"",
        "RT @cristinaplazasm: Prendo una velita por La Paz del país que solo se alcanzará cuando se garanticen los derechos de los niños!!",
        "RT @LINCPAL: Agradecer mucho y creer con FE para lo que viene, paz, amor y estar de la mano de Dios es lo que… https://t.co/s1rkKdLhZ0",
        "💕💕💕\"@TextosDirectos: \"Nunca olvides que te quiero.\"\"",
        "Feliz Día de las velitas🎇🎇🎇 https://t.co/Vr2YPUA3eW",
        "RT @CDMundo_: Piensa antes de hablar. Lee antes de pensar",
        "He's the hero of this story.",
        "\"@PhraseDeLibros:  https://t.co/sQDfiI1a6L\"",
        "Para todo hay primeras veces,como estudiar en diciembre.",
        "RT @FIL0S0FIA: Una vida sin sueños es una vida sin sentido.",
        "RT @FIL0S0FIA: Caerse mil veces y levantarse de nuevo, en eso consiste la vida.",
        "RT @FRASESDEVlDA: Pequeñas cosas marcan la diferencia.",
        "RT @VersosEnLetras: Sé feliz a tu manera, porque la felicidad no es lo que te dicen los demás, sino lo que a ti te hace feliz.",
        "RT @LINCPAL: Doblete de @FALCAO con el Monaco! Bien el tigre!! Ganan 4-0",
        "@WhatGeraldine estaré ausente algunos días jajajaja. El destino esta en contra mía",
        "Siempre es lindo verte después de tanto tiempo,te quiero Baby faja… https://t.co/FtlnP67IHB",
        "RT @ErnestoLaguard: Aunque nadie puede volver atrás y hacer un nuevo comienzo, cualquiera puede comenzar desde ahora y hacer un nuevo final.",
        "No me gusta que pase esto,soy solo trabajos. https://t.co/InaqHvGekQ",
        "RT @desatendida: Todo llega, y todo te hace cambiar.",
        "Adiós Noviembre.",
        "RT @NoticiasCaracol: \"Toda Brasil está de luto\": Carlos Vieira, representante del Gobierno de Chapecó. https://t.co/yqNEZKp2QB  https://t.c…",
        "RT @VarskySports: Los hinchas de Atlético Nacional les rinden homenaje en el Atanasio Girardot a los fallecidos en el accidente aéreo #Forc…",
        "RT @UnCigarroYCafe_: \"Todo en la vida es temporal, si las cosas van bien, disfruta; y si las cosas van mal, no te preocupes, no va a durar…",
        "La tragedia nos abre la mente y hace pensar que siempre debemos estar bien con cada uno de nuestros semejantes #FuerzaChapecoense #Together",
        "RT @FALCAO: My pray and solidarity for survivors, family and friends of @ChapecoenseReal in this sad time.",
        "RT @LaudEstereo: La Torre Colpatria se viste con el escudo del equipo brasilero Chapecoense. #Fuerzachape \nFOTO: @DiegoBaez https://t.co/mo…",
        "🙏\"@MONYDIAADIA: #FuerzaChapeco🇧🇷 Nuestras oraciones las seguimos elevando al cielo por todos ustedes, por sus… https://t.co/9CJhFEFJkx\"",
        "B-26 https://t.co/M65v2LBys3",
        "RT @LINCPAL: Sin palabras...que triste noticia!! QEPD🙏🏻 #fuerzachapecoense https://t.co/IGu8EvGNVD",
        "RT @LINCPAL: Que Dios los tenga en su gloria.... https://t.co/dEylX22sLZ",
        "RT @marca: El Atlético Nacional proclama campeón de la Copa Sudamericana a #Chapecoense https://t.co/t7ppG6u1zI https://t.co/3mltQnG6I9",
        "RT @LINCPAL: Entre mas veo cada historia que hay detras de esta tragedia aerea del equipo Chapacoense mas difícil de entender es todo, que…",
        "RT @RennatoCabrera: A veces se echan de menos los viejos tiempos.",
        "RT @PalabraDeBien: Pon en manos del Señor toda tus obras, Y tus proyectos se cumplirán. - Proverbios 16:3 https://t.co/FhDkZJ3sDj",
        "https://t.co/raDYPLEPLu",
        "☞ ☞ ☞ \"@AlbertoCiurana: A veces para tenerlo todo, hay que aprender a vivir sin nada.\"",
        "RT @FIL0S0FIA: Quien no asume grandes riesgos, jamás obtiene grandes recompensas.",
        "Un año ✌👌.",
        "✌👌 https://t.co/3qWuhBvLuN",
        "RT @FIL0S0FIA: La vida me va demostrando quiénes valen la pena realmente y quiénes no.",
        "Era lo que me hacia falta 😃🙌.",
        "Dios hace su obra con herramientas imperfectas.",
        "RT @AlbertoCiurana: NO ERES ETERNO,\nHAZLO AHORA.",
        "Cuando me doy cuenta la cantidad de fotos en las que me etiquetan. https://t.co/16AWdnhlGU",
        "Dios me ama 😊.",
        "Felicitaciones Chiky @Ingrid_1224 🎓🎓🎓\nLas quiero gabialfonso23… https://t.co/j7UHspl6kC",
        "RT @FIL0S0FIA: La vida no cambia, la gente sí; aprende a aceptar que no todas las personas son lo que tú pensabas.",
        "\"Observo, me callo, me decepciono, sonrío y continúo\".",
        "RT @MiCancionFavEs: Las cosas cambiaron, yo cambié.",
        "RT @FIL0S0FIA: Sigue tus metas, cumple tus sueños, pero no te olvides de quién eres ni de dónde vienes.",
        "RT @Juanmfotografo: Axl Rose con Sombrero vueltiao 🇨🇴\nGuns N' Roses @gunsnroses #GunsNRosesEnColombia https://t.co/PJr7GDYkxz",
        "True ✌ https://t.co/GjsHlP1bNZ",
        "RT @UnIluminateDice: Sin duda todos tenemos nuestra propia máquina del tiempo llamada música...",
        "RT @fanstutopaticol: Omg😱😱😱 @TUTOPATINO siendo el más bello del mundo #tuto #tutofans #handsome #boy #actor… https://t.co/cqZCkagvOc",
        "Ya quiero vacaciones.",
        "pour toujours https://t.co/KAXZmXUXU0",
        "El pasado no tiene poder sobre el presente.\n-Eckhart Tolle.",
        "En tres palabras puede resumir todo lo que he aprendido en la vida: sigue hacia delante.\n-Robert Frost.",
        "RT @iShosholoza: Ya que estamos dedicados a dividirnos y a insultar / agredir a todos los que piensan distinto, aquí les dejo: https://t.co…",
        "Después no digas nada.",
        "RT @TouringWithSMG: I can't explain how happy I am to see that smile on her face, her happiness means everything to me. #SelenaGomez #rebir…",
        "RT @LosingNorth: Definirse es limitarse.",
        "RT @Telemundo: Es imposible evitar las lágrimas con este escena 😢 Acaba de comenzar el CAPÍTULO FINAL de @JuanGabrielTLMD #HQTC https://t.c…",
        "RT @FIL0S0FIA: De una cosa estoy seguro: tiempo al tiempo, todo llega en su momento.",
        "Cuando me envían notas de voz mías de hace un año. https://t.co/2MMM57pQle",
        "Es interesante ver con el paso del tiempo,los diferentes cambios en nosotros.",
        "RT @MensajeDeLaVida: Todo lo malo del 2016, queda en el 2016",
        "Unas horas 🎇🎊🎇🎇🎊.",
        "Bye bye 2016 #End #2016 #sentence. https://t.co/5e4PwChpyU"
      ]
    }
  }
}