{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MinEnergia: Chile🇨🇱 camina hacia la plena sustentabilidad energética, y tenemos 2 metas claras:\n🌎20% ERNC al 2025\n🌏70% Energía Renovabl…",
        "Un gran saludos a tod@s l@s que iran a la maraton! Estare de juez de control de los 21 km. denlo todo!  🏃🏽🏃🏼‍♀️ #maratondesantiago",
        "@aluksicc #YerkoPuchento  te subió al columpio por el metro jajajaja q divertido. Hay que reírse tambien jajaja",
        "RT @CeciliaFlatow: #AlbertoPlaza le dice a una mujer en pantalla que la encuentra limitada y nadie se escandaliza. #Vertigo2017",
        "#AlbertoPlaza te respetamos, pero en serio... entrate 😂 no puedes ser el iluminati de la verdad",
        "Como es posible que el diputado farcas (chanta de los chantas) diga que el pasaje de metro sale $290? Fuera del parlamento! No votarlo mas!",
        "RT @metrodesantiago: 06:00 hrs.Comenzamos la jornada con toda la energía y #TodalaRed disponible. https://t.co/Yx68PRcS47",
        "@PaulaRiquelmeA grata experiencia. Lastima que algunos ganen por lo minimo que deberian hacer como funcionarios del estado,por modernización",
        "RT @PaulaRiquelmeA: Grande Equipo d Desarrollo Sustentable @MinEnergia 2do año como finalista Concurso Funciona @serviciocivilcl #funcionar…",
        "RT @Cooperativa: ¿Lo bueno, lo malo y lo feo de la fecha doble para Chile? Comenta con #CooperativaAlAireLibre en Al Aire Libre en @Coopera…",
        "Fue una linda participacion en el concursa funciona de iniciativas innovadoras de func. Publicos. Grata experiencia",
        "@Funciona_2016 @ServicioCivilCL @labgobcl ese estaba bueno, no como el primero que no es innovacion, es parte de la labor minima del estado",
        "RT @Cooperativa: Brexit en marcha: UE recibió carta que activa salida del Reino Unido #CooperativaADiario https://t.co/y8rSEm203h https://t…",
        "RT @carolaurrejola: Ex Presidente Piñera será citado a declarar en los próximos 30 días como imputado en caso Exalmar, confirmó Fiscal Manu…",
        "RT @mbachelet: Más de 12.000 soldados chilenos han contribuido a la paz en Haití, dejando en alto el nombre de nuestra Patria. ¡Mi agradeci…",
        "Mucha gente en la marcha no + afp!  ¿Como se traducira esto en las elecciones? (Para votantes y candidatos) 🤔",
        "RT @IntendenciaRM: Buen día. Conoce recorrido de la marcha que se realiza hoy a contar de las 11 hrs desde Plaza Baquedano al poniente. Pla…",
        "RT @HCS: The second day of #HaloWC 2017 Finals competition has begun! Watch the action unfold on https://t.co/Q5p0MNevGx &amp; https://t.co/NDB…",
        "Cuando eres una contradicción .... 🤔 https://t.co/vSiHHNTYKm",
        "RT @Cooperativa: Unesco premió a reconocida astrónoma chilena cuyo estudio \"podría aportar respuestas de vida en otro planeta\" https://t.co…",
        "RT @MinEnergia: Tenemos un nuevo concurso público para trabajar en Ministerio de Energía en Nivel Central: más info ➡️ https://t.co/vrARfm2…",
        "RT @cami_carrascoh: Como grupo de estudios de desarrollo de @FLaAlameda compartimos este mensaje a propósito del #DiaMundialDelAgua. A toma…",
        "RT @IraciHassler: Hoy propusimos un cambio a la ordenanza municipal p/permitir Peña Folclórica en BarrioBrasil, nuestro compromiso es con l…",
        "RT @daniel_nunez_a: Hoy es el Día mundial del agua: Asistiré al Congreso del Agua este viernes y que organiza la Intendencia Regional. No l…",
        "Mas alla de todo... que griten viva chile y pinochet es inaceptable.",
        "RT @dsocial_V: Equipo @dsocial_V realiza capacitación Ficha Básica de Emergencia por déficit hídrico a municipalidad de Cabildo https://t.c…",
        "@cristpineda La primera foto es del metro de maipu o la florida!!  Mentirosillo jajajajajaja",
        "RT @Karinilli: #cabify #malajunta al carrete!!!! @UrrutiaWashin @patiiii23  @julio_maturana  @Mauricio_MarinE https://t.co/TEkb4A3hGq",
        "@Cabify_Chile @malajuntafilm  ehh ehhh https://t.co/GTDygAa4dA",
        ".@malajuntafilm @La_poco_clara  https://t.co/oHml9lVPjp",
        "Avant premiere @malajuntafilm @La_poco_clara #mimalajunta #MalaJunta #ESTRENO 😀👌🏽",
        "@SodimacAyuda @SodimacAyuda Anularon pero sin avisarme y sin devolverme el dinero! ¿No es como mucho?",
        "@SodimacAyuda todo el dia esperando despacho de producto y me acabo de enterar que anularon mi compra hace 4 dias.¿Cuando me iban a decir?",
        "RT @Cooperativa: [Streaming] Conversamos con la directora Claudia Huaiquimilla y el actor Francisco Pérez Bannen: https://t.co/wkLBxoLL8y #…",
        "RT @CamiBeta: Con @FPerezBannen y Claudia Huaiquimilla conversamos sobre la película \"Mala Junta\" #CooperativaOpina https://t.co/2a3SBCeujA",
        "RT @anahermosilla: Con @FPerezBannen y Claudia Huaiquimilla conversamos sobre la película \"Mala Junta\"… https://t.co/DhfbEWg8KS",
        "RT @PoolRubio: Todos invitados este sábado! Arte y música comunitaria para conmemorar a los Trabajadores y las Trabajadoras del Barrio @jjv…",
        "@Solan_ge2 Porque son diferentes marchas ojo",
        "RT @gteillier: Quo vadis?",
        "@papajohnschile @papajohnschile en local diego portales. Hace dias me trajeron pizza mal, dijeron que fuera a un local x mi pizza y ayer desconocieron todo",
        "@papajohnschile Quiero hacer un reclamo por la situación. Nos trataron mal. Nos humillaron frente a la gente. Todo por algo que ustedes habian prometido",
        "@papajohnschile se equivocaron de pizza. Compensacion: ir al local a buscar una. Ayer la jefa de local me humillo y no quiso darme la pizza",
        "RT @jjvvRepublica: Prox miercoles! Asamblea en nuestra junta de vecinos https://t.co/krlICBw2sA",
        "@Jenna_Coleman_  feliz cumpleaños! 🎂🎉🎊🎁",
        "😍 https://t.co/rAm8PHUYot",
        "RT @MinEnergia: ¡Excelente noticia🎉! Consejo Regional de Magallanes aprueba proyecto de Parque Eólico de @Enap_Informa  ➡ https://t.co/FOeG…",
        "RT @daniel_nunez_a: Junto al Core Miguel Solis y el director de la DOH Andrés Abarca revisamos el pozo del APR de las Ramadas tras autoriza…",
        "RT @FLaAlameda: Área Estudios de Desarrollo ha realizado distintas jornadas de estudios para un trabajo q aporte a la sociedad  #PiensaGlob…",
        "RT @Tele13_Radio: \"Mala junta\": se estrena el primer y alabado largometraje de una joven directora mapuche https://t.co/QhurLRXNdU https://…",
        "RT @ficvaldivia: Mala Junta, estrenada mundialmente en FICValdivia 2016 donde ganó premio a la mejor película chilena, se estrena en salas.…",
        "RT @PaulaRiquelmeA: Subse @jimenajara participa en la capacitación y entrega de 200 kits eficientes a vecinos de la comuna de la @MuniLaPin…",
        "En Jornada de Legislación Participativa para una ley de protección de humedales. Junto con el Dip @daniel_nunez_a  @icalchile @cienciaceaza https://t.co/v3S92fzwBX",
        "RT @Gore_Tarapaca: #PdtaEnTarapacá | Pdta. @mbachelet visitó las obras del Parque Interurbano Santa Rosa de #AltoHospicio, acompañada de ve…",
        "RT @bbcdoctorwho: Take a gander at these brand new pics of episode 3! » https://t.co/4nUXccfOB5\n#TimeForHeroes #DoctorWho https://t.co/ri1D…",
        "RT @energia2030cl: ¿Cuál es la energía de tu candidato? https://t.co/LnamyQ1Nql",
        "Que buen programa #culturaverdadera !",
        "@GiorgioJackson Apuesto 6.6",
        "RT @malajuntafilm: A sala repleta se exhibió  Mala Junta en @BioBioCine  con la presencia de nuestro querido @FPerezBannen 😀  https://t.co/…",
        "RT @CAMCHAL: Delegación Chilena a Alemania Descentralización de las ERNC: Aprobación social y Desarrollo rural 🇩🇪🔋 https://t.co/Gq7U6FBayj",
        "RT @daniel_nunez_a: Todos invitados a ser parte de un Proyecto de Ley que protejan nuestros humedales. Mañana en la ULS, a partir de... htt…",
        "@Claudia_Artiaga Estimada, es que aun no hay forma de saber. La militancia no se ve online, solo presencial ¿entonces como sabe?",
        "RT @PCdeChile: .@gteillier \"decimos, con la frente en alto: no más corrupción en Chile!\" #FiestaPopularPC",
        "@Claudia_Artiaga Tal vez era daltonica y confundio rojo con verde. Banderas rojas con niños con pechera verde. Una ficha que dice PC con un formulario",
        "RT @Hugo_Gutierrez_: Emocionante y gigante acto en Caupolican ¡Felicitaciones a todo el Partido Comunista de Chile! https://t.co/xBCNomC675",
        "Se viene una hermosa jornada! Que lindo se ve el caupolican! #ValeLaPenaLuchar #FiestaPopularPC https://t.co/aMRW2mvLXp",
        "RT @PCdeChile: Hoy!! Nos vemos en la Gran Fiesta Popular.\nPorque hay Partido Comunista Legal para rato te invitamos a esta gran fiesta.\nNo…",
        "RT @FLaAlameda: Compartimos nuestro mensaje para este #DiaDeLaTierra 🌎 y asumimos el compromiso d poder aportar para su preservación #Piens…",
        "RT @RevistaWiken: 📽️Conoce aquí tres miradas clave a la nueva temporada de cine chileno ➡ https://t.co/7cr9G6vPnk https://t.co/wvXniUVD65",
        "RT @malajuntafilm: \"Un retrato cuidado sobre dos jóvenes en veredas opuestas pero que unirán caminos en una cinta con épica a escala humana…",
        "RT @CNNChile: AHORA: Presidenta Bachelet visita a Nabila Rifo #CNNChile https://t.co/iqhCily2cN",
        "RT @senadorquintana: \"Mariana no me digas nada, que para tu voz dormida ya está mi puerta cerrada\". (Poema de Guzmán Cruchaga adaptado al d…",
        "A juntar aguaaa",
        "@cami_carrascoh @FelipeParadaM @PorUnNuevoChile @NuevaMayoriacl @SenadorGuillier @carolinagoic @Danielmelochile @franciscomeloJS @CamiloSanchez_P @FelipeEsbir @Reynmorales @PCdeChile @PartidoMAS_ @PDC_Chile En esa foto, porque si había mujeres https://t.co/bvtus9y8cJ",
        "Seremos como 20 mill 😂",
        "@Bienvenidos13 , el censo fue corto porque fue un censo abreviado porque el 2012 estuvo MAL HECHO.",
        "RT @difamadores: Cierto, #NoMeCensaron , pero  entiendo q faltaron censistas y yo debí estar ahí, colaborando con esta gran tarea.  #Censo2…",
        "RT @segegob: Ministra @paulanarvaezo: “El #Censo2017 fue una fiesta cívica ejemplar” https://t.co/ujok1laRXx https://t.co/oraHzdScXi",
        "RT @pipedelgado: Les cuento un secreto? En este tipo de censos de un día siempre falta gente por censar. El tema es que antes no había rede…",
        "Se creen expertos diciendo como organizar censistas en todo el pais y el ultimo carrete q organizaron no llego nadie jaja no habia ni bebida",
        "RT @Censo2017: La mayor parte del país fue censado hoy. Al ser un Censo de Hecho, INE cuenta con protocolos para continuar los días siguien…",
        "Escuela santa sara en batuco, falta gente 😱",
        "Lo del real... un verdadero robo",
        "Irte del partido porque no seras candidata? Eso habla pesimo de los ideales que tenia la susodicha. Gente asi, del partido q sea.PA LA CASA!",
        "RT @camila_vallejo: Gracias Presidenta @mbachelet y ministra @MinistraEduca por escuchar la voz de los miles de endeudados por educación 👏🏽…",
        "RT @MinEnergia: Presidenta @mbachelet junto a Ministro @AndresReboll, reciben a los consejeros del @coord_electrico https://t.co/64TYM2oGzI",
        "RT @malajuntafilm: MALA JUNTA\nEstreno este 11 de mayo en 25 salas a lo largo de Chile 😀🙌🏻 #PeliculamalaJunta\nhttps://t.co/lvRZEcktzv https:…",
        "RT @ZaLaKoSkY: Vista área del sector donde se produjo la explosión!\n#explosión #Quilpue \n @biobio @sitiodelsuceso https://t.co/HWrznGBAES",
        "RT @malajuntafilm: Siguen la funciones de Mala Junta en Chile, pronto se suman nuevas ciudades 😀🙌🏻✨ #cinechileno… https://t.co/dndgmnXyAj",
        "@aluksicc @El_Diegote Y acaba de salir la ruta en google street view",
        "RT @presidencia_cl: Infórmate sobre los importantes avances por un #ChileMejor en el nuevo sitio de @GobiernodeChile​: https://t.co/B7pPh4z…",
        "RT @daniel_nunez_a: Dirección de Obras Hidráulicas (DOH) explica a regantes de #Chalinga alternativas que dispone el Estado para construir…",
        "RT @ernestogarratt: Amigos vayan a ver la genial película chilena @malajuntafilm clap clap de @La_poco_clara gran cineasta",
        "Que buen trabajo de Camila y Francisca. Sigan su instragram en https://t.co/mzfaS9P9tp un lujo 🙅🏾‍♂️🏛",
        "RT @javiera_oliv: Todo mi apoyo a la gran directora @La_poco_clara y su gran película #MalaJunta a seguir luchando por igualdad entre huinc…",
        "RT @MinEnergia: Presidenta @mbachelet resaltó en su #CuentaPública el esfuerzo por un #ChileMejor y más sustentable, al comprometerse a red…",
        "RT @cami_carrascoh: @julio_maturana https://t.co/VgkS3ZNHoS",
        "Unidad en la accion y lealtad! Bien @presidencia_cl 💪🏽",
        "RT @PCdeChile: Eliminamos el sistema binominal. El poder volvió, después de 27 años, al voto de los ciudadanos. #EstoyConMichelle https://t…",
        "RT @camila_vallejo: Aprobamos que Min Público pueda iniciar investigaciones en materia tributaria.Votaron en contra los mismos que alegaban…",
        "RT @malajuntafilm: Últimos dos días en cartelera! Aprovechen los descuentos en Cines y no se quede sin ver… https://t.co/TwhtWqDTN5"
      ]
    }
  }
}