{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lesliegaar: - Ejs que... yo..\n- Si pactaste con Peña!!! \n- Que.. no.. ejs queee...\n- Que si pactaASSSTEEE!!!\n- Tiempo candidato, se le…",
        "RT @KrlitoBrigante: Voy a pedir chamba en el Feisbuk Bronco Investigueishon https://t.co/1HOUQRQL2L",
        "Un minuto y ya se acaba. Bendito sea Dios...",
        "Deveras @lopezobrador_  eres tan pero tan pendejo???",
        "RT @NoLatinaNoMija: #DebateINE https://t.co/w1Hfx6RZUI",
        "#Anaya repartiendo tablets https://t.co/jJFZ7ITiSc",
        "RT @DrNetas: - Yo tengo un programa que se llama FBI, Facebook Bronco Investigation.\n#DebateINE https://t.co/DL4JnlklFV",
        "No es posible. Estoy a punto de votar por el duvalin...",
        "RT @luispazos1: Cancelar la reforma educativa es regresar a la venta de plazas, dijo Anaya",
        "RT @ANDROMACO64: Ejtán dejejperados por 30 puntos que les llevo. \n\nAy Andrés. Debate y no seas choro.\n\nDice Anaya. Contestas sin chistes y…",
        "@VicenteFoxQue @lopezobrador_ Cuánto pejebot!!!",
        "RT @CarlaEUrena: “Contesta sin chistes, sin payasadas; ¿si te presento los contratos renuncias a la candidatura?”\n@RicardoAnayaC a @lopezob…",
        "Qué dijo @lopezobrador_ que traía en la cartera? Ya no escuché por estarme riendo",
        "@DrNetas Qué pasó El Doctor? Ya se volvió MORENO?",
        "@arr1910 A quién le importa eso?",
        "Ya se puso sabrosa la cosa!!!! https://t.co/SusGN7UEeg",
        "RT @AlmaMaderoB: -Antivacunas\n-Anti-derechos LGBT\n-Anti-aborto\n-Anti-GMOs\n-Anti-energía eólica. \n-Anti-exámenes de admisión\n-Evangélicos y…",
        "#DebateINE Y para qué se disfrazó Victor Trujillo? https://t.co/Dlsq2RJeUa",
        "@Faitels0n_ESPN Se te antojó no te hagas..",
        "@Dra_Perversa ¿Donde puedo sacar una cita para realizar una evaluación? Digo, sólo para que sea objetivo el asunto.",
        "RT @lulu_petite: Quien iba a decir que para #Rusia2018 sería Zague quien daría el pitazo inicial https://t.co/GtBr8KbjZQ",
        "@DrNetas Oiga El Doctor una pregunta, ya le apartó la siguiente unidad de quemados a @LRZague ? Se la ganó de manera #Impresionante",
        "RT @OzGuadarrama: -No puede sacar el celular.\n-es que me mandaron un vídeo de un tal @LRZague. \n#DebateINE",
        "@eduard0ushito Hoy ya estuvo en su programa aquí pero mañana se regresa ella en chinga para pedir explicaciones...",
        "En qué poquito tiempo el #impresionante de @LRZague superó al mugroso debate...",
        "Ahora si vamos a terminar bien pistos...🥃🥃🥃 https://t.co/Iu5LWrxfB8",
        "@padre_de_todo He ahí la diferencia, el Herrera se las llevó a sus cuadernos...",
        "@efgmx @DrNetas  https://t.co/EO09NYDJwR",
        "@padre_de_todo Por eso no llegaste a la selección nacional!",
        "RT @Pejezombie_: Ojalá los amigos chivas no lloren mucho por Almeyda: guarden también lágrimas para cuando pierda López Obrador.",
        "Información importante. https://t.co/UovnJcxBRe",
        "@ErnestoCordero @FelipeCalderon @RicardoAnayaC  https://t.co/5If5POb8Ek",
        "@DrNetas @CNNEE Además son sabrosos. Aunque con lo mal alimentada quien sabe...",
        "RT @DrNetas: @CNNEE Venezuela, ahorita... https://t.co/jA2SNIllGd",
        "@arnemx Podrías dar algún ejemplo de un país que su presidente lo transformara a primer mundo? Además de la URSS, que tiene bastante que debatir sobre si fue de primer mundo...",
        "@haveckrocks @HansiSimon @DRicardo_98 @artcuevas Jajaja, hablo el hijo de Yololxóchitl y Panquetzaliztli😂😂",
        "RT @MaguMonero: Así enriquece el Peje su zoológico de apoyos con los que levantará la Cuarta República... https://t.co/iOSUtMXKet",
        "RT @beltrandelrio: Seré yo pero a mí las encuestas no me influencian en nada. \n\nYo iré a votar el domingo 1 de julio y mi decisión en cada…",
        "RT @luiscostabonino: La encuesta de Mitofsky de ayer fue de mil casos. 481 rechazaron la encuesta. 222 más no respondieron por ningún candi…",
        "@ErnestoCordero @PGR_mx @RicardoAnayaC Espero que al menos te hayan pagado bien, ya que corres un gran riesgo de estar seis años fuera del presupuesto...",
        "@BeatrizGMuller Será que es el hombre de acero porque oxida los calzones?",
        "@ROCIOALCALAG Será que es el hombre de acero porque deja los calzones todos oxidados?",
        "@Adan_murillo @Jsc70728067 @BeatrizGMuller Creo que estás a punto de hacerle explotar el cerebro... Aunque quien sabe si tenga masa suficiente para explotar.",
        "@DenisNoDenisse @ClaireAndyLV @Adan_murillo @BeatrizGMuller Con honestidad y dignidad. Sólo eso.",
        "@ClaireAndyLV @Adan_murillo @BeatrizGMuller De hecho contra AMLO ya existe una denuncia por lavado de dinero, y en el caso de Anaya nadie ha denunciado absolutamente nada. https://t.co/aQyRsjNrq2",
        "RT @callodehacha: Imagínense que en lugar de censurar a Toño Esquinca por criticar públicamente a Lopez Obrador hubieran censurado a Ariste…",
        "Será? https://t.co/IWUL9nzHDS",
        "RT @elnocturno: Las últimas eras geológicas son el Pleistoceno, el Holoceno y la actual, el Gilipolliceno. https://t.co/TQzyoKjy1N",
        "@Jualicra  https://t.co/AkBxK9SyIT",
        "RT @EscuelaCanTex: Para que tu perrito no sea como éste que no viene a clase, tráelo a la #EscuelaCaninaTexcoco 🐶🐶 https://t.co/UfcaOpnKZt",
        "RT @Iopezobrador: Televisa ya me prestó el Estadio Azteca para el #AMLOFEST2018",
        "#YaDisteElViejazoCuando Te vuelves estrella de @Televisa \nUna estrella más del canal de las estrellas...\n@lopezobrador_ https://t.co/XPMT5usyhq",
        "Quién se anima? https://t.co/9nH41JANfy",
        "RT @ReichAnimalista: ¿Es en serio #veganos? ¿Es en serio? https://t.co/dlDOdLRQxu",
        "@ReichAnimalista El de abajo es más sabroso...\nDicen.",
        "La importancia de la buena comunicación...🦖🦕 https://t.co/SQTodOmc3a",
        "Lo peor no es que MORENA acaree gente a sus eventos ya que eso lo hacen todos, lo gacho es que no les pague...🍔🥃 https://t.co/uoVIY3yvUv",
        "RT @Javier_Alarcon_: Proponen nuevo grito para el Mundial.😂😂😂 https://t.co/phEFKPrtUB",
        "@jrisco Debería incluir la opción: \"Es exageradamente mamón\" 🙄 https://t.co/I9xr2K3tux",
        "No acostumbro escribir groserías en mis tuits pero esto si se lo merece... https://t.co/7Mh7qtWwxQ",
        "@jrisco Mi cerebro hizo implosión...",
        "@elnocturno Es buena idea, los orangutanes son más productivos... (estoy siendo lamentablemente cáustico)",
        "RT @padre_de_todo: Dios salve al cine de ficheras!!!",
        "@VaronesUnidos ¿Y por qué si una mujer enseña las nalgas para ganar dinero entonces es explotación?",
        "@dparamooficial Creo que se la aplicaste...",
        "Eso si es una táctica!!! https://t.co/vlFxNe4qNy",
        "¿Se imaginan si hubiesen personas que pensasen que las leyes de la física pudiesen cambiarse por decreto al creer que se puede volar haciendo una ley que prohíba la gravedad? Pues el @partidoverdemex cree que se puede por ley producir electricidad a partir de la basura.",
        "RT @Garcimonero: Después de la fiesta a los seleccionados ya no les preocupa llegar al quinto partido. Lo que les preocupa es llegar a casa.",
        "RT @lamafiadelpower: Perdón que les arruine la fiesta:\n\n*Las encuestas traen 15% a 35% de No-Respuesta\n*Los mitines se llenan con acarreado…",
        "@Dra_Perversa Yo puedo serlo incluso sin ganas...",
        "RT @Garcimonero: No se confundan, los que NO votaremos por AMLO no es porque creamos que las cosas en México están bien, es que tenemos la…",
        "Asi funciona la prohibición. https://t.co/pLxgiivVim",
        "@JuanMaAguas7 @hillarylau1 @Luxfero387 @GlodeJo07 @lopezobrador_ Te das cuenta de que por tus expresiones tu eres el ser mentalmente y moralmente inferior? Dices que no pierdes tu tiempo y aquí sigues.",
        "@GlodeJo07 @JuanMaAguas7 @hillarylau1 @Luxfero387 @lopezobrador_ No es sexista, intenta discriminarte por tu edad y apariencia, no contra argumenta, sólo ataca ad hominem. Yo tenía una tía igual que terminó en una institución mental.",
        "@hillarylau1 @GlodeJo07 @lopezobrador_ Unicamente conocen la descalificación y el denuesto. Son copia fiel de su lider máximo. Algún día aprenderan a pensar por si mismos y argumentar antes de insultar.",
        "@CiroGomezL @lopezobrador_ Sólo él mismo...",
        "RT @Iopezobrador: Desgraciadamente mi mujer me salió más corriente que la \"Eotica\" que generan los ventiladores https://t.co/ejGBZKXXwW",
        "RT @GlodeJo07: Jun 17:  México 🇲🇽 vs Alemania 🇩🇪\n\nJun 23:  México 🇲🇽 vs Corea 🇰🇷\n\nJun 27:  Mexico 🇲🇽 vs Suecia 🇸🇪\n\nJul 1:  Mexico 🇲🇽 vs AML…",
        "@hernan_artesi @VaronesUnidos Porque no se habla aquí de homosexualidad la cuál es un derecho, sino de ideología de género la cuál si nos afecta al querernos imponer medidas, restricciones y sanciones solo por pensar diferente, que también es un derecho.",
        "@KrlitoBrigante Yo creo que nomás es presumido, ahora resulta que la tiene de caballo. Exijo que pase la yegua a declarar!",
        "@rtoursg @KrlitoBrigante Encuentra las diferencias... https://t.co/QUY6yEKD2m",
        "https://t.co/O0J6y4fb39",
        "RT @nino_triqui: Por estas razones se deben evaluar a los maestros. 🤣 https://t.co/SqVFzfk7mN",
        "@lesaik @elpelao2 @arnemx @Carlos81971987 @SergioMayerb Pero no sería más gacho cogerse al perro?🙄",
        "@elpelao2 @arnemx @Carlos81971987 @SergioMayerb Ay no m... pues cámbialo por un amigo y ya. Cada quien sus gustos.😂😂😂",
        "@isabellemexico Bueno, el de las tías tampoco debería valer pero siempre lo cuentan. Jaja",
        "@Jose_R_YR @Juanmvelazquez9 @FcoEVillaZapata @amokan @Pablo_Arreola @isabellemexico @econokafka @ROCIOALCALAG @Monicucha @Guardiolal @GuillermoBGR @econoclasta @macariomx O las dos cosas...",
        "😂😂 https://t.co/w4u8uZ59Yd",
        "@ChumelTorres @S_aLbArRaN Es parte de su entrenamiento, si no cómo aprenden?",
        "@Valeria_Martell Y si no, qué hago? 😨",
        "RT @callodehacha: No sé por qué les sorprende que todas las encuestan tengan más del 30% que no quisieron contestar por quién van a votar:…",
        "@isabellemexico Ya lleva 4 likes... ya casi.😂",
        "Anaya, amigo, la #Ibero está contigo!!!!\n(Grito escuchado en no sé donde)",
        "@Diva_Vampira Gracias😊",
        "@CartonCalderon Creo que siempre debe privar la libertad, yo no les digo a mis empleados por quien votar, pero si platicamos de lo que a mi me preocupa y que ellos decidadn su voto. La ventaja es que un empresario sabe adaptarse o tiene recursos para huir, malo los que no tienen opciones.",
        "RT @PapitoRaul_: 🇦🇷 Ya casi es el Mundial, vamos por la copa.\n🇪🇸 Ya casi es el Mundial, vamos por la copa.\n🇩🇪 Ya casi es el Mundial, vamos…",
        "Hoy leí a un pendejo diciendo que la explosión del volcán de fuego y el calor son por culpa del ser humano por no respetar la naturaleza.\nAntes culpaban a los dioses, ahora la naturaleza nos habla.\nSeñoras tomen ácido fólico antes de tener a sus bendiciones... #FelizMartes",
        "@DrNetas @disparamargot  https://t.co/b7iW86IKim",
        "Asi el nivel... https://t.co/sTdIRhrEip",
        "@werevertumorro El problema de los perros tipo pitbull es que si se disparan no cualquiera los controla, en lo personal me ha costado mucho separarlos cuando comienzan a agredirse. Yo tengo 30 años de experiencia en adiestramiento y no recomendaria un pitbull a alguien que no sea experto"
      ]
    }
  }
}