{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @idiegomac: Soy de esas personas que reinician la canción cuando va por la mitad porque siento que no la estoy disfrutando como se debe.",
        "RT @inoesasi: TODOS A METERLE SU PAN CHAPLA CON QUESITO. TENEMOS QUE GANARLE A FRANCIA EN TODAS LAS CANCHAS.",
        "RT @inoesasi: NADIE ME COME PAN FRANCÉS CARAJO.",
        "RT @Jadexloren: LPM YA LO QUIERO SUPERAR Y SIGUEN SALIENDO COSAS #CHONGOPERU4NO https://t.co/mQwX828ANr",
        "RT @Limoont: Y DE MI VIDA TE BOTEEEEEEEEE🎶 https://t.co/eOvsjuD0JV",
        "RT @vesdape: PORQUE TE VI VENIIIRRR\nY NO DUDEEEEEEEEEEEE https://t.co/SzRKhcRelv",
        "RT @CuteBabyAnimals: Flight of the sugar glider https://t.co/jawRoSYv16",
        "RT @inoesasi: Cuando te dicen para comer salchipapa. https://t.co/8uun8Y7dYa",
        "RT @saldelsol: Orgulloso de nuestro equipo. Arriba Cueva! Arriba, SIEMPRE ARRIBA PERÚ!!! 🇵🇪🇵🇪🇵🇪",
        "Me ha gustado un vídeo de @YouTube (https://t.co/fAmfLc3qHC - LIZETH JULISSA).",
        "RT @soughigh: Perú juega a las 11 no? No había tomado un sábado desde muy temprano, pero qué se puede hacer.",
        "RT @mateoglg: Me ENCANTA la idea de que Paolo sea suplente. Lo que se debe CAGAR de miedo el entrenador danés de saber que en cualquier mom…",
        "RT @Taconrajon: Es muy lindo ver a tantos peruanos en Rusia, es hermoso ver cómo alientan por todos los que no pudimos ir. Pero tú baboso d…",
        "RT @noacosocalles: Argentina hoy ha dado un paso histórico, para su país y para el movimiento feminista de toda América Latina. La lucha no…",
        "RT @marescudero12: La Ley del aborto no obliga a nadie a abortar.\nLa ley del divorcio no obliga a nadie a divorciarse.\nLa ley del matrimoni…",
        "RT @malepichot: Buen día 💚#AbortoLegalEsVida",
        "RT @PorAbortoLegal: Argentina amanece el #13J con tres TT por el Aborto Legal!\n#QueElAbortoSeaLey #AbortoLegal #SERÁLey https://t.co/ikSgq2…",
        "RT @porliniers: Día histórico ... https://t.co/kS06BHGGJ8",
        "RT @Bauti_Napal: @AntofagastAtina @Frankdlco @jmiani13 @nicolas_danino @frojas798 @2010MisterChip Muy malos padres como para no acompañar a…",
        "Entré de madrugada al cuarto de mis papás para despedirme, y me di cuenta de que mi papá duerme igual que yo, antes de los 20 y que mi mamá es un reflejo de mi yo actual. Los amo hasta el infinito y más allá.",
        "RT @wampiro_: Mi mamá acaba de descubrir que puede ver Historias de Ultratumba en Youtube, ya fue todo.",
        "RT @nightbeach24: La selección peruana llegando a un mundial después de 36 años.\n#EstamosDeVuelta 🇵🇪 https://t.co/D7joQSioPa",
        "RT @CuteBabyAnimals: welcome home buddy! https://t.co/lUkARZEkJr",
        "RT @inoesasi: JAJAJAJAJA SE PASAN https://t.co/n3J6FbA7yU",
        "RT @CuteBabyAnimals: having the best time  https://t.co/GB99M7yvTM",
        "RT @CuteBabyAnimals: open for a tiny surprise https://t.co/Ugw7vlGHtE",
        "RT @FabrizzioVertiz: Estoy en esa etapa de la vida donde disfruto mucho tomarme una cerveza conmigo mismo. Ya no se si es alcoholismo o es…",
        "RT @SoperoViejo: Ya estamos llegando a Rusia https://t.co/PWzucE7i0s",
        "RT @juancarlosJCCF: -¿Donde encuentro la felicidad?\n-Camina tres cuadras y dobla a la derecha \n-Pero ahí venden comida..\n-Exacto",
        "Quiero pan con palta.",
        "RT @JoseBravo11: Buen día seres de estructura ósea de 206 huesos compuestos en su mayoría por calcio y fósforo que usan generalmente para v…",
        "RT @angel_garco: El amor llega siempre por casualidad, cuando menos lo esperas:\n\nHace hoy 7 años, la suerte quisó sentarme junto a Paula en…",
        "RT @pacofloresc: Violan a terramoza en bus que iba de Arequipa a Lima. Chofer y cobrador CONFIESAN el crimen y la fiscal (Sí, LA fiscal, mu…",
        "RT @Nandeiro: En Perú nos han hecho creer que usar micro es de misios cuando tener un sistema de transporte que nos incluya a todos es en r…",
        "RT @martamj32: Cuántos sentimientos caben en un abrazo. https://t.co/qqi2G6FWcn",
        "RT @yisucrist: no puedes perder un partido si lesionas a todo el ekipo contrario https://t.co/wxkmEMeNL5",
        "RT @CuteBabyAnimals: Baba corgi running https://t.co/cFapB2ZqwT",
        "RT @soughigh: Abimael Guzmán 2 - 0 Osama bin Laden",
        "RT @emejota_qt: Tú que solo quieres \"joder\" a una chica que no te dio bola, que te dejó o lo que sea, hablando mal de ella o pasando sus vi…",
        "RT @llinijoplin: Solo para decirles que:\nAyer murió Eyvi Agreda\nAyer encontraron a una niña muerta en el VRAEM, con señales de haber sido u…",
        "RT @NiUnaMenosPeru: Sr. presidente @MartinVizcarraC, tenemos un mensaje: https://t.co/ZJfkj885Hx",
        "RT @AlejandroSanz: - Ves? Pones La manos así y das la vuelta 🤸‍♀\n- Sí, parece fácil, voy a probar... 😂😂😂 https://t.co/8334Zj6pJe",
        "RT @saldelsol: El problema es el machismo.\nLa solución es la educación.\n#ElMachismoMata",
        "RT @prainuzzo: Y qué novela nuestra clasificación desde los puntos del TAS contra Bolivia. Increíble todo lo que hemos vivido. Nunca ningun…",
        "RT @inoesasi: Doña Peta Rumbo al 2021 por el partido Aplaca tu ira.",
        "RT @chiripepper710: Qué bueno lo de Paolo, lo vamos a necesitar en la final contra Alemania.",
        "RT @pocovicio: [En el Tribunal Federal Suizo]\n\n–Por decisión unánime se mantiene la suspensión al jugador Paolo Guerrero\n–Pero el Tigrillo…",
        "RT @helloiambarbara: No sé porqué el brócoli tiene tan mala fama cuando literal es un manjar de los dioses",
        "RT @2010MisterChip: Háganme sitio que voy!!!!! 🇵🇪 https://t.co/7fSBBOQ2kt",
        "Que NUNCA, pero NUNCA se mueran los hombres de saco y corbata please!",
        "RT @KenjiFujimoriH: Les adjunto una carta enviada al @congresoperu indicando que no necesito iPad. También reitero recojan PCs nuevas que N…",
        "RT @soughigh: La noticia de que Paolo guerrero va  al mundial aún falta esclarecer, lo que si todos tenemos claro es que ni Chile, ni Pizar…",
        "RT @gneccoMar: Imagínate que alguien te vea por primera vez y piense “la tengo que conocer”.",
        "RT @LaSirenaVarada: Me creía mucho usando bolsas de tela en vez de plásticas hasta que hoy necesitaba vomitar y no encontraba NI UNA SOLA A…",
        "RT @UpJotta: Me siento como el orto y solo escucho la voz de Edna moda diciéndome:\nVE, ENFRENTA EL PROBLEMA, PELEA, GANA\ny llámame cuando v…",
        "RT @PoliciaPeru: Recuerda que no se debe conducir un vehículo a una velocidad mayor de la que sea razonable y prudente, debiendo considerar…",
        "RT @PedSuarezVertiz: La gente busca a ciegas el fuego y desprecia al amor sabio; ese que aparece al conversar y compartir. https://t.co/9Uc…",
        "RT @gonzalotorres: Recordando nuestros cuerpazos de hace unos años jajaja https://t.co/0B18lekBrb",
        "RT @TextosDeLibros: https://t.co/6WjAob6luV",
        "RT @daandina: Futuros padres, antes de decidir tener un hijo debéis saber que en el caso de los niños no hay jarabes para la tos, ni jarabe…",
        "RT @FloroPeruano: Que nos falte todo, menos el ceviche más sus chelas bien heladas.",
        "Feliz dia precioso 💚 #DiaMundialDelPerro https://t.co/kdqGvViNM0",
        "RT @UN_Women: When women are empowered &amp; safe to contribute to society, incredible things happen: https://t.co/Dt1G0RvELZ https://t.co/jILg…",
        "RT @HistoriaEnFotos: Increíble esta campaña de “Stabilo” resaltando a mujeres olvidadas en la historia. https://t.co/RMgwvn5fts",
        "RT @spencerlandia: \"tú formaste parte de una generación de Pataclaun, no?\", pregunta @gonzalotorres a @FrancoCabreraFC en su nuevo programa…",
        "RT @CandeCavalier: Fui a hacerme un estudio. El médico me pasa la orden y me dice: \"Firma, aclaración y DNI\". Ok, escribo y se lo doy. Vuel…",
        "RT @PapiSergito: Me quedé dormido en el micro y me pasé hasta el último paradero. Caballero, a empezar una nueva vida aquí en el Kilómetro…",
        "RT @PlanetaLibrosPE: Lleno total en la presentación de @vacadescarriada en la @FilLima2018. ¡Éxito total! https://t.co/r3qUXLvFVp",
        "@vacadescarriada https://t.co/fEMzXW6FdC",
        "@18Yuliss @dicemimamaque_ Jajajajajaj ño",
        "Ya falta poquito 🤞 @vacadescarriada https://t.co/p3TWmNIHzs",
        "RT @mjcmijail: Cuando decimos \"todos\" es TODOS 😃 #MarchaNacional https://t.co/26WHqlImia",
        "RT @dicemimamaque_: Dice mi mamá que laves esas Converse que no te da vergüenza parecer un pordiosero. https://t.co/3EVqf0hpiD",
        "RT @flopivera4: lugares donde esta bien visto el cuerpo desnudo de la mujer:\n•porno\n•peliculas\n•series\n•video juegos\n•comics\nlugares donde…",
        "RT @cqvasquez: Hoy fue una chica de 21 preocupada al hospital a ver si estaba embarazada. En efecto, lo estaba, y entró en una crisis de ll…",
        "RT @lDanielaVilla: Encontré mi sujetador de silicona en el refrigerador por qué  mi papá  pensó que era pechuga de pollo https://t.co/lOmzw…",
        "RT @PieroL_Bardelli: Para que chucha tienen celular si no van a responder",
        "RT @_elan_: El ejercicio hace que te veas bien desnudo. También el alcohol. Tú decide.",
        "RT @borntobesmb: Por qué el culo de mi perro tiene forma de Jesucristo https://t.co/t1alNh0lS7",
        "RT @Cristiano: Buongiorno👌 https://t.co/sAi72O2M5R",
        "RT @2010MisterChip: Sólo quiero que sepas que no te humilló nadie porque en ese vídeo el único que se humilla es el desagradecido indeseabl…",
        "RT @eldiarionegro: No voy a comparar a Cueva con todos los grandísimos jugadores que han fallado penales trascendentales en un mundial (Zic…",
        "RT @eldiarionegro: De paso, quisiera ver a todos esos que se sienten bravos, patriotas, cuando insultan a Cueva, hacer lo que él hizo: asum…",
        "RT @eldiarionegro: A diferencia de lo que piensan todos quienes lo insultan (como ese idiota del video que acaba de aparecer), estoy seguro…",
        "RT @eldiarionegro: Como miles de peruanos, estuve en el estadio de Sochi cuando Perú le ganó 2-0 a Australia, y al final del partido vi der…",
        "RT @AdrianzenEduard: Disculpen la ira: ¿cómo M---- es posible que se diga que \"la fisonomía\" de una niña de 13 años \"no corresponde a su ed…",
        "RT @JeanPierrec_: Cueva no se levantó al país en peso ni renunció por fax, no llenó el congreso de burros, ni cagó al país con paquetazos y…",
        "RT @nicoallegro: Veo memes de Mbappé. Lamento que ustedes a los 19 anduvieran en cualquiera. Yo ya me estaba formando en actuación, dramatu…",
        "RT @CuteBabyAnimals: smol pupper faceplant https://t.co/Ohp9WnsnKE",
        "RT @FabrizzioVertiz: El cerebro es genial: funciona las 24 horas, los 365 días del año, desde que naces... Hasta qué aparece una puerta que…",
        "RT @CuteBabyAnimals: he's part of the family https://t.co/vKkpte8Q84",
        "RT @Pablorqz: Mbappe con 19 años ya ganó un mundial y yo acá todavía no puedo ganar ni siquiera un sorteo de instagram",
        "RT @DiarioDeCurwen: Una niña de 14 es capturada y esclavizada como “dama de compañía” en Madre de Dios. \n\nLa mujer que captó a la menor es…",
        "💚 https://t.co/x6Jv3eD6r8",
        "RT @PaisajesGeo: ¿Han visto como camina una estrella de mar? Es impresionante. 🌟😍 https://t.co/ZovUNCBl4R",
        "RT @yisucrist: yo si fuera madre https://t.co/3pWyXGUE51",
        "RT @yisucrist: la geografia aveses es cruel https://t.co/ff9njKpEQ3",
        "RT @maikgoicochea: El Pity en plena fuga, tuvo tiempo para pasar por un recital a saludar.\nMoraleja, el que te quiere ver, se hace de un ti…",
        "RT @addictsliam: papás entiendan que la salud mental de sus hijos es MUCHÍSIMO más importante que sus calificaciones",
        "RT @FabrizzioVertiz: Deletrea esto: \" T D C O B B \""
      ]
    }
  }
}