{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#mn Michel Serres: la humanidad progresa adecuadamente - ¿Es el hombre un lobo para el hombre? Y en caso afirma... https://t.co/4cFfghe03c",
        "#mn Y Bruce Springsteen decidió hacer la confesión más perturbadora del año https://t.co/uajOR3tPl7",
        "#mn Los sucesos más locos de las Campanadas: de Belén Esteban a la rima de 2005 https://t.co/iXXMBoFq4e",
        "#mn Los Spurs y Pau Gasol barren a los Blazers - El oficio de los Spurs arrambló con los Blazers, que acusaron ... https://t.co/nuWP3E6cCX",
        "#mn Qué llevaremos en 2017 - El año que empieza tiene varias citas marcadas en rojo en el calendario. El 10 de ... https://t.co/1Jk13RVcYS",
        "#mn ¿Qué ver en Nochevieja? - En Nochevieja, la televisión no se la juega. La tradición es la que manda y los c... https://t.co/JKRJgB5Yi7",
        "#mn Libros, películas y otros placeres - Cien años de revoluciones 31 de diciembre. Mañana no solo será otro dí... https://t.co/6XLgsgXuRn",
        "#mn ‘Desayuno con diamantes’: emblema del cine clásico - 22.00 / TCM Seguir leyendo. https://t.co/lMtrlllTdm",
        "#mn Nochevieja, Google comienza la cuenta atrás - Google no se aguanta las ganas. La compañía ha publicado este... https://t.co/751lfJVebR",
        "#mn Un paréntesis para abrazar la esperanza - Hoy pido perdón por hacer, en esta columna, un paréntesis para ab... https://t.co/c5quXgIynU",
        "#mn Colombia, zona en transición - Zonas Veredales Transitorias de Normalización (ZVTN) es el nombre dado a los... https://t.co/3Zk1gJNngc",
        "#mn Un mercado guardián de la lengua y los saberes de Ecuador https://t.co/IEhR78pMbo",
        "#mn Wall Street acaba 2016 cerca de sus ansiados 20.000 puntos https://t.co/BCvq52AncR",
        "#mn Vértigo y pasión - ¿Por qué considera Eugenio Trías que Vértigo es una de las principales creaciones artíst... https://t.co/3GYv3zqUb7",
        "#mn Trampantojo, por Max https://t.co/a50ak7raUm",
        "#mn Novelas distópicas para el fin del mundo - Es la nueva era puritana y Offred no tiene nada, todo le ha sido... https://t.co/OxdAlo7Vvz",
        "#mn Contra la dictadura del bienestar - Resiliencia, mindfulness, wellness o sanación son palabras a las que no... https://t.co/5Sk0E9nJxl",
        "#mn Escritores y fotógrafos - Una selección de imágenes que capturan la esencia de los grandes maestros de la l... https://t.co/dWVUGWcOmp",
        "#mn Dispositivos sin batería que obtienen energía de los movimientos del cuerpo humano https://t.co/eI43NqjjDk",
        "#mn Una brigada de hierro frente a la amenaza rusa - El inicio de su misión coincidirá con la llegada a la Casa... https://t.co/E0MjhQ18vH",
        "#mn Madrid impedirá circular a los vehículos de más de 3.500 kilos durante las cabalgatas https://t.co/d0YJnoeunn",
        "#mn Paco Jémez: “El fútbol mexicano me puede venir bien por su competitividad” https://t.co/q1o5uS7z3F",
        "#mn Dime con quién andas y te diré qué política alimentaria tienes https://t.co/KayOupmHB3",
        "#mn Cuatro ‘apps’ para cambiar los regalos fallidos de esta Navidad https://t.co/6ruDI7coQB",
        "#mn La inflación se dispara en diciembre hasta el 1,5% por los carburantes https://t.co/eOQ3vtNTUb",
        "#mn Así es el especial de ‘Homo Zapping’ para las preuvas - No están todas las caras que hicieron Homo Zapping ... https://t.co/XhuGdk0595",
        "#mn El nuevo presidente de Moldavia inicia el viraje hacia Rusia a espaldas de Europa https://t.co/ne3Oxig4lk",
        "#mn Crónicas escogidas de nuestros corresponsales y enviados en 2016 https://t.co/LjG7dj7Gdr",
        "#mn Recuerdo vivo de Zamora Vicente - Este año 2016 que está en sus últimos días se cumplen 100 del nacimiento ... https://t.co/eHsUH4Ucpn",
        "#mn 60 dólares - El precio del petróleo brent en el mar del norte cierra el año 2016 próximo a 60 dólares. En 2... https://t.co/UbzZeHherR",
        "#mn Para empezar bien 2017: Tira tu taza de Mr. Wonderful a la basura https://t.co/SUBT9QAZ6F",
        "#mn Nochevieja sin fin - ¿Quién no sale en nochevieja? La oferta este año es especialmente amplia y diversa. Lo... https://t.co/nIAfsZwJL1",
        "#mn Bowie y Prince en la San Silvestre ciclista - La tradicional San Silvestre ciclista que culmina a las doce ... https://t.co/wFpX1i0eM4",
        "#mn Economía ultima un pacto con el PSOE para partir en dos la CNMC https://t.co/yTjvEc7TGB",
        "#mn “El ‘Brexit’ nos ha convertido en fichas de casino” - Un puñetazo en el estómago. Romper a llorar desconsol... https://t.co/xKd2EJFhGz",
        "#mn La tregua en Siria entra en vigor a pesar de combates aislados https://t.co/kIQ43fHChA",
        "#mn El presidente Duterte no tiene filtro - Las declaraciones del actual presidente filipino, Rodrigo Duterte, ... https://t.co/v2V0iTkny0",
        "#mn En libertad Frank Serpa, el venezolano que simuló un cáncer para recaudar 12.000 euros https://t.co/oBeX82mZex",
        "#mn Serena Williams anuncia su boda - Ya hay un nuevo enlace confirmado para el año que viene: Serena Williams ... https://t.co/gw2gMkIwOv",
        "#mn 10 tiendas ‘online’ con juguetes creativos, originales y educativos https://t.co/nngUC88vGb",
        "#mn 2016 el cine mexicano en FilminLatino - Al cierre de la primera quincena de diciembre de 2016, FilminLatino... https://t.co/ubBsoz3OEr",
        "#mn Las tres mejores películas peruanas de 2016 hacen fila para su estreno https://t.co/XY1X1I7HEw",
        "#mn Sí, el invierno atípico del Ártico se debe a la influencia de los humanos en el clima https://t.co/QYviGIEBdf",
        "#mn La presidenta taiwanesa viajará a EEUU en plena tensión diplomática con China https://t.co/vWtWsjtRd4",
        "#mn Fomento prorroga dos años su acuerdo con Castellana Norte https://t.co/lrUCvtzTLR",
        "#mn Àngels Margarit, nueva directora del Mercat de les Flors https://t.co/xqUG2eZskD",
        "#mn ¿Es necesario el protocolo por contaminación de Madrid? - Esta es la pregunta que probablemente está en la ... https://t.co/UXjTyntmb8",
        "#mn San Silvestre Vallecana 2016: claves y recorrido - La San Silvestre Vallecana celebra este 31 de diciembre ... https://t.co/NSlZIiK4fO",
        "#mn TVE pone punto final a ‘Olmos y Robles’ - Olmos y Robles no tendrá tercera temporada. Con un breve comunica... https://t.co/Srtf3IK3fB",
        "#mn Mariano Rajoy hace balance de 2016, en directo - El presidente del Gobierno, Mariano Rajoy, presenta este v... https://t.co/6kaa2esEGG",
        "#mn La estación de metro Estadio Olímpico se llamará Estadio Metropolitano https://t.co/rBZhQrPSeo",
        "#mn Mucho más que gatitos: estas son las mascotas de Instagram que deberías seguir https://t.co/WrhH6bdizj",
        "#mn Las pensiones pierden poder adquisitivo por primera vez desde 2012 https://t.co/7eGIQPgWLM",
        "#mn La clase media china jubila los fideos instantáneos - China es con diferencia el país que más come fideos i... https://t.co/qOkF8cMPj2",
        "#mn En la cárcel pese a no estar en España cuando se cometió el delito https://t.co/37sJsLCerI",
        "#mn Rusia planea expulsar a 35 diplomáticos estadounidenses como respuesta a las sanciones de Obama https://t.co/tbUoO2nwbd",
        "#mn La paradoja de Moravec - En las últimas semanas hemos hablado de grados de separación, mundos pequeños y al... https://t.co/nWD8Y5weyf",
        "#mn Las imágenes del día, 30/12/2016 - Una selección de las mejores imágenes de la jornada https://t.co/uxFjLuFII0",
        "#mn Así se produjo el ciberataque ruso en la campaña de EE UU, según el FBI https://t.co/Rx3i9Diu0R",
        "#mn Prandelli dimite como entrenador del Valencia a los tres meses de su llegada https://t.co/1FEBvDdsn4",
        "#mn Martin Schulz renuncia a ser candidato a canciller por el SPD, según ‘Der Spiegel’ https://t.co/MMA27NxtSz",
        "#mn El Ibex cierra 2016 con una caída anual del 2% y encadena dos años en rojo https://t.co/io3l9hYJKt",
        "#mn El embajador griego desaparecido en Río de Janeiro, posible víctima de un crimen pasional https://t.co/S4pisxbrvS",
        "#mn Liberado el preso que no estaba en España cuando se cometió el delito del que se le acusaba https://t.co/57DTovDnNx",
        "#mn Una casa de teatro abierta a sus vecinos - Comienza para él un tiempo exquisito y apasionante. No es una il... https://t.co/T8YNJW3FEW",
        "#mn La Comunidad de Madrid da el visto bueno al proyecto de La Peineta https://t.co/ezaoc84aXt",
        "#mn Del bar Freeway al infierno - 1. Chilango. Un auténtico restaurante y bar mexicano en Malasaña. Allí solemo... https://t.co/BKMOHGsqbY",
        "#mn Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi dos... https://t.co/UQhRbNGpMM",
        "#mn Un Nashville mediterráneo - Justo dos navidades después de su anterior y sonada visita, los murcianos Carlo... https://t.co/KvZ2v1pGyD",
        "#mn Guía para acabar la última carrera de 2016 sin perder la dignidad https://t.co/W1J2n3mbuK",
        "#mn Sorteo de Navidad de la ONCE 2017: Horario y dónde verlo https://t.co/kqvitoxGcB",
        "#mn Las campanadas de la Puerta del Sol se adelantan a la Nochevieja https://t.co/pPnM5XMRh3",
        "#mn 18.000 corredores participan en la San Silvestre de Valencia https://t.co/vJ51KAay3F",
        "#mn Éxitos (y decepciones) de las divas de la música en 2016 https://t.co/D0jnvdAaYR",
        "#mn Susana Díaz elude anticipar su futuro en su último discurso del año https://t.co/5oZq0EKjp6",
        "#mn Puigdemont promete para 2017 un referéndum “legal y vinculante” https://t.co/UX2HA7g46Y",
        "#mn Resumen del día 30 de diciembre - Netanyahu llamó a Rajoy para que España no condenase a Israel en la ONU. ... https://t.co/5CBoCbof0B",
        "#mn Cientos de miles de tuits por un activista iraní preso y en huelga de hambre https://t.co/RETnjSG2pA",
        "#mn Un incendio obliga a desalojar a 140 personas del club Paradise https://t.co/sB8DgkFAnh",
        "#mn Nadal resiste a Raonic y se mete en la final de Abu Dabi https://t.co/oc0mWSIMex",
        "#mn ¿Es el protocolo de Madrid demasiado estricto? - A principios de 2016, el Ayuntamiento de Madrid endureció ... https://t.co/nDVy0oD1Ts",
        "#mn Conciertos de película - Alimentándose de esa memoria colectiva, llegan a varios auditorios madrileños las ... https://t.co/eOrkT1czIx",
        "#mn El mercado de Sant Antoni no reabrirá hasta 2018 - El Mercado de Sant Antoni de Barcelona no se reabrirá ha... https://t.co/RXH3nux9n7",
        "#mn La nube negra - Hay momentos en los que no pocos mexicanos confundimos la Plaza Mayor de Madrid con el Zóca... https://t.co/ARMSOGFYE5",
        "#mn Kariakin, campeón relámpago - Es muy poco frecuente que dos estrellas firmen una miniatura muy bella, y ade... https://t.co/UqUt2q40RP",
        "#mn Netanyahu llamó a Rajoy para que no votase la condena a Israel en la ONU https://t.co/KpTV3FGsWR",
        "#mn Lindsay Lohan está empeñada en que ‘Chicas malas’ tenga una secuela https://t.co/aZuRnoJHBz",
        "#mn Cómo pasar tres días en un iglú, esquiando y bebiendo cócteles https://t.co/WLuM7h8yRY",
        "#mn Dejen a la abuela en paz - La cita es en la filial de un restaurante de éxito, una de esas segundas marcas ... https://t.co/GiGUyQfjim",
        "#mn “Le recomendaría a Bachelet irse a un ‘spa’ tras su mandato” https://t.co/sVbKQKtkzi",
        "#mn Marc Gasol sobrevuela un duelo del que se va expulsado Westbrook https://t.co/Dqh9Tycm79",
        "#mn Perú no volverá a contratar a Odebrech - La publicación del acuerdo de delación entre la justicia de EE UU ... https://t.co/zYzsgxz693",
        "#mn Y los cuarteles se abrieron en Michoacán - Al principio fueron unas cabezas cortadas, luego un desplegado e... https://t.co/liR7jcWSZA",
        "#mn La E-Integración de América Latina - Casi uno de cada cuatro latinoamericanos que tiene dificultades para o... https://t.co/P2cL9ARsW9",
        "#mn Doble condena contra una militante kirchnerista detenida desde enero https://t.co/wKEQo7Ee8N",
        "#mn Paraguay, Costa Rica, Uruguay y México son los países donde más se usan las redes sociales https://t.co/kV5Nx5qLR9",
        "#mn El hambre suma delitos en Venezuela - Eduardo Ollarves fue arrestado hace un mes en la ciudad petrolera de ... https://t.co/X3fJfPILfP",
        "#mn Mundos al límite - INFIERNO AZUL Seguir leyendo. https://t.co/H4jf9dbcRC",
        "#mn Desaparecido en Río de Janeiro el embajador griego en Brasil https://t.co/shXlwBFqy5",
        "#mn “Espero que el Gobierno no se lave las manos tras darnos un estatuto” https://t.co/MIA70Z2dPZ"
      ]
    }
  }
}