{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sebastian_gray: Regias las matas de marihuana cultivadas por la municipalidad de La Florida. Con unos cogollos que parecen repollos!",
        "Hace frío! 🍁🍃🍂🍁🍃🍂💨💨💨 #otoño",
        "RT @queleochile: Hoy hace 21 años murió Kurt Cobain y en http://t.co/SvAgXqgWl2 lo recordamos escuchando íntegro el Unplugged de Nirvana de…",
        "“@PublimetroChile: Éstas son las mejores universidades del mundo según los rankings más destacados http://t.co/i51vwUPljA” @carlos2511",
        "Iglesias de Chiloé están a un paso de ingresar a lista roja de la Unesco  http://t.co/yl7ua7SE0A @carlos2511",
        "Mira @carlos2511, programa @bienalarq en valpo! https://t.co/WgdPcb1Jrr 👍",
        "@ESO_Chile @carlos2511 miraaaaa!!! https://t.co/T9Jak22bw6",
        "RT @elwerne: 13 trabajadoras encerradas en un container desaparecidas bajo el lodo, despertamos con esto, Gabriel Ruiz-Tagle http://t.co/56…",
        "Yoshimi Battles The Pink Robots Part 1 de The Flaming Lips, encontrada con @Shazam. Escuchar ahora: http://t.co/tggt5oWqwJ",
        "RT @PublimetroChile: Google habilita herramienta para buscar personas desaparecidas en el norte http://t.co/DJ5xnTCQHs #chilebusca http://t…",
        "@carlos2511 💛 Little Black Submarines de The Black Keys, encontrada con @Shazam. Escuchar ahora: http://t.co/4bwGGXzWOT",
        "Algo hizo click en mi cabeza...",
        "RT @alertachilectra: ¿Sabes lo que es el #NetBilling? Conoce en qué consiste aquí  http://t.co/M7GCTntBkp",
        "RT @RicardoPareedes: Para q #Penta #Caval y #SQM no sean una tónica en nuestro país,este Lunes 23 A PARAR EL ABUSO, A PARAR LA CORRUPCIÓN! …",
        "@MauroSalazarC ni le cuento soucito pésima mezcla!!! menos mal que tengo a mi enfermero personal que es #maravilloso #enfermaregaloneada",
        "El imperio contraataca! 😱😷",
        "@MauroSalazarC y yo con gripe! Piorsh hoy seré una planta soucito...😓",
        "RT @WenaChile: Sequía y urbanización: en dos décadas Santiago perdió el 20% de las áreas verdes http://t.co/MulENJTwni /Panes Reguladores o…",
        "RT @pamoca_cl: #Lumpen: Familia Ossandón Larraín sería formalizada por defraudación al fisco cercana a $200 mil millones - http://t.co/wYmS…",
        "RT @AcsaontheRocks: Sigo buscando mi auto robado el lunes. Kia Río 5, 2011, DHHJ57, gris. Plis RT @DonDateador @Alvaropaci @alvarez_monse h…",
        "RT @MarioHugo_31: Buenos días gente linda hermosa y desconocida! \nQué sea un excelente sábado y tatita Dios, manda una lluvia al sur por fa…",
        "@valerydays estupendo!!!!",
        "#PearlJamEnChile2015 #listoyagendado ✔️😁",
        "RT @potq: Acá puedes ver el hermoso show de Interpol en Lollapalooza Chile 2015. Gran presentación. http://t.co/cNF6B4asZ6",
        "RT @El_Ciudadano: Consejo Anticorrupción: Ciudadanos pueden entregar ideas y antecedentes hasta el 20 de marzo http://t.co/Xj8oGVmZg3 #Chile",
        "RT @Emol: [Especial ALMA] Conoce el mayor radiotelescopio del mundo http://t.co/Zo6r3Olw2D http://t.co/Y3cedG1H48",
        "@AcsaontheRocks ánimo mujer y ojalá aparezca! Suerte y paciencia en los trámites",
        "RT @AcsaontheRocks: Chicos, anoche robaron mi auto kia rio 5, patente DHHJ-57. Plis RT @DonDateador @gonzalo_rocker @Katajam @Panschop http…",
        "Bien PJ sin esa basura de cancha vip, cancha general allá voy otra vez! O no? @carlos2511 @valerydays http://t.co/Tbk5WmEb7L",
        "Jomsuitjom (@ Edificio Alameda Lastarria in Santiago, Santiago Metropolitan Region) https://t.co/taG9LnQwSL",
        "RT @AndreaAristegui: Qué hay detrás de operación #SQM para bloquear acceso de la fiscalía? http://t.co/XbJ6L4M1be",
        "@MauroSalazarC jajajajaja q #finoli",
        "@MauroSalazarC lohordinario...¿se podrá reemplazar con una michelada de pomelo, naranja, mandarina, tangelo por ej???",
        "RT @purb: Caminatas y tours patrimoniales gratuitos para conocer los sitios históricos de Providencia http://t.co/ANXPMIldLQ #ciudad",
        "RT @usuario_m: Pucha q está baja la vara de la #grandeza en este país #Silva",
        "Black (2008 Brendan O'Brien Mix) de Pearl Jam, encontrada con @Shazam. Escuchar ahora: @valerydays @carlos2511  http://t.co/UMEfwJhjqI",
        "@valerydays obvio! Ya los vimos 2 veces juntas Vale, así q mínimo ir por la tercera!!!! 🎉🎉🎉🎉🎉",
        "@valerydays leí q es el 04.11.2015! #PearlJamChile #allávamos",
        "De allá somos @carlos2511!!! https://t.co/IM1DevqER8 🍻",
        "RT @thecliniccl: Pearl Jam vuelve a Chile y se presentará por primera vez en el Estadio Nacional - http://t.co/B3Blzb7t0L http://t.co/zry0c…",
        "@valerydays @thecliniccl @Jafugi agendado!!! 😱",
        "Sound And Vision de David Bowie, encontrada con @Shazam. Escuchar ahora: http://t.co/1G7OX1FyZU",
        "Hace hambrecilla...",
        "RT @WenaChile: Sequía y urbanización: en dos décadas Santiago perdió el 20% de las áreas verdes /planes reguladores objetos de coima http:/…",
        "@AcsaontheRocks a mi!! 👍",
        "Tamos listocos @carlos2511!!!  🎉🎉🎉🎉 https://t.co/5m4MMHaLRu",
        "Tamos listocos @carlos2511 #LollapaloozaChile2015 👯👯👯👯...pa q veas no más querido!! https://t.co/a21IAyTcHZ",
        "🚓🚗🚒🚚🚙🚐🚎🚜🚌 #taco #paciencia #solofaltandosdias #vacaciones ✈️🍹🍉🌴👙",
        "@rafa_cavada una vergüenza para la profesión",
        "RT @ONGSustentate: ¡Cursos gratuitos y abiertos a la comunidad!\n@panoramasgratis @Muni_Stgo @Barrio_Yungay @MMAChile @JVBarrioYungay http:/…",
        "RT @CapsulaCinefila: «Sólo sé que si me pierdo estos años ya nunca volverán» Before Midnight",
        "RT @GreenpeaceCL: NADA MÁS QUE AGREGAR. La imagen lo dice todo. RT http://t.co/1Y9zf5ZykR",
        "RT @GiorgioJackson: Oye @felipeward, ahora que predijiste que no habría AC, parece que me puse más optimista =) https://t.co/IXXc01t2By",
        "#paseodominical @ Parque Padre Renato Poblete https://t.co/wizWn0hlZp",
        "RT @antoniofraguas: El #1deMayo surgió hace más de un siglo para exigir la jornada de 8 horas. Un derecho que cada vez se incumple más en m…",
        "RT @fr_andreoli: No te avergüenzes de tu pasado sino ganan los de siempre. I mayo 1886 ahorcan trabajadores por pedir 8horas #1deMayo http:…",
        "@valerydays 😱😱😱😱😱 de allá somos! 😎",
        "RT @Diego_Elias93: Despedido por ayudar en #DiegodeAlmagro. Así se les agradece a bomberos de #Chile.\nEmpresa DEV #Iquique, una mierda! htt…",
        "Hasta cuándo @NatGeo_la se escucha con audio entrecortado @MovistarChile @AyudaMovistarCL! Pagando x un servicio q no funciona! #respondan 😡",
        "Deissy https://t.co/O7vz5WptRO",
        "Mi #guapobarbón @carlos2511 😘 https://t.co/07btA9L9nT",
        "RT @LatAmSci: 9 peligros naturales con los que convive Santiago, Chile http://t.co/Gr4gO7zVj8 http://t.co/hHiXWibzvJ",
        "Esta Luz Nunca Se Apagara (There Is A Light That Never Goes Out) de Mikel Erentxun, Escuchar ahora: http://t.co/3dUa9WR1hB",
        "RT @cepal_onu: #CEPAL acogerá el 27 y 28 de abril foro sobre reformas universitarias en América Latina. Más información: http://t.co/q3gt4S…",
        "RT @sonarfm: .@humbertosichel presenta el #SonarTop5 y un playlist de lujo dedicado a Sonic  Youth http://t.co/4mjiJucGOu http://t.co/msJzj…",
        "RT @WenaChile: OHHHH grupo GIGANTES de Empresas que finacian politicos a cambio de favores $$$$ http://t.co/vgepHfMr5l",
        "#Maravilloso tema @sonarfm! Superstar de Sonic Youth, encontrada con @Shazam. Escuchar ahora: http://t.co/o3PHCYPrmF",
        "@Publicarla juntémonos allá la próxima vez q te vea! Abrazosssss!!",
        "@Publicarla están buenos los acompañamientos de la rubia...me dio hambre y sed! Jaja y la frase es pura y santa verdá!! Salú!!",
        "RT @mop_chile: Conoce el MAPA DE PELIGRO del #VolcánCalbuco. Descárgalo acá http://t.co/mCcXI9LKMd. Fuente: .@Sernageomin http://t.co/P756f…",
        "Feliz día de la Tierra! #NoPlaceLikeHome 🌎❤️  #chiloé #chile @carlos2511 @NASA http://t.co/Bg3hB6HX0R",
        "RT @NASA_es: Recuerda: El miércoles = Día de la Tierra. Comparte tus fotos/vídeos de tus lugares favoritos, usa #NoPlaceLikeHome http://t.c…",
        "RT @NASA: What's your favorite place on Earth? For #EarthDay tomorrow, share pics w/ #NoPlaceLikeHome: http://t.co/jnUifl1dPH http://t.co/F…",
        "Hoy en la despedida de mi tata agradecida de las sentidas palabras de todos quienes forman la 2da del CBÑ @bomba2cl. Gracias.",
        "Zzzz... (@ Edificio Alameda Lastarria in Santiago, Santiago Metropolitan Region) https://t.co/gZnwO3tTMO",
        "RT @latercera: Astrónomos dan un paso más para conocer los secretos de la materia oscura http://t.co/v9bMnQV0oK http://t.co/Xy6Y2E3QXb",
        "Blackbird de The Beatles, encontrada con @Shazam. Escuchar ahora: http://t.co/w7bOcnUu11",
        "RT @Carabdechile: Conoce aquí los desvíos y cortes de tránsito que se realizarán para la Maratón de Stgo. \nhttp://t.co/HCcl48BL1T",
        "@Publicarla 😜😝 ok! Estupendiooo jajajajaja #mesalve",
        "@Publicarla 😢 los q trabajamos acá tb? 😞",
        "You've Got To Hide Your Love Away de Eddie Vedder, encontrada con @Shazam. Escuchar ahora: http://t.co/UnUvYjzJi9",
        "Paletones risueños!! 😬 @ Edificio Alameda/Lastarria 104. Santiago https://t.co/nhGczToE5E",
        "RT @DMatamala: Complete la oración:\nSi atleta usa doping, le quitan medalla\nSi escolar copia en prueba, se saca un 1\nSi candidato gana con …",
        "RT @gzapatazavala: Guardé este gif para cuando salga el proyecto, @GiorgioJackson @gabrielboric http://t.co/9vpoXq5jlA",
        "Cuenta regresiva @carlos2511! 🌴🌊☀️",
        "RT @germansalasarq: Hoy en dia todos los proyectos de Arquitectura tiene que ser sustentables.",
        "@Publicarla okale!! 😉 saludos a Poli!",
        "@Publicarla perfecto! 👍",
        "@Publicarla ok! Puedo todos días menos el jueves! Y ud?",
        "@Publicarla ☺️ #whenabeer? 😬",
        "@Publicarla paciencia guoman! 😊",
        "RT @panchovera: Lo que dijo un político sobre que los padres deberían poder oponerse al aborto desnuda mentalidad patriarcal y de objetific…",
        "😂 https://t.co/U8IEUqqDDu",
        "RT @GiorgioJackson: +1 @camila_vallejo  https://t.co/sDXcaPj4pP",
        "Me acorde del tata... @KarenArrate @dan_basilio  https://t.co/zy5uUcHjtX",
        "RT @Carabdechile: Jueves 28/May se realizarán los siguientes desvíos de tránsito por marcha convocada desde las 11:00 hrs. http://t.co/jN5i…",
        "Video favorito...Radiohead - House of Cards http://t.co/idXwjhK7V6",
        "RT @CapsulaCinefila: «Solo cuando perdemos todo, somos libres de hacer lo que queramos» Fight Club",
        "RT @gabrielboric: Comparto declaración conjunta cn @GiorgioJackson @camila_vallejo y @Karolcariola x represión y caso d Rodrigo Avilés http…",
        "RT @latercera: El día que un megaterremoto cambió la geografía de Valdivia y la historia de la sismología http://t.co/zowUadyajQ http://t.c…"
      ]
    }
  }
}