{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ilanegra: Carlos Hualpa, quién prendió fuego a mujer, le dijo a PNP que «las mujeres lo trataban injustamente y que no eran agradecidas…",
        "RT @AFPespanol: #ÚLTIMAHORA El legendario grupo sueco ABBA se reúne para grabar dos nuevas canciones #AFP https://t.co/mSaLcvYW9c",
        "RT @jimedylan: Efrain Cruz asesinó a su ex esposa con una comba, confesó el crimen e indicó a la policía dónde estaba el cuerpo. \n\nAcaba de…",
        "RT @gcaballeror: ¿Esta radio cree que los peruanos somos idiotas? No admiten la responsabilidad de sus conductores y culpan al \"contexto\".…",
        "RT @palidofuego111: «Carlos Hualpa se le declaró a Eyvi Ágreda hace tres años, pero fue rechazado. Hualpa le dijo a su abogado que quería q…",
        "RT @larryportera: #NosEstanMatando y una de las radios más sintonizadas por jóvenes peruanos, @Studio92 no tiene mejor iniciativa que lanza…",
        "RT @MalandraMT: #NiUnaMenos Qué vergüenza @Studio92. Cómo es posible que en el programa @WakeApp esta sea la pregunta del día: A quién quem…",
        "RT @smirandadepaz: Qué grave lo que ha pasado en España! Hoy salió la sentencia contra la violación en San Fermín y la justicia alegó que n…",
        "RT @yodominguez: España acaba de enviar un mensaje alto y claro al resto del mundo: en este país los violadores son bienvenidos y les sale…",
        "RT @piahildebrandt: Cuando una mujer diga: \"un hombre me está acosando y tengo miedo\", créanle, no la acusen de \"exagerada\", no minimicen e…",
        "RT @NiUnaMenosPeru: Repudiamos la brutal represión a compañeras que se manifestaron ayer en el Centro de Lima, @PoliciaPeru no nos protege…",
        "RT @_maferzuela: *Mujeres salen a protestar en contra de la violencia hacia la mujer*\n\n*La policía las reprime violentamente*\n\nPerú es una…",
        "RT @larryportera: #NosEstánMatando #NiUnaMenos https://t.co/eagHqARlYt",
        "RT @NiUnaMenosPeru: CÓMO ES QUE @Latina_pe @Latina_Noticias SE HACE CARGO INVITANDO A UN AGRESOR CON DENUNCIAS DE SU EX PAREJA? https://t.c…",
        "RT @silviamaria_g: El especialista que convoca @Latina_Noticias @Latina_pe tiene denuncias de su expareja por violencia contra la mujer.\n\nS…",
        "RT @aguilarcarlos7: Congresistas de Fuerza Popular se solidarizan con Eyvi Liset Agreda Marchena. Sin embargo, la bancada de Keiko derogó e…",
        "RT @renegaste1: No te mato porque te quiero y, si me faltas el respeto, te voy a tener que contestar como hombre, y a los hombres se les co…",
        "RT @uterope: 🤔 ¿cómo se \"contesta a los hombres\", vicealmirante Giampietri? ¿Con balas, como en El Frontón? https://t.co/z1zKKUFPKO https:/…",
        "RT @uterope: Después del último intento de feminicidio en el bus, ¿vas a seguir llamándonos feminazis? https://t.co/WdblrCg0iJ",
        "RT @SofiaCarrilloZ: #NiUnaMenos https://t.co/LwDgzwCtUU",
        "RT @WaykaPeru: #ÚltimoMinuto | Luis Mameri, representante de #Odebrecht en Latinoamérica, confirma entrega de $ 1 millón de la 'caja 2' par…",
        "RT @DemusPeru: #ÚltimoMinuto @FiscaliaPeru ordenó denunciar a Alberto Fujimori, los exministros Marino Costa Bauer, Eduardo Yong Motta y Al…",
        "RT @DemusPeru: #PerúPaísFeminicida #NosEstánMatando es el grito feminista para denunciar un contexto país que Marcela Lagarde califica como…",
        "RT @duhnia: La psicoanalista feminista, Eva Giberti, sobre el feminicidio y la práctica de incinerar mujeres:\n(Si quieren leer más aquí: ht…",
        "RT @julioguzmanperu: Condenamos la cobarde y brutal agresión a Eyvi Ágreda Marchena. Violencia contra la mujer debe detenerse ya! Urgen acc…",
        "RT @jgodoym: Y es copropietaria de un medio que da cabida a personajes con antecedentes de violencia contra la mujer, misoginia y homofobia…",
        "RT @MarisaGlave: \"Cuidado que te trato como a un hombre\" es una amenaza directa y una agresión que lo pone como lo que es. Si una mujer se…",
        "RT @larryportera: \"El machismo exacerbado tiene ese componente de narcisismo maligno.Cree que es el dolor de la pérdida pero es odio tanáti…",
        "RT @noticias_tvperu: EN VIVO| Yuri Cutipé, representante del @Minsa_Peru: \"La mayor parte de agresores no tienen trastornos mentales. El ca…",
        "RT @GraceSolano: Difundamos el pronunciamiento de la Asociación Psiquiatrica Peruana. #APP #Miraflores #NiUnaMenos https://t.co/KIhSgz22lt",
        "RT @patarevalo: El machismo no es locura ni enfermedad mental. El machismo es cultural, es aprendido, es producto de una sociedad, como el…",
        "RT @ocram: ahorita le dan columna en Exitosa https://t.co/RuPOZs3PzZ",
        "RT @planperu: Estamos indignados por lo ocurrido el día de ayer con Eivy Agreda Marchena. #Niunamenos #VivasNosQueremos \n¡No más tolerancia…",
        "No es un problema de salud mental. Es un hecho de violencia de género. No es un hombre enfermo y loco sino un hijo de esta cultura machista, misógina y patriarcal de este país  #NiUnaMenos",
        "RT @kno_z: No quiso quemar un bus, QUISO QUEMAR A UNA MUJER. \n\nHasta eso les cuesta ¿No?",
        "RT @duhnia: Nos cuenta una compañera que su mamá llevo a dos chicas del bus al Casimiro Ulloa. Una de ellas le contó que el feminicida ante…",
        "RT @fujitrolls: [DE TERROR] ¿Qué dice acá el Ministro Córdova de su jefe, el Premier Villanueva? ¿Algo que decir, @pcmperu ? 23 segundos de…",
        "RT @duhnia: Justo hoy la Asociación psiquiátrica peruana sacó un pronunciamiento sobre la salud mental. LEAN el primer punto: Rechazar taja…",
        "RT @dchavezd: Podemos dejar de decir que esto se trata de un problema de salud mental por favor? Es el machismo el que mata mujeres, viola,…",
        "RT @AwqaFeminista: El machismo utiliza la enfermedad mental como escudo para no ser cuestionado y confrontado como merece. Los y las machis…",
        "RT @CristhianRS: Intento de feminicidio en plena calle y una mujer con el 90% de su cuerpo quemado. ¿Seguirán diciendo que las mujeres exag…",
        "RT @ManuelVelardeD: Repudiamos el atentado ocurrido contra una mujer en un bus de transporte público. La lucha contra el feminicidio debe s…",
        "RT @fujitrolls: ¿Ya vieron que Miklos Lucaks ha sacado todos los trapitos de Anthoanette Carrillo (a) \"Mar Mounier\"?\n\nPara todos los bloque…",
        "RT @alosegura: Somos Piero Ghezzi, José Gallardo, Juan Pablo Silva y Alonso Segura. Colaboradores iniciales: Carolina Trivelli, Jaime Saave…",
        "RT @NetflixLAT: Juntos hasta el final: El Final de #Sense8 se lanzará globalmente el 8 de junio. https://t.co/ICoVOQYaYd",
        "RT @hugonopo: Mito: tenemos un Estado muy grande.\nRealidad: nuestro problema es de AUSENCIA del Estado https://t.co/uW4JKCR0Qm",
        "RT @heduardo50: Hasta el gobierno desastroso, durante los 5 años de caída mundial de precios, logró reducir la pobreza, pero las elecciones…",
        "RT @elcomercio_peru: Pobreza en el Perú sube por primera vez en este milenio ► https://t.co/GoLOYKgcSa https://t.co/w958RgKfot",
        "RT @elpanfletope: - Menos mal que tenemos UNA bancada de izquierda que... \n- Son dos\n- ... que propone leyes a favor de los obreros, campes…",
        "RT @LUMoficial: ¡Más cine en el #LUM! Este jueves 07/ 7:00 pm proyectaremos la premiada película venezolana \"Pelo Malo\" que cuenta la histo…",
        "RT @LourdesPaucar_: Niños de la comunidad de Pampallacta, provincia de Calca, en Cusco, se encuentran en Lima. Ellos sueñan con conocer al…",
        "RT @Defensoria_Peru: Preservar la memoria de un país es preservar su historia, para evitar que se repitan los hechos de violencia ocurridos…",
        "RT @fabril72: Muy pronto... https://t.co/Xs62U3SKnM",
        "RT @hombredeltiempo: 18,7ºC de temperatura máxima hoy en #Lima. El día más frío del año y no vemos una máxima así desde Octubre del año pas…",
        "RT @pitucos_txt: https://t.co/OKZmC2aXoS",
        "RT @Evocador: Hoy hace 2603 años sucedía el primer eclipse de luna predicho con antelación. Nadie sabe cómo hizo el cálculo Tales de Mileto…",
        "RT @SoyAlPacine: #TaquillaPerú Muy buena noticia para #LaCasaRosada. Con los 2.100 espectadores del fds superó la barrera de los 20 mil.\n\nE…",
        "RT @jgodoym: Exseminarista confiesa que encubrió a sacerdote acusado de violación. Un caso por el que monseñor Salvador Piñeyro deberá dar…",
        "RT @chicharronpress: Empresa que empezó operaciones hace unos meses y que no registra empleados vende 84mil soles de flores al Congreso. Au…",
        "RT @jgodoym: Tremenda bomba https://t.co/OufwHYipdD",
        "RT @ilanegra: Las culturas y lenguas originarias son aún un factor de exclusión. Por eso, muchos cuya lengua materna es indígena, no la usa…",
        "RT @Lauletras: bueno, ayer Edu estaba juergueando rico en la boda de Cecilia Chacón con el auspiciador de Phillip Butters. Enjoy: https://t…",
        "RT @newschambers: The Moment. The 8th Amendment is no more.\n#8thRef https://t.co/0pPzHLk4fQ",
        "RT @CristhianRS: Cuando salga un pituco diciendo que con cuentas como @pitucos_txt estamos fracturando al Perú en base a argumentos inventa…",
        "RT @femilimon: \"No me gusta el brócoli\" es una opinión, y por tanto, se respeta.\n\"Los gays dan asco\" no es una opinión, y por tanto, no se…",
        "RT @ToqueSports: ¡SE ROBÓ LAS MIRADAS👀! Así fue la presentación de Dua Lipa en la final de la Champions, ya se viene . https://t.co/uoLs8M6…",
        "RT @dennis_janicek: #global_warming Beautiful Oman, a land of lakes and waters after Hurricane #Mekunu https://t.co/jSSeihNCEO",
        "RT @earcos: 🇺🇸: Gwyneth Paltrow\n🇨🇦: Gwyneth Paltrow\n🇬🇧: Gwyneth Paltrow\n🇦🇺: Gwyneth Paltrow\n🇫🇷: Gwyneth Paltrow\n🇩🇰: Gwyneth Paltrow\n🇨🇱: Gwy…",
        "RT @UEenPeru: ⚽ ¡El equipo de Embajadores de la Unión Europea🇪🇺se une al partido #AsíNoJuegaPerú !🇵🇪 Tú también súmate al partido contra la…",
        "RT @ilanegra: @nubetonta 1. No es sometimiento, porque la OCDE no es coercitivo. 2. Los estándares a alcanzar son lo más razonable del mund…",
        "RT @Plan_A_Curico: Mientras tanto en #Salalah , Oman 🇴🇲\n\nEl ciclón #Mekunu dando con todo\n\nCayó en un solo dia la cantidad d agua que ha ca…",
        "RT @ReutersLatam: #Colombia ingresará a la #OTAN como socio global: #Santos https://t.co/kdD4ihLVIN",
        "RT @Plan_A_Curico: AHORA\n\nEl ciclón #MEKUNU impactando de lleno a la desertica ciudad Omaní #Salalah ...Se espera devastacion total.\n Lluvi…",
        "RT @Plan_A_Curico: APOCALIPTICO\n\nAhora..CICLÓN #Mekunu en categoria 3 impactando de lleno la ciudad #Salalah en Oman🇴🇲 \n\nCiudad en pleno de…",
        "RT @hombredeltiempo: #Salalah capital de #Omán recibe los embates del Ciclón #Mekunu. Grandes daños se esperan por esta histórica tormenta…",
        "RT @AFPespanol: #ÚLTIMAHORA Gana el sí en reférendum irlandés sobre la liberalización del aborto: (sondeo salida de urnas) #AFP https://t.c…",
        "RT @deslengua_2: Faltan dos decenas... https://t.co/FYzaBf7xsS",
        "RT @LUMoficial: #HOY miércoles 23 / 7pm durante el diálogo: Iniciativas de visibilización LGTBIQ+ a través del arte se presentará el teaser…",
        "RT @ilanegra: Esta mañana tuve un breve intercambio con la Ministra de Cultura Patricia Balbuena, quien me aclaró que no está en su agenda…",
        "RT @RenatoOrtegam: Para las personas interesadas: https://t.co/LruT4vYz16",
        "RT @Angelpaezs: Rechazo al lavado de activos promovido por el fujimorismo. https://t.co/Pq8a51wTnc",
        "RT @CostaGino: ¡Supervisión de cooperativas por la SBS!\n#NoAlLavado https://t.co/YnGlhqKnc7",
        "RT @ocram: oe baboso allí sale que la has bloqueado tú https://t.co/11Hy0ZP286",
        "RT @CostaGino: A pesar de insistencia de todas las bancadas (menos FP) y pedido de Socorro Heysen (SBS) y de Fenacrep @luchogalarreta no ha…",
        "RT @hugonopo: GENERO. CHILE. Un gobierno “de izquierda” impulsó una agenda de equidad de género. El gobierno que le sigue, “de derecha”, to…",
        "RT @jeropim: ¡Sapolio inicia operaciones en Finlandia! https://t.co/k9cwxGUGIA",
        "RT @GuidoLombardiE: Sin embargo, la mayoría del Congreso quiere impedir la supervisión de la SBS. https://t.co/H8NoKzLlOF",
        "RT @PabloMM: Esta es la parodia que una televisión holandesa ha hecho de la canción de Netta, la ganadora de Eurovisión: “Mira qué bien lan…",
        "RT @el_pais: AMPLIACIÓN | Las penas de la trama Gürtel:\n- Correa, cerebro de la red: 51 años de cárcel\n- Pablo Crespo, lugarteniente de Cor…",
        "RT @MuseodeArteLima: [#ComunicadoMALI] Nuestra directora Natalia Majluf dejará el cargo en setiembre para retomar su labor en la investigac…",
        "RT @martinbeaumontf: De verdad, @interbank? Ese es su modelo de negocio? @asbancperu @IndecopiOficial @SBS_PERU https://t.co/XPSBq1czce",
        "RT @PlanetaLibrosPE: Chachi Sanseviero, dueña y fundadora de la librería @elvirreylibros, falleció hoy a los 73 años. Lamentamos su deceso…",
        "RT @jsudaka: Con un pie en la calle. Comisión Permanente aprueba informe que recomienda desafuero de congresistas Kenji Fujimori, Bienvenid…",
        "RT @eloymarchan: El 11 de enero, el Congreso de la República (controlado por el fujimorismo) compró a la empresa Tizianni 516 sillas de esc…",
        "RT @juanitocbueno: También te puede interesar:\n\n‘Puravida es Leche’, por La vaca que salía en la etiqueta https://t.co/7ZdpSeZHAc",
        "RT @CarlosBasombrio: Desde hace años se busca que cooperativas sean fiscalizadas x SBS como lo son los  bancos, financieras y Cajas\nDesde h…",
        "RT @stevenmaycolPE: Antes tenía a mi disposición una red de más de 320K ahora empiezo de cero con humildad. Vamos a ver cómo me va. ¿A dónd…",
        "RT @LaCasaRosadaa: Tú también vive la historia de #LaCasaRosadaPelícula😲\n\nMira🤓nuestra cartelera de HOY y no esperes más⏰.\n   \n#TodosAVerLa…",
        "RT @juanalvarezm: Este 'dato de adentro' confirma a qué se ha dedicado ese partido y su candidata desde el 5 de junio del 2016. Eso explica…",
        "RT @gvillasis: #LOÚLTIMO Contraloría calcula en más de S/ 5 millones perjuicio por caída de Puente Solidaridad. Se detectaron falsificación…"
      ]
    }
  }
}