{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @horoscoponegro: #LEO es una fiera pero también tiene su parte buena...http://t.co/QolyWLhvxM",
        "La soledad lo es todo, cuando no tienes nada.",
        "Hoy es de esos días que quieres mandar todo a la mierda.",
        "El Maracaná escribe la misma historia pero con diferentes protagonistas. @FCFSeleccionCol",
        "Una nueva historia para el Maracaná.",
        "Confirmado, James Rodríguez para @IndSantaFeCO",
        "Nosotros no peleamos ni mordemos, nosotros lo demostramos jugando. #GrandeColombia",
        "Te amo James.",
        "Hoy mi corazón se pinta de amarrillo, azul y rojo. Vamos mi Selección @FCFSeleccionCol",
        "El partido está tan bueno, que ni da tiempo de mirarle el culo a Hulk.",
        "La evolución de Pirlo. http://t.co/K1mxunkL3y",
        "La mala noticia es que los Colombianos no saben tomar, la buena es que yo les puedo enseñar.",
        "Me encanta cuando por casualidad escucho una canción que dice exactamente lo que siento.",
        "¿Es porque no muerdo como Luis Suárez?",
        "RT @horoscoponegro: #LEO: en el amor, puedes idealizar a la otra persona mucho. Eres muy celoso y fiel, apasionado y dejas sin aliento a qu…",
        "No hay mal que por bien no venga.",
        "@laumezaD tu te enganzas, yo me enganzo, el se enganza, vosotros enganzareis.",
        "@laumezaD tardaste demasiado. Escogí la morada con bolas amarillas.",
        "@laumezaD así como cuando te enganzas.",
        "@laumezaD escoge el color de la moto.",
        "Detesto los que escriben tuits para impresionar a alguien.",
        "@chrisander28 Tigre, León, pantera, Christian Rarara 🎉",
        "@laumezaD me muero donde se enteren. Sería un escándalo para todos los medios.",
        "@laumezaD que oso, que dirán los fans.",
        "@laumezaD no pude evitar tartamudear, es que su voz es tan sexy jaja",
        "- ¿Lo prometes?\n- Claro que si, daría mi Xbox por ello.\n- Pero si tu no tienes Xbox\n- ¡Exacto! \n@chrisander28",
        "@laumezaD obvio amiga, porque ajá.",
        "@chrisander28 guerra de stalker jaja",
        "Me importa una mierda que te importe una mierda.",
        "RT @titopuccettic: 9 fechas, FIFA fue con todo contra Luis Suárez. @REVISTA_LALIGA",
        "RT @ESACCIONP0ETICA: \"Yo también tengo un ángel que me cuida desde el cielo\".",
        "Te odio Calle 127, por tu culpa llevo dos horas metida en un trancón.",
        "Las cosas importantes son las menos valoradas, mientras que los pasos mal dados son bien recordados.",
        "@laumezaD jaja que bobas.",
        "El que no se suicido después de una decepción amorosa, no tuvo infancia.",
        "Son sólo unos cuantos años de diferencia y no me importa porque ¡Me encanta!",
        "#AvecesEsMejor dejar de luchar y mandar todo a la mierda.",
        "RT @WizKhalifaES_: \"Tal vez te extrañe, pero no te quiero de vuelta.\"",
        "RT @olarte6: Los lujos que se da Colombia. Mientras España, Inglaterra e Italia quedan fuera, Colombia cambia de arquero para que rompa un …",
        "¡Que emoción tan amarilla! #TodosConColombia",
        "No olvidare nunca este momento. @FCFSeleccionCol @D_Ospina1 @FarydMondragon http://t.co/W8b6czNv7B",
        "RT @TipsFutbol: En 1998 Mondragón se retiraba llorando tras ser eliminado del Mundial. 16 años despues, rompe un record historico: http://t…",
        "RT @FCFSeleccionCol: #JoséPékerman: \"Este es el fruto del trabajo, la paciencia, los buenos jugadores y un país que apoyo\". #Brasil2014",
        "RT @MadridSportsEs: Enfrentamientos #Mundial2014 |\n\n- #BRA vs #CHI\n- #NED vs #MEX\n- #CRC vs #GRE\n- #COL vs #URU",
        "Mondragón por esa humildad tuya, hoy nos representas. @FCFSeleccionCol",
        "RT @LBbrother: @cejaspobladas Ahuyama es el jugador japonés más querido por las mamas colombianas.",
        "@cejaspobladas que bruta, póngale cero @sslbpr",
        "Grande Pekerman, grande mi @FCFSeleccionCol 💛💙❤️",
        "\"Morder también es demostrar amor.\" -Luis Suárez",
        "RT @Juanseco12: Los hijos de puta hicieron aquel pacto con Argentina que nos dejó fuera de los mundiales de 2006 y 2010. ¡QUEREMOS VENGANZA!",
        "Modo: Selección Colombia 💛💙❤️",
        "Nos vale verga. http://t.co/7ryhY3Tw0R",
        "Perdimos el tiempo en querer madurar.",
        "Fue bonito mientras descubrí tus mentiras.",
        "RT @Favorit0: —¿Y tu media naranja?    \n—La esta exprimiendo otro pendejo.",
        "RT @Accionpoetadice: Que suerte tienen las personas que... http://t.co/WHwtpqxg5J",
        "No me alegra pero si siento un airecito.",
        "RT @Favorit0: —Hey, ¿Cuál es tu canción favorita?\n—La de Perro de cuerda.\n—¿Cuál?\n—La que dice \"Perro de cuerda nadie es perfecto y tú lo v…",
        "¿Por qué es tan fácil dar un consejo y tan difícil aprender de el?",
        "Pra saber mandar, hay que saber hacer.",
        "No a todas las mujeres nos molesta que nos digan gordas o viejas.",
        "RT @TremendaCabrona: Quiero un mensaje que diga: no hagas planes mañana, pasa el día conmigo.",
        "Tras de ladrón, bufón.",
        "RT @DijoMalefica: \"Para qué dar segundas oportunidades si hay alguien esperando por la primera.\"",
        "\"Eres como el viento, no estas pero te siento\"",
        "Todos tenemos un límite y yo estoy llegando al mío.",
        "\"El AYER no nos pertenece, pero el mañana es nuestro para ganarlo o perderlo\"",
        "@piojo1948 muchas gracias Diego 😊",
        "@LiloVelez tenemos que celebrar nuestro cumple juntas 😊",
        "Feliz cumpleaños a mi 😂😂",
        "RT @UnSinLetras_: Los celos son para los pendejos, los verdaderos hombres sabemos que es mucho más efectivo PARTIRLE TODA SU PUTA MADRE AL …",
        "- Ayer estabas muy trabado\n- Claro que no\n- Entraste a mi cocina, tomaste unas naranjas y gritabas: ¡Encontré las esferas del dragón!\n\nJAJA",
        "Y no vuelvo a salir a recoger los domicilios a la portería del conjunto en tanga brasilera porque me vuelve a dar gripa.",
        "Declaro que mi cumpleaños inicia desde hoy.",
        "RT @InsensiblePoeta: Existen 2 tipos de personas; los que olvidan sin decir adiós y lo que dicen adiós sin olvidar.",
        "Mi sueño siempre fue ser ñera y mis padres no me lo permitieron.",
        "RT @horoscoponegro: #LEO: cuando estás centrado en tus responsabilidades te centras al mil, si estás centrado en salir de fiesta, eres el m…",
        "- Oye, ¿quien te gusta?\n- empieza por \"tu\" y termina por \"no\"\n- vete al carajo, me voy. \n- pero Tulipano yo te amo \n\nJAJAJA",
        "@los40colombia Don Cangrejo.",
        "¿Alguien sabe si Nacional le renovó el contrato a Imer Machado para esta temporada?",
        "Si no tienen nada bueno que decir, mejor ahorrense sus comentarios.",
        "7000 millones de personas en el mundo y crees que que me voy a morir por ti.",
        "- No muestra las tetas: 5 likes \n- Muestra las tetas: 7373883625 likes",
        "RT @horoscoponegro: A pesar de que #LEO puede parecer que tiene una coraza y que nadie podrá romperla,si lo conoces bien,te sorprenderá lo …",
        "Ese momento incómodo cuando estas tratando de olvidar a alguien y todo te lo recuerda... Hasta la caca del perro.",
        "@QueMierdasDice son putas bobadas pero sabes que son de \"parceridad\" ❤️ jaja",
        "Feliz cumpleaños vagabunda @QueMierdasDice te quiero mucho.",
        "- Haz cambiado\n- Lo sé, soy un Transformers.",
        "A veces te extraño, pero luego recuerdo que eres un cabrón y se me pasa.",
        "Y sigue rugiendo el León con sus victorias.",
        "@chrisander28 por eso, además el 27 hasta hará sol. Lo presiento jaja",
        "@chrisander28 pero esa fecha no es tan importante jajaja",
        "No pude de la risa con esta imagen #FuerzaTigre http://t.co/C6EwMNhHHd",
        "7: Ronaldo\n8: Kroos \n9: Benzema\n10: James \n11: Bale",
        "Hasta olvidándote, te recuerdo.",
        "¿Se acuerdan cuando la Macarena le daba alegría a tu cuerpo? Tiempos aquéllos.",
        "El mundo está patas arriba. Los hombres se enamoran de las putas, y las mujeres de los cabrones.",
        "No hagan caso a mis tuits de hoy, estoy sentimental y publico cualquier pendejada.",
        "Ya se acerca mi cumpleaños y lo quiero a él cubierto de chocolate.",
        "El que monta cacho, repite!"
      ]
    }
  }
}