{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EI_Acertijo: Ya eres catsun de otro buevito.",
        "RT @manuelmedrano: No me acuerdo de la última vez que alguien hacía cosas para mi, y yo hacía cosas por alguien.",
        "RT @yosoyfabu: PANAAAAAMAAAAA ESTA EN EL MUNDIAAAAAAAAAL Y ESTADOS UNIDOS NOOOOOOO",
        "RT @Guarromantico_: Si a los policías que andan súper armados, les da miedo entrarle a los balazos, imagínense a nosotros que andamos con l…",
        "RT @Javisness: Razones por las que ya no puedo más: \n\n1.- Estoy hasta la madre \n2.-Esto no está funcionando \n3.-Me están haciendo ver cómo…",
        "@DanDzP Jajajaja 🤦🏻‍♀️🤦🏻‍♀️",
        "RT @sabervivir_ph: Yo no elimino a nadie en mi vida, en realidad organizo posiciones e invierto prioridades. #ElArteDeSaberVivir",
        "La idea es mandarlos al carajo de la manera más sutil. 😌",
        "RT @rominallanes22: Los domingos me deprimen intensamente.",
        "RT @MauricioRA14: #somoslosqueestamosestamoslosquesomos",
        "RT @PueblaenLinea: Acoso callejero será tipificados como delito https://t.co/JYvNnkyBQF #Puebla",
        "@DanDzP Jajaja paa'que quieres saber eso?",
        "A mi me gustan como tú... bien pendejos y bien zorros.",
        "RT @Ricardo_Arjona: Todo lo que da miedo. Al final da fuerzas. Porque vivir es el acto de superar los temores recogiendo felicidad incluso…",
        "Caí en mi propia trampa. 🤦🏻‍♀️",
        "Cuando te das cuenta que namas te quieren tronar el chicharito. 😂 https://t.co/SlZqFofKqz",
        "RT @JessLf26: A los cuántos \"ya equis\" ya equis?",
        "RT @juamperrito: y mis $50,000 qué. traía 100 billetes de a 500 ontán. soy comerciante, soy de promotora mexicana gaitán, calle 6630 671333…",
        "RT @nabileahumada: Cada vez que las mujeres nos arreglamos las uñas o el pelo es como si volvieramos a nacer y con superpoderes.",
        "RT @yosoyfabu: A más de uno le vendría bien ir al psicólogo y dejar de hacer catarsis por las redes sociales.",
        "RT @Letuitero: Cuando tu hermano se chinga el postre que habias dejado en el refri https://t.co/nuc6tsbEtb",
        "@aralandia @Twitter Corrección, un chingo.",
        "@aralandia @Twitter De todos modos lo haces solo que en varios tuits 🤦🏻‍♀️",
        "Soy la peor ligando 😭😩🔫",
        "RT @BUAPeconomia: Octubre 9 y 11, 14:00 hr.- Plática Obligatoria de Inducción para inscripción a Servicio Social o Práctica Profesional, Au…",
        "RT @sofffiaaa: Con tanto odio que hay en el mundo hoy díganle algo bonito a alguien, algo como \"ojalá puedas bajar todas las bolsas de súpe…",
        "@MagdalenaMRR1 Vamos a 🤙🏼🤙🏼🤙🏼",
        "RT @nabileahumada: Me acaban de despertar las AGRURAS. Como si tuviera 45 años.",
        "RT @nabileahumada: A veces extraño sí tuitear BIEN MUJER pero neta ya no estoy tan loca.",
        "RT @silencioenletra: Ojalá que nunca exista algo en tu vida que te haga perder la paz.",
        "RT @Nabileall: Todavia es October 3rd. No lo podemos dejar pasar. https://t.co/G5I2NCLgeR",
        "RT @Enriterminel: Tienes que ser muy PENDEJO para pedir que no te juzguen y juzgar al final. https://t.co/Db0ofOERoa",
        "RT @PapiChuck: break her bed not her heart",
        "RT @DimeVen: No sabes cuántos besos me estoy aguantando.",
        "RT @yosoyfabu: Borrar conversaciones como mecanismo de defensa",
        "RT @rgomezjunco: ¿Qué porcentaje de tanto dinero recaudado para los damnificados estarán clavándose ya los diversos funcionarios y gobernan…",
        "RT @FerCanalesF: Lamentable la manera en la que @RealDonaldTrump reparte la ayuda entre damnificados de Puerto Rico. https://t.co/iAVwXjOZI5",
        "RT @PinkyGrace_: Perdona, que dice mi paz mental que sobras.",
        "RT @Letuitero: De vez en cuándo entró a Whatsapp para que la gente crea que me escribo con alguien, porque si no mi última conexión sería d…",
        "RT @yuyacst: Háblate de mí.",
        "RT @Letuitero: ˝Voy a leer las instrucciones antes de usar esta chingadera˝.\n\n—Ningún mexicano.",
        "RT @BUAPoficial: Trabajemos juntos, todos los días por construirla https://t.co/CucdGYjhvh",
        "RT @sergionicr: Spoiler: al final se bloquean.",
        "RT @nabileahumada: No soporto que la gente se quiera hacer la víctima cuando todo lo que les pasa es consecuencia de todos sus actos.",
        "RT @BleuMinette: ¡Ey, vos que tenés ansiedad! Que tu mente sea tu aliada, no tu enemiga. Un día a la vez; confiá, siempre todo se termina r…",
        "RT @NetflixLAT: Maratonero funcional: el que se desvela viendo una peli pero hace todo lo que tiene que hacer al otro día.",
        "RT @jk_rowling: This is repugnant and unjustifiable. https://t.co/10K5ajzIc3",
        "RT @e_consulta: Te voy a amansar si no, te mato, el relato de una poblana víctima de prostitución https://t.co/BRvUjzSQLe",
        "RT @JavierLopezDiaz: Al llegar a casa de sus amigas, matan a Mariana Fuentes Soto de 20 años de edad, en Reforma Agua Azul en aparente asal…",
        "RT @MichelPesquera: Tan solo 10 compañías tienen el 98% de las marcas de comida en el mundo... https://t.co/wKMPos8rJU",
        "@DvnDiazG Me ponen bien triste. ☹️",
        "RT @e_consulta: Una ejecución diaria tuvo #Puebla entre enero y agosto de 2017\n https://t.co/ELgizIizlI",
        "RT @nabileahumada: Viernes en la noche y neta solo pienso en tirarme en mi cama. Ya soy una señora cuarentona en el cuerpo de una de 21.",
        "Los elotes no tienen maíz💆🏻\nLos elotes no tienen maíz💆🏻\nLos elotes no tienen maíz💆🏻\nLos elotes no tienen maíz💆🏻",
        "@MagdalenaMRR1 Ya no me enorgulleces 😭☹️",
        "@DanDzP Mmm nop, más bien sabes perfectamente quien es tu pendejo. 😌",
        "RT @rominallanes22: ¿Alguna vez les paso algo tan bonito en su vida que sienten que en cualquier momento lo van a perder?",
        "RT @YayoGutierrez: Si no me das motivos, no me quedo.",
        "RT @Carlos_MTejeda: O en la vida https://t.co/Tt0dwxq4if",
        "RT @lsaCantu: No te dolió el putazote que te diste cuando te caíste del pedestal en el que te tenía???",
        "RT @alicekytteler: Estoy a favor de que las niñas podemos usar la ropa que queramos sea corta larga escotada etc pero me da mucha risa que…",
        "RT @sofffiaaa: Buenos días. Les deseo un día libre de personas que no sepan la diferencia entre “a ver” y “haber”",
        "RT @rominallanes22: ¡¿280 CARACTERES?! Quisiera tener tantas cosas que decir.",
        "RT @ChumelTorres: 280 más caracteres para Trump. \nYa va a declarar la guerra a dos países en un mismo tuit.",
        "No entiendo la necesidad que tienen de publicar en fb cada cosa que hacen y piensan. 🙄🙄",
        "RT @samsmithworld: IF I'M ALL THAT YOU DESIRE. I PROMISE THERE WILL BE FIRE - SAY IT FIRST",
        "RT @CANCHAELNORTE: VIDEO: Así recibieron a los seguidores de @Rayados los aficionados de @LobosBuapMX https://t.co/gOBiwhhdIE",
        "RT @mediotiempo: #MTLigaMX😼😇\n\nOtro GOLAAAAZO de Djaniny que le da la ventaja a Santos \n\n⏰ @PumasMX 1-2 @ClubSantos \n\nhttps://t.co/ue9mVXynH…",
        "When you feel my heat look into my eyes it’s where my Demond’s hide.",
        "You look like my next mistake...",
        "RT @sofffiaaa: Ya empezó la época de que te saludan de beso y luego te dicen que tienen gripa. 🤢",
        "Son ricos, guapos y tienen la vida resulta. https://t.co/vE6Rj3sNt5",
        "RT @nabileahumada: Me impacta como a medida que vamos creciendo nuestro grupo de amigos se va haciendo más chico.",
        "RT @11carlosV: Nuevo uniforme, la aventura de @miseleccionmx rumbo a Rusia comienza  #HereToCreate @adidasMX https://t.co/9TFmOBbkSc",
        "RT @lsaCantu: Estrés nivel: ¿Alguien sabe donde puedo comprar mi titulo universitario?",
        "@LuisVallejo18 @GpoOdinDupeyron ¿A cuál? 🤔 https://t.co/PVeLLd7Vdc",
        "RT @Javisness: ¿Tú de que vas? \n\n—Franco de Vita organizando su fiesta de halloween.",
        "@LuisVallejo18 Ya viste que el 9 de noviembre viene Odin Dupeyron?? 😱😱😱",
        "RT @otroHugoSanchez: No se enoje, señor. Recuerde que \"Dios es amor, la Biblia lo dice...\"🎶 https://t.co/4ob5BVneF6",
        "RT @mezcalamores: Un verdadero amigo no te juzga, se burla. #MezcalAmores #BeboDelSolSuSangre #Mezcal https://t.co/jlUIoMY49l",
        "Traigo toda la hueva acumulada que no tenia desde hace como un mes. 🙄",
        "RT @Guarromantico_: Si los microbuseros fueran pilotos de la Fórmula 1 seríamos potencia mundial.",
        "RT @rominallanes22: ¿Que se hace cuando andas tan de malas que ni tu sola te aguantas?",
        "¿Que hago con este gusto culposo tan cabron me cargo? 🤔",
        "@aralandia Quien es Marianita y por qué no me invitas?",
        "RT @ChumelTorres: Cuando hago un chiste de AMLObebé y lo retuitea John Ackerman.\n\nhttps://t.co/YdJARyRz7J",
        "RT @Javisness: Frío tu corazón, el clima qué.",
        "RT @ArielBanegas: Mi ex me escribió anoche para decirme que no podía dormir bien..Yo le dije que leyera Isaías 48:22 \"No hay paz para los m…",
        "RT @sofffiaaa: ¿Se acuerdan cuando su mayor problema era falsificar la firma de tus papás en las calificaciones para que no te pegaran con…",
        "RT @lsaCantu: A tu instagram le hace falta fotos conmigo.",
        "RT @rominallanes22: Me ves muy tranquila pero en mi mente ya me imagine todas las fotos posers que nos vamos a tomar.",
        "Me hizo la noche 😂😂 creo debí haber nacido hombre. https://t.co/1ARVoGbqB9",
        "Estaba a punto de hablarte, pero recordé la última vez que te vi y pues eeeww🤢",
        "RT @Javisness: Ya me voy a dormir por que mañana tengo que valer madre desde muy temprano.",
        "RT @fatimagarzal: E irme* \nte recomiendo que no la dejes☝🏻😂 https://t.co/b4bbxmEPaf",
        "RT @nabileahumada: Es impresionante lo mucho que te puede llegar a cambiar la perspectiva de una persona por un solo acto.",
        "RT @ChumelTorres: Internet nunca olvida. https://t.co/SSA15XG06a",
        "Siento que el fin de semana me dura como 2 segundos. 😭",
        "Me encabronas.",
        "RT @lsaCantu: El problema es que a veces vemos señales donde solo hay coincidencias."
      ]
    }
  }
}