{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @otravezandres: Los tres lobitos (publicado en @Politica_ECpe). https://t.co/7OZGfpQXN5",
        "RT @DelaPuenteJuan: En Argentina ha fracasado un ajuste neoliberal que ya era duro y se inicia otro, aun más profundo. El problema no es qu…",
        "RT @decimononnica: Se incendia en su totalidad el Museo Nacional en Río de Janeiro. Se pierde la totalidad de su acervo. Antropología e his…",
        "RT @DelaPuenteJuan: Primero fue el ex alcalde xenófobo y racista, ahora el acusado de violacion de DDHH y candidato del partido con inscrip…",
        "RT @Alyssa_Milano: It’s super weird to me that @realDonaldTrump has 54 MILLION followers and his tweets rarely get over 20 thousand retweet…",
        "RT @JuanCarlosCNN: De siete a ocho minutos. Así han sido las ovaciones de pie para cada una de estas tres películas en el festival de Venec…",
        "RT @Poder_Judicial_: Presidencia del Poder Judicial convoca de urgencia a Sala Plena de la Corte Suprema este Lunes 3 a las 12 horas, para…",
        "RT @spaciolibre: Una pregunta inocente para el congresista @JuanSheput \n\n¿Qué hace un exrepresentante y defensor de #Odebrecht en el equipo…",
        "RT @ManuelVelardeD: Lima tiene uno de los niveles de contaminación más altos del mundo. Por eso es fundamental que sus áreas verdes sean ab…",
        "RT @RubenSerranoM: El obispo Charles H Ellis manoseó a Ariana Grande durante el funeral de Aretha Franklin. Con su disculpa ha dicho: “Quiz…",
        "RT @PaloAschieri: Ah por favor el spot que se mando @nikewomen. El final es un gran guiño 💚 https://t.co/o0mSJwqpv4",
        "RT @pitucos_txt: https://t.co/Wnvql8pjLU",
        "RT @ManuelVelardeD: ¿Más árboles en Lima? Pues no. Esto que parece tronco es una farola totalmente oxidada en la “plaza” 28 de julio, a poc…",
        "RT @padelriol: El ex congresista Benicio Ríos está prófugo y logró deshacerse a tiempo de todas sus propiedades para no ser embargado. Esas…",
        "RT @JEESxorcismo: Como exalumno del #Markham, me asquea la manera como están tratando la denuncia de violación de una chica de intercambio.…",
        "RT @DeltaMdelta: La lista completa #PuntoFinal @Latina_Noticias @mlacorvalan @instan_taneas @betovillarc https://t.co/6blJpzKgcg",
        "RT @StripMarvel: RT si piensas que es el Peter Parker perfecto. Me encanta este chico. https://t.co/yvAT76oXkj",
        "RT @coyotegris: #inmunidad no es #impunidad &lt;- que nadie se excuse en un mal uso de una excepción creada para luchar contra el que detentab…",
        "RT @pitucos_txt: https://t.co/ht4fqjslJT",
        "@kno_z @patriciagamarra @GGG_pe Ni siquiera pudieron aprobar la Ordenanza contra la Discriminación, siendo mayoría en el Concejo.",
        "RT @hurgamemoriaPE: Peruano, que no te engañen. El @congresoperu tiene ya 47 días sin resolver acusación constitucional contra el juez Cesa…",
        "RT @pattyulloque: ¡Por fin!!! El #ThaliaChallenge al estilo de @losjuanelos \n¿Estás ahí sobrino? 😂😂😂\n#JaranaDeMiércoles https://t.co/RscnJ4…",
        "RT @heduardo50: Pier Figari, Úrsula Letona, Daniel Salavery y Galarreta comparan a Vizcarra con Maduro. Son los nuevos chistosos. https://t…",
        "RT @PCaterianoB: Apreciado doctor, la Corte Suprema de Chile aprobó el cuadernillo de extradición para juzgar a @albertofujimori por sustra…",
        "RT @ManuelVelardeD: Los invito a escuchar mis propuestas para mejorar la Seguridad Vial en nuestra capital. #PorLaSeguridadVial https://t.c…",
        "RT @rossinagv: Solidaridad con @larryportera, y que se sepa que este individuo ya ha sido procesada y encontrado responsable por el Poder J…",
        "RT @cristcasta: #YoSoyFujitrolls https://t.co/NmNBbaDEeJ",
        "RT @ManuelVelardeD: Esta es la “obra emblemática” de Castañeda. Obras inútiles, carísimas y mal hechas. Este modelo cambiará desde el 1 de…",
        "RT @claudibaez: El mapa que nos muestra el año en que las mujeres obtuvieron el derecho al voto en el mundo. https://t.co/W2ReAMaHoV",
        "RT @CMonteroOficial: Huracan María causó 2.975 muertes en Puerto Rico, según informe Universidad George Washington, 46 veces más que el núm…",
        "RT @larryportera: IMPERDIBLE entrevista de Keiko Fujimori con @padelriol y Fernando Carvalho y como explica grapcias a las preguntas direct…",
        "RT @ManuelVelardeD: De los mismos creadores de “no se cayó, se desplomó” ahora llega “la obra está terminada pero no acabada”. Millones mal…",
        "RT @jgodoym: No se suba a la ola de la confrontación dicen quienes añoran los tiempos de la República Aristocrática o del Franquismo. Un co…",
        "RT @LDavelouis: Me dicen que #CuestionDeConfianzaYa y #cuestionDeConfianza son tendencia en Lima. ¿Alguien sabe si es verdad?\n#CuestionDeCo…",
        "RT @Lauletras: pero, yo tengo una pregunta, @Dianasemi, ¿Vizcarra presidente o co-gobierno? https://t.co/0dJnZhDeZf",
        "RT @RecuerdosPeru: El @pcongresoperu @dsalaverryv, miente descaradamente en vivo a todos los Peruanos\n\n23/03/2018 ➡️ Afirma que nadie de @P…",
        "RT @larryportera: \"Nunca me chupo, asumo las responsabilidades.He comenzado a evaluar en estos meses la situación del país, y el principal…",
        "RT @gmtavarac: Cong. Edwin Donayre pertenece al mismo partido de Benicio Ríos: Alianza para el Progreso (APP). Benicio Ríos también fue con…",
        "RT @PCaterianoB: Venganza fujialanista: Comisión Lava Jato levanta el secreto tributario a 26 empresas periodísticas https://t.co/ye2dpD7mU…",
        "RT @Poder_Judicial_: Segunda Sala Penal Liquidadora de la Corte de Lima condena por peculado a #EdwinDonayre. Congresista deberá cumplir pe…",
        "RT @CSJdeLima: #LoÚltimo 2da Sala Penal Liquidadora de @CSJdeLima condeno a 5 años y 6 meses de prisión efectiva a Edwin Donayre, como auto…",
        "RT @promsex: #PromsexComunica\nA raíz de la información propalada en medios sobre un acto de violación sexual sindicado al antropólogo Jaris…",
        "RT @larryportera: En segunda reunión, Keiko Fujimori le pidió al presidente @MartinVizcarraC que haga renunciar a ministra de salud, Silvia…",
        "RT @leggiere: – ¡Acuso al presidente Vizcarra de reunirse dos veces con la mafia!\n– Terrible acusación Keiko, dinos, ¿con quién se reunió?…",
        "RT @jotabruce: Atroz. Un mamarracho de prejuicios e ignorancia disfrazado de discurso científico. Una de las peores modalidades de discrimi…",
        "RT @masigualdadpe: ¿Qué hace el Colegio de Psicólogos promoviendo charla contra la homosexualidad? \n\nExigimos rechazo firme a terapias de c…",
        "RT @ManuelVelardeD: Gracias @renegaste1 por darnos la oportunidad de compartir nuestras propuestas https://t.co/J0uG62bS0P. Aquí van mis re…",
        "RT @ManuelVelardeD: Hace ya una semana enviamos a todos los candidatos un #PactoAnticorrupción con 7 compromisos concretos para tener un go…",
        "RT @andoenpando: \"La homosexualidad es un sentimiento que tiene causas psicológicas (...) Problemas con el padre, la madre\". Y para colmo m…",
        "RT @nextaxboy: La terapia conversiva fue implementada por Nicolossi; se hizo uso de métodos aversivos para “curar” la homosexualidad; este…",
        "RT @RecuerdosPeru: En todos lados existen ignorantes que generalizan y critican a los inmigrantes #NoTeSumes https://t.co/AgWkD7o6ln",
        "Ese es el nivel de los colegios profesionales en este país, ahora te promocionan cursos sin fundamento científico, vergüenza total #ColegioPsicólogosPerú https://t.co/fAuM501Uko",
        "RT @AlbertoBelaunde: OPS advierte que “terapias” de cambio de orientación sexual no tienen justificación médica y amenaza bienestar de pers…",
        "RT @pbalbuenap: Ante las graves denuncias contra el poeta Reynaldo Naranjo por presunta violación sexual a menores, hemos evaluado una sanc…",
        "RT @ManuelVelardeD: Ayer estuve en el Rímac, conversando con su gente, luego llegamos hasta la Alameda Chabuca Granda. Hay mucho que hacer…",
        "RT @Alonso_GD: Amigos de @MigracionesPe me ayudan con una duda en relación al trámite del PTP? A una migrante venezolana le sale que ya no…",
        "RT @Mrlz_Crdv: @Alonso_GD esto es lo que me aparece https://t.co/MRBFIr0cvo",
        "RT @GaloNepo: Excelente! La brecha de médicos en Perú es 16 mil, fundamentalmente en el interior del país, a donde debería orientarse este…",
        "RT @oloquesurja: A cuánto puede llegar la desesperación como para que agarres a tu hijo pequeño y te lances a caminar para llegar, después…",
        "RT @gcaballeror: Ni Montesinos ni Laura Bozzo: La única imagen que fue afectada por la película #CaigaQuienCaiga fue la del cine peruano.",
        "RT @ManuelVelardeD: No podemos acostumbrarnos a vivir en el tráfico. Hoy volanteaba en Surco e incluso antes del mediodía  el tráfico era i…",
        "RT @Cuarto_Poder: Domingo #CuartoPoder El pedido de pasaporte para el ingreso de venezolanos huyendo del infierno, causó un  desborde sin p…",
        "RT @el_pais: Que, inconscientemente, mires a los lados antes de dar un beso. Que tus abuelos mueran sin haberles contado a quién quieres. Q…",
        "RT @mal_menor: \"Malditos venezol..... okno\" https://t.co/JyzNiW2L2Q",
        "RT @danisenabre: Desde El Sexto Sentido no veía un final tan escalofriante:  https://t.co/9yDQ2nbjSk",
        "RT @albertoyajure: Esta foto de Edu León, que publica hoy Univision, me ha sacudido esta mañana. Es un padre venezolano en Rumichaca, Ecuad…",
        "RT @Alonso_GD: Por favor tómense un minuto para firmar y compartir esta petición. Sé que parece algo trivial, pero la crisis de los refugia…",
        "RT @Psicovivir: Mi hija se acaba de ir de Venezuela. Va a un país de Europa. Mis padres en Venezuela. Yo en Chile. El hijo de mi esposa de…",
        "RT @eldiarionegro: Cómo contrasta esta campaña inclusiva del ayuntamiento de Madrid –nada menos que con una compatriota ayacuchana como pro…",
        "RT @reinadecapitada: Antonia Santisteban Cole es lo que pasa cuando los primos se reproducen entre ellos https://t.co/JL12sQrm0T",
        "RT @andoenpando: Decana de Ciencias Sociales PUCP confirma que se investiga a Jaris Mujica a nivel de departamento, eso motivó la suspensió…",
        "RT @esturion666: Le dije a mi abuelo que puede que vote por \"Ricardo Belmont\" y me contó la historia de la estafa que le metió a peruanos p…",
        "RT @pacofloresc: ¿Belmont llamando delincuentes a los venezolanos que se refugian en nuestro país? ¿Ricardo Belmont? ¿El mismo que estafó a…",
        "RT @hvillalobos1: El cuento del millón de venezolanos votando es tan falso como aquel cuento de las 111 mil personas que iban a ser dueñas…",
        "RT @ocram: @AdrianzenEduard tal como lo pones (y concuerdo en el análisis) el único remontable es Velarde. tiene mes y medio para conseguir…",
        "RT @alvaroportales: MÁS PERUANO QUE EL PISCO. #Perú #Peruanos #Xenofobia #MarcaPeru https://t.co/lkLn1AqYar",
        "RT @salvemosmagdale: Solo mete el dinero de los extraños a su bolsillo\n\"Accionariado difundido\" se llamaba, no? https://t.co/g3CWYR2wZf",
        "RT @malditaternura: Esta es la deplorable declaración del nefasto Ricardo Belmont en Lima, hoy. @MijaelGLP solo le ha cambiado venezolanos…",
        "RT @ocram: viendo las listas hay tres candidatos razonablemente competentes para Lima:  \n\nVelarde, Muñoz y Beingolea.\n\naunque sus campañas…",
        "RT @AlbertoBelaunde: Dejen de darle tanta cámara a un candidato xenófobo. Le están haciendo un gran favor!\n\nLo mismo ocurrió con los medios…",
        "RT @elfjcgc: 1984: Ayacucho se desangraba a manos de Sendero y el gobierno de Belaunde. Migraban ayacuchanos desafiando el prejuicio.\nQue h…",
        "RT @MinCulturaPe: En el #DíaMundialDelFolclore, reafirmamos nuestro compromiso con la protección de nuestras tradiciones y legado. Sintámon…",
        "RT @MelissaPeschier: Recuerdo del 90 al 95 a Ricardo Belmondt, hoy 2° en las encuestas, echándole la culpa de todas las desgracias de Lima…",
        "RT @gcaballeror: Cuando decían que \"se viene el Keiquino\", no pensé que se referían a esto. https://t.co/IFGwqIIkNf",
        "RT @reinadecapitada: Aldo Mariátegui tenía razón. Esto es lo que pasa cuando se reproducen entre primos hermanos. https://t.co/zchFcmVdJp",
        "RT @Alonso_GD: Este es el tipo de análisis que necesitamos, para informar el tipo de políticas que deberíamos tener. Necesaria lectura. #Dé…",
        "RT @andoenpando: Sobre la salida de Carlos Alza como director de la Escuela de Gobierno y Políticas Públicas de la PUCP y su renuncia a la…",
        "RT @WaykaPeru: #AlertaElectoral 🚨 | Este candidato al concejo @MuniMiraflores, del partido Unión por el Perú, grita orgulloso que es un \"hi…",
        "RT @renegaste1: Villa 1-11.14,una de las más grandes de Buenos Aires, al punto que tuguriza y malogra ornato de su capital y colapsa servic…",
        "RT @Alonso_GD: #DéjenlosEntrar https://t.co/VFMHWPPdiU",
        "RT @perlaberrios: Ningún ser humano es ilegal. A ver si empezamos a entender esto de una vez por todas. No puede ser que el mundo no sea un…",
        "RT @CNNEE: USGS ajusta la magnitud: sismo en Venezuela de 7,3 grados https://t.co/UtaehqqK0I https://t.co/ahHU65A0vW",
        "RT @Hcoya: Con la ministra de Cultura, Patricia Balbuena, y los trabajadores de IRTP de la Región Piura tras la inauguración del sistema de…",
        "RT @MTC_GobPeru: 🔴AHORA| Desde hoy la Televisión Digital Terrestre #TDT llega a las ciudades de Arequipa, Cusco, Huancayo, Chiclayo, Piura…",
        "RT @MTC_GobPeru: 🔴AHORA | Presidente @MartinVizcarraC junto a ministros de Estado, inauguran la Televisión Digital Terrestre en Piura. Ence…",
        "RT @AlbertoBelaunde: Setiembre de 1938: Gobierno del general Benavides prohíbe a todas las sedes diplomáticas otorgar visas a judíos o a qu…",
        "RT @JEESxorcismo: Belmont dejó Lima hecha una mierda y estafó a miles con RBC. Que me caigan sus fans y me digan lo que quieran. Yo sí me a…",
        "RT @MarcoAvilesH: \"Una de nuestras hipótesis es que en medio del crecimiento económico de la última década, estas trabajadoras (del hogar)…",
        "RT @AlbertoBelaunde: @padelriol Estamos perdidos si el superintendente de migraciones no tiene claro que un candidato a alcalde no puede of…",
        "RT @patarevalo: Para los más jóvenes: BELMONT NO HIZO NADA. Así como lo leen. ¿Cuál fue su obra emblemática? NINGUNA. Andrade recibió una c…"
      ]
    }
  }
}