{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @El_Ciudadano: El expresidente Rafael Correa tuiteó: “Amanece en Europa y lo que hubiéramos querido que fuera tan solo una pesadilla se…",
        "RT @XHNews: U.S. to present \"domination strategy\" at #SummitOfTheAmericas, placing their economic &amp; political agenda in the hemisphere, say…",
        "RT @io9: The Scarlet Witch needs to become a lot witchier after Infinity War https://t.co/ctWqgltDEK https://t.co/ypDcOhvbr4",
        "RT @esilvacuadra: La Cumbre de las Américas en Lima es un fracaso. Convocada para hablar de corrupción su anfitrión PPK tuvo q renunciar x…",
        "RT @ActualidadRT: Todos libramos batallas contra nuestros miedos y este ejemplo muestra la lucha de algunas personas que padecen autismo ht…",
        "https://t.co/4a7Zt2XrNX",
        "RT @rsumen: General del Ejército habría sido informado de quema de microfilms de la CNI mientras se desarrollaba Mesa de Diálogo https://t.…",
        "RT @CRCiencia: El cráter Ismenia Patera, ¿fruto de un impacto o un supervolcán en Marte? https://t.co/XhshLrH2Zt via @EFEciencia #Cosmos ht…",
        "RT @elOrdenMundial: Te contamos la historia del Movimiento Black Lives Matter, heredero de la lucha contra la discriminación racial en EE.U…",
        "RT @UpdogDemocrat: @RandallAGordon @HamOnTheCob @gfrancie  https://t.co/IUfJKe2fzP",
        "RT @RNahuel_XXI: Armas y municiones: El otro descontrol en Carabineros que detectó Contraloría https://t.co/rKi47ate5V vía @biobio",
        "@freddypatri @Chileokulto @chileconvoca @TodosPescamos Y lo peor es que usan el pescado para fabricar comida para los perros de los millones de dog lovers inventados por la industria cultural",
        "https://t.co/KV4CNHYuQi",
        "RT @Cooperativa: Diez carabineros serán formalizados por facilitar la explotación sexual infantil #CooperativaLaHistoria https://t.co/K6wW5…",
        "RT @Werken_Rojo: Chile - Alberto Mayol: \"la comisión de infancia de Piñera solo hace perder tiempo a los niños del Sename\" https://t.co/MOP…",
        "RT @fvarela07: Qué opinan ahora aquellos que se opusieron sistemáticamente y hasta con recursos en tribunales contra las campañas de uso de…",
        "RT @guardian: Lost in Space review – Netflix's sci-fi reboot takes a small step into the future https://t.co/n2p6jmnP4l",
        "RT @neis_netty: Se roban millones, desaparecen a pobladores, trafican, roban, violan, torturan, golpean, y ademas permiten que menores de e…",
        "RT @Hispantv: #Rusia alerta de una guerra con #EEUU en caso de un ataque a #Siria\nhttps://t.co/LiDWJGij8s https://t.co/nXbiaDi8Pl",
        "RT @LilaCalderonG: Rosario Orrego: la primera escritora de Chile que nació en Copiapó y escribió sobre sus pecados y virtudes en un mundo d…",
        "RT @chileconvoca: 23 Piñera nombra como Pdte de @tvn a Francisco Orrego. Ex Pdte de Sonapesca de la corrupta Ley Longueira. Fue Sub de Mine…",
        "RT @canal_chile: Cobre se desploma y cierra con retroceso de 2,5% https://t.co/8ciP1cB10y",
        "RT @jcoulon: El tiempo demostró que inventaron lo de las armas de destrucción masiva para invadir Iraq...  Hoy se preparan a bombardear Sir…",
        "RT @GAMBA_CL: Líder de los antivacunas en Chile es ultraderechista, racista, fanático religioso, conspiranoico, odia a las mujeres y seguid…",
        "RT @ManenaAc: Aumento VIH o como los sectores pacatos se tomaron las políticas sobre sexualidad pensando que si no se hablaba de las prácti…",
        "RT @Chileokulto: Esta información es de muy buena fuente, pero ante el total hermetismo y posibles sanciones a funcionarios es imposible ob…",
        "@alonsobarros https://t.co/m0Gv1hdK06",
        "RT @MauroMura11: En un 96% aumentó el VIH en Chile desde el año 2010. Los grupos conservadores, enemigos de la educación sexual y las campa…",
        "RT @nikicardoch: Hoy @EnnioVivaldi entregó títulos póstumos a las jóvenes estudiantes de enfermería Sara Donoso y Rosa Solis (25 y 23 años,…",
        "RT @ampliadodeltren: Sin duda, cuando esto se comprenda en Chile — junto al desarrollo permanente del tren de uso diario — habremos dado un…",
        "RT @benerhardart: #photograph of #traffic jam @ #LosAngeles #LA #CA #california during Thanksgiving last year #photography #photo #photogra…",
        "Taco de thanksgiving el año pasado con seis pistas en cada dirección. La solución no es mas pistas. \n\nTren al futuro.. https://t.co/gAdaLmegLv",
        "RT @Seriepolis: Segunda temporada de \"Westworld\" tendrá un episodio casi totalmente en japones https://t.co/JSKvSTJVnd vía @Seriepolis http…",
        "RT @io9: Donald Glover's first reaction to being cast as Lando Calrissian is extremely relatable https://t.co/0Q1OkoUkpt https://t.co/j0yrV…",
        "RT @cecitaolmedo: @uchile entrega títulos póstumos a sus estudiantes muertos por la dictadura... https://t.co/hV9NPFO990",
        "RT @guidogirardi: Se están contagiando en CHile 108 jóvenes semanalmente , 16  al día de VIH , hay al menos 65000 que conviven con el virus…",
        "RT @vargsvillalobos: Jajajajajaja!! https://t.co/VALnnS9BLx",
        "RT @treintona_cl: Cuando eres facho, pero pobre https://t.co/NZO2JFqO1z",
        "RT @Chilesoc: #Saywas #Caminodelinca #Atacama \nInvestigadores identifican calendario incaico en el desierto de Atacama\nhttps://t.co/n6hOS4i…",
        "RT @LailaTajeldine: ALERTA: Trump, el mismo q dijo retiraría tropas de #Siria, ha dicho q Gob Sirio pagaría un alto precio por el supuesto…",
        "RT @ConYemen_: Los terroristas patrocinados por la OTAN asesinan en masa a 161 civiles, incluidos bebés y niños en un sótano con un product…",
        "RT @RoaJavier: Embajador ruso en Líbano, Alexánder Zasypkin, afirmó que todo misil estadounidense lanzado contra territorio de #Siria será …",
        "RT @dw_espanol: Eurocontrol emite alerta ante posible ataque con misiles a #Siria en las próximas 72 horas. https://t.co/6NPiXKlZof",
        "RT @jgalemparte: Estoy realmente impactado con soberbia del ministro @JoseRValente en culpar a Clarck y la gestión de MB del desprestigio d…",
        "RT @Antara1957: De nuevo Coronel: Apuntan a termoeléctricas por hallazgo de metales pesados en colegio https://t.co/WsMnEjLGyW",
        "RT @danieljadue: Emocionante acto de entrega de títulos póstumos y simbólicos de la  @uchile a familiares de estudiantes detenidos desapare…",
        "Jajaj https://t.co/Fod8SqO7Kw",
        "RT @eternauta_scl: La efímera alegría de los avisos de transferencias que llegan al correo, cuando son las que uno hizo, y no las que a uno…",
        "@ManenaAc https://t.co/Ow4UyR9zqe",
        "RT @peru21noticias: Guardia Costera interceptó precaria embarcación con 127 haitianos https://t.co/RF77Pcf5Ly https://t.co/fUZhGsjD22",
        "RT @DanielJOllero: Solo este fragmento ha hecho que la comparecencia se Zuckerberg merezca la pena. https://t.co/J5CHE0Ak7K",
        "RT @eldesconcierto: Senador @guidogirardi culpa a la Iglesia de aumento de VIH: “Tiene parte de responsabilidad en que Chile tenga esta epi…",
        "RT @christhecougar: https://t.co/Ezm6DnvdUg",
        "RT @BibliotecaFACSO: Victoria Castro. 2018 Award for Excellence in Latin American and Caribbean Archaeology https://t.co/QbtXyuLQR3",
        "RT @Sociales_UAH: El Camino del Inca es uno de los hallazgos arqueológicos más importantes debido a su gran extensión. La investigación sob…",
        "RT @pensarelmundo: “El ser humano sin su entorno y sin sus plantas es imposible de comprender”. Es el pensamiento de la destacada arqueólog…",
        "RT @Carlossassarini: Otra movida administrativa de Piñera :  \n\nGobierno retira reglamento de desmunicipalización\nhttps://t.co/ni8DKId2k0 ht…",
        "Descubren calendarios incas en el desierto de Atacama en Chile https://t.co/QJeNDUaDdT vía @Peru.com",
        "RT @Censelio: Tiemblan los pingüinos de Humboldt: Suprema aprueba proyecto portuario Cruz Grande en la antesala del fallo por Dominga https…",
        "RT @adnradiochile: Los millonarios sobresueldos ilegales que reciben los altos mandos en las FF.AA., Carabineros y la PDI https://t.co/4ozW…",
        "RT @lacad2007: Isaac Jimenes llegando solo al aeropuerto, después de ganar el tercer lugar en una Olimpiada de matemáticas en China,en dond…",
        "RT @gransopi: 40 años sin lagunas ... hoy no tengo ni para comprar pan\n\n#NOmasAFP https://t.co/dRDvZ0LRJd",
        "La demanda del PC que pondrá en jaque al TC - Click to see also ☛  https://t.co/lIzPEinVYA",
        "RT @Carlossassarini: Corte Suprema califico como \"amenazas\" las declaraciones de ministro de Justicia\nhttps://t.co/c9CXJxmppV https://t.co/…",
        "@Renolander https://t.co/22oUJUv7Zo",
        "RT @Educaciongrat: Rector Sanchez de la UC llamo al Gobierno a modificar Ley de Educ Superior a traves de Reglamentos, saltandose el Congre…",
        "RT @villa_grimaldi: Falleció reo Punta Peuco René Cardemil. Murió de cáncer recibiendo cuidados médicos adecuados. Fue responsable de matan…",
        "RT @NathalySeplved3: Que chistoso escuchar a @gabrielboric hablando de \"BIEN COMÚN\" cuándo se trata de participar de las COMISIONES de PIÑE…",
        "RT @aveirjapan: https://t.co/Rw7V4w1rXh",
        "RT @danieljadue: Parlamentarios chilenos presionaron a canciller para que no condenara masacre israelí en Gaza https://t.co/tbdC3N32q8 vía…",
        "RT @RedMiVoz: ¿Quieres adoptar un árbol? 75 mil árboles esperan por sus dueños https://t.co/SaGNadM9y9 https://t.co/7oCPiNNWQb",
        "RT @fernando_atria: Mujica habla por todos:\n\"Querido Lula: las clases sociales existen y las dominadoras no soportan que los sometidos les…",
        "La dura verdad https://t.co/8ty1plEfpX",
        "RT @vsavidis: https://t.co/107vVGIiJD",
        "RT @jazzun: Una imagen vale por un millón de palabrería y letra chica https://t.co/WnUYPwI0sC",
        "RT @Sr_Orellana: https://t.co/qaeFiJ93ge",
        "RT @Censelio: Ministro Mesa acusó al ex Fiscal militar Podlech y a otros 24 ex militares por homicidio calificado de 7 personas https://t.c…",
        "RT @fayerwayer: Llaman a boicotear fabricación de robots asesinos en Corea del Sur. Ultron, ¿eres tú?\nhttps://t.co/hpSGdDdgQD",
        "RT @canal_chile: Adimark: Aprobación del Gobierno alcanza un 49% en primeras semanas de mandato https://t.co/4zjMWOcxIi",
        "RT @Piureman: Eufemismo para no decir que tiene menos del 50% de apoyo de los encuestados, o sea que Piñera empieza su mandato con números…",
        "RT @AccionSecular: La asignatura de Religión ocupa dos horas semanales desde prebásica a media desde la dictadura. Sin embargo, son asignat…",
        "RT @huichalaf: Y pensar que este poste caído causó caída de servicios de Transbank y banco Santander la semana pasada y problemas en el Dat…",
        "RT @elOrdenMundial: Nepal fue el primer país en el que el maoísmo llegó al poder por las urnas. Nos acercamos a la historia de este pequeño…",
        "RT @eldesconcierto: ¿Se enteró por la prensa? Ministro de Salud confirma que cambió el protocolo de aborto sin informarle a Piñera https://…",
        "RT @Chilecientifico: [OPINIÓN] \"La pobreza tiene efectos negativos sobre el comportamiento, las capacidades cognitivas y lingüísticas de lo…",
        "RT @adnradiochile: Dictan acusación contra Cristián Labbé por torturas contra Harry Cohen en 1973 https://t.co/KdXOOvHGUe https://t.co/Kn3Y…",
        "RT @el_dinamo: Bolivia analiza pedido de asilo de profesor chileno que entregó “Libro del Mar” https://t.co/tq0Z7slQtC",
        "RT @eldesconcierto: En medio de elecciones de federación: Candidato gremialista de la Universidad de Concepción (@FECUdeC) es acusado de vi…",
        "RT @chileconvoca: Nicolás Monckeberg: \"Subió el desempleo porque más gente ha salido a buscar trabajo, y al salir más gente a buscar trabaj…",
        "RT @piratachile: ¿Dónde está la plata?: Alcaldesa de Viña del Mar reconoce deuda de $13.500 millones y anuncia plan de medidas | El Desconc…",
        "RT @micifuzza: Denuncian posible conflicto de interés entre ministra de Transporte y empresario que paralizó licitación del Transantiago ht…",
        "RT @RelaxChile: @Cooperativa Libres para disfrutar de unos buenos tacos 👌🏻😈 https://t.co/pN1wuwmr6e",
        "RT @Antarcticacl: Tenemos buenas probabilidades de contener alza de #TemperaturaGlobal a 1,5°C hacia fines de siglo, si limitamos  emisione…",
        "RT @elOrdenMundial: Algunos países de Oceanía ya están planificando qué hacer cuando queden sumergidos bajo el océano: https://t.co/DMxZi4h…",
        "RT @ActualidadRT: Los peces lophiiformes viven a tanta profundidad bajo la superficie marina que muy pocas veces son grabados en video http…",
        "RT @alexisrebdo: Las aves pueden sentir el campo magnético de la Tierra, gracias a una proteína recién identificada detrás de sus ojos http…",
        "RT @oscarcaceres: -Ministro Alfredo Moreno fue a Universidad de Chicago a mediados de abril. \n\n-Dio una charla al igual que Felipe Larraín…",
        "RT @Censelio: HarvardGate: PS lleva a Contraloría a canciller por no firmar decreto que autorizó viaje a Larraín https://t.co/BzsUQq2dAf",
        "RT @el_dinamo: Tribunal Constitucional falla a favor de joven que mató a su agresor sexual\nhttps://t.co/9Tm1xloXqh https://t.co/gNtNb1alPM",
        "RT @mleppe: Uno de los éxitos más grandes de la política internacional: El Tratado Antártico, ya comienza su 41 Reunión Consultiva en Bueno…"
      ]
    }
  }
}