{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @contrastado: PN/GC que se jueguen la vida, los millones para otros\n412 M€ para inmigración,229 M€ para refugiados, 30 M€ para “menas”,…",
        "RT @nicolasalamo191: @patria_espana @Carmen4211_ Servicios sociales de éste pueblo,tampoco respeta a las personas con discapacidad.Muchos v…",
        "RT @nicolasalamo191: @patria_espana @Carmen4211_ Aquí en Jerez tengo por vecino un inmigrante de 18 años que vive solo en una casa que cues…",
        "RT @ConchitMartin: Ls mujeres q pertenecen a Las FYCSE sufren diferencias graves desde hace 3 décadas y Ud. y su partido han practicado una…",
        "RT @patria_espana: 🔴Mohamed Balghouch, presidente del partido musulmán PRUNE, que se presentará a las elecciones en Cataluña, afirma que: «…",
        "RT @RalodaFraga: @ApfpSorg El señor #Ortizdimisión favoreciendo el nombramiento de puestos sin transparencia y de forma totalmente subjetiv…",
        "RT @huracan1977: @astroman78 @OLFonseca @manueljabois @hermanntertsch @isanseba @jesusmarana @jordievole @cristina_pardo @PepaBueno @manuma…",
        "RT @reglagallego: @miura_islero @LaMananaTVE @La1_tve CON LOS DEDOS YA ES VIOLACION. LEA EL CÓDIGO PENAL. TAMPOCO DICE NADA DE VOX. IGUAL S…",
        "RT @MaiTuco797: https://t.co/sCqJtME8Cn\n#sosprisiones #tuabandonomepuedematar #TodosomosJaviyCapi #equiparacionprisiones\nLuego para nosotro…",
        "RT @Samy57124219: @gerard_snchez @InesArrimadas @vox_es @Trankas4 Que pena dan",
        "RT @gerard_snchez: Maldita heneroteca teittera y fotográfica. @InesArrimadas no seas veleta cono.el.jefe. #VoxAvanza #CataluñaEsEspaña #Las…",
        "@anacomc @WellingMichael @MariaCorinaYA AYUDEN A VENEZUELA @sanchezcastejon @JosepBorrellF Y VAYAN CON EL AVIONCITO LLEVANCO TONELADAS DE COMIDA Y MEDICINAS XK TODA PERSONA MERECE VIVIR Y SER AYUDADA!! COME ON!!! https://t.co/MHGPuFKysj",
        "RT @anacomc: @MariaCorinaYA @WellingMichael https://t.co/li1N5kAUAz",
        "RT @AUGC_Comunica: ✅#AUGC como pionera en la exposición de un nuevo #ModeloPolicial aplaude que Interior sea valiente y quiera llevar por f…",
        "RT @eliassrmo: #FelizMartes @MGutierrezCs @CsCongreso queremos desde #sosprisiones recordarle sus palabras y pedir su compromiso. Subída sa…",
        "RT @Luky1317: #sosprisiones \n#tuabandonomepuedematar \n#TodosomosJaviyCapi https://t.co/FFq1z1qPWa",
        "RT @ISosprisiones: #SOSprisiones \n#CiudadanosPrisiones https://t.co/GQalA6JUMw",
        "RT @Carajaula3: Srs/as del @PoderJudicialEs las FCSE son FUNCIONARIOS cuya misión es proteger los derch y libertades d los españoles\nCon es…",
        "RT @onin74: #sosprisiones #CiudadanosPrisiones @Albert_Rivera  Necesitamos que apoye nuestras justas peticiones, por las cuales llevamos lu…",
        "RT @Santi_ABASCAL: En total un 76,2% de los españoles a favor de modificar la ley. VOX ha logrado al menos abrir un debate que querían proh…",
        "RT @ximocl: EL GOLPISMO TIENE PREMIO PARA VIVIR DE ÉL https://t.co/CqrEbhvWbT",
        "RT @ISosprisiones: #SOSprisiones\n#CiudadanosPrisiones\n@Albert_Rivera \nRecuerde esta gran intervención cuando vote el día 22. Es justa https…",
        "RT @JGRUBIALES: @CSIFPRISIONES No fue poco el agravio del año 2018 sino que se repite para 2019. 250 millones para Policía y G.C y se permi…",
        "RT @AUGC_SecGeneral: Tal y como expone #AUGC en su #ModeloPolicial, no parece haber otra posibilidad de mejorar la seguridad en su ámbito,…",
        "RT @amarielgg: 🇧🇷Bolsonaro firmará decreto para flexibilizar posesión de armas\n\nSerá permitida en casa, para mayores de 25 años sin anteced…",
        "RT @jmmontero2000: @vox_es @Santi_ABASCAL @Gato_directo No dudo de la legalidad de sus cuentas, pero como es un tema que va a ser utilizado…",
        "RT @kktuen: @vox_es @Santi_ABASCAL @Gato_directo ¿Veis? No es de extrema derecha, sino de extrema necesidad https://t.co/WZdJ4nlHhB",
        "RT @vox_es: 🗨 @Santi_ABASCAL \"La demonización que hacen el Gobierno y los medios de VOX hará que tengamos más votos\". https://t.co/4AMivBpZ…",
        "RT @vox_es: 📺 @Santi_ABASCAL en @Gato_directo \"Tengo absoluta tranquilidad sobre las cuenta de VOX\".\n\n🗨 \"VOX auditó sus cuentas y las entre…",
        "RT @ISosprisiones: Ante la votación del día 22, hoy toca recordar a #CiudadanosPrisiones y @Albert_Rivera, @MGutierrezCs, @GirautaOficial,…",
        "@patria_espana @sanchezcastejon PRIMERO LOS ESPAÑOLES!! LOS SIN TECHO, TAMBIÉN SON PERSONAS Y DEBERÍAN HACER + CENTROS PARA SU ACOGIDA XK CÁRITAS ESTÁ TOTALMENTE DESBORDADO Y + AHORA EN INVIERNO! LOS INMIGRANTES ILEGALES K SE QUEDEN EN SU PAÍS XK CON LOS DE NUESTRO PAÍS, SOBRAN! @luistudanca https://t.co/gOBJrNf3hZ",
        "RT @patria_espana: 40.000 españoles duermen en la calle en la más absoluta indigencia con temperaturas de -10°,mientras en los cies duermen…",
        "RT @maldiniC4: Hola @Albert_Rivera estoy totalmente de acuerdo con esta intervención. Pero la hacéis extensible a los funcionarios de prisi…",
        "RT @voz_populi: El Estado concederá un 52% más de inversión a Cataluña https://t.co/F4RB1a70eE Lo cuenta @AlejandraOlcese",
        "RT @cesartor1962: Marlaska nombra una nueva jefa de prensa en Prisiones para silenciar a los funcionarios https://t.co/JRxnT5zYap",
        "RT @onin74: Interior dispondrá de un 8,6% más del presupuesto de gasto para equiparación policial, prisiones y tráfico https://t.co/K8EpzxG…",
        "RT @jusapollugo: #EquiparacionYa\n#ILPJusapol\n@jusapol\n@interiorgob\n@AnaBotellaPSOE\n@desdelamoncloa\n@sanchezcastejon\n@PSOE\n@europapress\n@EFE…",
        "RT @ramoneandonos: El n° 1 de Prisiones participó en unas jornadas para denunciar las \"torturas\" en las cárceles españolas https://t.co/fD1…",
        "RT @FuncIIPP: @MariaJamardoC @okdiario @MariaJamardoC Gracias por la enorme labor q está realizando por el colectivo de funcionarios de pri…",
        "RT @astroman78: @MariaJamardoC @okdiario Gracias una vez más por su apoyo a #sosprisiones",
        "RT @ISosprisiones: @MariaJamardoC @okdiario Lo que interesa es tener menos gente en la cárcel. De hecho, ha participado en numerosas confer…",
        "RT @TMayurqa: @MariaJamardoC @okdiario Nada es \" normal \" con este Señor.Acaba de publicarse el baremo de nuestro concurso de traslados efe…",
        "RT @PrisionesEnHuel: @MariaJamardoC @okdiario . MUCHAS GRACIAS María por hacerse eco. #sosprisiones #TuAbandonoMePuedeMatar #TuAbandonoPris…",
        "RT @Luky1317: #TodosomosJaviyCapi #TuAbadonoMePuedeMatar #SOSprisiones https://t.co/jrKCQmTr9H",
        "RT @Newman87098930: @tu_abandono @PSOE #SOSPrisiones #TuAbandonoMePuedeMatar \nEsta es una de las pruebas de lo que está costando mantenerse…",
        "RT @Tu_Abandon_SOTO: Pasamos de las \"voladuras controladas\" de ETA a las \"voladuras controladas\" de un portavoz de @interiorgob.\nSi antes n…",
        "RT @Luky1317: #TodosomosJaviyCapi \n#TuAbandonoMePuedeMatar \n#sosprisiones \n#TuAbandonoPrisiones https://t.co/TpkD24AizY",
        "RT @_sdru: https://t.co/EohWD55aEn\n\nhttps://t.co/tian0qePbQ\n https://t.co/EYm6HxyTjM\n  ESTO DEBERIA DE SER OBLIGATORIO PARA,POLITICOS POLIC…",
        "RT @wasa_bi85: Además esos compañeros cuando entren dentro de varios meses al terminar el proceso de selección disponen de un período de pr…",
        "RT @wasa_bi85: 3400 vacantes en #sosprisiones e Instituciones Penitenciarias afirma q el incremento d plantilla ya se están produciendo🤔Dic…",
        "RT @ISosprisiones: #sosprisiones\n#TuAbandonoMePuedeMatar https://t.co/skRhk5A7TC",
        "RT @movava99: Ni con el nuevo gabinete de prensa/censura ni con traslados, expedientes en #sosprisiones vais a conseguir callarnos\n#Todosom…",
        "RT @onin74: Ole ole la libertad de expresión #sosprisiones #TuAbandonoMePuedeMatar #TodosomosJaviyCapi https://t.co/wwvZICKOBa",
        "RT @arya_ams: Demasiados años siendo silenciados por los gobiernos de turno. En la oposición.@dvserrada y.@ZaidaCantera, utilizaron a los f…",
        "RT @espartano9999: Doble abucheo a Carmen Calvo https://t.co/oa3h9EKUcM #sosprisiones que tengan pesadillas con #sosprisiones",
        "RT @jusapollugo: Doble abucheo a Carmen Calvo https://t.co/CBkEeo5Dm9\n#EquiparacionYa\n#ILPJusapol\n@jusapol\n@interiorgob\n@AnaBotellaPSOE\n@de…",
        "RT @jusapoleuskadi: Doble abucheo a Carmen Calvo.\n\nPor un lado sindicatos de #sosprisiones ‼️UNIDOS‼️\n\nY por otro lado @Jusapol reiterando…",
        "RT @Fernand93775634: @jusapolburgos @987Goretti @jusapol @JupolNacional @jucilnacional @NatanEspinosaP1 @ERIKEO5555 @contrastado @jusapoleu…",
        "RT @luciammoinelo: Nesitamos su ayuda @JavierMaroto  @PPopular no se olvide de sus promesas #SOSPRISIONES \n#TuAbandonoMePuedeMatar \n#Todoso…",
        "RT @Restrepidae: @GuajeSalvaje Que sepáis que el sueldo del pancetas y los de detrás lo pagamos todos... https://t.co/6ynfFQAfEX",
        "RT @GoldenCreek2608: @GuajeSalvaje Cállate impresentable!! Se parece a Maduro !!",
        "RT @GuajeSalvaje: El SAT, presunto sindicato andaluz, fue a Bilbao a una manifestación contra la dispersión de los presos etarras. Y llama…",
        "RT @Jandrolion: Si cuando digo que hay gente q le faltan un par de tuercas... Ya le vale a este tío. Sindicato de trabajadores de Andalucia…",
        "RT @no_facha: @amarielgg @arturote8 Genial",
        "RT @crisis_perpetua: @amarielgg con mas inversion en prisiones y con menos corrupcion, la carcel puede ser hasta util.\nde todos esos de cal…",
        "RT @amarielgg: 🇧🇷 Bolsonaro empezó a sacar teléfonos celulares y otros dispositivos que tenían los presos más peligrosos de Brasil.\n\nPonien…",
        "RT @alenimal: @MariaJamardoC @okdiario Gracias por entenderlo, este señor junto con el ministro tendrían que estar fuera YAA!!!!. O nosotro…",
        "RT @astursoriano: @MariaJamardoC @okdiario EN #sosprisiones TODO PUEDE OCURRIR @MariaJamardoC. ESTAMOS AGRADECIDOS A PERIODISTAS COMO VD QU…",
        "RT @espartano9999: @MariaJamardoC @okdiario pero claro imagínese que Patrick Nogueira estuvo durante el juicio muy tranquilo y nadie puso e…",
        "RT @espartano9999: @MariaJamardoC @okdiario es lo ideal,poner a alguien que desprecia y cuestiona por completo lo que hacemos,es un ignoran…",
        "RT @tu_abandono: @Nacho_Abad @lazaroelmundo @ajsalvador70 @elisabeni @estherpalomera @carlosherreracr @tonocalleja @abarceloh25 @OLFonseca…",
        "RT @ISosprisiones: El futuro de nuestras reivindicaciones pasa por esta PL y por hacer entender a nuestros políticos lo que por justicia no…",
        "RT @spainprimero: Os escandaliza que VOX con 400.000 votos en las elecciones andaluzas decida el futuro de Andalucía y no os escandaliza qu…",
        "RT @Tampm_Topas: Está claro, @interiorgob no quiere que mejoren las #sosprisiones. No es entendíble que 16 muertos y funcionarios humillado…",
        "RT @UnionGC: Presupuestos 2019: Sube la partida en Interior por la #EquiparacionSalarial https://t.co/19Z3YaCcXx",
        "RT @Juanj89483608: Sánchez aumenta en 11 millones el presupuesto del organismo encargado de exhumar a Franco #sosprisiones ME PARECE MUY BI…",
        "RT @AUGC_Comunica: ‼️El segundo tramo de la equiparación será una realidad aunque no se aprueben los PGE\n\n👉Así se confirmó el pasado día 10…",
        "RT @HugoCP77: Sr #Marlaskadimision ,quiere saber la realidad de las Prisiones?...pues escuché un poco...aaa que no le interesa!!..Se lo cue…",
        "RT @FuncIIPP: @tu_abandono @pp @JavierMaroto @JavierMaroto como le comenté días atrás,necesitamos q nos ayude,q nos eche un buen \"capote\",q…",
        "RT @tu_abandono: Esta semana seguiremos en el primer plano informativo, la sociedad se ha dado cuenta de la difícil labor del colectivo #so…",
        "RT @AUGC_SecGeneral: #AUGC, en unidad de acción con todas las asociaciones de la #GuardiaCivil, hace una propuesta realista y bien argument…",
        "RT @Jandrolion: @jjjgueto @jusapol @jusapolcordoba @cesartor1962 Y poco le han liado nuestros compañeros de @jusapol \nDuro con ella, que no…",
        "RT @jjjgueto: Doble abucheo a Carmen Calvo https://t.co/mJIgLpfYsy @jusapol @jusapolcordoba @cesartor1962 #CordobaEsp",
        "RT @MagisterEsp: @vox_es Cobardes agrediendo a una mujer con un palo y las feminazis aún permanecen silentes.",
        "RT @vox_es: 🚨 A esto lleva el cordón sanitario de las veletas y la manipulación de la prensa, unos y otros haciendo un seguidismo irrespons…",
        "RT @Santi_ABASCAL: VOX tiene el deber de representar a los millones de españoles amordazados por la dictadura progre. La manipulación y la…",
        "RT @PrisionesEnHuel: @antena3com . Estamos ABANDONADOS. Basta ya de mirar a otro lado con los funcionarios de PRISIONES. Queremos equiparac…",
        "RT @rcggamiz47: Nuestro trabajo es uno de los más duros que hay. Debe ser reconocido y nuestras reivindicaciones SALARIALES Y LABORALES deb…",
        "RT @PrisionesEnHuel: @A3Noticias . GRACIAS por hacerse eco, estamos abandonados. Salvamos vidas y no se nos reconoce nuestro trabajo. #sosp…",
        "RT @Tampm_Picassent: Los mejores equipamientos para las oficinas de funcionari@s de #sosprisiones Sólo se nota que no funciona el calefacto…",
        "RT @Polirrastri: @meritxell_batet @EspejoPublico En esos presupuestos está contemplada la revisión salarial de los funcionarios d #sosprisi…",
        "RT @Fernand93775634: @Antoniobv16 @987Goretti #EquiparacionYa 🇪🇸 #BrusselsJusapol21N #YoApoyoILPJsapol\n#SindiAsocNoRepresentan \n#GrupoB_Rec…",
        "RT @WTA_ever: @amarielgg @joseantoniokast @matteosalvinimi @jairbolsonaro Eso es cooperacion y no la que tenemos aqui con los terroristas y…",
        "RT @amarielgg: Bolsonaro y Salvini 🤜🤛 la derecha trabaja unida 👌\n\nSe hacen guiños por Twitter,  gracias detención de terrorista de izquierd…",
        "RT @cerissola: @tu_abandono @pp Confío plenamente en la palabra de @JavierMaroto y sé que va a trabajar para subsanar la injusticia en la q…",
        "RT @Dartio3: @Tampm_Topas @onin74 @1979Goku @tu_abandono @pp @JavierMaroto Tod@s ziscarán en sus promesas. Nunca tendrán intención cumplir.…",
        "RT @Tampm_Topas: @1979Goku @tu_abandono @pp @JavierMaroto Si @JavierMaroto se ha comprometido yo confío en su palabra. Será de los pocos qu…",
        "RT @1979Goku: @tu_abandono @pp @JavierMaroto Juntos lo conseguiremos compañeros, en breve nuestro trabajo será un poco más digno #TuAbandob…",
        "RT @danibarriomlg: @tu_abandono @pp @JavierMaroto Vamos compañeros! #TuAbandonoMePuedeMatar #SOSprisiones #equiparacionprisiones #TuAbandon…",
        "RT @sergio_serbru: @tu_abandono @pp @JavierMaroto Vamosss #sospririones"
      ]
    }
  }
}