{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ClubALoficial: ¡BIENVENIDO!🎉\n\n¡Aldair Salazar ya es de la casa!\nEl mejor defensa del 2018 estampó su firma y vestirá con orgullo la bla…",
        "@carlosorna 1ero de Enero creo. Igual el Chino con los equipos que ha tenido a logrado competir de buena manera.",
        "@carlosorna Reducción de presupuesto dijo el presidente Vega.",
        "@jcortecho @jsolari17 @MovistarPeru @IndecopiOficial Se quedan cortos , yo voy 7 meses sin linea telefónica y hasta el momento no me quieren dar solución.",
        "@carlosorna Ya se vienen las fiestas. Hasta el momento solo han contratado al arquero Solís. 6 jugadores de su oncena titular hasta el momento no continuarían.",
        "José Manzaneda firmó por Alianza Lima.\nJosé Carlos Fernandez va a Sport Huancayo.\nArmando Alfageme a Universitario.\nAldair Salazar a Alianza Lima.\nRafael Guarderas y Rodrigo Cuba no continuaran en el conjunto edil.\n\nMunicipal esta siendo desmantelado.",
        "RT @ElMiyashiro: Carta de Guillermo González.\nPide unión y fortaleza para lo que viene. En la reunión de hace 2 semanas sentí su optimismo…",
        "RT @ClubALoficial: ¡BIENVENIDO!🎉\n\nEl jugador José Manzaneda ya es de la casa. Estampó su firma y vestirá la blanquiazul por dos años.\n\n#Arr…",
        "Vamos a darnos un abrazo.\nVamos a celebrar. Es como un gol en el minuto 90.\nSe va la gente que tanto daño le hizo al club.\nUnidos somos fuerte. \nLa lucha continua 👏🏻👊🏻.",
        "¡ Ganamos !\nEra hoy Ramón , era hoy.",
        "RT @GARRACREMAYROJO: ÚLTIMO MINUTO\n24° JUZGADO CONTENCIOSO ADMINISTRATIVO declara fundada en parte demanda de la \"U\" y anula resoluciones d…",
        "¿ Será cierto ? https://t.co/bnByrWH7yd",
        "@manoeldjalma @StevenCa16 @Aaron100695 Va en busca de Bengoechea (?)",
        "@manoeldjalma @StevenCa16 @Aaron100695 Está huyendo 😅",
        "αgm 👏🏻.",
        "@manoeldjalma @StevenCa16 Estoy esperando la llamada de @Aaron100695  diciéndome que me pagara la apuesta 😅🧐",
        "@_jhimRM 🤘🏻🔥🔥🔥🔥",
        "@diegojoseph7 🤘🏻🔥🔥🔥",
        "@StevenCa16 Faltaba mi fotógrafo (?)",
        "@Gustavo_p4 Vine al diario para que me sueltes la primicia y no estabas , causa 🤦🏻‍♂️😅.",
        "@OSKAR041104 Es obvio 🙄. Las letras.",
        "Cuando vas a cubrir un evento y bueno no podía falta la foto 📸 con Doña Peta. https://t.co/AxROEMxqlu",
        "@OSKAR041104 Relax. Todavía.",
        "@cnoticias12 No creó. Tengo entendido que hoy daba su respuesta.",
        "@UAsofia14 Yeeee 👏🏻👏🏻😘",
        "@UAsofia14 @joselingg_c Todos quieren tomar contigo 👏🏻👏🏻👏🏻👌🏻",
        "αgm 🤔🧐🧐🧐🧐.\nEs hoy 🤔.",
        "@UAsofia14 Queda. Tomó tu palabra ehhh 💣.",
        "@UAsofia14 Somos 2 😒",
        "@camilamolinalav α",
        "@paamelamedina 🍫🍫🍫 🍫",
        "Paolo Guerrero en el Centro Cultural Lima.\n@PrensaElamague https://t.co/w5kJ6O63zs",
        "Paolo Guerrero atendiendo a todos los niños para su respectiva foto.\n@PrensaElamague https://t.co/aSRVduJE2i",
        "Paolo Guerrero tomándose fotos con los niños de la Escuela del Coyote Rivera.\n@PrensaElamague https://t.co/FIGjGBSfAl",
        "Paolo Guerrero siendo premiado por la Escuela Formativa de Fútbol Julio Coyote Rivera.\n@PrensaElamague https://t.co/LirBu1cv1F",
        "Llegó Paolo Guerrero al Centro Cultural Lima por el cierre de fin de año de la “Escuela Formativa de Fútbol Julio Coyote Rivera”.\n@PrensaElamague https://t.co/uQP1foAAn4",
        "Que malo es querer a una mujer que sea celosa 🎶🎶🎶 https://t.co/o20PM2Rosp",
        "@OSKAR041104 @Gustavo_p4 Su firma.",
        "@BiSandoval8 🥑🥑🥑🥑. Ya te imagino renegando y queriendo matarlo 😅😅",
        "Asco 🤢 https://t.co/n9aTth8TAD",
        "@BiSandoval8 Nuestras madrugadas 😢😢. Tan felices éramos 😂😂",
        "@BiSandoval8 Como extrañaba tus frases 🤐😅😅. Inspiradora 🔥🔥🔥",
        "@guzzymendoza @cnoticias12 03 de Enero. El jugador no quiere seguir en Cristal. Además tiene por delante a Herrera y Olivares. En SC lo tuvieron relegado siempre.",
        "@camilamolinalav Algo más?🤔😅",
        "@cnoticias12 @camilamolinalav 💣 👀🍿",
        "@camilamolinalav Capaz también quieres saludo de el?😂. Es muy probable que mañana se cierre lo de Alfageme. Es un jugador para U. Se merece su revancha y aparte es hincha.",
        "RT @cnoticias12: Succar no quiere seguir perteneciendo a Cristal. Si esto se da, prácticamente llegaría a la U.",
        "@camilamolinalav Y si te digo que : Alfageme es muy probable que firme mañana por U 🤐",
        "RT @AlianzaUDH: Agradecemos a Christian Cueva, nuestro seleccionado peruano, por su saludo a nuestro Club, con motivo del ascenso a Primera…",
        "RT @Equidadfutbol: ¡Atención!\nComunicado oficial sobre el profesor Luis Fernando Suárez https://t.co/uR1ZP4Gezt",
        "@camilamolinalav El unfollow es gratis 😂😂😂😂",
        "@camilamolinalav 🥑🥑🥑🥑🥑",
        "RT @elcomercio_peru: Piden donantes de plaquetas para periodista Juan Carlos Llanos https://t.co/h1mVCsFvOS",
        "RT @LuigiArchimbaud: Teddy Cardama Gallardo es el nuevo jefe de la unidad técnica del cuadro rosado temporada 2019. https://t.co/uimexmNHeB",
        "RT @ocernar: Alessandro Morán en Al Ángulo con su gorrita de \"Real hasta la muerte\" de Anuel AA. https://t.co/L3VeAAOKLO",
        "Aldair Salazar descartado por #Universitario .\n\nMañana se debe cerrar lo de Armando Alfageme con U.\n\n“U” iría en busca de un central extranjero.\n\nVía: @Gustavo_p4",
        "RT @liberope: Vicepresidente de la ADFP, sobre subcampeonato de Alianza Lima: \"Casi casi ganamos la final\" [VIDEO] ➡️ https://t.co/Rh0A9ueO…",
        "RT @TinchoFerreira1: Luis Aguiar, quien en este momento se encuentra en Peru, tiene ofertas de Alianza Lima y Melgar. Al volante no le reno…",
        "@SentimientoUDH Es momento que demuestre que puede ser útil en un equipo de primera división. Ojalá continúe en el equipo de Huánuco.",
        "Tito Ordóñez debería disimular un poco su hinchaje blanquiazul en las premiaciones.\n“ Ese casi casi , ganamos la final.”\nLa ventaja en el marcador global de Sporting Cristal fue abismal. \nLos cerveceros fueron superiores y por ello el resultado global fue 7-1.\nJusto campeón.",
        "Él héroe de Alianza Universidad.\n\nLlegó en las etapas finales y fue clave en el ascenso el equipo de Huánuco.\n\nAhora va por su revancha en el fútbol profesional, Jack Durán.\n\n📸: @SentimientoUDH https://t.co/ioA56T7pPE",
        "RT @Club_USMP: El Club Deportivo Universidad de San Martín de Porres oficializa la incorporación de Diego Penny Valdez como refuerzo para l…",
        "@2803Alvin Esto es fútbol.  Para muchos sería como un regalo de Navidad...",
        "@romivega1108 ¿ Será que cierta parte de AT , quiso imponer a Cordova la renovación de Vargas?.\nEra obvio que Juan Manuel no iba continuar , el DT no lo puso en lista más de 10 fechas por decisiones técnicas.",
        "RT @FiscaliaPeru: #ÚltimoMinuto | La Segunda Fiscalía Provincial Penal Corporativa de #Puno logró que se declare fundado  pedido de levanta…",
        "RT @ClubALoficial: ¡SE QUEDA!\nNuestro delantero, Mauricio Affonso, renovó su vínculo con la blanquiazul por todo el 2019. #ArribaAlianza ht…",
        "@2803Alvin ¿Tú crees que Cristal lo quiera prestar a \"U\"?🤔",
        "PG9 👀🙄.",
        "@RkoManuel Son jugadores que han tenido regularidad.Canchita y Carvallo son los mejores que he visto en los últimos años. Carvallo ya está. Canchita depende de él.",
        "RT @AlianzaUDH: Bienvenido Robinson Aponza!!!!\n\nA la familia Azulgrana.\n\n🔴🔵🔴🔵🔴🔵 https://t.co/YPo8dDicVI",
        "Francisco González en @ovacionweb habló sobre Juan Vargas: \"Lo único cierto es que el 30 de noviembre acabó su contrato con el club. Él no está en la relación o lista de Córdova (de prioridades para renovar), y en un equipo el responsable es el técnico\".",
        "@LuisCremaU @JuanetedeLolo Si lo escuche , por eso lo veo complicado que llegué a U. Lo de Beto es imposible está en Tigres, lo quiere Lobos Buap y Querétaro. Dudo que quiera venir.",
        "@martelcrema En la semana seguro se sabrá algo.",
        "@JuanetedeLolo Si me di cuenta tarde 😅. Lo de Succar me parece difícil porque tiene contrato con Cristal. Pero todo puede suceder en este tipo de negociaciones por eso vería con más opción a Ugarriza. Lo que debería preocupar es con la llegada de otro 9 , Osorio pasaría a jugar de extremo?",
        "RT @Universitario: #COMUNICADO | SUNAT pretende embargar ilegalmente el dinero que Universitario recibirá por parte de la FIFA\nhttps://t.co…",
        "@OSKAR041104 Se está esperando la respuesta del jugador. Tiene una oferta de Melgar. Va depender de él, que es lo quiere. Si prioriza lo económico o vuelve por su revancha.",
        "RT @FCBarcelona_es: 👋 ¡Bienvenido @JeisonMurillo19! \n🇨🇴 Welcome! Benvingut!\n⚽️ #EnjoyMurillo\n🔵🔴 #EnjoyBarça https://t.co/L0HUqqRqAR",
        "José Carvallo \nGary Correa\nArmando Alfageme (veremos)\nAdrian Ugarriza (veremos)\nChristofer González(veremos)\n\n Si, se cierran los 3 en veremos , sería contrataciones 100% identificados con #Universitario.\n\nUn plus adicional que “U” tenga jugadores - hinchas dentro del campo.",
        "Todo depende de Alfageme para que sea jugador de #Universitario.\nTiene la oferta concreta de \"U\". También le han saber del interés la gente de Melgar.\nVa depender si prioriza lo económico , torneo internacional o jugar en un equipo grande y tener su revancha como jugador crema.",
        "RT @Gustavo_p4: Es lamentable que gente (que ya está plenamente identificada y ahora sí tomaré medidas legales) invente esta noticia y seña…",
        "RT @TuFPF: #ComunicadoFPF | Juan Carlos Oblitas, Director Deportivo de @TuFPF, renueva su contrato. 🔽 https://t.co/bpixuGBTTu",
        "\"Nos sigan bancando como lo hicieron hasta ahora, los más grande de acompañar a los más jóvenes\"- Germán Denis en @rppdeportes",
        "\"No tuve la posibilidad de hablarlo con él(Juan Manuel Vargas) , es un jugador que es ídolo en el club , va depender lo que decida el entrenador. Para nosotros nos va servir un jugador de mucha experiencia\"- Germán Denis en @rppdeportes",
        "\"Seguramente comenzar un campeonato de cero para nosotros va ser más beneficioso. Tengo un centro de salud , de rehabilitación y alimentación , para esta profesión tenemos que ser profesionales para todo.\" - Germán Denis en @rppdeportes",
        "\"Me quedé con las ganas de hacer unos goles más, pero tenía que adaptarme lo que era el fútbol peruano.\"- Germán Denis en @rppdeportes",
        "Franco Navarro en el torneo local.\nRoberto Mosquera en el extranjero. https://t.co/mo6o7x8n8M",
        "- Sporting Cristal.\n- Alianza Lima.\n- Universidad Católica.\n- Santos.\n- Atlético Nacional.\n- River Plate.\n\nGermán Carty , goleador con 6 goles en la Copa Sudamericana 2003.\n\nMuchos recuerdos imborrables, después de la clasificación al Mundial no recuerdo a un país unido.",
        "@Javier2305 Yo estuve en Occidente . Lo recuerdo claramente, desde el primer tiempo ya retumbaban los oles en el estadio Nacional. Era una locura, como se vivió ese partido, yo desde el lado como periodista, la gente vibraba con el baile de Cristal en el campo.",
        "@paamelamedina Grupo 5 😅😅",
        "RT @DiegoPaulich: Data que averiguamos con @Gonzaaorellano: #SanLorenzo negocia por Trauco, jugador de la selección peruana, que está sin l…",
        "RT @Universitario: 📺 Germán Denis estampó su firma y envió un mensaje a todos los hinchas cremas.\n#RenovóElTanque 👊🏼⚽️ https://t.co/ZbO2kMZ…",
        "RT @Universitario: #RENOVACIÓN | El jugador @germandenis1981 renovó por 1 año su contrato con @Universitario\n#RenovóElTanque 👊🏼⚽️ https://t…",
        "RT @Templo_Curico: Desde Perú suena un nuevo nombre para el Curicó Unido 2019. Paulo de la Cruz, delantero por derecha de 19 años, del Univ…",
        "No te quiere, déjala ir mano. https://t.co/Vz9W8WhFlv",
        "RT @ColoColo: Qué lindo es dar buenas noticias! Mario Salas es nuestro nuevo DT. ¡Te esperamos en #LaRuca! 💪👏 https://t.co/u9uwHSZvpi",
        "La alegría del presidente de @camannucci, Raúl Lozano luego del triunfo y ascenso del conjunto trujillano : “Hemos sufrido bastante, con humildad y con fuerza hemos sacado adelante este partido.”\n@PrensaElamague https://t.co/NuXkCEUlmt",
        "@Josimarvargas6 , volante de @camannucci , luego del triunfo señaló : “ El triunfo es de todos nosotros y de los hinchas que vinieron acá a apoyarnos.”\n@PrensaElamague https://t.co/v03U6cSAKl",
        "@Manu12H  , arquero de @camannucci señaló : “ Misión cumplida, Mannucci me contrató para algo y yo desde mi lado he tratado de hacer todo lo posible con mi experiencia .”\n\n@PrensaElamague https://t.co/XhytYFlP7w",
        "@Amauta_Warma 44 años.",
        "El presidente del club Carlos A. Mannucci, Raúl Lozano dirigió unas palabras a los hinchas trujillanos , que se encontraban celebrando a las afueras del estadio Miguel Grau.\n\n@PrensaElamague https://t.co/sIy9EIdzOw"
      ]
    }
  }
}