{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JhonnyDuffman *se ofende*",
        "@RinaMX Huh?",
        "@soyeldany Mándame tu mail de Tragoncito!",
        "Este debe ser el postre más desangrado que he probado en mi vida... https://t.co/ezUhV7Ixl6",
        "Ya Vi #Roma y... https://t.co/ifTYO9WEJU",
        "@mikeperdomo Todo en el fútbol mexicano está vendido. La competencia anual está más planeada que las peleas de la WWE y lo sabes.",
        "RT @Choch3: Amigos, sean amables con los empleados de las tiendas. Atienden cientos de personas en estas épocas, no sean mierdas y pónganse…",
        "RT @ChurchofSatan: Accurate depiction of our mentions right now: https://t.co/mQMI5511I2",
        "RT @Amadoelquelolea: ¿Qué hacen en tu país antes de iniciar una megaobra? 🚞 \n\n🇩🇪 Estudios de impacto ambiental \n🇫🇷 Estudios de impacto ambi…",
        "https://t.co/bdAZFVYorT",
        "Para ser una historia que se desarrolla bajo el agua, #Aquaman está buena 'a secas'.",
        "@ThePSButton https://t.co/9rlhvKl98b",
        "@KokoX @Gameplanet_Mex Silencio, pero viéndolo con cara de \"pobre pendejo\"",
        "Señora encabronadísima en el @Gameplanet_Mex de Antara porque el #Spiderman de PS4 no está en Wii U. Obvio, el niño está berreando y el papá se está desquitando con el gerente. Finísimas personas las de aquí.",
        "La escena post-creditos de #SpiderMan #SpiderVerse es una chingonería. Tenía rato que no disfrutaba tanto de una cinta de superhéroes.",
        "@soyeldany @ClubAmerica Pues tú qué andas dando ideas!",
        "@soyeldany @ClubAmerica Si, que lo deje, regado en sangre mientras el otro equipo celebra su victoria!",
        "@sheldon5 *se ofende*",
        "No pos en #Tumblr ya hicieron GIF la escena final de #KingdomHeartsIII y ya me la eche todita sin saber, chale...",
        "@Joisan Vente pa' acá y te arrullo",
        "RT @KINGDOMHEARTS: An important message for #KingdomHearts III from Director Tetsuya Nomura: https://t.co/j9aVRFTS5B",
        "@netoman Ash",
        "@netoman Siendo #Roma yo esperaba hombres en toga ofreciendo grandes reflexiones filosóficas al tiempo en que seducían jóvenes cuasi-desnudos.",
        "Little Rockman #FunkoPOP #Capcom #MegaMan #Videogames (gracias @SoyMiguelOhara ) https://t.co/IdQ9LUuGU3",
        "@alan_r_gallardo Martha a la N potencia",
        "@Avion_Espia Gracias",
        "RT @gogogajman: The Sonic poster is real... 😭 https://t.co/zXxtR8T5L0",
        "-Mamá, en la escuela me avientan alpiste!\n-No les hagas caso Paloma! https://t.co/H2sTOEKRxZ",
        "Acabe tomando un Radio Taxi y el chófer viene platicando sus aventura sexuales. Siento la necesidad urgente de un desinfectante.",
        "@ThePSButton https://t.co/vrGMXk6VA7",
        "RT @MRengar_: He leído muchos comentarios sobre que la revista club Nintendo en latino america dejó de existir hace 4 años. La que publicab…",
        "Por qué sigue activa la tarifa dinámica de @Uber_MEX a esta hora? Mi viaje a la Clínica sale casi en 200 pesos cuando lo normal son 40. Y no hay choferes de @DiDi_Mexico en la zona!",
        "@eduardo_drp @DMtta 😒",
        "Pues dado que el ahora ex se llevó el #Horizon, veamos qué tal está el #UntilDawn...",
        "#SabesQueYaValisteCuando https://t.co/qO3MEuoSlN",
        "No se porque me sigue @cosasdegordoz, yo estoy grande por mis huesos.",
        "@poketronik https://t.co/wkp16iS35Q",
        "@soyeldany Masculinity",
        "@quagmario @DiDi_Mexico https://t.co/KUDqNm1DcN",
        "@soyeldany @SirDraven 👀",
        "@viktorepo https://t.co/2hQg3pCdqw",
        "¡Descarga Rappi, activa mi código m062853801 y te regalo: \n\n Envío gratis en su primer pedido\n Add Rappicredits to owner\n $600 MXN en costos de envío\n 100 pesos",
        "Si ubican que su pinche promo está levantando la tarifa dinámica, verdad? Están dándole en la madre al servicio!!! https://t.co/OQKQAdssVp",
        "@Litzia Hay Lytsia, cualquiera puede tener un error.",
        "@RinaMX No, DIDI ya me aplicó la de \"tu viaje resultó más caro de lo que planeamos\" y ahi se acabó la magia.",
        "No pues, gracias a #UberSanta hay una demanda estúpida de autos y por ello la tarifa dinámica esta por los cielos. Puta madre...",
        "@soyeldany Depende de cuanto le des de beber...",
        "La publicidad de @DiDi_Mexico en YouTube ya me tiene hasta la madre...",
        "@deus_ith https://t.co/oYIc0o7kKD",
        "@deus_ith 14",
        "No empiecen a coleccionar Funko POP porque jamás van a acabar! https://t.co/IDWTOHLhyi",
        "10 años menos y lo consideraría. https://t.co/BavoZYI5vW",
        "RT @luizdmtz: Mi vecino (un niño de 10 años) me pidió trabajo durante sus vacaciones. \n(Quiere una bicicleta para Navidad y sabe que sus pa…",
        "Gente cazadora de ofertas. Donde me sale más barato comprar un Switch?",
        "Gente que hace escénicas de celos en el polo de @Uber_MEX... 😳🙁🤬",
        "#Drama https://t.co/yIK9UIwuVX",
        "*ve fríamente a @sigfrid*",
        "RT @Nintendeal: RT + follow @Nintendeal for your chance to win $20 Nintendo eShop credit!\nEnds December 13. Open worldwide. Winner selected…",
        "@Sr_Pixel Botarga? Ni que fuera Howard the Duck!",
        "Niño @_ikaros, ya me llegó el chisme. Katamari físico nomás está en GameStop e EB Games en Estados unidos, acá no llegó (formalmente).",
        "@Saritch *se ofende*",
        "Cosas que no se presumen... https://t.co/uNqDCrLjSd",
        "@netoman @catpow3r le Nintendou Suitch",
        "La nota original de este póster decía CLARAMENTE que era un prototipo y no una versión final. Adivinen cuál es el único dato que no han replicado TODOS los que han publicado la imagen? https://t.co/njLJWVS6V6",
        "@lpamx https://t.co/h0bnAnVPOo",
        "@lpamx Khé?",
        "@aldochimal @unkoshko @Aisling_ En cuanto a videojuegos, los temás que grabaron Kerli  para el videojuego de Quantum of Solace y Joss Stone para 007 - Blood Sotne son igual, muy buenos.",
        "@Aisling_ @aldochimal Si, pero esa se me hace bien cursi, como la de \"All Time High\". Las únicas que nomás no soporto son las de \"Writing on the Wall\" y \"Another Way to Die\".",
        "@Aisling_ @aldochimal Yo siempre he pensado que los mejores temas de James Bond, incluso en los compuestos específicamente para sus videojuegos, representan perfectamente la época en la que fueron grabados.  Por eso, incluso, aunque es horrible, el tema de 'Everything r Nothing' de Mya es aceptable.",
        "RT @lpamx: ¿Sabían que el oxígeno es tóxico, ya que genera oxidación en las células y eso puede llevar a desarrollar cáncer?\n\n¡Aléjate de t…",
        "@aldochimal Ahí se la lleva con el horrible tema de Alicia Keys y Jack White.",
        "@aldochimal 1. You Know my Mame\n2. The World is Not Enough\n3. Skyfall\n4. A View to a Kill\n5. (When Nobody) Loves You",
        "RT @TodoMegaDrive: Hoy es el cumpleaños de @yuzokoshiro, el gran artista que ha puesto música a juegos de la talla de Streets of Rage, The…",
        "@viktorepo 👀",
        "@el_cut https://t.co/TMpV2jGfaX",
        "#EstadoCivil: https://t.co/240nIWpZHh",
        "El interés por la serie animada de Mega Man: Fully Charged duró como 15 minutos y Jakks apenas esta sacando los juguetes... https://t.co/z93baIP5qk",
        "Entre más corriente más ambiente! https://t.co/TIfYWSSrt3",
        "How You Doin'? #Selfie https://t.co/xuqJSBGoEB",
        "#QueAlguienMeExplique! https://t.co/6CvyB8EETP",
        "Cuando tú y tu pareja llevan peleando desde que comenzó Diciembre pero hay que decorar la casa por Navidad... https://t.co/X22jutDNcn",
        "Los precios de la dulcería del Teatro Royal Pedregal fueron establecidos por jueces de la Suprema Corte.",
        "@ThePSButton https://t.co/XZd8VwPMR7",
        "Primera vez que venga a una obra de teatro donde son más gente en el escenario que en la audiencia.",
        "@lpamx Los ollos?",
        "@ThePSButton Ay, mi vida... si por los puros años te gano. https://t.co/ng6pjlshdZ",
        "@ThePSButton Eeeewwwwww!!!",
        "Ash!",
        "RT @rafalitosarmi: Ayuda!\nSe necesitan donadores de sangre en el Hospital 20 de Noviembre, para la Señora Ursina Hernandez Flores.  Está en…",
        "Centennials descubren la brecha generacional... https://t.co/ifTPaNYi3M",
        "@poketronik y los que somos Reyes-Reyes?",
        "@AntoRDF @GAMERSRetail @dominosmx Oferta válida en las tiendas Gamers de la República Mexicana",
        "La diferencia entre mona china y mona santa... https://t.co/bYWrbFwXHv",
        "Pues yo soy gay porque cuando nací, nacieron todas las flores. https://t.co/emadmOXz9v",
        "RT @DrNetas: *Abre micrófono*\nA las personas que votaron por salvar el lago, se les invita a pasar a caja a pagar el costo de la cancelació…",
        "Si ven a @RichFokalot, denle un par de buenas nalgadas de mi parte...",
        "Si te quieres ver PRO, aplicas la #ReyesReyes. https://t.co/yGz51F8N4a",
        "Chiste Pendejo del Día! https://t.co/4sVfMDgNSM",
        "@viktorepo No, si hay bancos... pero no abren.",
        "Cualquier parecido con la coincidencia es pura realidad... #VirgenDeGuadalupe https://t.co/cVBiYMjlTm"
      ]
    }
  }
}