{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Playing  #HeyBaby by @dimitrivegas &amp; @likemike : https://t.co/AhN5Cpdxa8 and trying to win a ticket to Tomorrowland https://t.co/xwIQ1iXgeQ",
        "RT @FakeNerdBoy: HEY GUYS! I'm doing a GIVEAWAY for nothing! RETWEET this to enter a chance to WIN!!! GIVING OUT 1 EVERY 10 MINUTES SO HURR…",
        "yo lloro #pobreza https://t.co/po36rSXNUB",
        "RT @PublimetroChile: 🔴[AHORA] Incendio afecta a empresa de remolques Tremac en Ruta 5 Norte, altura del cruce Lo Pinto, Colina \n\nFoto: @Bom…",
        "acabo de cachar lo mucho que se parece el protagonista de \"Yo Antes de Ti\" con un personaje de Skins :o",
        "ya po Falabella, contrátame, seré una de tus pocas trabajadoras a las que la bolera no le llega al ombligo",
        "necesito un café cargado de ClNO3 con urgenciaaaa",
        "RT @cokep: Super Luna, el Netflix de los pobres. \n\n#SuperLuna",
        "yo no entiendo como las minas pueden usar tanto perfume",
        "debía haber ido #SuperLuna antes de la PSU, imaginen las posibilidades",
        "ver #superluna implica pararme, cosa que no hago ni para año nuevo, así que lo siento, pero igual siempre es bonita",
        "Más amor, menos whastapp",
        "RT @javierapin0: Si. Quedamos prácticamente atrapados y con el fuego a mtrs de casas en @Piedra_Roja Ojalá hagan cambio luego porque además…",
        "Si. Quedamos prácticamente atrapados y con el fuego a mtrs de casas en @Piedra_Roja Ojalá hagan cambio luego porque además hay full tacos https://t.co/WdDkve4pqC",
        "alguien me dijo que mi preu se fue a paro, será verdad o.o?",
        "que rico desayuno a la camama https://t.co/3Y8mPbbRhB",
        "RT @afragnier: Netflix is down on a Saturday night ? #netflixdown https://t.co/fCpkqMKvLS",
        "RT @NetflixLAT: #ComoDeciaMiAbue: \"Mijo, ponme el Nesfliz\".",
        "estupido Netflix por qué te tenias que caer justo cuando me sentía mas sola!",
        "voy full por @alelanta acá en colina... que evopoli se avispe con los jóvenes!!",
        "#LoQueMasExtrañoDeMiInfanciaEs cuando llegaba del liceo a la casa, me comía unos pancitos con huevo y veía chin-chan &lt;3",
        "#LoQueMasExtrañoDeMiInfanciaEs cuando me importaba un pico el nem, tenia sanidad mental y no tenía necesidad de café #psuqla",
        "muero de sueeeeño",
        "RT @RubiusftConejos: #DondeEstaMimi aquí hay información sobre Mimi.  Ahi estan las redes de @GermanGarmendia por si las necesitan https://…",
        "RT @lenaychantelle: Ayudanos a encontrar a Mimi #DondeEstaMimi https://t.co/xR26nv80tl RT ❤",
        "@Gamers_nGeeks cuando tenga sus ahorros me voy apenas pueda por un tarro ajajajajajajajaja",
        "que belleza las gráficas  #PlayStationMeeting",
        "RT @ejinfante: @javierapin0 @TuitChicureo no seas injusta. Y los \"preciosos\" maceteros en los postes de luz (Ironía mode on)?",
        "le conviene Olavarria, así va a pasar piola que no hace nada por chicureo, a lo mas cartelitos brillantes de copihue,  #AguanteCircoChicureo",
        "@mario_olavarria el weon chanta, fijo no aprovo el circo por que no le pasaron lucas por abajo de la mesa, o así parece... #circochicureo",
        "RT @vilmafloral: Quien explica esto a niños que ya compraron sus entradas? @CircoChicureo @mario_olavarria @MuniColina @Chamisero_ RT https…",
        "RT @CircoChicureo: @Chamisero_ @chicureohoy @difamadores @chicureo 1er comunicado Oficial #ElShowdebecontinuar #AguanteCircoChicureo https:…",
        "#EnJulioSigoALosChilenos aman la comida y no me juzgarán por ser una chancha :( kajsjsns",
        "#EnJulioSigoALosChilenos que piensan todo el día en llegar a la casa y descansar 💜",
        "RT @ReTurbioOk: Cuando tu hijo no es el más listo pero si es el más fuerte... https://t.co/IUdDFxKBPp",
        "Costanera costanera costanera \\o/",
        "RT @Josefcolagos: Extraordinario. Christian Bozzo abandona set de Fox, porque hablaban de Messi y no del campeón de la copa: Chile. https:/…",
        "RT @Alexis_Sanchez: 😢 🇨🇱🏆... Aguanté todo lo que pude...y valió la pena!!! Muy feliz 😀 https://t.co/vMd24DwZPw",
        "eeeera broma",
        "Tembló o sigo cura?",
        "RT @omemichile: Fuerte la weaita 😱",
        "RT @CarlosMullerB: Ahí cayó el penal de Messi",
        "Tiembla Chile de tanta alegría ctm!",
        "Hoy día voy a cocinar algo exquisito",
        "Lo mejor de este año fue que me sonará el despertador y saber que su sonido no tenía un sentido por este día.",
        "Manden agua porfa",
        "Oigan por qué no jugó Canadá?",
        "TODO MI KI A BRAVOOOOOOO #VamosChileCampeon",
        "RT @leo_rubilar: CÓMO CHUCHA QUIERE QUE LE QUITEN LA PELOTA A MESSI!!!???",
        "CONCHETUMAAAADREEEE",
        "Vamos weon vaaamooooos ctmm",
        "Nos vamos a penales si o si",
        "LE PEGO EL MEDIO WAAAATEEEE",
        "RT @MauroMura11: Dije \"Messi culiao\" y me llegó una tarjeta amarilla a la casa.",
        "RT @Daaniell___: CUANDO TE APELLIDO ES ROJO Y TE SACAN UNA ROJA #VamosChileCarajo https://t.co/12ChVz6THH",
        "5 MINUTOOOOOS KHEEEEEEEEE",
        "BIEN PELAO CULIAO HASTA QUE TE AVISPASTEEEE",
        "RT @KaylaDeLuque: Cuando vea al arbitro wn\n #VamosChileCarajo https://t.co/IlFzee1hMw",
        "Alfin se avispo el pelao conchetumadre",
        "RT @Ovejoso: Según el reglamento de la FIFA botar a Messi es amarilla segura.",
        "RT @PazT_ra: MIREN COMO SE RÍE CON MESSI EL ÁRBITRO CULIAO ES SU MEJOR AMIGO.",
        "RT @uribemiau: NADA ES IMPOSIBLE HUEÓN, NI UNA HUEÁ, AMÉN https://t.co/11txYxii3z",
        "RT @tonycherchi: La roja que rompe a La Roja!\n\nUna expulsión que se inventa el árbitro la de Marcelo Díaz.\n\nQué manera de arruinar una fina…",
        "RT @Munir: Doctor Sergio Jadue Jadue LO INVOCO",
        "Oye árbitro ql me tiene muy picada",
        "Mano pelao ctm",
        "RT @MovistarChile: ¿¡Qué está cobrando profe!? 😡",
        "Otra wea el árbitro, más comprado imposible #CopaAmerica",
        "Ayer en mi sala me echaron la foca por confundir a \"Little Mix\" con \"Fifthy Harmony\", lo peor? Sigo sin saber ni que son",
        "A jugarse sus lolcitosss antes de que lleguen mis amigas a consumir mi sábado",
        "Lo mejor de los sábados es la buena comida",
        "No hay nada peor que una comida familiar con jaqueca.",
        "RT @Nintenderos: Miyamoto y Aonuma explican por qué se retrasan los juegos de 'Zelda' - https://t.co/RHnHLnQ5DH https://t.co/41UFNOBCqP",
        "RT @Carabdechile: #LaSerena: Carabineros de FF.EE. rescató 11 cachorros abandonados y ahora buscan un hogar. Info al +56512651223 https://t…",
        "RIP ojos https://t.co/hVWBOHw7ZS",
        "Por la cresta ahora el preu va a quedar pasado a lacrimogena",
        "RT @metrodesantiago: 12.26 hrs. Recuerda: estación Caly Canto en #L2 está cerrada. Los trenes no se detienen en el lugar. Planifica tu viaj…",
        "RT @ElArkano13: menos mal que es animalista xD https://t.co/7v7XGmKWG1",
        "Acabo de salir de una masacre matemática",
        "RT @AndoJodiendo: Esperando a que ese \"En linea\" se convierta en \"Escribiendo\" #ChilevsColombia https://t.co/qgUctjHIYS",
        "RT @valepizzas: Lluvia, granizo y alerta de tornado en Chicago. Chile se siente local. https://t.co/anuiI4U75V",
        "RT @31minutos_tv: Ya lo decía Carlitos Lechuga. #ChilevsColombia https://t.co/GQ6dqVUSUo",
        "RT @daniel_albo91: El retraso es de 45 minutos. 22:30 hrs de Chile",
        "Igual @canal13 podría poner Los Simpsonsss jeje",
        "@AlvaroEdition de nada :3",
        "@AlvaroEdition yes, a las 15",
        "RT @WWERomanReigns: I apologize to my family, friends and fans for my mistake in violating WWE’s wellness policy. No excuses. I own it.",
        "RT @cokep: No es una tormenta,  es el viento de la Rosa de Guadalupe que llegó a ayudar a Colombia\n\n#CopaAmerica",
        "Cuando vas ganando y empieza una tormenta #ChilevsColombia https://t.co/iKpUxOzq5C",
        "Me siento pésimo y tengo 3 pruebas mañana #todomal",
        "#SiChileGanaTeJuroQue me saco un asadito y pongo hasta las chelas",
        "Faltaron todos mis profes D:",
        "Bueeeenos días",
        "@maty_lml un día iré y seré super feliz, igual no soy muy fan de la naturaleza, pero asumire que en sí es hermoso",
        "@carlitossilvac probablemente jajajajajajjaa #ProblemasDelPrimerMundo",
        "@gerardo_staind yo soy como el vino, me pongo mejor con el tiempo 😎",
        "Buenas noches!",
        "@carlitossilvac es un sufrimiento compartido por un considerable porcentaje de los estudiantes Chilenos 😂😂😂",
        "@maty_lml nunca he ido a Pucón o algo así xD he ido muuuy al norte, pero nunca al sur (que me acuerde)",
        "Voy a llorar https://t.co/HJVVeFUDCa"
      ]
    }
  }
}