{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“Tenía la conciencia limpia; no la usaba nunca.” \n― Stanisław Lem",
        "“El hecho es que el riesgo de no hacer nada seguramente es mayor que el riesgo de actuar.” \n― Stephen C. Lundin",
        "“¿Os sorprende que los enanos asciendan?” \n― Stanisław Jerzy Lec",
        "“Aunque no puedas escoger el trabajo en sí, siempre puedes elegir cómo lo vas a hacer.... Podemos elegir la actitud que tenemos en nuestro trabajo.” \n― Stephen C. Lundin",
        "“Los gatos son seres hechos para almacenar caricias.” \n― Stéphane Mallarmé",
        "“La vida es un arco iris que incluye el negro.” \n― Yevgeny Yevtushenko",
        "“Lo mismo que cruza tu imagen por mi sueño, desearía pasar yo por los tuyos.”\n― Yehuda Haleví",
        "“La verdad no es absoluta, es conjunción de experiencias, pensamientos, esto es sólo mi opinión.” \nZénit",
        "“No hagas de tu sueño algo perdido: nunca sabrás lo que vale hasta que lo veas dando frutos en la realidad.” \nZenaida Bacardí De Argamasilla",
        "“Perdona todas las viejas heridas y cicatriza con resinas de amor.” \nZenaida Bacardí De Argamasilla",
        "“Si dudas que una acción puede ser buena o mala, abstente de ella.” \nZaratustra",
        "“Los que conocen el surf saben que para coger la ola hay que estar en el sitio adecuado, pero también remar fuerte para mantenerte en ella” \nZaryn Dentzel",
        "“Si la gente disfrutara el resplandor de la vida a través del arte y la moda, podrían dejar de pelear o sentir ira.” \n― Yayoi Kusama",
        "“Ahora, más que la tarde anterior, no podía pensar en nadie con quien compararla a ella. Se había vuelto absoluta, más allá de toda comparación. Se había vuelto decisión y destino.” \n― Yasunari Kawabata",
        "“Lo opuesto al amor es el miedo, no el odio.” \n― Yoko Ono",
        "“El juego no se acaba hasta que se termina.” \n― Yogi Berra",
        "“Puede decirse que es un defecto ser demasiado profundo. La verdad no siempre está dentro de un pozo.” Edgar Allan Poe",
        "“Nunca perdió más tiempo el águila que cuando escuchó las lecciones del cuervo.”― William Blake",
        "Último día para descargar #gratis \"La cautiva\", novela de aventuras e historia. A Amadora la hacen cautiva los indios rankülches. Rescatada por un #chamán, un mapuche, la instruye como #curandera. Un viaje iniciatico de curación del cuerpo y del alma https://t.co/gGZZDYr2f5 https://t.co/xfIXQcNdap",
        "“He aprendido a no intentar convencer a nadie. El trabajo de convencer es una falta de respeto, es un intento de colonización del otro” José Saramago",
        "“Los #libros tienen los mismos enemigos que el hombre. El fuego, la humedad, los animales, el tiempo y su propio contenido.” Paul Valéry",
        "RT @juanmacaicedo: Soy experto en hacer todo lo contrario https://t.co/XXWsvmZn1p",
        "“Es la incertidumbre lo que le encanta a uno, todo se hace maravilloso en la bruma.”  Fiódor Dostoyevski",
        "“No añadas a tus males un remedio peor que el mal” Sófocles",
        "“Porque el demonio es ahora más sagaz que antiguamente y tienta, no con la pobreza, sino dando riquezas”  Alexander Pope",
        "RT @BibliotecasMlg: Si la lectura no te hace cuestionar nada, 😐es que tu cerebro no la está \"digiriendo\" 😶 https://t.co/pr8y4OdNwg",
        "RT @tengounlibro: #Gratis hoy para Kindle: novela “La Cautiva”. Una mujer blanca es instruida como #chamán por mandato de los dioses de los…",
        "RT @promocionLibros: Nosotros ya la tenemos!! 😃 Descarga #gratis la novela \"La cautiva\". Siglo XIX. Ficción histórica, aventura, amor y rea…",
        "“¿Cómo es que, siendo tan inteligentes los niños, son tan estúpidos la mayor parte de los hombres? Debe ser fruto de la #educación.” Alexandre Dumas (padre)",
        "RT @TerapiadeNeka: @LibrosEnCitas Y ese silencio es el más insoportable de todos...",
        "RT @ayluski: 💖 https://t.co/jI5Jm2dkxl",
        "RT @AlejandroCotac1: Ahí esta la magia https://t.co/caiTJblBuf",
        "RT @anvial61: Gratis https://t.co/eGamxaYv6H",
        "RT @RaulCordovaG: Estricto don Santiago. Pelo, y no vello ni cabello. https://t.co/VhuV8v8mY8",
        "RT @aranoticias: YES!! https://t.co/re9b3nO8hn",
        "RT @Renzo1497: 😁 https://t.co/O1R8fNKaU0",
        "“Ver para creer y poder decir que parece mentira. Sólo lo que vemos existe.” \n― Xavier Mas de Xaxàs",
        "“El amor no es nunca desinteresado; desea mucho para poder serlo” \n― Xavier de Ricard",
        "“No olvides soñar, porque los sueños se hacen poderosos” \n― Yanni",
        "“El mal es vulgar y siempre humano, y duerme en nuestra cama y come en nuestra mesa” \n― Wystan Hugh Auden",
        "“Una persona a la que consideráis amiga cuando todo te va bien, y que os da la espalda como un extraño en caso de enfermedad o de infortunio, no es más que un cobarde.” \n― Yamamoto Tsunetomo",
        "“Un instante es la eternidad. Eternidad es un instante. Cuando ves todo como un instante, comienzas a ver.” \n― Wu Men Kuan",
        "“La voz del enemigo nos acusa, el silencio del amigo nos condena” \n― Xhelazz",
        "“Oigo mi corazón latir sangrando y siempre y nunca igual. Sé por quién late así, pero no puedo decir por qué será” \n― Xavier Villaurrutia",
        "Meter mucho ruido a propósito de una ofensa recibida no disminuye el dolor, sino que acrecienta la vergüenza. Giovanni Boccaccio",
        "Nunca debes sentirte mal por cometer errores...Siempre que te tomes la molestia de aprender de ellos. \"La cabina magica\", Norton Juster",
        "No te la pierdas: descarga #gratis hoy esta magnífica novela histórica. Aventura, amor, realismo mágico, emociones. En el siglo XIX, una mujer blanca que será instruida como #chamán por mandato de los dioses de los #mapuche.   https://t.co/gGZZDYr2f5 #librosGratis #freeEbooks https://t.co/ED0wYMsClO",
        "“Con desmayo se alaban las maldiciones.” \n― William Wycherley",
        "(...) Ésta dejó inmediatamente el libro que estaba leyendo. Había llegado a una prometedora escena de amor, la reservaría para cuando se hubiera acostado. \"El ojo de Eva\", Karin Fossum",
        "Hay pocos lazos de amistad tan fuertes que no puedan ser cortados por un pelo de mujer. Santiago Ramón Y Cajal",
        "“Nutre mi alma en libertad y puros pensamientos: sea entonces tu amor mi guía, alivio y esperanza.” \n― William Wordsworth",
        "En tiempos de adversidad y cambio es cuando descubrimos quiénes somos de verdad y de qué estamos hechos. Howard Schultz",
        "“Cómo quieres que te olvide si cuando comienzo a olvidarte me olvido de olvidarte y comienzo a recordarte.” \n― Woody Allen",
        "#Gratis hoy esta novela de aventuras y ficción histórica. Argentina y Chile se disputan los territorios de Patagonia. En este complicado escenario nace Amadora, en el seno de una familia de gauchos pobres, en la pampa argentina https://t.co/gGZZDYr2f5 #librosGratis #FreeBook https://t.co/Id3E6TAbhy",
        "“En tiempos de hipocresía, cualquier sinceridad parece cinismo” \n― William Somerset Maugham",
        "“No me importa que piense usted despacio, lo que me importa es que publique más rápidamente de lo que piensa” \n― Wolfgang Ernst Pauli",
        "Nada hay en la vida que sea mejor que esta hora de limpia frescura, la hora de despertarnos juntos. Ezra Pound",
        "“Las palabras están llenas de falsedad o de arte; la mirada es el lenguaje del corazón.” \n― William Shakespeare",
        "“No me interesa la alabanza o crítica, me basta con seguir mis propios sentimientos.” \n― Wolfgang Amadeus Mozart",
        "“Todos los poemas nacen del amor; incluso aquéllos que transmiten el mal tienen en el fondo una forma de amor hacia el mundo.” \n― Wislawa Szymborska",
        "“¡Es inútil! ¡es inútil intentar liberarse de la propia soledad! Hay que aguantarla toda la vida. Aunque a veces, sólo a veces, el vacío se llene!” D. H. Lawrence",
        "“El proverbio persa dice: no hieras a una mujer ni con el pétalo de una rosa ; más yo te digo: no la hieras ni con el pensamiento.” Amado Nervo",
        "Piensa. Seguro que les conoces, alguno habrás vislumbrado. Vagabundos tirados en la calle, ilegales vendiendo baratijas, basureros, parados crónicos sentados en bancos o escondidos tras alguna puerta… Pasamos a su lado sin verlos. Invisibles... https://t.co/aQiJlk2HPG #novela https://t.co/umV5ZA9mmJ",
        "“...cuanto más sabe uno, tanto más vulnerable es...” Morris West",
        "\"El tiempo no nos hace más sabios, sólo más cobardes\".\nCarlos Ruiz Zafón.",
        "En papel y en digital: #novelaHistorica \"La cautiva\". A Amadora la hacen cautiva los indios rankülches. Rescatada por un chamán de la etnia mapuche, la instruye como curandera, otorgándole un nuevo nombre: Antumalen \n https://t.co/gGZZDYr2f5 Historia, aventura, realismo mágico https://t.co/kl96VqtQGT",
        "\"En este mundo, si todo está perdonado de antemano, todo está cínicamente permitido\".\nMilan Kundera",
        "“Hay una cosa tan inevitable como la muerte: la vida” Charles Chaplin",
        "“La verdad a menudo sufre más por el fanatismo de sus defensores que por los argumentos de sus detractores.” \n― William Penn",
        "\"El mérito que acepta el silencio como la cosa más natural del mundo es el más alto aplauso\".\nRalph Waldo Emerson.",
        "“El mundo es amigable para las personas que también lo son.” \n― William Makepeace Thackeray",
        "\"Cuando odiamos a alguien, odiamos en su imagen algo que está dentro de nosotros\".\nHerman Hesse.",
        "\"La unión en el rebaño obliga al león a acostarse con hambre\".\nProverbio africano.",
        "\"Modificar el pasado no es modificar un solo hecho: es anular sus consecuencias, que tienden a ser infinitas\".\nJorge Luis Borges.",
        "\"Amigo verdadero es el amigo de las horas difíciles\".\nGeorgi Plejánov.",
        "\"El pasado es lo que recuerdas, lo que imaginas recordar, lo que te convences en recordar, o lo que pretendes recordar\".\nHarold Pinter.",
        "\"La derrota tiene algo positivo, nunca es definitiva. En cambio la victoria tiene algo negativo, jamás es definitiva\".\nJosé Saramago.",
        "\"A veces en la vida hay que saber luchar no sólo sin miedo, sino también sin esperanza\".\nAlessandro Pertini.",
        "\"El que tiene imaginación, con qué facilidad saca de la nada un mundo\". \nGustavo Adolfo Bécquer",
        "\"La experiencia es una llama que no alumbra sino quemando\".\nBenito Pérez Galdos",
        "\"La vida es una especie de juego de azar, donde todo el mundo piensa que el de al lado sabe qué esta pasando\".\nBarbara Probst Solomon.",
        "\"Si no levantas los ojos, creerás que eres el punto más alto\".\nAntonio Porchia.",
        "RT @Antonio55149220: #filosofia , alimento para la reflexión y el pensamiento; abono para la libertad. https://t.co/jk35YdIaZl",
        "RT @18Myms: Pues a cumplir la misión.....ps. Como amo ese libro!! https://t.co/Rwnp5a80j5",
        "RT @BookwormVal: Frank💚 https://t.co/ew7r7LeLqj",
        "RT @misslasoul: ♥ https://t.co/gQGFRp0MTe",
        "Es posible que oigas cosas feas en la escuela: pero haz una cosa por mí, si quieres: levanta la cabeza y no levantes los puños. Sea lo que fuere lo que te digan, no permitas que te hagan perder los nervios. \"Matar un ruiseñor\"",
        "Lo que distingue al hombre insensato del sensato es que el primero ansía morir orgullosamente por una causa, mientras que el segundo aspira a vivir humildemente por ella. \"El guardián entre el centeno\"",
        "La historia de una abuela llamada Tutitapó y de sus nietos Martín y Marcelito. Un reconocimiento a todas las #abuelas y #abuelos que cuidan y guían a sus nietos en el camino de la vida, sin esperar nada a cambio. Es un cuento lleno de amor y esperanza. https://t.co/UuXgKrIMyH https://t.co/p1bZrRjliM",
        "\"Tengo esperanza o podría no vivir\".\nLa isla del doctor Moreau, H.G. Wells.",
        "Vivir en cualquier parte del mundo hoy y estar contra la igualdad por motivo de raza o de color es como vivir en Alaska y estar contra la nieve. William Faulkner",
        "Aunque no estaba propiamente enamorado, sentía una especie de tierna curiosidad.\"El gran Gatsby\", F. Scott Fitzgerald",
        "Interesante estudio sobre el #rap español del s. XXI. Más de 250 obras de diversos autores de toda la geografía española, de una gran variedad de estilos, en un elenco de edades y trayectorias muy variadas https://t.co/LAbhwmbnK5 @AlbertoBuscato @adarveeditorial #rapper #música https://t.co/Cm1jaSivvx",
        "\"Si buscas la perfección nunca estarás contento\".\nAnna Karenina, Leo Tolstoy.",
        "Toda mentira de importancia necesita un detalle circunstancial para ser creída.\nProsper Mérimée.",
        "Espantoso juego del #amor, en el cual es preciso que uno de ambos jugadores pierda el gobierno de sí mismo. Charles Baudelaire",
        "Vince, un joven mago sin oficio es testigo del asesinato del actual guardián y con el que mantenía una amistad. Novela de #fantasía y aventuras \"El Reino del Bosque y el Mundo Mágico\" de Sergi Collado https://t.co/HpM3Z2Vn7B #novelas #magia #lecturasdeVerano https://t.co/Y2eU8ztSb5",
        "\"El misterio de la vida no es un problema a resolver, sino una realidad a experimentar\".\nDuna, Frank Herbert",
        "Todo el mundo recibe tanta información durante todo el día que pierden su sentido común. Gertrude Stein",
        "Si la tierra me niega la felicidad, tomaré el cielo por asalto. \"La novela de la momia\", Théophile Gautier"
      ]
    }
  }
}