{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @bbcmundo: El reporte indica que algunos de los menores fueron \"manipulados con alcohol o pornografía\" y que \"a algunos les hicieron mas…",
        "RT @PCaterianoB: Otro acto violatorio de la constitución. El @congresoperu sigue violando nuestro ordenamiento jurídico con total impunidad…",
        "RT @EdgardoDePomar: Necesitamos una re fundación de la República, lo que significa una re organización de todas las instituciones del Estad…",
        "RT @Lucidez_pe: 97.2% de desaprobación para el Congreso de la República\nhttps://t.co/l710AIN5lc https://t.co/n93hsK3FtS",
        "RT @ocram: \"debes ser imparcial\". \"hay que escuchar a todos los lados\". \"los antis son equivalentes a los que enfrentan\" https://t.co/PXFHV…",
        "RT @hurgamemoriaPE: Cómo andará nuestro nivel en ciencias que el Director de Estudios de @ConcytecPeru, sin trayectoria científica, es un u…",
        "RT @LDavelouis: ¿Ya ven para qué intereses juega Chávarry? José Domingo Pérez es el fiscal más eficaz de los que tienen casos grandes y est…",
        "RT @yoveraP: Tú \nMe\nEstás \nJodiendo. https://t.co/fztjKe4f2r",
        "RT @dchavezd: \"que sean competitivas, que no les den preferencia por ser mujer\"\ndice alguien que hizo carrera por ser \"hijo/a de alguien\" y…",
        "RT @_zavandija: yo no me olvido de la vez en que durante la campaña de Barnechea publicaron una insignia de la campaña para foto de perfil…",
        "RT @jgodoym: Alucinante. Es la primera vez que un spot es protagonizado por el teniente alcalde de una lista (que es el alcalde saliente).…",
        "RT @bomberosPE: Bomberos Voluntarios despliegan 15 unidades para extinguir incendio de código 2 en fábrica de muebles en zona cercana a Pan…",
        "RT @jgodoym: El problema es que, en la práctica, esta disposición no se cumple. Vean lo que está pasando en el INEN y en otros establecimie…",
        "RT @lhuacho: @DanielUrresti1 Se habla con el ejemplo. Luego del trato \"peculiar\" que le dieron al dueño del partido que te promociona, y no…",
        "RT @AlbertoBelaunde: Precisa observación de Wilfredo Ardito: Manera cómo informan los medios puede contribuir a xenofobia. https://t.co/eNU…",
        "RT @hurgamemoriaPE: Aquí @hugonopo muestra con evidencia científica el por qué una política de cuotas para las mujeres es positiva. \nPara o…",
        "RT @disalch: Reportera de @noticiAmerica de @americatv_peru hablando con una víctima de asalto: \"¿Los delincuentes tenían aspecto de *no se…",
        "RT @BrunoGEsc: Alcalde que deja en quiebra La Molina, totalmente cuestionado por los vecinos, que ha hecho publicidad hasta en avionetas en…",
        "RT @reinadecapitada: Cómo no van a estar las blancas en contra de las cuotas de género pues. Tendrían que reconocer las desigualdades. Tend…",
        "RT @gmp_peru: @MijaelGLP Solo el 27% de nuestras congresistas son mujeres. Estas diciendo que el talento de las mujeres peruanas hoy alcanz…",
        "RT @elmorsa: Como cuando no sales de tu privilegio y no entiendes por qué son importantes las acciones afirmativas https://t.co/PQCmS9sxt7",
        "RT @CristhianRS: Las mujeres podrán probar sus méritos dentro de la cuota de 50/50. La paridad no va contra la meritocracia, su misión es c…",
        "RT @MayraAlban: Una amiga postuló a un CAS. Le preguntaron si POR SER MUJER iba a poder cargar expedientes pesados. Ella,sorprendida, dijo…",
        "RT @dchavezd: No. Porque el Perú no es Lima y las cuotas no están pensadas en las mujeres urbanas con el privilegio de la educación. La dis…",
        "RT @PCaterianoB: En el @congresoperu seguramente dentro del plan bicentenario, @FuerzaPopularPe editará un libro elogiando a la dictadura d…",
        "RT @QuetepasaMcFly: Al fin @vasquezkunze consiguió trabajo de anfitrión en un chifa. https://t.co/GMSqGMD2sm",
        "RT @hurgamemoriaPE: Ya que @vasquezkunze se ufana de “decir la verdad”, que por favor le diga a la @PoliciaPeru donde se esconde su amigo @…",
        "RT @PCaterianoB: El @congresoperu controlado por el fujiaprismo, nuevamente le da la espalda a la ciudadanía. Es un ejercicio abusivo e irr…",
        "RT @renegaste1: @gallito4848 @BankadaFP No asistieron a Comisión Permanente :\nSegundo Tapia, Yeni Vilcatoma,  Rosa Bartra, Marco Arana, Mil…",
        "RT @ronaldgamarra: Terrible!\nLa Fiscalía Suprema de Control Interno solo investiga las conductas punibles de fiscales en el ejercicio de su…",
        "RT @Lauletras: grave. Chávarry a la carga #LavaJuez https://t.co/eKiRoX3ABK",
        "RT @gorjeda: La universidad médica de Tokyo bajaba el puntaje de las candidatas mujeres en sus exámenes de ingreso y subía el de los hombre…",
        "RT @MineduPeru: ¿Has escuchado estas frases? Aunque nos parezca \"común\" oírlas, reflejan un tipo de violencia que limita el desarrollo de n…",
        "RT @IDL_Rivera: Cuestionado Fiscal de la Nación Pedro Chávarry (caserito de los audios) ordena a cuestionado Fiscal Supremo de Control Inte…",
        "RT @MarcoAvilesH: O cerramos el Perú o hacemos algo urgente para desahuevarnos. https://t.co/kGQG1Tnqwq",
        "RT @AVTPERU2021: La cobardía de @JMendoza_Peru contrasta con su imbecilidad. Solo a este cobarde se le ocurre difamar desde un fujitroll qu…",
        "RT @hurgamemoriaPE: Atención @MininterPeru, acá un prófugo de la justicia que aún se encuentra NO HABIDO, debe formar parte de su programa…",
        "RT @alosegura: Una de las vías para elevar la productividad y calidad de las MYPE, pasa por lograr mayor escala que les permita insertarse…",
        "RT @hurgamemoriaPE: Ricardo Leon, columnista de @Politico_pe, portal dirigido por @vasquezkunze se encuentra NO HABIDO, tras su orden de pr…",
        "RT @DatumPeru: 67% está de acuerdo con la realización del referéndum propuesto por @MartinVizcarraC https://t.co/RDH7U7qKdL",
        "RT @rainbowblood2: En el 2015, el #Minsa afirmó que la orientación sexual no era impedimento para donar sangre, sin embargo, esta norma aún…",
        "RT @vocerxsv: #Somos2074 reparaciones integrales para las víctimas de esterilizaciones forzadas ¡Ahora! #3ConferenciaRPD #HazViralLoSocial…",
        "RT @CristhianRS: La comisión del bicentenario del congreso es un desastre:\n- ni una sola mujer. NI UNA.\n- Nadie menor a 50 años.\n\n¡Es puro…",
        "RT @mabel_huertas: Desaprobación de KF llega a 81%. Su máximo punto en lo que va del año. Va a tener que hilar fino ahora con la responsabi…",
        "RT @WaykaPeru: El aborto clandestino es una de las primeras causas de muerte materna en Argentina.\nEn el Perú, se estima que se realizan má…",
        "RT @KristelArianaF: Por las que murieron sin poder gritar.\nPor las que gritando igual murieron. \nPor las que morirán si no gritan. \nPor las…",
        "RT @larryportera: \"Soy católica, pero cuando me votaron no me votaron por ser católica sino para que legisle por todos los argentinos...he…",
        "RT @Angelpaezs: Tribunal dispone cárcel para ex funcionarios del MEF y de la ONP que tramaron robo de 21 millones, entre quienes se encuent…",
        "RT @NiUnaMenosPeru: Hoy nos sumamos al #PañuelazoInternacional por el #AbortoLibre que se debate hoy en #Argentina 💚💚💚 Fuerza compañeras! Q…",
        "RT @disalch: Mi esposa @eldacantu es extranjera. Yo fui migrante durante diez años en España. Ambos vemos con preocupación cómo la xenofobi…",
        "RT @amnistiaar: Senadora @SenadoraBlas haga historia, tenga coraje y vote en favor de la salud y los derechos de las mujeres.¡La sociedad n…",
        "RT @peruvianmorty: - Los venezolanos vienen a quitarnos el trabajo y a cambiar el país!\n- Oe' tarao'... https://t.co/0NEV6NTnTX",
        "RT @gcaballeror: Viene fuerte la campaña de desinformación y xenofobia. https://t.co/erU6tlGCyK",
        "RT @PresentesLGBT: 🇦🇷 #AbortoLegal8A El mundo nos está mirando: el movimiento feminista internacional nos está apoyando. https://t.co/bm3Qt…",
        "RT @prensapalacio: El presidente @MartinVizcarraC participa de la inauguración de la Tercera Reunión de la Conferencia Regional sobre Pobla…",
        "RT @SofiaCarrilloZ: Recibimos el gobierno en una circunstancia difícil... Por eso hemos puesto acciones para luchar contra la anemia en la…",
        "RT @planperu: En la 3ra. Conferencia Regional sobre Población y Desarrollo participan todos los países miembros de la @cepal_onu, así como…",
        "RT @planperu: En el Consenso de Montevideo, los gobiernos de #ALC se comprometieron a eliminar las desigualdades sociales, económicas y de…",
        "RT @hurgamemoriaPE: Ahora que todos estamos de acuerdo en que pedir favores, por más “cojudeces” que sean, está mal, y debe ser sancionado,…",
        "RT @padelriol: San Martín pidió que se respetaran los tiempos de un litigio que tenía en el PJ. El problema es que eso quisieran millones d…",
        "RT @ojoenlagente: Todos los “caviares” que leo exigen al menos investigación y sanción a Juez San Martín. Por eso no entiendo por qué perio…",
        "RT @Rosario_Sasieta: Velorio en Ayacucho. Sirven ponche . Intoxicación masiva. Ocho fallecidos. Dos hijos del occiso dentro de las víctimas",
        "RT @IDL_Rivera: El código penal tipifica como tráfico de influencias cuando alguien invoca o tiene influencias reales o simuladas y recibe…",
        "RT @jgodoym: Esto también debería quedar claro. https://t.co/oNNiY0LyXq",
        "RT @AlbertoBelaunde: La xenofobia se combate con INFORMACIÓN. \n\n26 extranjeros votarán en octubre, NO hay un sueldo mínimo especial para el…",
        "RT @reniecdigital: El 7 de octubre, solo 26 extranjeros mayores de 18 años y con 2 años de residencia continua en nuestro país, podrán vota…",
        "RT @PCaterianoB: En conclusión: no hubo investigación fiscal y tampoco judicial. La acción de amparo que presentó @AlanGarciaPeru impidió l…",
        "RT @rmapalacios: Si Hitler pudo convencer a un pueblo culto culpando de todo a los judíos (y asesinándolos) , ¿que no logrará un psicosocia…",
        "RT @renegaste1: Acuerdo fue en Octubre del 2017, repito: 2017. y renunciaron en agosto del 2018, casi un año después. Pesquisas las empezam…",
        "RT @Lauletras: Galarreta no solo amenazó a los medios “mermeleros” o hundió al sótano la aprobación del Kongreso, también extendió las goll…",
        "RT @verne: \"Desde niño me habían enseñado en la iglesia que sentir atracción por otros hombres era una enfermedad, un pecado o simplemente…",
        "RT @elespectador: Temperaturas récord derriten el asfalto en Europa. https://t.co/dExS6cIHen https://t.co/8FXyOpk7C5",
        "“Eres una negra” brillante y poderoso artículo de @MarcoAvilesH, sobre nuestros aprendizajes y vivencias con el racismo, lectura imprescindible https://t.co/yZhyhTZcVq vía @Ojo_Publico",
        "RT @aleiixmokdad: How to describe Spain in four images? https://t.co/R067AIDthb",
        "RT @tvperupe: ¿Te perdiste el homenaje a Marco Aurelio Denegri? Aquí te dejamos el video para que disfrutes de este programa especial.\n#Hom…",
        "RT @tvperupe: Agradecemos su sintonía en este merecido homenaje a Marco Aurelio Denegri. Si te lo perdiste, en breve podrás ver el video en…",
        "RT @disalch: Directo a la carpeta de archivo para mi tesis: La publicidad electoral, el baile popular y el cosplay en la política peruana.…",
        "RT @pitucos_: https://t.co/fKfDgvlLOs",
        "RT @hombredeltiempo: #Venezuela https://t.co/JecwzijWvn",
        "RT @AlertaNews24: URGENTE: Fuentes militares indican que un dron con explosivos ha estallado cerca al acto de Maduro. Diversas altas autori…",
        "RT @ocram: cuando se legisla pensando en venganzas y no en el país, los más pobres son los que pagan pato.\n\n#LeyMulder https://t.co/iD9yVEu…",
        "RT @renegaste1: Abro Hilo I: señor @luchogalarreta por favor, como expdte del Congreso nos puede explicar el acuerdo en su gestión  según e…",
        "RT @monvalpa: Esto es aberrante. ¿Cómo puede la @PoliciaPeru coordinar con Antonio Becerril? Está sindicado por la fiscalía como parte de l…",
        "RT @LimaesNuestra: #Castañeda Faltan #150días paa que se vaya y  en una ultima escalada contra Lima destruye en simultáneo La Molina, Javie…",
        "RT @piacostar: Cuatro alcaldes detenidos en los últimos meses en Lima postularon por Solidaridad Nacional: Ángel Chilingano (VMT), Carlos A…",
        "RT @juanitocbueno: Exacto. El magistrado no era famoso por sus cochinadas. Además, ni que Aldo fuera periodista como para averiguar antes c…",
        "RT @La_Beggs: Si reconocen a este agresor cobarde y conchudo, llamen por favor al 940783459 para colaborar con las autoridades.\nHagan RT, h…",
        "RT @Lauletras: si leen la nota completa de @IDL_R verán:\n1. Aldo muestra el interés de todo periodista.\n2. Los mensajes de Whatsapp respald…",
        "RT @AlbertoBelaunde: Uy, varios conservadores empezarán a hablar de la importancia de respetar el Estado laico 🤣 https://t.co/KiHfG3VUd5",
        "RT @AlbertoBelaunde: Porque si una mujer conversa con un hombre y sonríe, tiene que estar coqueteando, no? (Incluso si el hombre es gay, co…",
        "RT @CesarRomeroC: Al almuerzo Camayo-Hinostroza-Chávarry, asistieron un empresario de medios, el broadcaster que dicen, y dos periodistas.…",
        "RT @PCaterianoB: El @Poder_Judicial_  declaró infundado el habeas corpus que presentó contra mí el congresista Del Castillo por un inexiste…",
        "RT @JaimeChincha: Atención: la esposa de César Hinostroza pone a buen recaudo su casa. Solicitud de constitución de patrimonio familiar pub…",
        "RT @JEESxorcismo: La cosa está clara. Si lo que ha planteado @MartinVizcarraC en el #MensajeALaNación no se materializa, es responsabilidad…",
        "RT @hurgamemoriaPE: Momento de recordar que el @congresoperu tiene ya 52 días sin resolver acusación constitucional contra el juez Cesar Hi…",
        "RT @MarcoAvilesH: Grandes entre los grandes: racistas peruanos para el mundo.\nhttps://t.co/xgDLnW8uFK",
        "RT @bbcmundo: El incidente fue tan grave que el presidente del país pidió ayuda internacional https://t.co/hk8X57IVbG",
        "RT @MarcoAvilesH: ¡Un crack total! Candidato a alcalde de Lima explica cómo resolverá el tránsito mientras conduce con la licencia vencida.…",
        "RT @MuseodeArteLima: Expresamos nuestro más sentido pesar ante el incendio ocurrido en el @MuseuNacional, que deja una pérdida incalculable…",
        "RT @GuidoLombardiE: Representantes de todas las bancadas (excepto Fuerza Popular y Apra) hemos firmado y presentado una carta ante @Fiscali…"
      ]
    }
  }
}