{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @claudiarhoz: #PacoGate quizá llegó la hora de eliminar a carabineros de chile como institución y reemplazarlos por una policía de tipo…",
        "RT @marylen61: Ahora #PacoGate 2\n23 MIL MILLONES \"DESAPARECIDOS\"\nCon esto comprobamos q tienen INSTITUCIONALIZADO ROBAR descaradamente al E…",
        "RT @siquieresmelees: Uds saben que eran esos galpones dónde mantienen en jaula a los niños inmigrantes de Estados Unidos ? \nEran bodegas de…",
        "RT @DoctoraGenna: se los gastaron , es cosa de ver las mansiones de los generales https://t.co/zAUc2IfIRk",
        "RT @GBorgesRevilla: Niños durmiendo enjaulados en Texas, frontera EEUU-México. Año de la foto: 2014. En la era Obama 52 mil de ellos ya est…",
        "RT @ActualidadRT: El planeado lanzamiento de un cohete Soyuz se convirtió en un gran evento y su vuelo al espacio dejó impresionantes imáge…",
        "RT @gdiazc: Es un triste día para los Derechos Humanos en el mundo. La distópica administración de Trump se retiró del Consejo de DDHH de l…",
        "@ManenaAc https://t.co/ikaaWBr0Oa",
        "https://t.co/TUh55zyOFd",
        "RT @mariapaz_lopezc: En prisión preventiva quedaron los 4 imputados por el asesinato de Margarita, le robaron un celular y 5 mil pesos que…",
        "RT @chinyviscay: Qué miseria  de humanidad https://t.co/beNBVolN1m",
        "RT @jcreyess: Bancada de Diputados DC, presenta proyecto de resolución contra medida que separa y encierra  a los niños de sus padres, inmi…",
        "RT @DMatamala: «Tenemos contratos colectivos con beneficios desproporcionados», dice el ministro del Trabajo en @infinitafm https://t.co/rv…",
        "https://t.co/EnxS5CPc5u",
        "RT @sovietvisuals: https://t.co/PHC4r1H0cs",
        "RT @Catnyp_: Les traigo este MEMAZO. https://t.co/0r7MEdQ4FS",
        "El complejo lío judicial que mantiene en ruinas al Museo Gustavo Le Paige https://t.co/q7fkUg937c vía @chilesoc",
        "I’m reading Informe Comision Evaluadora on @Scribd #ReadMore https://t.co/baoKkxm3po @chilesoc",
        "RT @RenzoVaccarezza: La Tragedia del Humo, fue un accidente ocurrido el 19 de junio de 1945 en la Mina El Teniente, 355 obreros murieron as…",
        "RT @ManenaAc: Carabineros golpea gravemente a jóvenes Mapuche https://t.co/LYNbFmE5TN",
        "RT @Chileokulto: Y se quedaron empresas que exportan ,con sueldos miserables y a su vez un paraíso para empresarios como Piñera que nunca f…",
        "RT @naturaambiental: ¿Un tema de prioridades? https://t.co/qJVzN4ylbH",
        "RT @ManenaAc: Comenzado sesión extraordinaria COSOC Ñuñoa para analizar propuesta de plan regulador : la comunidad v/s las inmobiliarias ht…",
        "RT @marco_maraboli: @melnicksergio @reneprieto A) subir penas a delitos de cuello y corbata\nB) Eliminar el TC\nC) Darle dientes al SII\nD) Ro…",
        "RT @Reportero_iqq: El día de hoy, la Patrulla de atención a comunidades indígenas (P.A.C.I) de la región de #Tarapaca , ayudó a sacar la ni…",
        "RT @ALMAObs_esp: Algunos cuerpos celestes son considerados padres para nosotros, como nuestro Sol. 🌞\n¡#FelizDíaDelPadre para todos! https:/…",
        "RT @cleporati: En este año, se acaba el reinado de la TV en términos de tiempo dedicado a verla. https://t.co/lpBVqxNm4H",
        "RT @rsumen: Se querellan por apremios ilegítimos contra Carabineros en caso de niños mapuche que fueron obligados a desnudarse https://t.co…",
        "@ManenaAc https://t.co/lj3DLiDARZ",
        "RT @renenaranjo: Gobierno de #España anuncia la prohibición de la apología del franquismo. \nY en #Chile cuando haremos lo mismo con la apol…",
        "RT @PorquesNatura: Aullido de un lobo.\n\n😍🐺\n\nCréditos: Wolf Conservation Center. https://t.co/PDWQkydG6R",
        "RT @Oscar_Espana_B: VIDEO 📹 Esta semana temperaturas de - 10° congelaron mar en bahia de Puerto Natales, el inusual paisaje previo al invie…",
        "jajaj https://t.co/BtmFgYvNZ6",
        "RT @floro_ceballos: Es una buena noticia. En realidad debió haber sido la buena noticia de 1927. https://t.co/BuKopMvXWW",
        "RT @GAMBA_CL: Venezolano facho asistió a cóctel de Fundación de Axel Kaiser y lo echaron a patadas por roto https://t.co/wSwAaZRxYj",
        "RT @ManenaAc: Circula la idea interesante de que Chile es un caso exitoso de subdesarrollo; 🤦‍♀️",
        "RT @Argoroth: https://t.co/mtfJ2RDXbt",
        "RT @aguilo_sergio: Bitrán insistió en la Camara que había sido objeto de \"presiones políticas\" para llegar a acuerdo con Ponce Lerou. Si no…",
        "#scifi #cifi recomiendo ver la película \"Idiocracy\" , una comedia distópica sobre el tema. https://t.co/xCb2obRhfa",
        "Recomiendo ver \"Idiocracy\", una comedia distópica sobre el tema. https://t.co/xCb2obRhfa",
        "@guillier @ciper Señor senador. Si lo hubiese planteado antes y de no haber avalado el gobierno de MB al candido (?) señor  Bitran, tal vez hubiese votado por usted. Esto me suena solo a palabreria sin curso de acción",
        "RT @oposicionpinera: Piñera: \"Hay que respetar a Carabineros\"\nCarabineros: https://t.co/LlanpaOskr",
        "RT @NicolasMaduro: Nos pusimos a la vanguardia en la preservación de especies acuíferas al prohibir la pesca lesiva de la vida marina. Debe…",
        "RT @indignadapiola: Y ud. Sabe porque ningún gobierno se mete con los camioneros y le da prioridad a los trenes ?\nPorque los camioneros qui…",
        "RT @NatiRees: El wn que mató a la niña y su madre en Maipu no está loco, no tiene una enfermedad mental, solo normaliza la violencia machis…",
        "@ManenaAc https://t.co/qWgs97l4kD",
        "RT @arainfonoticias: La ONU condena a Israel por el uso “excesivo e indiscriminado de la fuerza” contra el pueblo palestino: https://t.co/F…",
        "RT @Censelio: Cecilia Sanhueza, la chilena que descubrió que vestigios de piedra del imperio Inca eran calendarios 🤓 https://t.co/eOiPWUX94L",
        "RT @dmimica: Esto es cool: Un mapa en 3D de la tierra en varias etapas entre 20 a 750 millones de años en el pasado. Y puedes poner tu dire…",
        "RT @Curly_Murieta: Hace años cuando choqué con pérdida total, los pacos delante mío se peleaban quien llamaba a la grúa, después supe el po…",
        "RT @loayalau: Anoche tomaron detenidos a voluntarios que salieron a las calles a repartir café, pan y frazadas a personas en situación de c…",
        "@NatGeo @NatGeo_la @natgeo https://t.co/szAjYBAqar",
        "RT @col_arqueologos: Si quieren adherir a la candidatura de Premio Nacional de Historia 2018 de la Profesora Victoria Castro enviar Nombre,…",
        "RT @eldesconcierto: Por portar cuchillo para cortar pan: Denuncian que Carabinero detuvo a voluntario que repartía comida a personas en sit…",
        "RT @JavieraLarenasR: @MargaritaRojoC Terrible tu intervención sobre el femicidio, vincularlo con el movimiento feminista?. Creo q no lo ent…",
        "RT @lauralbornoz: 🤦🏻‍♀️ https://t.co/UV4Xijexzx",
        "RT @Galolivares: Anda un artículo de The Guardian que devela a pinochet como narcotraficante, pero está en inglés... pluma libre se los tra…",
        "RT @knafehnabulsiye: I hope the Chilean border official who drew this in an Israeli passport is having a good day today https://t.co/IfhPPi…",
        "RT @Chileokulto: Alcaldesa de La Pintana: \"El narcotráfico es la expresión más salvaje del capitalismo\" ►https://t.co/JxJKYXMXGN https://t.…",
        "RT @PauPiMar: ¿La diferencia entre pacos y carabineros? Para muestra este tuit. https://t.co/TOjucC5qqk",
        "RT @panchopuentel: ¿Cómo llegó la UZI a las manos de un cabro chico que mató de 3 tiros al paco?. Pues un paco la vendió. ¿De donde vienen…",
        "RT @panchopuentel: Encuentran a un narco muerto en su auto con 5 balazos en el cuerpo: municiones que los pacos vendieron. Hace rato que no…",
        "RT @jpmcsherry: Chile ayudará a Guatemala a diseñar red de monitoreo vulcanológico https://t.co/TZN7JOrjVR",
        "RT @latercera: Formalizan por hurto simple a seremi de Medio Ambiente de Aysén https://t.co/tWEDRrwGfK https://t.co/4VMhGB2diy",
        "RT @PubIitrome_CL: #AHORA ⚠ | Fallece en Clínica Alemana ex futbolista Severino Vasconcelos. https://t.co/EPdCw1RDNW https://t.co/JF1PlKly2q",
        "RT @Hugo_Gutierrez_: Mujer ecuatoriana ingresa a Chile con hija d 8 años. Madre es encarcelada por ingreso ilegal y la niña enviada a guard…",
        "RT @Choroy_Traiguen: Alguien de verdad bien nacido se acuerda de Deuda Histórica del Magisterio,  ¡ No, por supuesto que NO, el estado espe…",
        "RT @carlosdmesag: Sobre el caso Quiborax https://t.co/pub9WSXxCq",
        "@ManenaAc https://t.co/bSpOVmrCiw",
        "RT @oetcheparec: Vía láctea sobre Chajnantor Chile\n(Te invito a agrandar imágen) \nDe Chile360°. https://t.co/lQAjV3fsaL",
        "RT @FortinOficial: Corte Suprema declara admisible recurso de revisión en caso Mateluna - https://t.co/JMqznwRIsh",
        "RT @uchile: [ACADÉMICAS DECLARAN] Educación no sexista: ¿Con qué medidas hay que implementarla? https://t.co/oV7q6FOfnx https://t.co/dITMsH…",
        "RT @JuandelosZorros: En una oportunidad el Sr. zorro chilla me invito a su casa a conocer su jardín en el Desierto: conversamos de la vida…",
        "RT @el_dinamo: ENAP materializa proyecto de producción de petróleo y gas en el sur de Argentina https://t.co/TUWghzurAM",
        "RT @mlobosg: @CayoCornelio @Nellatronic @jevelasq @ObrequeMauricio @Censelio @MattyLL Esto ya es un chiste... un pésimo chiste de mal gusto…",
        "RT @arayamas: (NO PUEDO EVITAR LA CARCAJADA...JAAAAAAAAAAAAAA!!!) Empresa israelí solicitaría la exclusión de Argentina del Mundial Rusia 2…",
        "RT @MarcaMParaMaxi: https://t.co/O0AaprkMJH",
        "RT @biobio: Artista de La Pintana murió atropellado en medio de operativo tras crimen de carabinero https://t.co/JTem3cQNJg https://t.co/5F…",
        "RT @CamaraDiputados: 🔴AHORA: Se aprueba con 73 votos a favor, 53 en contra y 10 abstenciones un proyecto de acuerdo de la diputada @carmen_…",
        "RT @Hugo_Gutierrez_: Bancada PC ya presentó proyecto ley q crea Empresa Nacional del Litio y caduca toda explotación del Salar d Atacama po…",
        "RT @RamirMel: Siempre hay que difundir las buenas iniciativas como ésta https://t.co/7IF0zFAr2u",
        "RT @UChileIndigena: Los pueblos originarios que viven en la cuenca del Salar de Atacama no le perdonan a la organización estatal el haberlo…",
        "@ManenaAc https://t.co/w1gtAlFFAa",
        "RT @the_informador: Descubren fosa donde fueron quemados cuerpos de DD.DD. en Colonia Dignidad https://t.co/LgF4YFZhdW",
        "RT @1524patricia: 👏👏👏👏\nGRANDE @carmen_hertz luego de la interpelación a @HernanLarrainF con:\n\n73 votos a favor. \n53 votos en contra y\n10 ab…",
        "RT @ACatapluto: Qué le ha dicho Piñera a los chilenos respecto a los hermanos Ponce Lerou? \nNada. Tiene que estar callado porque pertenece…",
        "RT @MauroMura11: El Ministro Hernán Larraín se perfuma con colonia dignidad",
        "RT @ACatapluto: Piñera perdió el control. Quedó enredado entre piropos, feminismo, marchas. No ha podido recuperar los temas de fondo o no…",
        "RT @elOrdenMundial: De las 20 ciudades con mayor polución:\n- 4 están en Nigeria\n- 3 en Pakistán, A. Saudí e India\n- Todas en solo 8 países…",
        "RT @RxPey: Parece que gobierno respeta mas a “empresa privada” que a Poder Judicial: se permite crítica imprudente a error de juez y calla…",
        "RT @PatoGamblin: El siguiente paso de Lerou es hacerse una cuenta en twitter para que lo inviten a tomar once y regalar libros.",
        "RT @daniel_nunez_a: Para echar abajo el contrato #Corfo #Soquimich vamos a recurrir a todas las instancias legales y a la movilización soci…",
        "RT @margaritahantke: Eduardo Bitrán: “Yo recibí presiones de políticos (por oponerme a Ponce Lerou en SQM)..Hubo gente de la N. Mayoría q l…",
        "RT @Dyhiperventila: Algunos dirán que es Photoshop #Iquique #Tarapacá #Huara #Cariquima #Photoshop https://t.co/D9E2Pf6zyn",
        "RT @Dyhiperventila: No es navidad, no es Photoshop... Es #Cariquima, o en voz aymara Refugio de valientes, ​ es un pueblo altiplánico, a po…",
        "RT @CRCiencia: Nebulosa planetaria NGC 7027 en la constelación de Cygnus  #Nebulae https://t.co/O221ICswBe",
        "RT @eldesconcierto: https://t.co/08Sq9V6CnK",
        "RT @Galolivares: En su primer periodo le sacó el gps al auto presidencial para no ser rastreado además de, por decreto, borrar todos los co…",
        "RT @MashiRafael: ¿Les suena conocido? El “lawfare” es una estrategia regional de los grupos de poder -nacionales e internacionales-  con la…",
        "RT @info_werken: AHORA | Difunden video desde el interior de la cárcel de Temuco. Disparos y agresiones de gendarmería contra comuneros #Ma…"
      ]
    }
  }
}