{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sebastian_gray: LEA! Sobreexplotación irresponsable y pésimo manejo empresarial son causantes directos del desastre salmonero: https://…",
        "RT @latercera: A cuatro meses del modelo, farmacias comunales han vendido 2.400 fármacos https://t.co/5kMj5SApVn https://t.co/GXNye2pbwF",
        "Si hubiese sido diputado Bellolio nadie habría dicho nada.  Mujer, comunista y bonita @camila_vallejo @Karolcariola  https://t.co/9R80R0jn2L",
        "RT @Emol: A favor del aborto terapéutico: Las razones de los chilenos que apoyan su despenalización https://t.co/tDhEbMFT3q https://t.co/Tj…",
        "Levántense lamgnen, la violencia  machista es transversal e involucra a todas las culturas https://t.co/XrXfvv6Dng",
        "RT @cvivausach: Los invitamos a Nos/Otras: En la calle, en la casa y en la cama del \n@ANdeChile que inaugura mañana. Ahora con @EmmadeRamon…",
        "En minutos en la radio usach 94.5 hablando sobre la nueva Expo del @ANdeChile",
        "Lxs esperamxs https://t.co/ZhmHsArbCw",
        "#noqueremosflores https://t.co/HQDMtZFo07",
        "RT @gyds_jjcc: ¡Este 8 de Marzo también haremos historia! https://t.co/hf13Bke2EQ #YoMarchoEl8 @Javireyesj @richardsandoval @_caroarredondo…",
        "RT @ClaudiaDides: #FelizDiaDeLaMujer No queremos flores queremos derechos. https://t.co/TCyevDvXs9",
        "RT @pablosimonetti: El camino de liberación emprendido por las mujeres ha sido un ejemplo y una guía para la liberación de la diversidad se…",
        "RT @ElCenselio: Escolares embarazadas caen 18% en un año, por campañas y aumento de métodos anticonceptivos https://t.co/9EbAGrinzY",
        "Pero como teleserie sería un éxito: #manuelvicuña como Evo https://t.co/RgqnDOBuU5",
        "RT @quevedovicky: Escuchar a @soledadalvear y su esposo \"El Gute\", son del terror ah? Ella obsesiva contra el aborto y el cual dueño de la …",
        "RT @aackris: Bajo que autoridad soledad alvear pondra indicaciones al proyecto de #Aborto3Causales ? #YoApoyoElProyecto",
        "RT @RobertoCastillo: \"Las acusaciones de sexismo se han puesto de moda en Chile\", dicen, como si el patriarcado fuera algo así como un esti…",
        "@Muni_Stgo ambulantes miraflores con alameda ahora",
        "@Muni_Stgo ambulantes miraflores y alameda",
        "Gracias @Muni_Stgo por ayudarnos a @ANdeChile y @BNChile con los ambulantes de Alameda y Miraflores está tarde @Rulozenruladoz",
        "RT @IgualesChile: Nuestra @EmmadeRamon se puso la polera de Iguales .Ingresa en https://t.co/jIz7ZUvD6r y #PonteLaPolera tú también. https:…",
        "RT @quieroungatocl: Cuando llegas a buscar algo a la pieza pero no recuerdas qué https://t.co/RGIzBMnsvN",
        "RT @elquintopoder: \"Todxs somxs culpables del crímen de odio contra #MarceloLepe\" dice @claudiaamigo73 https://t.co/Xgo1JZxNjp https://t.co…",
        "RT @sebastian_gray: Estimada @catadeamestica: No es \"condición homosexual\", término erróneo y peyorativo, sino \"orientación sexual\". https:…",
        "A mi genera desconfianza cuando la derecha alude a su lógica https://t.co/AjPgSlb6q0",
        "RT @MarianaLaActriz: GANAMOOOOOOOOOS !!!!\n#RaraLaPelicula \nGran Premio del Jurado Generation K Plus en la @berlinale https://t.co/NlIqZ8Ctwv",
        "Hoy es el #DiaInternacionalDelGato Felicidades Nicanor https://t.co/74AknCyEMq",
        "RT @IgualesChile: Fundación Iguales, parte del @FrenteDS, lamenta profundamente el asesinato de Marcelo Velius por orientación sexual. http…",
        "RT @FrenteDS: Condenamos asesinato por orientación sexual en San Bernardo. ¡No más crímenes de odio! \nhttps://t.co/p8acdYeULn https://t.co/…",
        "RT @IgualesChile: ¿Sabías que tenemos una tienda online para recaudar fondos? Ingresa en https://t.co/jIz7ZUvD6r y #PonteLaPolera https://t…",
        "Archiveros, archivos, archivadores. https://t.co/e21RssphDE",
        "Otra buena noticia https://t.co/1iCPtH7Hoz",
        "Muy mala noticia. Límites a la libertad q tanto nos costó conseguir https://t.co/7ukY0LehUN",
        "Por fin!!!!!!! https://t.co/tCbxYRlGxU",
        "RT @IgualesChile: ¿Quieres ser parte de @IgualesChile? Inscríbete en https://t.co/fFhnJHaUVl y ven a la jornada de nuev@s voluntari@s https…",
        "RT @FrenteDS: Desde nuestra red, lamentamos la partida de Mara Rita, activista trans de @OTDChile. Siempre te recordaremos ❤️ https://t.co/…",
        "RT @FondoAlquimia: CONOCE/DIFUNDE las bases del Pr. Derechos Sexuales y Reproductivos en el Espejo del VIH/Sida https://t.co/7qzZQBc34o htt…",
        "RT @Proviinciano: \"Lo importante para 'Chile' es que Jumbo y Paris pueda abrir sus puertas para atender a su clientela\" #Paulmann #T13",
        "RT @NolbertoDiaz: Se corta el agua en Santiago x la turbiedad de sus aguas...si es x eso también deberían suspender el Senado x lo turbio d…",
        "RT @claudiaamigo73: @ManuGlez_bilbao CSuprema discrimina contra nuestra hija pq somos madres lesbianas @Clauditacales #DDFiliativosAhora ht…",
        "RT @MauleExtension: Cálido encuentro d vecinos d Río Claro y Elicura Chihuailaf en biblioteca de Río Claro. #BibliotecasSonMásQueLibros htt…",
        "RT @quieroungatocl: DIFUNDIR 🚨🚨🚨 RT @SoyCatLover: Hermosa Gatita de dos meses de edad en adopción #Santiago +56958580599 https://t.co/7aIPf…",
        "@EmmadeRamon cumpleaños de mi querido Pedro de Ramón",
        "https://t.co/LF0Ug38Scy",
        "RT @claudiaamigo73: @presidencia_cl @marcelodiazd #DDFiliativosAhora #CorteSuprema discriminó contra nuestra hija @Clauditacales RT https:/…",
        "RT @corphumanas: HOY Encuentro Nacional de mujeres y diversidad sexual en Chile https://t.co/LStCJlzDRj",
        "RT @IgualesChile: Agradecemos a la Presidenta por habernos recibido para hablar del #MatrimonioIgualitarioAHORA. 👭👫👬 https://t.co/ebTsCX4qMO",
        "RT @IgualesChile: ¡Qué alegría ver nuestra campaña de socios/as en @LaRedTV! Gracias por su apoyo ❤️😊 #CásateConNosotros https://t.co/BLEcc…",
        "RT @ANdeChile: Plano fortificaciones militares en la frontera del río Bío Bío en 1835.#UnArchivoEs @ANdeChile @ALAArchivos https://t.co/0QP…",
        "RT @elmostrador: [C+C] \" #Synco\", el revolucionario proyecto de \"internet\" de #Allende, llega a la Bienal de Diseño de Londres https://t.co…",
        "RT @LaMarceCubi: Los tiempos están cambiando 👏👏👏 https://t.co/ZOD86QHiAN",
        "RT @pablosimonetti: ¿Pueden creer que los ejecutivos de un canal como CHV hayan llegado a emplear argumentos tan pobres y patéticos? https:…",
        "RT @PatiRadaSalazar: Sentencia TOP de Ovalle: inaceptable! Candidata a peor sentencia en #PremiosGéneroYJusticia @womenslink #NiUnaMenos ht…",
        "RT @GRIMANESACTRIZ: Q podemos esperar de la JUSTICIA con esos Jueces  https://t.co/lhWXnHKv0i",
        "RT @ElCenselio: Y aunque Uds no lo crean, los mismos DC y Harboe que ayer aprobaron el control de identidad, en 2014 lo rechazaron. https:/…",
        "RT @quevedovicky: FELICITACIONES POR LA CAMPAÑA \"Soy lesbiana, tengo derechos\".\nMiren el video. https://t.co/MEi8FOvxyR",
        "RT @citoyens_FM: Viernes 20hrs conversaremos con  Ángel Cabeza Director de @dibam_cl , sobre el rol sociocultural de esta institución https…",
        "Matrimonio igualitario ahora, no más negación de derechos https://t.co/X3yVpaXDbi",
        "RT @IgualesChile: 12 senadores/as ya apoyan el matrimonio #matrimonioigualitarioAHORA #CásateconNosotros https://t.co/LWTW1UPi2n",
        "RT @IgualesChile: Listos/as para entregar nuestro proyecto  al presidente del Senado @lagosWeber! #MatrimonioIgualitarioAHORA https://t.co/…",
        "RT @PanchoEstrada: Una vergüenza. Eso es lo que significa esta ley clasista nacida de la ignorancia y el afán de parecer duro con la delinc…",
        "RT @quevedovicky: Vamos colgandonos el RUT del cuello pa andar por las grandes Alamedas. \nAsí nos tienen compañeroAllende.\nLa libertad no s…",
        "RT @JParadaHoyl: Abogada @AtalaKaren expone en seminario organizado por agrupación lésbica @AgrupalesbicaRS en @Muni_provi. Capa. https://t…",
        "RT @corphumanas: #Chile CAMPAÑA de @AgrupalesbicaRS \n\n\"Soy lesbiana tengo derechos\"\n\nhttps://t.co/EFL2QgZHUE",
        "Recordando @ Santiago, Chile https://t.co/U0aD5BrmDC",
        "RT @claudiaamigo73: Vamos avanzando con el apoyo de Senadorxs! #DDFiliativos por los DD de lxs hijxs con madres/padres del mismo sexo. http…",
        "RT @cadizpozo: Delaveau y su renuncia a Chile Transparente: \"No quiero que se dañe a la institución\" https://t.co/6BjUSefL2G vía @T13",
        "RT @xagauche: Exito @MauricioTapiaR @LuisLarrain @IgualesChile https://t.co/k8ITzavOIr",
        "Esto se pone cada vez peor https://t.co/XzRUmPlkJE",
        "Please help support Matrimonio Igualitario AHORA, add a #Twibbon now! https://t.co/LgTNPjmKe1",
        "RT @IgualesChile: Nuestr@s vecin@s en Argentina ya saben lo que es tener #MatrimonioIgualitarioAHORA. En Chile, ¿cuándo? https://t.co/iRBwi…",
        "RT @flozulueta: Qué buena noticia la ampliación del Metro Tobalaba. No he visto nada más colapsado que esa estación en horario punta.",
        "RT @IgualesChile: \"La unión civil es un avance, pero nos pone en la posición de ciudadanos de segunda categoría\": @LuisLarrain por #Matrimo…",
        "RT @AgrupalesbicaRS: Avanzando apoyo de Senadores! Proyecto filiación hijxs madres/padres mismo sexo #visibilizaReconoce @_adrianamunoz htt…",
        "RT @IgualesChile: Orgullosos/as de presentar 1º proyecto de matrimonio igualitario en Chile con filiación! #MatrimonioIgualitarioAHORA http…",
        "RT @sebastian_gray: De la última entrevista a Ricardo Larraín, publicada hoy en @latercera: https://t.co/nXM2SEXorG",
        "Ese es el problema:  tanto hombre liderando tanto partido. Y dónde están las mujeres? https://t.co/RPSA14oPh4",
        "RT @quevedovicky: RENUNCIÓ  PIZARRO a la Presidencia DC\nRENUNCIÓ\nCHAO\n\nSi Burgos hiciera lo mismo de Ministro del nterior .....\n\nSería Carn…",
        "Bravo https://t.co/w4owGVIUUd",
        "Jajajajajajaja https://t.co/W6XUkW7On1",
        "RT @latercera: AHORA | Jorge Pizarro renunció a la presidencia del @PDC_Chile.",
        "RT @sebastian_gray: Atribuciones arbitrarias a Carabineros? En un país intrínsecamente clasista, racista, misógino, xenófobo y homofóbico?…",
        "RT @lafundacionsol: Los datos del Chile real:  Una persona que gana el Salario Mínimo ($250.000) obtiene $1.296 por cada hora de trabajo ht…",
        "RT @FrenteDS: @visiblevisibles Serán un gran aporte. Un orgullo sumar a más mujeres a la red. Gracias por creer en el trabajo colaborativo,…",
        "RT @FrenteDS: Jornada de trabajo de nuestras organizaciones con una gran noticia,la incorporación de @visiblevisibles.Bienvenidas! https://…",
        "RT @OTDChile: #DiaInternacionalVisibilidadTrans  Porque si no EXISTIMOS!! tampoco nuestros DERECHOS!! #SoyTransTravestiIntersex https://t.c…",
        "RT @LuisLarrain: Muy feliz día internacional de visibilidad trans. Esperamos que se retome la #LeyDeIdentidadDeGénero pronto @segegob https…",
        "RT @OscarContardo: Llamaron a votar por un programa de derechos sociales y a los dos años nos tienen con detención por sospecha y ley morda…",
        "RT @quevedovicky: Con todo respeto, Soledad Alvear ya habla como Obispo, leeeeento, dueña de la verdad, intentando generar culpa.\nComo que …",
        "RT @ANdeChile: Ayer en México, también celebraron el  #DiaNacionalDelArchivista   #SinergiaALA #AGNMex ¡Felicidades! 👏 @AGNMex https://t.co…",
        "RT @IgualesChile: Repudiamos el video en el que \"Huevito Rey Músico Compositor\" difunde un mensaje de odio hacia la diversidad sexual! http…",
        "RT @PaolaBerlin: Pero qué es esto?!?! Evo Morales acusa a Chile de cometer pecado...",
        "RT @GonzaloECaceres: Mujeres valientes que terminaron por hacer caer a la dictadura. Sin ellas todo habría sido más largo y doloroso. https…",
        "RT @micronauta: Mientras tanto, nuestra TV pública se pone al servicio de la xenofobia (via @gbenavidesn) https://t.co/0s4aUuPf0w",
        "@NachoOrtega @OscarContardo @latercera  muy claro y directo al hueso. Estamos indefensos/as frente  a un Estado temeroso y represor",
        "RT @NachoOrtega: Imprescindible columna de @OscarContardo: \"Lesiones leves\" sobre Agenda Corta y omnipotencia de Carabineros. #voces https:…",
        "RT @sebastian_gray: Por favor, @24HorasTVN, hagan algo con su pauta informativa! Los huevos de chocolate NO SON NOTICIA.",
        "RT @IgualesChile: Solo hasta mañana estaremos en @PLOPGaleria con @nosoytuchiste! Hoy abierto hasta las 20:00 horas. L@s esperamos! https:/…",
        "RT @el_dinamo: Hombre pasará cinco años en prisión tras robar un cilindro de gas en Coyhaique https://t.co/abEWMd64h5 https://t.co/b46SqeWB…",
        "RT @JParadaHoyl: No Sra @EvelynAlcaldesa: no soy hijo de José Manuel Parada. Pero estoy x la verdad y la justicia, a diferencia de ud https…"
      ]
    }
  }
}