{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Qué lindo ver juar al Rojo así &lt;3",
        "La gente nunca quiere ser parte del proceso, pero quieren ser parte del resultado. El proceso es donde descubres quien merece ser parte del resultado.",
        "Qué violencia me da cuando las historias de Instagram se están reproduciendo, se paran y ponen a cargar.",
        "@MelinaCalandra Sabes que si? El gusto revelación",
        "Hoy me pedí un helado de mandarina. Crucé todos los límites.",
        "El día de la mujer no es sino la conmemoración de la lucha de la mujer por igualdad de derechos y de género respecto al hombre, de participación en la sociedad y en su desarrollo íntegro como persona.\nNo es un día festivo, sino un día de reflexión.\n\n#DiaDeLaMujer https://t.co/UVUutdsd5p",
        "Al igual que la luna, ella tenía fases.",
        "RT @g_iul_caesar: https://t.co/et03kzvXEb",
        "Lo que amo sacar fotos lpm.",
        "@DelfiRude Feliz cumplee querida 🔴",
        "Siempre se vuelve a donde se ha sido feliz.",
        "@ArgentinaShows @jnflesch @MicaSuarez12",
        "@Fechee07 Qué orto. Y el también.",
        "Cómo que el Chino Darín sale con Tokio? 👏",
        "RT @subtextoo: Dios que aburridos son cuando se quieren hacer los superiores criticando no se el horóscopo no tenés un libro pretencioso qu…",
        "No sé donde la gente vio alguna vez que Jeremías se escriba con G.",
        "En el tren había una chica con rasgos de Emma Watson y me embarace tres veces.",
        "@mazzeoluli No es la gran maravilla que todos dicen, pero dale un par de capítulos que va de menor a mayor.",
        "RT @lacosacine: Hoy tenemos muchos cumpleaños, entre ellos el de @JensenAckles. https://t.co/n3FWPuYqnG",
        "Pocas cosas me deprimen más que las tostadas.",
        "RT @Independiente: Llegó el día. Hoy vuelve el Rey a su copa. \n\n#TodosJuntos #VamosPorLa8va\n\n#TodoRojo 🔴 https://t.co/Op70EozF4V",
        "Las primeras veces son especiales, únicas, pero las últimas veces son incomparables, no tienen precio. Lo que pasa es que la gente normalmente no saben que lo son.",
        "RT @TogaCareta: Cuando estas hirviendo de bronca por dentro pero haces de cuenta que está todo bien. https://t.co/iNFc8OHh90",
        "RT @archillect: https://t.co/2JM6LkolyI",
        "Basta de compartir tantas idioteces en Facebook por favor.",
        "RT @luchio: VIVA EL ARTE VIVA ARGENTINA VIVA DJ PIRATA https://t.co/EiOLDuvEFg",
        "Si no consigo entradas (plata) para el Lollapalooza no voy a nacer.",
        "Hay que empezar a valorar más los pequeños momentos cotidianos, como una ducha caliente, que siempre damos por supuesto pero que hay millones de personas que no pueden acceder.",
        "la más linda del amor\nque un tonto ha visto soñar.",
        "@mazzeoluli Tal cuall",
        "@mazzeoluli Jajajaja si, no es un Ed Sheeran pero se defiende.",
        "@mazzeoluli Fue una especie de primer amor musical allá por el 2005. A vos te gusta?",
        "@mazzeoluli Encima tiene un acento re pronunciado, igual lo quiero mucho.",
        "Me robó el corazón. https://t.co/uXnyRNck6g",
        "Hincharon tanto las pelotas que no me quedo otra que empezar la casa de papel.",
        "RT @MichelPesquera: Así se van a la cama los canguros huérfanos... https://t.co/fGpQxyoQle",
        "@NachoMaiuzzo Sabes arreglar joysticks? Pago con Coronas también (?)",
        "Tenés que comprender, que no puse tus miedos donde estan guardados. Y que no podre quitartelos si al hacerlo me desgarras.",
        "Me considero vivo y enterrado\nYo puse las canciones en tu walkman\nEl tiempo a mi me puso en otro lado,",
        "Qué maravilla es la música; ese poder de identificación, sentirte parte y a la vez ser ajeno.",
        "NO PUEDO MÁS",
        "TREINTA MINUTOS MAS NO POR FAVOR",
        "Nervios #TodoRojo 🔴",
        "Cuando digo que no me gusta la cerveza https://t.co/CE5yHRDVpe",
        "Estoy escuchando folk nórdico de nuevo? Estoy escuchando folk nórdico de nuevo.",
        "La vida al aire libre, el amor de una mujer, el desapego de toda ambición y la invención de una nueva forma de belleza son las cuatro condiciones elementales de la felicidad.",
        "Me encanta cuando alguien me hace descubrir música nueva.",
        "RT @archillect: https://t.co/cug2DhFhwN",
        "Ví una película de terror y estoy en el medio del campo con todos los ruidos que eso implica.",
        "RT @elvirasastre: https://t.co/PBKhglEpeE",
        "@Fechee07 Más todavía? No me estás convenciendo así",
        "@Fechee07 Jajajajaja me va a quedar horrible",
        "Estoy tan harto de mí pelo que finalmente me voy a terminar rapando.",
        "Este crossover fue lo mejor que me pasó en el año. https://t.co/DXgv5L2wpc",
        "🌕♎",
        "RT @ElJuanTopo: I’m Prada. You’re nada.",
        "@C5N @sztajnszrajber @julianguarino @rayovirtual",
        "@gastongp93  https://t.co/KFCroxFyrS",
        "Volvieron los gifs a instagram, volvió la cosa buena.",
        "TBBT &gt; Friends. Vengan de a mil.",
        "Mensajes apocalípticos en El 127 https://t.co/TV6MxFO4Ty",
        "RT @SampaoliOficial: Lo más trascendente es consolidar la idea de juego y vislumbrar la lista final.\n#VamosArgentina 🇦🇷 https://t.co/JdOiiG…",
        "RT @Adelfaisnotdead: \"Pasa de largo Mascherano\" https://t.co/HBJpLRHFuL",
        "Romero se hace el lesionado porque no te salva una nunca.",
        "Overwhelmed, you chose to run\nApathetic to the stunned\nIt's your decision.",
        "RT @Independiente: No sé cómo explicarte, porque sentirlo es mejor\n\nLo dijo @arielholan_DT y tiene razón: \"Si hay algo lindo en la vida es…",
        "Mi señora diciendo Hola Arshentina &lt;3 https://t.co/6PvrluD3N4",
        "RT @Independiente: ¡Llevate un regalo en esta jornada tan especial!\n\nQueremos que celebres con todo el #DíaDelHinchaDeIndependiente. Por es…",
        "RT @lecinema_: Happy birthday, Keira Knightley. https://t.co/nZLiWSmHAw",
        "RT @archillect: https://t.co/Bl9szcJ9jt",
        "Soy el único que cuelga la ropa cuando es de noche.",
        "RT @Mina_OnTheRoad: “Hay dos formas de refugiarse de las miserias de la vida: la música y los gatos”.  \n\nAlbert Schweitzer\n\n🖤 https://t.co/…",
        "RT @archillect: https://t.co/AyIHgV5DeP",
        "Lo feliz que me pongo cuando Mulder la pega con Scully. Soy un nonsense",
        "Te quiero pero soy un bardo.",
        "Un día la indecisión me va a matar.",
        "@BelenCarregal Uno de los mejores caps ever",
        "RT @archillect: https://t.co/R2bxlKqqvd",
        "Me tiene harto la prueba del inocente bebé.",
        "Que lindo salir con campera ❤️",
        "Llegó el otoño. Chau https://t.co/D8WOOJuA3m",
        "RT @Tutehumor: Mi página del domingo en La Nación Revista https://t.co/oa0934jIZN",
        "Aprobé el examen de manejo 🙌",
        "RT @Sabinaquotes: Ya el campo estará verde, debe ser primavera…",
        "Increíble como hay aromas que nos transportan a lugares o a personas,",
        "@JuanchiEgido18 Los que no están a la altura son los Jonás, los Burrito, etc.",
        "Supernatural hace un crossover con Scooby Doo. No me imagino nada mejor.",
        "Cuando te deja de hablar de la nada https://t.co/yCosIHxGg6",
        "RT @archillect: https://t.co/HjjYhG63q8",
        "Te amo fuerte @LanaDelRey",
        "Damas Gratis en el Lollapalooza, todo lo que está bien en el mundo.",
        "RT @PsychdelicPics: https://t.co/PvMrwMV5xB",
        "@Fechee07 @ViaJuani Estoy con una en cada país",
        "@Fechee07 @ViaJuani Más respeto con mí mujer",
        "RT @pablitolescano: Soy tu peripatético favorito. \nLo sé.",
        "Imagine Dragons es una banda del carajo.",
        "Después de ir los cuatro años seguidos me pierdo una de las mejores ediciones del Lollapalooza 💔",
        "RT @pablitolescano: Hola @LanaDelRey mañana nos sacamos una foto en el #LollapaloozaArgentina dale copate.",
        "Creo que tengo los cachetes de Leonardo DiCaprio.",
        "RT @PsychdelicPics: All RGB colors printed in one book https://t.co/0DChZChmm4"
      ]
    }
  }
}