{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El país se cae de emoción! \n\nVIVA\n\n🌵🌵🌵☁☁☁☁🍅🍅🍅\n🌵🌵🌵☁☁🦅☁🍅🍅🍅\n🌵🌵🌵☁☁🐍☁🍅🍅🍅\n🌵🌵🌵☁☁🌵☁🍅🍅🍅\n🌵🌵🌵☁☁☁☁🍅🍅🍅\n🌵🌵🌵☁☁☁☁🍅🍅🍅\n\nCABRONES",
        "Esto se va a descontrolar!! #MEX 🇲🇽😱🙌🏼🎉🎈🎊🍾",
        "RT @SkyAlertMx: ¡Vamos #MÉXICO🇲🇽!\n\nPor la segunda victoria y clasificación a octavos de final.\n\n#MundialRusia2018 https://t.co/CUrIC9bRen",
        "Así estábamos hace 4 años... revivamos esa emoción hoy de clasificar! Vamos México 🇲🇽 https://t.co/EbAABDaql1",
        "Diversidad en @ReTuit_ y @SkyAlertMx 🏳️‍🌈 - Desde el inicio, aquí todos cabemos 🙌🏼 https://t.co/FxViKUQXDP",
        "RT @dodo: This pilot let a baby chimp sit on his lap the whole flight just so he'd feel extra safe 💕 (via @LwiroPrimates) https://t.co/rWlp…",
        "@FerDeDios @PRI_Nacional @JoseAMeadeK @MikelArriolaP Solo en FB, porque ahí si tengo a amigos y familia, aquí es mi espacio público. 😘",
        "Las campañas del @PRI_Nacional con @JoseAMeadeK y @MikelArriolaP están con todo en Polanco! Van por el voto fresa! https://t.co/sDQi1wsVS3",
        "Pésimo timing en Azteca 7 poner hoy a Molotov en concierto y que su anuncio sea el inicio de la canción “PUTO”... el fin del pride y un día antes del partido de México donde queremos dejar eso atrás... 😕",
        "Si Messi falla un penal, que no lo falle mi amigo el jardinero Islandés? No sean injustos! 🇮🇸!",
        "Vamo vamo #Iceland !!! Vikings rules!! #Russia2018",
        "Luego que por qué no queremos a los Argentinos en el fútbol... simplemente nunca han sabido perder y son ultra violentos. https://t.co/acSRaCinnQ",
        "En tiempo de compensación esto de descompuso. Brasil 🇧🇷 de milagro vive en el mundial y le da mucho oxígeno #Rusia2018",
        "😱🇧🇷",
        "@SoyLadyCorrales A que te gano....",
        "@Donvix La actuación de niño de La Rosa de Guadalupe provocó que se lo quitaran...",
        "Wow PENAL DESMARCADO!  Habíamos visto eso antes? 😱🤔",
        "A 20 minutos de Costa Rica 🇨🇷 complicarle el mundial a Brasil 🇧🇷... sin duda es un mundial más equilibrado por el efecto “globalización” #Rusia2018",
        "@diegoangeldonis 😘",
        "@diegoangeldonis ESPN",
        "Otra portada más que refleja dolorosamente nuestros tiempos. Esto que hemos creado todos por dividirnos, caer en trampas políticas y odiar a los que son diferentes a uno. https://t.co/q3ye9aZMDS",
        "Siempre qué hay un agente de @semovi modificando los semáforos significa que habrá caos en la zona. Es increíble la NULA capacitación que tienen.",
        "@SoyLadyCorrales Ahi si es porque tenemos una historia de mucha rivalidad EN FÚTBOL, con 🇦🇷, en lo demás somos amiguis. No se clave MiLady",
        "Y es que lo describiste bien... Messi y los demás... realmente decepcionante, pero recordemos que pasaron apenitas en sus eliminatorias. 🇦🇷 https://t.co/H3s2LCeBWK",
        "Voy Perú 🇵🇪 y ustedes ? Francia 🇫🇷? #Rusia2018",
        "Ufff qué portada... #Trump https://t.co/u7uJthpWpw",
        "🙌🏼 https://t.co/x4Vh5VacHt",
        "Portugal está aturdido por Marruecos... increíble la baja de juego entre un partido y otro de Cristi y sus compañeros 🤷🏼‍♂️ Vamos 🇲🇦!!",
        "Estoy completamente seguro que si... ya casi nadie usa las neuronas para absolutamente nada. El “sentido común” se ha vuelto el “sentido imposible” https://t.co/ga5RcEOVja",
        "Otra vez Cristiano 🇵🇹 🤷🏼‍♂️",
        "@goliveros Hay una persona detrás de esa cuenta que se expresa así, el gran problema es que esta puede que sea falsa pero he leído ya decenas que piensan similar, latinos en USA incluso... sigo en shock por estos tiempos..",
        "Y cómo me enoja todo, y mando a la chingada a todos los que me critican, entonces retiro a TODA MI NACIÓN de la comisión de DH de la ONU. La Nación que había impulsado se creara ese organismo luego de la WWII. El error gringo de Trump está costando vidas y se pondrá mucho peor https://t.co/s8gnf6cVDJ",
        "RT @9000x: Minnie se da cuenta que el niño es sordo y le dice en lenguaje de señas: \n\n\"Mucho gusto en conocerte, te quiero!\"\n\n😌\n\n https://t…",
        "@joselsotelogdl @RadarDopplerUdG @webcamsdemexico Por qué siempre entienden lo negativo? Si es una cuenta de RADAR y NO SIRVE DESDE MAYO, entonces a qué carajos se dedican???",
        "RT @nekrowolf14: Hubo alguna época en que los hombres que iban a playa con sus parejas podían disfrutar de la arena, el agua y el sol, sin…",
        "RT @churitochuy: Amigos antes de subirse a @Uber_MEX revisen las placas, confirmen el nombre del conductor, ¡NO TOMEN EL AGUA QUE OFRECEN!…",
        "Amo #Holbox #Mexico https://t.co/gUo4zf6X85",
        "@diegoangeldonis 39 YO",
        "RT @CONAPRED: La orientación sexual, así como la identidad y la expresión de género son dimensiones íntimas y privadas de la personalidad y…",
        "Estamos de estreno! Sismo en California de M4.5 pone en uso nuestra cuenta de #SkyAlert en Estados Unidos! 🙌🏼🇲🇽 🇺🇸 https://t.co/NTpFzBHLou",
        "RT @jcnungaray1: Recuerden que hoy en @Retuit_TV, nos acompaña @alvarovr de @SkyAlertMx!!! Platicaremos de la #app mexicana más descargada.…",
        "Creo que México cerrará o pondrá algo más serio en la frontera sur con Belice y Guatemala para ceder en algunos temas con Trump, para que él haga lo mismo con temas de comercio. Vaya decisión, darle la espalda a tu región o romper con USA. https://t.co/iXA62y77vE",
        "RT @Dios_Padre: Una lamentable consecuencia de la drogadicción es que terminas convirtiendote al cristianismo.",
        "@AbelAnaya @ReTuit_ @SkyAlertMx Twitter te manda eso en tu aniversario automático:)",
        "RT @ETorreMolina: Y a los medios que difunden historia de “cambio de orientación sexual” de Mauricio Clark sin tantita crítica: eso no es p…",
        "Completamente de acuerdo y hay más: 1) El tipo ese siempre fue un pendejo y nunca ejemplo para nadie 2) Su referencia de “antes era malo por ser puto” es de lo más equivocado posible que lo tomó de su “retiro” cristiano lavacerebros. 3) Hasta el Porno es malo ahora 🤫🧠🚫 https://t.co/IK1BgHuYu0",
        "Wow! Ya son 9 años que inicié mi cambio de vida por haber abierto mi cuenta de Twitter, vital para la existencia de @ReTuit_ y @SkyAlertMx 🙌🏼  #MyTwitterAnniversary https://t.co/gt1h4kDYLk",
        "@Ro_PB @ClubSantos 🙄 y con cruda mundialista... mejor no lo veas! Es too much!",
        "Sunday Funday.... #Tulum #Mexico https://t.co/qa78ryhvcT",
        "RT @SoyDogtor: Feliz #DiaMundialDelPerro 🐶 https://t.co/hOcT6f6uia",
        "Solo quiero decirles GRACIAS! 28 millones de notificaciones en un evento sísmico. Nuevo récord para todo el continente. Seguimos con varios retos, y estamos conscientes que aún falta perfeccionar procesos, pero hoy, solo quiero agradecer. @SkyAlertMx #AlertaSísmica https://t.co/Gfp6FBbUKH",
        "Qué vergüenza Jalisco! https://t.co/DbuxP9frWQ",
        "Con mayor razón hay que apurarnos con ese tema. No es como que les preguntamos su opinión sobre lo que haremos en MX sobre ese tema que nos metieron ellos y que han muerto más de 200K mexicanos. https://t.co/iFHWQ2UCro",
        "@lamamadelmuerto Cuando no tienes saldo y te tienes que salir de la rampa... https://t.co/xZdE4LLOya",
        "@avestruzeterea @econokafka Jajaja de un aeropuerto que quiere cancelar y que siempre ha dicho que es un “despilfarro”? Ya no entendí",
        "@petepistolas Cuantos más Peña!",
        "#Sestanpeliando. https://t.co/eOsYPgpG53",
        "@gooz25 @Papalote_Museo Ahhhh gracias por el tip, espero entonces la Peli en el domo también sea para adultos...",
        "@JoseGandhy Los Republicanos ?",
        "@gooz25 @Papalote_Museo También fui ahí el fin pero no me dejaron meterme a la alberca de plástico!",
        "Es la vergüenza más grande que he visto de cualquier presidente en el planeta. Tener que “aclarar” algo que CLARAMENTE lo dijo porque así lo piensa, es completamente inédito. Pobre USA. Es mucho peor de lo que planearon. https://t.co/4pA0VnRDJr",
        "@SinEmbargoMX Está mal su gráfico 🙄",
        "Qué lástima que todavía no hay emojis para impunidad y socavones.... https://t.co/9u5Buxl8GS",
        "La pregunta clave esta tarde en Finlandia... Trump no le cree a sus propias instituciones... 🤐 https://t.co/ISZWRR1MuG",
        "@Le_Dudette Yo no estoy seguro que el final de la primera temporada fuera una voluntad del escritor... lo veo más una decisión comercial.",
        "El día de #AmazonPrimeDay se da a conocer que su fundador, #JeffBezos se convierte en el primer humano en tener $150 billones de dólares! Es alguien que perdió durante 16 años en su negocio, confiando en darle la vuelta “algún día”.  Ahora de ve imposible que alguien le gane ever",
        "En otra serie, pero desde vida real, Trump y Putin serán la agenda de este lunes. https://t.co/dFnQlFrJhM",
        "Bueno pues se acabó todo lo que seguíamos por semanas. Ahora si vida común por otros ratos. Fue mi Mundial favorito por muchos factores, y el final fue realmente emocionante. No todo está perdido, aunque algunos líderes internacionales se esfuercen por hacernos creer lo contrario",
        "@goliveros Ya, byeno, tampoco las ganas de tenerlos.",
        "Wow, vaya fenómeno continental... y pensar que Televisa tenía derechos, gente, videografía y exclusivas... simplemente no hubo talento interno que se le ocurriera como sí lo hizo Netflix... la diferencia está en arriesgar.  🙌🏼 https://t.co/2mRLkL9tLh",
        "Marchela! 😦",
        "@OmarGares Gracias",
        "@SoyGabbriela Y más ahora con unas Chivas desmanteladas",
        "@waldo_ Jajajaja o sea, no de mundial",
        "Tengo síndrome post mundial... ¿alguna serie que recomienden? 😔",
        "Mientras estábamos distraídos con los últimos momentos del mundial, la agenda de Putin a través de Trump sigue su marcha... ahora el imbécil le dijo a May: “Demanda a la Unión Europea”. Quiere disolver la OTAN Y UE para que Rusia sea la poderosa. https://t.co/VU6OlRXajg",
        "Allez Le Andrés! 🇲🇽 https://t.co/jLDUz5wgaX",
        "Esto es ser campeón del mundo!! #France https://t.co/QrXpCeuyx4",
        "Algunos miles de franceses se juntan en el Ángel para festejar su segundo título mundial. https://t.co/B4mQjN7y6W",
        "Les Bleus toman el Ángel! https://t.co/uuovBesmMQ",
        "La fiesta apenas comienza en #LaCasaDeFrancia - decenas de franceses mega contentos por ser #CampeonesDelMundo. https://t.co/1wwjaQuHgv",
        "Félicitations à tous les Français! champions du monde! #Fra #Russia2018 - 🇫🇷 🥇 🥅 ⚽️ https://t.co/xXxd4HnfPx",
        "Wooooow 4-1!! Con ustedes los campeones del mundo 2018! 🇫🇷 🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷 #Rusia2018. https://t.co/nyQGDHRCzi",
        "Goooooooool que huele a Copa del Mundo!!! #France #Rusia2018. 🇫🇷 https://t.co/MPtuzt9z1F",
        "Cae el gol croata y los franceses con silencio absoluto... 🇭🇷 #Rusia2018 https://t.co/mSWga2ERK7",
        "Goooooooooo de Francia! En su primera llegada mete gol que les da algo de tranquilidad luego de difícil inicio... 🇫🇷 https://t.co/jwJ2LKg6yK",
        "Todo listo desde #LaCasaDeFrancia en #CDMX para vivir este histórico día. Francia a un paso de su segunda copa del mundo, 20 años después.\n#AllezLesBleus https://t.co/UVgCH6933b",
        "🙄🙄🙄🙄🙄🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿 https://t.co/t0XhjnXqFk",
        "@aagr007 🏴󠁧󠁢󠁥󠁮󠁧󠁿",
        "Si ya saben cómo me pongo, pa que me invitan... https://t.co/2DYQ1er6Qy",
        "Por situaciones cómo esta es que existen instalaciones como Los Pinos... si los gobernantes se quedan “entre los vecinos” las molestias a los demás son ENORMES. No es elitismo, es respetar el derecho de los demás de tener una vida normal y libre tránsito. Igual que lo del avión https://t.co/lS30h3rkh2",
        "@AGUCDMX Es pública",
        "@SSP_CDMX @delegacionMH @AGUCDMX - quién autoriza o no, este tipo de trabajos a las 3am sobre Masaryk!! Es imposible dormir y es ilegal. https://t.co/xZ5WcdrqDG",
        "Aún con lo pésimo gobernante que fue #Mancera, la cantidad de construcciones irregulares, corrupción en todas sus secretarías, y se logró meter al senado gracias a la alianza del PAN y PRD. Ni porque ya dejó de gobernar dejamos de sufrir de sus pendejadas. #ArtzPedregal",
        "RT @SkyAlertMx: #Ahora - Colapsa parte del centro comercial Artz Pedregal al sur de #CDMX.\n\nHasta el momento no se reportan lesionados. htt…",
        "RT @ssbeltran: @ManceraMiguelMX es socio con Sordo (Ciego y Mudo) Madaleno de @ArtzPedregal #Artz: construir con prisas y sin seguridad par…",
        "@joseluis_torres NO es referencia eso para México. Ni el costo del barril es el mismo, ni del dinero, ni de los impuestos",
        "Lo extraño de la Gasolina es que a pesar de que el dólar ha bajado tanto en tan poco tiempo esa SIGUE SUBIENDO! Luego que por qué perdió TODO el PRI! 😒😡",
        "#Breaking - a un día de la visita de la delegación gringa al candidato ganador (aún no es presidente electo) el peso gana mucho más... lleva $1.20 ganado vs el dólar en 10 días... https://t.co/sbtC5EtReE",
        "Mames el Perro Bermúdez.... hasta la ceja tatuada tiene ya.... cero Versallezcooo 😖 https://t.co/huJlLpmyRx"
      ]
    }
  }
}