{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Armunho A lo mejor ha querido poner político felón y el puñetero autocorrector se lo cambió a político felino. Es que Puigdemont felino suena raro, ¿el gato del Maresme?, ¿el tigre del Ampurdán?, es raro",
        "RT @Armunho: Cómo homosexual llevo viendo felaciones entre hombres en internet desde hace 20 años, pero esto de El Nacional es demasiado ha…",
        "RT @JosPastr: En 18 meses dejaré Twitter para volver a la República turolense.",
        "@Miotroyo2parte Este es el cartel que se hubiera ideado en una película de la época del destape de Esteso y Pajares, iconos feministas de los 70/80",
        "@JSanchezTorron Me refiero a mi  tataranieto (o el suyo) que dirá: \"¿Qué hacía mi tatarabuelo mientras eso pasaba?... poner tuiters, iba al trabajo, se conformaba con sacar su familia adelante,... qué cagón!\"\nSerá el juicio de mi nieto justo o injusto? o no debería juzgarme él?",
        "@JSanchezTorron @FerranAntequera dirán: \"jóder, sabían (todos, gobiernos y gobernados) lo que pasaba pero se limitaban a poner parches, qué cabrones eran!\" y posiblemente tengan razón.  Es decir, ¿hay un punto a partir del cual sí se puede juzgar y otro en que no? (y2)",
        "@JSanchezTorron @FerranAntequera Un juego interesante es pensar cómo nos juzgarán a nosotros generaciones futuras. Siempre pensé que nos condenarán dentro de X años por no acabar con el hambre en el mundo habiendo como hay alimentos y medios para hacerlos llegar. (1)",
        "@JSanchezTorron @FerranAntequera Con normales entrecomillado quise decir \"en la norma\", hablando estadísticamente sin ninguna carga sentimental, peyorativa o exculpatoria",
        "@JSanchezTorron @FerranAntequera Es como decir q mis bisabuelos eran machistas porque ya había feministas en los años 20, ellos eran producto de su tiempo y sería ridículo decir que eran machistas,no sé si me explico... da más valor a los que no lo eran en esos días pero no debemos juzgar a la gente \"normal\"",
        "@JSanchezTorron @FerranAntequera Buen argumento pero es un error juzgar con criterios del XXI cosas del XV aunque ya hubiera quien dijera que el esclavismo era injusto. Eso hace que aquellos fueron adelantados o héroes pero es injusto juzgar a todos por el baremo de un adelantado a su tiempo o un héroe.",
        "RT @FerranAntequera: George Washington tenía 300 esclavos, negrero\nJaime I de Aragón mataba a musulmanes\nJesús de Nazaret no tenía apóstola…",
        "@joanmiro10 Que el día de la muerte de tu madre lo primero que pienses es en llamar hijos de puta (sic) a adversarios políticos dice mucho de ti,de quien te educó y de la educación recibida.Y no hablo de educación en el sentido de faltas de ortografía, hablo en un sentido mucho más profundo.",
        "@kanen49 @EmiliRedoAicart @joanmiro10 @Sorayapp Jajaja, \"recuérdala así y no morirá\", qué bonito recuerdo de una madre diciendo en su lecho de muerte: Hijos de puta. \nEstáis muy, muy mal de la cabeza",
        "RT @mejoreszasca: Zasca!!!!!!!!! de @txarito27 a @gabrielrufian . Vía @erik_vicioso https://t.co/T0RK9EfrkM",
        "@joanmiro10 @Sorayapp No ha sido buena madre, si lo primero que le pasa por la cabeza es venir aquí a mostrar el odio que le inculcó, las buenas madres no inculcan odio.",
        "Se ha muerto la madre de este señor y lo primero que se le ocurre es venir a tuiter a enseñar su odio y el de su madre. Revolución de las sonrisas decían, puto asco https://t.co/cn0VVcB9Zi",
        "RT @JmGarretas: La familia del pequeño #GabrielCruz pide que se comparta esta foto, que es distinta. A ver si alguien lo identifica. https:…",
        "@munny_b @DGTes @LpezSuso Eso sí, creo que algún caso ha habido en que les ganaron algún juicio, ahora tienen cuidado de no sacar caras ni matrículas",
        "@LpezSuso @DGTes Bien hecho, la verdad es que está prohibido comer al volante y quizás tienen razón al afearlo pero de ahí a decir #LocurasAlVolante respecto a esta conductora, va un rato bueno... si creen que esto es una \"locura al volante\" es que no ven otros cientos de reales locuras",
        "@munny_b @DGTes @LpezSuso Creo que hay jurisprudencia sobre ello y sí que pueden invadir este espacio, por seguridad vial, pej para controlar el uso de cinturón de seguridad, etc",
        "@DGTes @LpezSuso No hay ninguna locura al volante en lo que está haciendo esta conductora, desde luego no más que si fuera fumando. Las chorradas del Pegasus",
        "@rterrasa @Papel_EM @SSantiagosegura El titular es amarillista, dice algo q podemos suscribir todo el mundo (todos conocemos personas sobonas y porque las conocemos sabemos que no son acosadoras), y al entresacarlo de la conversación, poniéndole el foco y unirlo a Weinstein parece lo que no es. 1°de manipulación",
        "@Elaguijon_ Sería curioso saber si a todas estas politicastras que dicen que van a la huelga, luego les descuentan el día o no.",
        "RT @SenoritaPuri: Me considero adicta a esa droga dura que es el programa La casa de mis sueños, el de los gemelos que venden una casa y lu…",
        "@LaVanguardia @alextortsagues Del activismo a la política jajajajajajaajjajaj, a la política decís.\nAlguien, entre los indepes, sabe lo que es \"riesgo de reiteración delictiva\"?. Alguien se da cuenta de que, para el juez, no es buena idea poner al pederasta de director de un colegio, por ejemplo.",
        "@guardiacivil Consejo válido sobre todo para los madrileños, que cuando caen 4 gotas te plantan los antiniebla y hay que ponerse las gafas de sol a las 10 de la noche por la M40\n#FelizViernes",
        "@guardiacivil Pon las luces y NO pongas los antiniebla, los antiniebla se llaman así porque son anti niebla, la casualidad, no antilluvia (deslumbra un huevo)\nSe pueden poner los antiniebla cuando llueve torrencialmente, torrencialmente = cuando tienes q poner los limpias a todo lo que da.",
        "RT @jvicenteprieto: Se cumplen 20 desde que un sinvergüenza sin escrúpulos inventó la falsa relación entre vacunas y autismo. Sus motivos e…",
        "@ahorapodemos No conozco a nadie que pudiendo pagar (legalmente) 50 a Hacienda le pague 100, ni patriotas, ni Podemitas, ni indepes, ni hombres, ni mujeres, ni de derechas, ni de izquierdas, ni liberales, ni comunistas, ni ricos, ni pobres, ni listos, ni tontos, no conozco a nadie.",
        "@ahorapodemos Ser patriota no consiste en aborrecer de sus símbolos constantemente, lo contrario tampoco tiene que se cierto. Dejad ya de hacer tuits con este falso dilema, cansais más que el #proces",
        "RT @CRodal1: @oriolguellipuig Quien ha escrito uno de los mayores alegatos contra \"la peor de todas las pestes: el nacionalismo, que envene…",
        "@elperiodico El día de la marmota\nEl deja vu \nEl bucle  perpetuo\nVuelve la turra...\n\n#Proces",
        "@PeetarOtul En ARCO, en Madrid, una de las editoriales de libros de arte tenía un lazo amarillo, en cuanto lo vi dejé el stand. Me pareció llamativo que lo hiciera en Madrid y  en el fondo se lo agradecí, es un identificador de supremacistas y permite no dar tu dinero a quien lo desmerece",
        "RT @jaralezo: ESPAÑA ES MUCHO MÁS QUE SUS POLÍTICOS.\nHilo⬇️\n¿Veis esa inmensa masa de agua? La descubrió Balboa y su nombre actual (Pacífic…",
        "RT @6dias1967: @Tsevanrabtan @BERRI_11 Claro, nadie conoce a Isabel la católica, Isabel I de Inglaterra, Marie Curie, Clara Campoamor, Amel…",
        "RT @labueladegila: ─Cariño, ¿crees que lo nuestro se está enfriando?\n─No creo, un cordial saludo.",
        "@qmph_es Y por supuesto que pienso que Pamiés es un estafador pero trasladar la responsabilidad de pararle los pies a un hotelero no es justo, no es su labor, pararle los pies es cosa de jueces, fiscales, universidades y demás, no de un hotel de pueblo. https://t.co/LocxpHS0Tu",
        "@qmph_es Antes de amenazar a un Sr. que alquila una sala para un evento, deberían de hacer mucha autocrítica. El Sr. del hotel no tiene porqué saber ciertas cosas, ellos sí, no pueden dar lecciones a nadie.\nICOMAST: Lo de de la paja y la viga\n\nhttps://t.co/bX30cdFwGu",
        "RT @Noragueda: Han excluido a un neurocirujano de la selección para un hospital balear porque no habla catalán. Esperemos que no sea el mej…",
        "@MediterraneoDGT Hay un mosso protegiendo a un huido de la justicia, otro como el de la foto, otros cuantos imputados por diversos delitos...con estos antecedentes, me parece que está más segura la pistola en manos del guiri que en las de cualquiera de ese cuerpo\n\n#Mossos https://t.co/TewGQ0SE55",
        "@elnocturno Y en vez de tocarle las narices al hostelero por qué no se lo van mirando ellos un poco. Amenazar al débil (un hostelero) y dejar a \"los suyos\" tranquilos (médicos y farmacias homeópatas)\nhttps://t.co/bX30cdFwGu",
        "@mfherrador @elnocturno Joroba que vayamos contra el hostelero, contra el eslabón más débil cuando hay tanta ignorancia en las \"altas esferas\" de la misma medicina\n\nhttps://t.co/bX30cdFwGu",
        "@mfherrador @elnocturno Espero que con el mismo celo con que amenazan a un hotelero persigan a los médicos que prescriben homeopatía y a las farmacias que la sirven. Siento darle la turra\n con otra falacia pero cojones tiene el colegio! https://t.co/6xemCVYjNm",
        "RT @velardedaoiz: Leed la noticia, por favor. El PSOE ha hecho una pregunta oficial EN EL CONGRESO al presidente de RTVE por este tema. 4 m…",
        "RT @gerobledo: En Barcelona ha nevado 1 minuto:\ncalles cortadas, edificios aislados, escasez de provisiones.\nEn mi oficina ya hemos matado…",
        "RT @Yaser_Piedrijo: Imagino a Katy Perry flipando por decir que Barcelona está en España, qué bandera queríais que pusiera si hace eso con…",
        "RT @elespanolcom: Un periodista, a Guardiola: \"¿Cómo concilia trabajar para el jeque de Emiratos y hablar de libertad?\" https://t.co/vqhEir…",
        "RT @katyperry: Trust and believe I'm coming for you, too, Barcelona 💕⚡See you June 28! 🎟 on sale March 7! https://t.co/PQT1Yd1t66",
        "RT @AntonioRNaranjo: Totalmente de acuerdo contigo @jordievole. ¿Pero te importa explicarnos por qué no es libertad de expresión si el tiro…",
        "RT @TabarniaToday: Anna Gabriel ya cumple todos los requisitos para afiliarse a Ciudadanos\nhttps://t.co/cHDaySu4uJ",
        "@FgirbauIcaria @raulmerinotapia @KRLS No \"debés\" entender bien un párrafo con 2 frases bastante simples, no hablo de números, sólo digo que no puede hablar en el nombre de TODOS los catalanes, ni siquiera si hubiera sacado un 75% de votos podría, así que con un 21.65% menos aún. \n(Nota: TODOS=100%)",
        "RT @policia: Ellos son el escudo de la democracia, garantizan los derechos y libertades de todos y son una de las mejores unidades de antid…",
        "RT @Paco0067: Los independentistas son como la gata Flora, si se la meten grita y si se la sacan llora. https://t.co/12t41yvabA",
        "Dice Podemos que a  ver si metiendo gente en la calle nos acordamos de ellos un poco. El informe Bescansa les ha levantado del sofá y #yTúSentado y bien que haces. No se puede estar 3 meses amando a los  nacionalistas y pretender que olvidemos su connivencia con los separratas",
        "RT @antonioperal: El Rey a Colau: \"mi trabajo no es mediar entre los que cumplen las leyes y los que no las cumplen. Estoy aquí para defend…",
        "El representante de toda España era el Rey Felipe VI, el de la Generalidad, Tonto Torrente y la\n de Barcelona Nadita Colau, ayer pasó lo mejor que podía pasar, dejaron a Felipe sólo. Gracias, lo mejor es que no os vean mucho a los indepes, dais una imagen penosa.\n\n#MWC18",
        "@ibc_tw @lapuntitanamas Es capaz de ver la contradicción en la foto? La pregunta es retórica.\nDonde vaya Anna Gabriel me importa entre poco y nada, como el personaje, es sólo por la risas. Saludos\n Cortesía de @sanverde https://t.co/DMTuNy2yNb",
        "Nooooooooooooooooo, me ha bloqueado.........noooooooo,  puto lunes. Je vais pleurer.... El chalado ridículo, histórico ridículo es histórico, ... snif https://t.co/XXI5Fh5ckw",
        "@ahorapodemos @ionebelarra @mananascuatro Y pensionistos",
        "RT @sanverde: What a time to be alive https://t.co/es1qjrxXIn",
        "RT @velardedaoiz: He reportado esta basura, por suplantar identidad https://t.co/5VGEHkt9k9",
        "@ibc_tw @lapuntitanamas Por la razón que fuera que no sea vacaciones, pero creo que mejor dejémoslo, no vamos a ninguna parte, saludos y pase buen día.",
        "@ibc_tw @lapuntitanamas Piensa que, por ejemplo, Albert Rivera se va de España a vivir a Cuba y dice que es por las playas, no le faltaría razón pero un poco de coña sí que le haríamos.",
        "@ibc_tw @lapuntitanamas Pues no, no lo entiende, o no sabe lo que opina la CUP de los bancos, o no sabe de qué vive buena parte de Suiza, o no quiere entender. https://t.co/isrKUSnuo6",
        "@ibc_tw @lapuntitanamas Lo de Puigdemont, vale pero, de verdad que hay que explicar por qué es incoherente que Anna Gabriel se exilie  en Suiza? De verdad no ve la contradicción de ser líder de un partido anticapitalista y exiliarse en Suiza? En Suiza!!!",
        "@perezreverte Gracias por su artículo, me encantó su y provocó en mí curiosidad por saber más de Nahui Olin, esta mujer tiene pendiente un libro como poco.\n\nhttps://t.co/4WqK4q9rW6",
        "El ridículo histórico es histórico. Aquí un chalado, ridículo chalado, con sus ridículas chaladuras.\n#MWC18 \n#MWC2018 https://t.co/EUeZdml9q9",
        "RT @ConsuorF: Así se homenajeó anoche en #Santurce al etarra Lander Maruri, a pocos kilómetros asesinó a José Manuel García en 1997. ¿En qu…",
        "@keystorm @raulmerinotapia @KRLS De todas maneras no me ha contestado, si te parece mal que Rajoy hable con su m. de porcentaje en nombre de todos los catalanes, le parece bien que Puigdemont hable en nombre de todos los catalanes con su m. de 21,65%?\nNOTA:El doble de una mierda, es una mierda doble",
        "@keystorm @raulmerinotapia @KRLS Pues anda que con lo que a mi me gusta Rajoy... no me gusta nada. Aunque he de admitir que bastante más que Puigdemont",
        "@keystorm @raulmerinotapia @KRLS Si Rajoy hablase en nombre de todos los españoles, sacaría el mismo tuit que saqué para Puigdemont. Hay que ser coherente, si te parecería mal si lo hiciese Rajoy, por qué te parece bien q lo haga Puigdemont?",
        "RT @iguardans: Estoy muy de acuerdo. Los sueldos/compensaciones de algunos directivos de grandes empresas cotizadas son una vergüenza y un…",
        "@raulmerinotapia @KRLS Puigdemont consiguió el 21.65 % de votos y con esa m. de porcentaje se permite hablar en el nombre de todos los catalanes. Alguien tendría que decírselo, no?",
        "@KRLS Puigdemont 21.65% de los votos, hablando en nombre de todo el pueblo catalán. El cansino histórico, el ridículo histórico es histórico como él mismo dijo.\n\nPuigdemont, 21.65% of the votes in the last catalonian elections.",
        "@MontseObre @raulmerinotapia @KRLS Montse Obre, repartidora de carnets de catalán, ¿necesitas un certificado de catalanidad? La Montse es tu persona, no serás catalán hasta que Montse no lo autorice. Sonríe!",
        "El necio es que le permanece ignorante y no sabe lo que puede o debe saber.Dedicado a los milenials que dan lecciones de franquismo y que dicen que estamos en una dictadura.\n#L6Ncensurados\n\nFranquismo: Una dictadura, necios | EL PAÍS Semanal | EL PAÍS https://t.co/NFovvP9COx",
        "@vozcoruna @marisanba1 Mejor que lo monte alguien que no se crea superior a sus clientes, es que darle dinero a un mierda que odia España da bastante pereza.",
        "@Luis_pastor Caravaggio, Manet y Picasso. Si tengo q quedarme con  uno, Caravaggio",
        "@rosaunivers @EduMadariaga2 @KRLS @marianorajoy @catalan_gov Jopé tú! Qué cansina eres, no? Date una vuelta que es sábado noche y hay mucho que hacer https://t.co/asaKADRWq0",
        "RT @El_Camarlengo: No estáis en contra de la censura, estáis en contra de lo que no os gusta. https://t.co/Y9w6kcgELH",
        "@FerFrias @mfherrador @cescept @Ayto_Navia @AEMPSGOB Y como jueces, fiscales, universidades y todos los que sabemos algo de ciencia no somos capaces de pararle los pies (cojines tiene), vamos a darle por el saco a un hostelero que él podrá hacerlo y si no hace le hundimos señalándole en las redes.",
        "@maijo3 @DanonJosep @marisanba1 Refrán español: \"ver la paja en el ojo ajeno y no la viga en el propio\". Tómate una tilita campeón!",
        "RT @naroh: \"President, no era la idea, ¿eh? No era la idea, President, la ha hecho buena, muchas gracias\" https://t.co/9wstySINdv",
        "@maijo3 @DanonJosep @marisanba1 No recuerdo el nombre del tuitero al que se lo leí, Dios a mi me quiere y lo que ha hecho por mi es no darme dinero, sabe que con dinero me pierdo.",
        "RT @el_pais: Es sábado; columna de Fernando Savater:  \"Ah, y el catalán no necesita “defensores” porque no tiene enemigos aunque le sobran…",
        "@najera2000 @ej_molina_c @mfherrador @cescept @Ayto_Navia Insisto en mi posición, le estáis pidiendo demasiado a un hotelero de una pequeña villa que no tiene porqué saber de ciencia,  le estáis pidiendo que haga algo que no han hecho jueces ni fiscales, me parece excesivo.",
        "@montecrist_1714 @Le_Figaro Et avec ça, il ne veut pas changer tout l' Etat",
        "@mfherrador @cescept @Ayto_Navia No era una falacia de falsa alternativa, comparaba la actitud ante las pseudociencias que debe tener un científico de la salud con un hostelero",
        "@mfherrador @cescept @Ayto_Navia 100.000 veces peor son las farmacias que venden homeopatía, esos sí saben del tema por obligación profesional y ahí los tienes, este señor es un hotelero",
        "@mfherrador @cescept @Ayto_Navia Pero tú y yo estamos involucrados en la lucha contra estas pseudociencias Pero no todo el mundo lo está, la mayor parte de la gente pasa del tema y no está informada, no es obligatorio saber de ello",
        "@mfherrador @cescept @Ayto_Navia Y, ni de coña defiendo a Pamiés, es más creo q debería estar en la carcel por estafa, la pregunta es ¿Por qué no lo está? Por qué le trasladamos la responsabilidad de juzgarlo a un hotelero que lo que quiere es tener eventos sin hacer nada ilegal?",
        "@mfherrador @cescept @Ayto_Navia Vaya x delante que pienso que Pamies es un charlatán y un sinvergüenza pero entiendo la postura de un hotel que alquila la sala para eventos... si es algo ilegal, una estafa o peligroso para la salud no le corresponde al hotel juzgarlo, le corresponde a las autoridades",
        "@laquecau @marisanba1 @cadabra_tw @DanonJosep Viendo vuestro nivel, Xavi y Marta, no me extraña que os guste Torrent.",
        "@DanonJosep @marisanba1 Vamos a ver, invitáis a Torrent y os da la chapa sobre su religión y os sorprende? Me vais a perdonar pero ¿Qué esperabais?\nPor otro lado, muy bien por no dejaros insultar y muy mal el ministro de Justicia quedándose como un bobo.\n#ICAB",
        "RT @ldpsincomplejos: Lástima que el Ministro de Justicia no haya tenido la gallardía de irse también del acto https://t.co/nlx1PiZiPa",
        "@diariARA ARA es feixista, pásalo!",
        "RT @31EneroTercios: Ya os lo dijimos. No vamos a parar hasta conseguir todos nuestros objetivos. Trabajamos, sin descanso, porque los terci…",
        "@dexamina @lamb82vk A Anita Botwin un hombre le dice, \"Sea Ud lo que quiera ser\" y le explota la cabeza",
        "RT @Proscojoncio: https://t.co/UMp6QFzu8I",
        "@ahorapodemos @SofCastanon Pajares y Esteso no habrían concebido una forma mejor de protesta que la de Sofía Castañón. Sigan con estos circos, invisibilizan el mensaje y ridiculizan al emisor, esto como anti #Podemos que soy, me encanta.\n#FelizFinde"
      ]
    }
  }
}