{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ghitis: ¿A usted o a algún familiar o amigo le han robado un celular? ¿Cree usted que los ladrones de celulares deben ir presos? Petro…",
        "RT @DELAESPRIELLAE: #ClubDeFarsantes Petro, Claudia López, Carlos Fernando Galán y Mockus, secundaron a Santos en sus deseos de mantenerse…",
        "33. Más bien, busquen primeramente el reino de… https://t.co/M4diGG8GEy",
        "Para tener en cuenta...\n31. ¿Qué diremos frente… https://t.co/EtY6W20QAW",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/Z6TgRXhQ8h",
        "RT @ValentinaFer13: Los caballeros si existen, solo que los tienes que buscar cerca de Dios, pues allí es donde se forman.",
        "RT @CarlosAMontaner: Cuba deberá importar azúcar. La capacidad destructiva del comunismo no tiene límite. Este año producirá 1.100.000 tone…",
        "No debes obrar jamás bajo emociones… https://t.co/ABMb94W7h7",
        "RT @criticolombia: Le faltaron los mandamientos de:\n \n-No robaré el banco agrario \n-No quemaré el palacio de justicia \n-No mataré\n-No secue…",
        "RT @HassNassar: Si de aquí al 17 de Junio el candidato es capaz de partir las aguas del mar, cuente con mi voto. Lo de escribir en mármol y…",
        "13. ¿Está afligido alguno entre ustedes? Que… https://t.co/8EZqYiu8In",
        "Un verdadero Cristiano ve las situaciones… https://t.co/xtYJ6EkgEP",
        "Créele a Dios...\n19. Dios no es un simple mortal… https://t.co/RyyTnCUVwL",
        "RT @AlvaroUribeVel: Esto piensa la senadora Claudia López sobre el dr Petro, su candidato presidencial https://t.co/ZxjfEFptdD",
        "RT @cmbustamante: Dice @sergio_fajardo: Petro quiere convertir la indignación en rabia y en odio. Eso ya lo sabíamos, sembrar odio es su es…",
        "RT @ghitis: -Petro se compara con Gaitán, la hija de Gaitán se enoja.\n-Petro se compara con Galán, los hijos de Galán piden respeto.\n-Petro…",
        "RT @herbinhoyos: Grave. Candidato a la presidencia de la república tiene que hacer su campaña retractándose y desmintiéndose así mismo para…",
        "27. »Pero a ustedes que me escuchan les digo:… https://t.co/JmemC0H6VW",
        "Gracias Dios por ese inconmensurable amor y… https://t.co/iS6PkmkcGM",
        "El enemigo no tiene más autoridad que la que tu… https://t.co/OPDUkHHikT",
        "Pequeñas cosas que hacen de este un mundo… https://t.co/a5Js8YqTPw",
        "RT @paoguerreroi: Petro se ha pasado la justicia por la faja, hizo lo q quiso con Bogotá, movió todo a dedo, tiene pasado criminal y presen…",
        "RT @donnyrossoff: Petro tiene a sus sicarios digitales jodiendo con #DuqueDiSiADebate, para llegar con otra de sus múltiples personalidades…",
        "Feliz descanso... Bendiciones!\nAMÉN Y AMÉN… https://t.co/HfjZKoCypf",
        "RT @COLOMBOVENZLANA: @indoctepopulus @GladysBecerra1 @rockola225 @AndyQui20410625 @VancliffDesign @SoyDrGarcia @pirula2014 @JFalcon1024 @da…",
        "RT @luznellyacevedo: Lo diré sin cortapisas: el candidato @petrogustavo tiene la arrogancia aristocrática de la que tanto despotrica, es si…",
        "Descripción gráfica de la incertidumbre política reinante en Colombia con la sombra de modelos obsoletos y fracasados asomándose en el horizonte... QUIEN GOBERNARÁ ❓❓❓ El que lo entendió...lo entendió! https://t.co/YJzm7u7eCz",
        "Ese mal hábito de buscar culpables cuando ellos mismos lo son... Muy de moda por estos días en Colombia y común desde hace mucho al otro lado de la frontera y según el regimen el gran culpable de la desgracia de Vzla. LA MEDIOCRIDAD E IGNORANCIA INJUSTIFICABLES! 😠 https://t.co/nFmtTr5SoL",
        "Más claro imposible...\nDios no se equivocó… https://t.co/isI9O1b5be",
        "Bendecido jueves...\nAMÉN Y AMÉN !\nEVANGELISTA… https://t.co/xNfJ2oEe8q",
        "Sobran los comentarios...\nEVANGELISTA JUAN… https://t.co/DlBpAQsaeC",
        "No olvides orar antes de.dormir!\nBUENA… https://t.co/MtBiweVJ0u",
        "RT @PachoSantosC: A los que se regocijan por la consulta anticorrupción y van a votar por @petrogustavo les doy un dato. Petro en Bogotá en…",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/zVyoj3fSWe",
        "Por aquí comparto esta frase...\nEVANGELISTA JUAN… https://t.co/NClqUGwBpT",
        "A que fila perteneces?\n26. Pero entre ustedes no… https://t.co/wOmk5Ynl5r",
        "A que fila perteneces?\n26. Pero entre ustedes no… https://t.co/q2xUspMej5",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/6DtRQfKevX",
        "Por aquí comparto esta frase...\nEVANGELISTA… https://t.co/9X9qiOYbMQ",
        "13. Todo lo puedo en Cristo que me… https://t.co/2rZbtJBoCZ",
        "9. pero él me dijo: «Te basta con mi gracia,… https://t.co/HsCjlaFiWm",
        "Siguenos en Facebook como:\nJESUCRISTO ME REDIMIO… https://t.co/MLp8u3pgJK",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/DxHfoRrpXC",
        "...y la sensibilidad se alcanza con la… https://t.co/ZPP73xygd1",
        "YO DECIDÍ CREERLE A JESÚS, Y SIGO DANDO LA… https://t.co/ZId8jbaEuB",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/OEaYmCJZsH",
        "RT @MariaFdaCabal: Muchos secuestrados que estuvieron a su lado afirman que  era una mala persona. Este acto lo reafirma. Es una malagradec…",
        "Que tengas un bendecido descanso!\nAMÉN Y AMÉN… https://t.co/4CKE3xXcnw",
        "10. Oye, Señor ; compadécete de mí. ¡Sé tú,… https://t.co/FLy7uU1M0W",
        "24. »“El Señor te bendiga y te guarde;\n25. el… https://t.co/3KXyVhEC1p",
        "1. Cuando el Señor hizo volver a Sión a los… https://t.co/DizXb20PV1",
        "... Solidarizados con el pueblo de Guatemala en… https://t.co/39W9qGZ8aR",
        "Y las cuatro letras que describen a Dios:\n🇦 🇲 🇴… https://t.co/SYXRBPVEH8",
        "21. Para esto fueron llamados, porque Cristo… https://t.co/oTbsoopXUD",
        "Que el Señor bendiga tu semana!\nAMÉN Y AMÉN… https://t.co/w73D00cHTK",
        "RT @herbinhoyos: La destitución de Mariano Rajoy en España por 'apoyar' la corrupción es un precedente ejemplar que sienta el pueblo españo…",
        "Persevera... El camino que guía Dios, es el que… https://t.co/p4pJflV4jC",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/mx85x2dDL8",
        "24. »Por tanto, todo el que me oye estas… https://t.co/Kjmoz6M346",
        "Dios siempre llega en el momento justo, Él jamás… https://t.co/2FYN3bCnjn",
        "1. El Señor le dijo a Abram: «Deja tu tierra,… https://t.co/5ztJqnwk08",
        "Para tener en cuenta a la hora de estar en el… https://t.co/QywkuzK7XK",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/3tflO1o9Jz",
        "Que sea un mes de bendiciones en el poderoso… https://t.co/Eg08WjqPp0",
        "Ese soy yo!\nAQUI ESTOY EN PIE DE LUCHA SEÑOR...… https://t.co/MDkE4bN20Z",
        "YO LO CREO Y EN ÉL ESPERO...\nAMÉN Y AMÉN… https://t.co/0tR9swyuKO",
        "13. Ustedes no han sufrido ninguna tentación que… https://t.co/7ttLIwoh0t",
        "25. Pero si esperamos lo que todavía no tenemos,… https://t.co/mTLrkO9XAu",
        "Yo confío en ti Señor, porque se que aún en… https://t.co/it80qtGB2W",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/gYkN3ZB0RY",
        "2. Me sacó de la fosa de la muerte, del lodo y del pantano; puso mis pies sobre una roca, y me plantó en terreno firme.\n(Salmos, 40)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/styJl0iZc0",
        "5 pautas que nos regala Dios para una vida mejor y en bendición!\nATESORALAS... APLICALAS!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/TJlD0ex7Y9",
        "De que sirve tu Biblia amontonada entre los demás libros de tu casa, y no como manual de vida para tu diario vivir?\nDEBES SER ADEMÁS DE OIDOR... HACEDOR DE LA PALABRA!\n22. No se contenten… https://t.co/FKrzRAYZIj",
        "5 pautas que nos regala Dios para una vida mejor y en bendición!\nATESORALAS... APLICALAS!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/KhgcuFPXeI",
        "21. En la lengua hay poder de vida y muerte; quienes la aman comerán de su fruto.\n(Proverbios, 18)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/svZZnG5lZl",
        "5. Aunque Israel y Judá están llenos de culpa delante del Santo de Israel, no han sido abandonados por su Dios, el Señor Todopoderoso.\n(Jeremías, 51)\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS… https://t.co/d3xhy4jJxh",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/kwV3bUMyvO",
        "RT @Yohana_Ib: Que un asesino como Santrich, diga \"no me dejaré extraditar, manada de borregos criollos, fiscal apátrida y pérfido, violaci…",
        "16. Tú no te deleitas en los sacrificios ni te complacen los holocaustos; de lo contrario, te los ofrecería.\n17. El sacrificio que te agrada es un espíritu quebrantado; tú, oh Dios, no… https://t.co/FxNLVAKKb8",
        "RT @HassNassar: Daniel Ortega está demostrando de cuál escuela viene. Pertenece a esos que empuñaron las armas para llegar al poder diciend…",
        "RT @MamertoNada: ANTES DEL 2010 ,era casi ANECTODICO y hasta SIMBÓLICO,una candidatura d Izquierda a la Presidencia...\nPero desde q @JuanMa…",
        "... Que descansen! 😴\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/gOkzOIhVVs",
        "Espíritu Santo... Tú siempre y en todo momento \"conmigo\".\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER® https://t.co/npDSAVUgib",
        "No es por merecimientos... Es por misericordia y por amor!\nESO SE LLAMA \"GRACIA\"\n9. pero él me dijo: «Te basta con mi gracia, pues mi poder se perfecciona en la debilidad.» Por lo tanto,… https://t.co/z1OchCcTtW",
        "4. «Supongamos que uno de ustedes tiene cien ovejas y pierde una de ellas. ¿No deja las noventa y nueve en el campo, y va en busca de la oveja perdida hasta encontrarla?\n5. Y cuando la… https://t.co/Ftj4pzfkqi",
        "Antes de quejarte, siéntete honrado de que Dios posó su mirada sobre ti para levantar tu vida y usarte como herramienta en su obra y propósitos!\nNO ERES UNA CASUALIDAD... FUISTE APARTADO… https://t.co/24YLGrcqAO",
        "El poder del Espíritu Santo no es exclusivo de los patriarcas de la Biblia o los apóstoles... El poder del Espíritu Santo es para aquel que lo pida y lo anhele fervientemente!\n13. Pues si… https://t.co/FrJ9mTfkqF",
        "Coqueteando con el mundo?\nSiendo permisivo con el pecado?\nMoviendote entre lo sagrado y lo mundano?\nTODO ESTO TENDRÁ TARDE QUE TEMPRANO SUS CONSECUENCIAS SI NO TE ARREPIENTES Y PERMITES… https://t.co/OZJFb1R8U6",
        "9. pero él me dijo: «Te basta con mi gracia, pues mi poder se perfecciona en la debilidad.» Por lo tanto, gustosamente haré más bien alarde de mis debilidades, para que permanezca sobre… https://t.co/W9eNDHb2D9",
        "No es por merecimientos... Es por misericordia y por amor!\nESO SE LLAMA \"GRACIA\"\n9. pero él me dijo: «Te basta con mi gracia, pues mi poder se perfecciona en la debilidad.» Por lo tanto,… https://t.co/7bixPnpr6y",
        "RT @SophyCh_E: El que tiene orden de extradición desde Junio 2018 por tratar de mandar 15 toneladas de Coca a EEUU por Venezuela desde una…",
        "RT @SophyCh_E: No estaba extradito, estaba de velatón? Veeee! y yo que pensé que ya nos habían dejado de ver la cara. https://t.co/vXKA2Lva…",
        "RT @Yohana_Ib: -El Paisa se va de nuevo de Miravalle.\n-Santrich preso por narco.\n-Marquez grabado negociando cargamentos.Escondido en Mirav…",
        "RT @charoguerra: 2) Gobierno Santos no solo corrupto sino ilegítimo. Compró la presidencia y el Nobel, se entregó a narcoguerrilla de las F…",
        "RT @criticolombia: Anoche solo faltó alias “Guacho” en la velatón por la defensa de la vida y los derechos humanos!",
        "@criticolombia 😂😂😂 lo mataron con ese piropo jaja",
        "RT @criticolombia: Ayer una persona me insultó de la forma más atroz frívola sucia y mezquina que todavía me estoy recuperando del shock y…",
        "Menos religiosidad y más espiritualidad y comunión... \nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/nVdw8fToi0",
        "30. Pero los fariseos y los maestros de la ley que eran de la misma secta les reclamaban a los discípulos de Jesús: —¿Por qué comen y beben ustedes con recaudadores de impuestos y… https://t.co/xnNAk4TtS2",
        "Consagra este día para el Señor...\nLevantate, organizate, ponte tu mejor traje y corre para la Iglesia a escuchar la poderosa palabra que hoy Dios tiene para ti!\nQUE HAY PARTIDO? QUE DAN… https://t.co/SrslDYhpb8"
      ]
    }
  }
}