{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @accionlibertad: #RostrosDeLaInjusticia | \nJosé Carlos Hernández, estudiante y detenido injustamente en abril de 2013. Se le acusa de de…",
        "RT @abdalabucaram: Correa dice q impartirá clases de economía, como q Camargo diera lección de amor a los niños o Maduro de clases de españ…",
        "RT @DiarioContraste: Temer debatirá mañana inmigración de venezolanos https://t.co/z7L1OKr44v https://t.co/5nhLT9CBpv",
        "RT @El_Cooperante: “Continúa amenazando con la aplicación de más sanciones”: Arreaza llora por comunicado de EEUU https://t.co/ysOCS6DBOc h…",
        "RT @jesusmedinae: ¡Este bichito! Es Jorge Enrique Alvarez: El es cómplice de Jorge Arreaza en el arco minero falcificaba la firma de Chávez…",
        "RT @SusanaBoteroH: ¿Cuánto tiempo de vida te queda? La IA lo podrá predecir #Pronóstico https://t.co/X7zzV57S0f",
        "RT @SabuesoDigital_: ► “El Pastor Diabólico” la estranguló porque no se dejó violar\n \nhttps://t.co/VtwFk8f6b5 https://t.co/zvf9RETcjz",
        "RT @SeguridadENE: Señor Ministro @NestorReverol Viceministro @PalenciaEndes de que sirve crear y dotar una Policía Turística en Nueva Espar…",
        "RT @Jorge_Kohen: Cuando Dios permite que el Oponente llegue a tu vida, no es para que te derribe... Su único propósito es retarnos para que…",
        "RT @SabuesoDigital_: ► Revelan conexión “rojita” que hay entre empresas sancionadas por Panamá\n \nhttps://t.co/8VZ1RdnuQW https://t.co/qHZ0p…",
        "RT @El_Cooperante: Mantuvo relaciones sexuales con su hermano y dio a luz a bebé con anomalías genéticas \n\nhttps://t.co/GkALLlZjIa",
        "RT @secretosrvla2: ¡QUEDÓ PASMADO! A Jorge Rodríguez lo dejaron en ridículo en esta entrevista con las peguntas que le hicieron. SE LE BORR…",
        "RT @secretosrvla2: ¡DIOSDADO LLORA POR BIENES Y CUENTAS QUE TENÍA EN SUIZA Y PANAMÁ! le quitan la sonrisita de la cara al primer Vicepresid…",
        "RT @ELNODOColombia: Se comprueba que Gustavo Petro tiene hasta 3 títulos FALSOS. Se derrumba aceleradamente su Candidatura https://t.co/tW9…",
        "RT @DolarToday: ¡MADURO NO VA PAL´BAILE! Once países confirmaron asistencia a Cumbre de las Américas -► https://t.co/DbUJdbhK2C https://t.c…",
        "RT @DolarToday: ¡EL MUNDO NO LO RECONOCERÁ! A partir del 20 de mayo el régimen de Nicolás Maduro carecerá de legitimidad #TeamHDP https://t…",
        "RT @DolarToday: Icoindesk sobre el Petro: Es una estafa masiva #TeamHDP https://t.co/l7K3Mz8XjJ",
        "RT @WowToday_: ► Panamá también sanciona a 16 empresas venezolanas (Detalles)\n \nhttps://t.co/7gffpLguB6 https://t.co/jE6l4glVLU",
        "RT @SabuesoDigital_: ► Vea a qué país huyó esta animadora chavista (Foto)\n \nhttps://t.co/l6hRmWiG7z https://t.co/x5bNJRmHPc",
        "RT @WowToday_: ► ¡Es una dictadura que mata! Gustavo Petro le saca el cuerpo a Nicolás \n \nhttps://t.co/yjVvrtxVuI https://t.co/zOezmKc3nk",
        "RT @DolarToday: ¡HIJOS DEL MUNDO! Un documental que desgarra el alma: \"Estos jóvenes migrantes venezolanos\" #TeamHDP https://t.co/sYscSned2z",
        "RT @WowToday_: ► ¡Sorprendente! El donativo que recibió Venezuela de la Iglesia colombiana\n \nhttps://t.co/LCeRb2TeYA https://t.co/T2dEcxv9Ai",
        "RT @NASA: This pair of bread loaf-size satellites tested the first high-speed data downlink from a CubeSat to a ground station using lasers…",
        "RT @abdalabucaram: #LOCOLEAKS 7 y 30 d la noche. Las pruebas de los bienes d Enrique Cadena Marín el dueño del petròleo del Ecuador.$15.000…",
        "RT @ActualidadRT: Gas lacrimógeno caído del cielo: Ejército israelí ataca a los palestinos con drones (FOTOS, VIDEO) https://t.co/YfR6xAplr…",
        "RT @ISS_Research: If you're looking for a harsh environment to test how materials endure, space is about as extreme as it gets. Watch how a…",
        "RT @VOANoticias: Dirigente opositora venezolana Aixa López @aixaconcejalccs denuncia que los ciudadanos están muriendo de hambre debido a l…",
        "RT @DolarToday: ¡EL MUNDO NO LO RECONOCERÁ! A partir del 20 de mayo el régimen de Nicolás Maduro carecerá de legitimidad #TeamHDP https://t…",
        "RT @Beisbol007: NOTICIARIO: Venezuela entre los países con más inmigrantes con... https://t.co/Nvu0Sog6FO.  Bhyu",
        "RT @Cafecito_News: ► Lo que hará Panamá con los venezolanos políticamente expuestos al blanqueo\n \nhttps://t.co/lJunKb7eDG https://t.co/zke8…",
        "RT @Nexofin: 22 millones de años por segundo: este video explica el origen del universo en 10 minutos https://t.co/MwRIK0oS9f",
        "RT @TeresaMonetti: La “aparición masiva” de ovnis que provocó la suspensión de un partido de fútbol en Italia https://t.co/XkIqUbgiyG",
        "RT @DiarioTalCual: YA NI ESO SE PUEDE. Altos precios imponen la ley seca esta Semana Santa https://t.co/EHvG0ue8Ne https://t.co/xebbDtw1VI",
        "RT @NTN24: 🎥 [#VENEZUELA] Malaver: “Muchos países de la Unión Europea van a seguir sancionando a Maduro” https://t.co/LPA52dRI6q https://t.…",
        "RT @EstefaniaRoyo: Pruebas científicas revelan la edad de la tumba de Jesús de Nazaret #informe https://t.co/JeRVEDK7Eg",
        "RT @colominaM: Fallecieron 69 personas en el incendio de la Comandancia de PoliCarabobo, según Saab https://t.co/GggkFGW94V",
        "RT @DiarioTalCual: NO TODO LO QUE BRILLA ES ORO. Asilo político en EEUU, la carta bajo la manga de los venezolanos que puede ser fatal http…",
        "RT @OpVzla: #28Mar La diseñadora Carola Elizabeth Hernández Carpio (38), tiene mas de 2 meses detenida sin pruebas en su contra. Carola fue…",
        "RT @colominaM: Suiza sanciona a Diosdado, Maikel, Tibisay y Saab, entre otros: Prohíbe ingreso y congela activos https://t.co/E6MB2dXYAC",
        "RT @DolarToday: ¡EL RÉGIMEN CRIMINAL DE MADURO AL DESNUDO! Razones para decirle NO al Petro de Venezuela https://t.co/b1coCrTU3g #TeamHDP",
        "RT @patriciajaniot: No hay una cifra official pero se habla de decenas de muertos en una cárcel en Venezuela después de un motín y un incen…",
        "RT @El_Cooperante: Pandilla de menores “utilizan armas” para defender alimentos que dejan en basureros de Caracas https://t.co/x4FO38w5E3",
        "RT @elpoliticonews: Maduro lanzó mensaje de paz pero no dijo nada sobre el motín en Carabobo (Video) https://t.co/9pfDaOZk4y #ElPolitico ht…",
        "RT @El_Cooperante: El impactante video en el que príncipe saudí se suicida en Londres para no ser extraditado https://t.co/pngUDbcNYc",
        "RT @DolarToday: Familia Chávez “reservará acciones legales” contra Alicia Machado  https://t.co/poYF535bas https://t.co/GCp7jEimjf",
        "RT @Colombia: Popayán es uno de los centros religiosos por excelencia en Semana Santa ¡Visítalo! #LoMejorDeColombia\nhttps://t.co/2zAoGgp63V",
        "RT @elespectador: Papa Francisco denuncia a los \"cristianos mafiosos y corruptos\".\nhttps://t.co/U1rtHqxyBk https://t.co/dH0wJ95KgX",
        "RT @Pr1meroJusticia: Todo lo que les pueda contar es poco para lo que está ocurriendo en Venezuela, el Gobierno se apoya en el poder para c…",
        "RT @clarincom: La actriz porno Stormy Daniels pide al tribunal que Donald Trump declare bajo juramento https://t.co/gfqyGk8e3u https://t.co…",
        "RT @BravissimoCity: Hoy te deseamos un #FelizMiercoles con la mejor actitud hacia la vida 😉 https://t.co/fqADB9ogNf",
        "RT @SusanaBoteroH: Científicos revelan cuál es la comida que más produce cáncer #Advertencia https://t.co/9dfdskb2C4",
        "RT @DolarToday: ¡GUERRA DE NARCOS! Rafael Ramírez se \"defiende\" de las acusaciones de Walid Makled -► https://t.co/U6udGHOg2C https://t.co/…",
        "RT @abelandia: Atención ayúdame a divulgar: para paciente con un solo riñón se necesita con urgencia cupo para su diálisis, tiene especial…",
        "RT @clarincom: Escándalo en Facebook: faltazo de Mark Zuckerber y revelaciones del analista que destapó el caso https://t.co/7iN81rQlq3 htt…",
        "RT @DolarToday: ¡LA GRAN ESTAFA! Nicolás Maduro falsifica las cifras de construcción de viviendas y producción petrolera #TeamHDP https://t…",
        "RT @AquiJodio57: @cristiancrespoj Amigos, la Av. Urdaneta esta cerrada desde la Esq. de Carmelitas con Barricadas y Alambres de Púas, en di…",
        "RT @ReginaCediel: ¿Qué factores determinan la orientación sexual de una persona? #sociedad https://t.co/W0T1ftm80K",
        "RT @TAMARA_SUJU: Nicolas Maduro se ha convertido en el único Tirano en Latinoamérica acusado d Corrupción con pruebas (Odrebecht x ejem), a…",
        "RT @EstefaniaRoyo: ¿Cómo se propagó el VIH? Nuevo estudio exonera al conocido ‘paciente cero’ #Salud https://t.co/sgjM1SxtUI",
        "RT @EMGuevara: @Fran_Bolivar @TITORODRIGUEZZ @EduardoJFloresF @TAMARA_SUJU @marianodealba @Diego_Arria @ekbufalo @garciabanchs @GenPenaloza…",
        "RT @jesusmedinae: ¡Guardia ESTUPIDO! Este esbirro de la GNB estába vendiendo la data de SIPOL por sus redes sociales. (Aquí se los dejo) ht…",
        "RT @comprometidoVen: El compromiso debe ser a participar para cambiar o dejar que este gobierno dure 6 años más. Hoy nos comprometemos para…",
        "RT @ComoParaQue: MALDITO MALDITO MALDITO MALDITO MALDITO MALDITO MADURO  @NicolasMaduro https://t.co/Q53QYP6sac",
        "RT @800Noticias: +VIDEO | Mandan antimotines de la GNB para amedrentar a trabajadores que protestaban en comedor de PDVSA https://t.co/Xs5E…",
        "RT @DolarToday: TIC, TAC... El General de la FANB “presuntamente detenido” que siembra el terror en el régimen \nhttps://t.co/uDMhGqDBDk",
        "RT @puzkas: ¿@HenriFalconLara debería declinar su candidatura presidencial después que la ONU no aceptara la invitación a evaluar las condi…",
        "RT @IvanDuque: Yo no quiero que triunfe en Colombia el modelo populista que arruinó a Venezuela, que estigmatiza sectores y que profesa la…",
        "RT @palindromica: Esta señora, en pleno centro de Cumaná llevaba días hurgando en la basura. Ayer colapsó del hambre. Esta es la Venezuela…",
        "RT @ADemocratica: Cada vez el modelo político que intentan sostener se sigue socavando, colapsando sobre si mismo, ni shows electorales ni…",
        "RT @CCNesnoticias: “Renuncia de PPK no cambia nada, Maduro no es bienvenido”, asegura congresista peruano (+Video) https://t.co/EH54gWAgAx…",
        "RT @VOANoticias: Diputada opositora de #Venezuela @manuelabolivar dice que cada día que transcurre aumenta el descontento en la ciudadanía,…",
        "RT @alvarosalazaro: @VOANoticias @manuelabolivar @alvaroalgarra Fuera el regimen y sus mal nacidos opresores",
        "@VOANoticias @manuelabolivar @alvaroalgarra Fuera el regimen y sus mal nacidos opresores",
        "RT @DiarioContraste: Verdades y rumores ¿Se agota la paciencia militar? ¿“Madurismo” en peligro? Por Darwin Chávez (@darwinch857) https://t…",
        "RT @Bibliaenlinea: Ora antes de ir a dormir y da gracias a DIOS por lo que hizo hoy contigo y TODO lo que tiene preparado para tu vida.\n#Lo…",
        "RT @carlosvecchio: Lo q está claro después del anuncio de @nicolasmaduro el día de hoy es q la hiperinflación, la escasez d alimentos y med…",
        "RT @olgamaria131: @mbaduel @RaulBaduel Consternación en la familia Baduel ante la prohibición de ver al General Baduel, ha trascendido que…",
        "RT @ResistenciaV58: Descubren Testaferro de Elias Jaua En Miami [PRUEBAS+VIDEO] https://t.co/mELECViBB4",
        "RT @CCNesnoticias: ¡UN GENOCIDIO! Denunciaron muerte de 19 recién nacidos en el hospital de Coro https://t.co/y6WXGktL4z",
        "RT @ResistenciaV58: ¡ATENCIÓN VENEZUELA! El comunicado del honorable Frente Institucional Militar que estremece los cuarteles https://t.co/…",
        "RT @papaita514: @ProtestaMilitar Detenido el general Víctor Cruz Weffer cuando se iba del país por Maiquetía - https://t.co/JIdOOXHxzu http…",
        "RT @alvarosalazaro: @AntonioSemprun Ningun gobierno militar ha servido en la historia, como los pueblos son humillados con represion y obli…",
        "RT @AntonioSemprun: Oficiales de la FAN, las armas de la República que el pueblo venezolano depositó en sus manos para que lo defendieran u…",
        "@AntonioSemprun Ningun gobierno militar ha servido en la historia, como los pueblos son humillados con represion y obligando a vivir mal sin derecho. Que desastre tan grande.",
        "RT @noticias24: Certifican la cuarta mina de oro más grande del mundo en Venezuela - https://t.co/9OuS2oAetl https://t.co/2xwli8NBUT",
        "RT @elespectador: Ronaldinho a la política: se afilió a partido evangélico: https://t.co/exbXnzcYhE https://t.co/YrDuE1WpAp",
        "RT @Leonius1: Tarek William Saab, eres una desgracia para la ley. No tienes credibilidad, tu y el pranato de la política que ofende y sente…",
        "RT @NituPerez: “Varón Justo”, “Hombre Santo”, “Patrono de los Obreros” así llaman a José, el padre adoptivo de Jesús en la Biblia. Pero sob…",
        "RT @nizmycuba: Respondiendo algunos mensajes recibidos repetiré la verdad que ya he dicho. La tiranía de #Cuba NO hace elecciones. No ha he…",
        "RT @WowToday_: ► Qué fuerte lo que dijo Vargas Llosa sobre Venezuela\n \nhttps://t.co/sVT3tDWMqU https://t.co/E0oz2SMz2r",
        "RT @VENE00080: GUERRILLERO GENOCIDA! El narco-Dictador Maduro es Colombiano, inmoral y usurpador de nuestra historia, no tiene Base para ha…",
        "RT @JulyCccjjjbbb: MADURO COLOMBIANO INFILTRADO.EXTRANJERO DEJARÁS AL PAÍS EN RUINAS MISERIA Y HAMBRUNA. MERECES PENA DE MUERTE. https://t.…",
        "RT @savetheplanet88: #RebelionContraElColombiano\n\nMIENTRAS TE MANTIENES INERTE ANTE EL GENOCIDIO ROJO, VES MORIR A NUESTROS NIÑOS Y ANCIANO…",
        "RT @Maigualida05: Venezuela ya no soporta tanta desidia, hambre y misera es lo que desborda #RebelionContraElColombiano https://t.co/40zqCS…",
        "RT @alvarosalazaro: @JOSELPRAT Dictadura degenerada con el pueblo aguantando hambre , deberian estar uniendo la sociedad, para activar la e…",
        "RT @JOSELPRAT: Cuando Delcy Rodriguez dice \"nunca entregaremos el poder político\", me acuerdo de Sadan Hussein amenazando a los gringos con…",
        "@JOSELPRAT Dictadura degenerada con el pueblo aguantando hambre , deberian estar uniendo la sociedad, para activar la economia. Estan enfrascados y no tienen arrepentimiento.",
        "RT @DolarToday: ¡TIC-TAC! Rubio: Se acerca el día en el que Cabello y El Aissami serán extraditados #TeamHDP https://t.co/e9sk7x5gyM",
        "RT @DolarToday: Debemos acabar con leyes habilitantes,revocar a Maduro y Diosdado, sacar a los cubanos, depurar el CNE,AN y TSJ https://t.c…",
        "RT @EvelynOsmos: VÍDEO: Prueba del Mercedes-Benz CLS 2018 #Coches https://t.co/aDFAaAEOEn"
      ]
    }
  }
}