{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cantanterichard: \"Gracias Dios por la bendición de un nuevo dia, declaro tu favor sobre la persona que lee, amen.\"",
        "RT @cantanterichard: \"Viene un nuevo año y el despertar de un nuevo sol, el 2017 será un año interesante. Pon tus metas en las manos... htt…",
        "RT @LilyAcosta12: Aún en medio de pruebas y dificultades podemos tener paz y contentamiento sabiendo que Dios está en control y nunca nos d…",
        "Aún en medio de pruebas y dificultades podemos tener paz y contentamiento sabiendo que Dios está en control y nunca nos desamparará… https://t.co/u4kTMNkjRW",
        "RT @DrJamesCDobson: RT @DrJamesDobsonFT: Adopting Life – Day TWO | with James and Kristy Bove #FamilyTalk \n\n[LISTEN] https://t.co/6NJCmaLE7X",
        "RT @AbeelSandoval: Rompe con lo que te manipula y empieza un nuevo tiempo en Dios. -",
        "Rompe con lo que te manipula y empieza un nuevo tiempo en Dios. - https://t.co/puCpmQQA1a",
        "RT @AlbertoMottesi: AUNQUE EL MUNDO SE DERRUMBE\n“Así ha dicho Jehová, Redentor tuyo, el Santo de Israel: Yo soy Jehová Dios tuyo, que... ht…",
        "RT @SJLatinoamerica: Sean agradecidos en toda circunstancia, pues esta es la voluntad de Dios para ustedes, los que pertenecen a Cristo Jes…",
        "RT @e625oficial: 2 Tes 2:16-17 \"...Dios nuestro Padre, que nos amó y por su gracia nos dio consuelo eterno y una buena esperanza, los anime…",
        "RT @enlacetv: ¿Cómo podemos prepararnos mejor para lo que vendrá? - Lee: [https://t.co/2reVhdetF9] https://t.co/VHpOceYJz2",
        "RT @altar7: Salmo 91:7 “Caerán a tu lado mil, y diez mil a tu diestra; mas a ti no llegará”.",
        "RT @CasaDeDios: Somos más que vencedores porque nuestro Padre ya nos dio la victoria. https://t.co/NNNPysinvi",
        "Gracias Jesús por venir al mundo a salvarnos, morir y resucitar. 💖 https://t.co/YAXhWHjQcu",
        "RT @DrJamesCDobson: RT @DrJamesDobsonFT: I cherish my family. #FamilyMatters https://t.co/HSrGM40178",
        "Que Jesus sea Tú razón de vivir y El se volverá tu fortaleza, refugio, Rey, Salvador, tu… https://t.co/gq96kzjpwu",
        "RT @enlacetv: Habrá luchas, disgustos y aún desilusiones más los que aprenden a permanecer firmes siempre alcanzarán grandes victorias. - @…",
        "RT @altar7: La Gracia significa que estábamos perdidos pero Dios nos ha encontrado. Éramos esclavos del pecado pero Dios nos ha… https://t.…",
        "RT @PSoniaLuna: No te canses de compartir con el mundo las maravillas que Dios ha hecho en tu vida. https://t.co/ivcktmDvro",
        "RT @cantanterichard: \"Este 2017 es un nuevo capítulo en tu vida, escribe la visión y confía en Dios.\"",
        "\"Este 2017 es un nuevo capítulo en tu vida, escribe la visión y confía en Dios.\" https://t.co/noyQY3urDb",
        "RT @bettyfreidzon: Aniversario de matrimonio número 38 💑 Más felices y enamorados que nunca !!!!Gracias a tí Señor!! Eres el AM… https://t.…",
        "RT @mennyescobar: Decide Permanecer!\n https://t.co/87VtBibeu9 vía @YouTube",
        "RT @juankalvarado: Ayer celebramos en familia el cumple de mi madre y el mío también , fue un día especial ,… https://t.co/cTEWgtKixi",
        "RT @LilyAcosta12: Tú no puedes cambiar las circunstancias, pero sí puedes cambiar tu manera de enfrentarlas. Enfréntalas con fe y todo sald…",
        "Empieza el 2017 con un borrón y sonrisa nueva!!! https://t.co/xyyoru9ts8",
        "RT @enlacetv: Como hijos de Dios tenemos el poder del Espíritu Santo y las promesas del Señor que nos hacen vivir confiados. - @PastorCashL…",
        "RT @Av_Emmanuel: A Dios debo adorarle todos los días. #UnidosOrandoPorVenezuela https://t.co/pCrHpxyBRA",
        "RT @Montanerevaluna: Jesus is more than enough.",
        "*Jesús es más q suficiente...!! https://t.co/suhRLbBxqx",
        "RT @DrJamesCDobson: Father, we admit our sinful and selfish ways. We look to you for forgiveness and healing. Thank you for your mercies. A…",
        "♡*Padre, admirimos nuestra maneras pecaminsas y egoistas. Esperamos tu perdón y sanación. Gracias por tus misericordias. Amen! https://t.co/g3vXDdL29i",
        "RT @marcosvidal: Llenadme de alegría viviendo todos en armonía, unidos por un mismo amor, por un mismo espíritu y por un mismo... https://t…",
        "RT @SixtoPorras: La gratitud produce alegría, nos acerca a la familia y renueva nuestras fuerzas. ¿Por qué estás agradecido hoy?.",
        "La gratitud produce alegría, nos acerca a la familia y renueva nuestras fuerzas. ¿Por qué estás agradecido hoy?. https://t.co/xlOHguz8IP",
        "RT @vastagomusic: \".. después de lo que paso ayer, soy un alma en libertad\"\nhttps://t.co/rBRz1uXSId",
        "RT @PSoniaLuna: Dios envió a su Hijo,  para que redimiese a los que estaban bajo la ley, a fin de que recibiésemos la adopción de hijos.” G…",
        "RT @montanertwiter: Cuando las cosas se nos ponen complicadas...cuando no tenemos más salidas...ahí, empezamos a creer en DIOS...",
        "Cuando las cosas se nos ponen complicadas...cuando no tenemos más salidas...ahí, empezamos a creer en DIOS... https://t.co/oX9KrSwTTt",
        "RT @CanZion: «Oh pueblo mío, confía en Dios en todo momento; dile lo que hay en tu corazón, porque él es nuestro refugio».— Salmos 62:8 htt…",
        "RT @ApostolGM: Al no discernir la transición que Dios tiene para nuestras vidas, quedaremos estancados en los mismos ciclos y no entraremos…",
        "Al no discernir la transición que Dios tiene para nuestras vidas, quedaremos estancados en los mismos ciclos y no entraremos en lo nuevo. https://t.co/ZPK2Njthpl",
        "“Bástate mi gracia; porque mi poder se perfecciona en la debilidad”. –2 Corintios 12.9a @KellyJy7 https://t.co/fFZx4fizjn",
        "RT @LucasLeys: Al malvado lo atrapa su propia maldad, pero el justo puede cantar de alegría. (Proverbios 29:6)",
        "Al malvado lo atrapa su propia maldad, pero el justo puede cantar de alegría. (Proverbios 29:6) https://t.co/2HGANf4XOr",
        "RT @MarcosWitt: ¡Los planes de Dios siempre son mejores que los nuestros! – Jeremías 29:11",
        "¡Los planes de Dios siempre son mejores que los nuestros! – Jeremías 29:11\n@KellyJy7 @erwinlopez6 @55Yazminceron @mamaruza78 https://t.co/aIHxC2S4fX",
        "RT @UNICEFargentina: Un niño alemán y un niño sirio nos contaron una de las historias más inspiradoras de 2016. La amistad no tiene fronter…",
        "RT @claudiofreidzon: “En él estaba la vida, y la vida era la luz de los hombres.”\nS.Juan 1:4 https://t.co/DkrFb0Gk2P",
        "“En él estaba la vida, y la vida era la luz de los hombres.”\nS.Juan 1:4 https://t.co/D07dEbAjyt",
        "“Entonces sus discípulos fueron a despertarlo: —¡Señor Jesús, sálvanos, porque nos hundimos!… https://t.co/QribxpMS1A",
        "Por qué no nos ha dado Dios espíritu de cobardía, sino de poder, amor,  y dominio propio.\nDios… https://t.co/OC2QA9ZeeE",
        "Así es!!\nRompe con todo lo que te quiera atrasar, en el nombre de jesus!!\n\n#Repost… https://t.co/3Y9z72NEoq",
        "RT @PSoniaLuna: Pídele a Dios que te enseñe a orar eficazmente, sin doble animo y lejos de las pasiones terrenales.",
        "Pídele a Dios que te enseñe a orar eficazmente, sin doble animo y lejos de las pasiones terrenales. https://t.co/FGSoqFIL3s",
        "Dios está interesado en restaurar tu familia. https://t.co/rQsUcY7RTW",
        "Yo quiero estar abrazado al Espíritu Santo. Enséñame a ministrarte Señor, déjame atónito de Tu presencia ¡ https://t.co/OrFGzWzlKP",
        "RT @enlacetv: Mi carne y mi corazón desfallecen; Mas la roca de mi corazón y mi porción es Dios para siempre. - Salmos 73:26",
        "RT @claudiofreidzon: ¡Les comparto este momento de Platense 3 de diciembre 2016 para Adorar juntos al Rey de Reyes! https://t.co/TrxBahROjN",
        "Descansa en la fidelidad de Dios. El nunca falla y nunca llega tarde! 🙏🏻 https://t.co/WR3Dhf3mtv",
        "RT @delcidjosue: Descansa en la fidelidad de Dios. El nunca falla y nunca llega tarde! 🙏🏻",
        "RT @Av_Emmanuel: Nosotros podemos tener nuestros planes, pero en nuestra vida, y en Venezuela se cumple el propósito de Dios. #UnidosOrando…",
        "RT @AbeelSandoval: Aunque haya gente que desee verte mal , Dios desea verte bien, porque la bendicion reboca toda maldicion.- Sigue!",
        "Aunque haya gente que desee verte mal , Dios desea verte bien, porque la bendicion reboca toda maldicion.- Sigue! https://t.co/fhGpQsJF8L",
        "RT @Av_Emmanuel: Lo niños son el mejor presente, y el mayor futuro que tenemos. #UnidosOrandoPorVenezuela",
        "RT @Encontacto: “Bástate mi gracia; porque mi poder se perfecciona en la debilidad”. –2 Corintios 12.9a",
        "Los líderes que se muestran perfectos desaniman a sus discípulos, los que se muestran vulnerables, los animan a crecer y les dan esperanza. https://t.co/PMv7VbbYuV",
        "RT @marcosvidal: Vienen días...en que de la simiente de David haré surgir un vástago justo; él reinará con sabiduría en el país, y... https…",
        "RT @e625oficial: Sal, 139:5-8 \"Tu protección me envuelve por completo; me cubres con la palma de tu mano. Conocimiento tan maravilloso reba…",
        "RT @pacopalafox: -Lo que más me gusta de tus ojos... \nEs que siempre estan mirando en la dirección de nuestro Dios.- \nEc.1.15",
        "-Lo que más me gusta de tus ojos... \nEs que siempre estan mirando en la dirección de nuestro Dios.- \nEc.1.15 https://t.co/FUzhagtRjL",
        "RT @Encontacto: “Y no sólo esto, sino que también nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia”. –Roma…",
        "“Y no sólo esto, sino que también nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia”. –Romanos 5.3 https://t.co/VyeY51kCWb",
        "RT @avivamexico: La distancia no importa cuando existe un corazón que desea al Espíritu Santo. Bienvenidos ¡comenzamos! Sigue la transmisió…",
        "RT @pastorjorgeled: Queremos desearles un bendecido año, disfruten a Dios plenamente en todas las áreas de sus vidas. ¡Los amamos y bendeci…",
        "RT @Encontacto: El día que pusimos nuestra fe en Cristo, nuestra situación cambió de condenación y muerte a perdón y vida. https://t.co/mVs…",
        "RT @PESCAO_VIVO: Quien necesita a Dios lo busca\nQuien ama a Dios lo demuestra \nQuien teme a Dios lo obedece \nQuien agradece a Dios lo adora",
        "Quien necesita a Dios lo busca\nQuien ama a Dios lo demuestra \nQuien teme a Dios lo obedece \nQuien agradece a Dios lo adora\n@KellyJy7 https://t.co/8FnMCCHXGA",
        "RT @LuisSoficial: La mayor parte de la gente teme a la oscuridad, solo por el temor de encontrarse a oscuras con ellos mismos. LS #decidido",
        "La mayor parte de la gente teme a la oscuridad, solo por el temor de encontrarse a oscuras con ellos mismos. LS #decidido https://t.co/IWJicYpYjI",
        "RT @delcidjosue: Como negar, al que primero me amo y dio su vida por mi. #Jesus",
        "Como negar, al que primero me amo y dio su vida por mi. #Jesus https://t.co/HXv5a8EkcR",
        "RT @JoelOsteen: You have an assignment to accomplish. What’s in your future is greater than anything you’ve seen in your past.",
        "RT @PMiguelArrazola: Cuando entiendes que la voluntad de Dios es buena, empezarás a comprobarla en todas las áreas de tu vida. \n\n#BuenDía h…",
        "RT @enlacetv: El día que pusimos nuestra fe en Cristo, nuestra situación cambió de condenación y muerte a perdón y vida. - Lee: [https://t.…",
        "RT @DrJamesCDobson: Lord, help us to be aware of each other’s needs and take care in our communication. Draw us together in unity and love…",
        "RT @PrCarlosVargas: «¡Qué mal les va a ir a los que tratan de esconderse para que Dios no los vea cuando .Isaías 29:15 #Biblia #Dios #Malva…",
        "RT @claudiofreidzon: https://t.co/AxwAQA6MfT",
        "RT @CasaDeDios: Jesús nos da ejemplo de paz y de buena voluntad, imitémoslo al ofrecer acciones de perdón y amor a los demás. https://t.co/…",
        "RT @vastagomusic: \"Apaga el ruido, del corazón... Y deja que su voz te de la calma.. \"\nhttps://t.co/UcbGmW988D",
        "RT @PastorYoyito: El amor no se encuentra, se construye.",
        "El amor no se encuentra, se construye. https://t.co/aP7yhnKToY",
        "RT @SixtoPorras: La #paz y la #tranquilidad la encuentran las personas de corazón noble, las que ríen con todos y procuran la armonía.",
        "RT @cvclavoz: Dios suple tus necesidades y te ama sin condición. https://t.co/6HY8Pc9w5Q",
        "RT @montanertwiter: Este abrazo de #Mau significó un momento muy importante en nuestras vidas... #DiosEstaEnControl… https://t.co/S8oTpbJwfI",
        "RT @DannyBerrios: Echa sobre el Señor tu carga, y Él te sustentará. \n→ Salmos 55:22.",
        "RT @DannyBerrios: Nunca te rindas, a veces la última llave es la que abre la puerta.",
        "Nunca te rindas, a veces la última llave es la que abre la puerta.\n@KellyJy7 https://t.co/R4kjVWPjoy",
        "RT @enlacetv: Nadie te detendrá cuando entiendas que no se trata de ti, o de tus fuerzas, sino porque Dios está contigo. - @ClaudiaArias07",
        "RT @ApostolGM: \"Pero cuando vino el CUMPLIMIENTO del tiempo, Dios envió a su Hijo, nacido de mujer y nacido bajo la ley.\" —Gálatas 4:4"
      ]
    }
  }
}