{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las feministas luchan por la emancipación de la mujer, ni igualdad ni hostias. https://t.co/1u8wLTWxHg",
        "El problema es que no lo sabe de verdad, para él todo lo que dice es normal porque la sociedad en la que vive es así https://t.co/UzZBjqWrJD",
        "RT @davo537: Cuba ha sufrido bombas en aviones civiles, guerra bacteriológica, sabotaje económico y no lo sabías porque te quieren así, man…",
        "Que injusto es #L6Nfidel llevan a anticastristas y frente a ellos otros anticastristas. Tendrían que llevar a @willytoledo1 joder",
        "#L6Nfidel me estoy poniendo malo con estos putos anticastristas fascistoides",
        "I hope to see you dead as soon as possible 😀😀😀 https://t.co/wy1Q7CMEB4",
        "RT @escuela_cuadros: \"Revolución es sentido del momento histórico, es cambiar todo lo que debe ser cambiado\"\n#HonoryGloriaAFidel\nVeamos: ht…",
        "RT @Torren__: Florentino aprovechando el Black Friday para comprar un penalti. Grande https://t.co/6ciLiLxMMx",
        "\"orgullosos de tenerlas\" hay que dejar de pensar en el noviazgo como una posesión sobre otra persona, luego pasa lo que pasa. https://t.co/TB8DNHwJ9Y",
        "Si Trump esta en contra, es buena señal. https://t.co/e4sLOkF3Tk",
        "RT @tropamarxista: Muere el ejemplo revolucionario, muere la dignidad hecha persona.\nHasta siempre, comandante. https://t.co/hkmZ0TokwD",
        "RT @martalatita: #UNICEF confirma que #Cuba es el unico país sin desnutrición infantil https://t.co/FcT55KkQss\n#HastaSiempreComandante Fide…",
        "RT @piedadcordoba: Comandante Fidel Castro!! \nUsted no sólo escribió la historia!! Usted es la historia!!!",
        "RT @UJCE: Celebramos tu ejemplo,tu vida.Celebramos Cuba y la Revolución.Mantendremos vivo tu ejemplo! #HastaSiempreComandante https://t.co/…",
        "@24h_tve pero como que apertura de Cuba???? Sera levantamiento del bloqueo de EEUU??? Pero que tipo de basura sois??",
        "Espero que esos comandantes sean estadounidenses y sea por el bloqueo económico, declaro ilegal infinidad de veces. Hijos de puta. Saludos. https://t.co/oA4rbgjLqM",
        "Que puto asco de gente https://t.co/rV7s1PlKvU",
        "Que se acabe ya esta puta semana!!!!!!",
        "RT @elpce: Nuestras condolencias al pueblo cubano y su revolución. #HastaSiempreComandante #Cuba #Fidel PATRIA O MUERTE, VENCEREMOS!!! http…",
        "Muere Fidel Castro, que la tierra te sea leve camarada. https://t.co/ZMdB1nnLMt",
        "Estas son las mejores https://t.co/s6V17pFJem",
        "Pufff pufff que turbio que turbio https://t.co/T1wPJXI0JQ",
        "Igualitos los equipos, de los 32 primeros partidos, del Cholo Pep Mou o Zidane... @DeportesCuatro da pena",
        "No como tu que ahora reniegas de ello 😥 https://t.co/L1miR1eeqF",
        "RT @belen_guerra: No pidamos minutos de silencio para Marcos Ana. Pidamos Verdad, Justicia y Reparación para las víctimas del franquismo. É…",
        "RT @PaulaGil06: @gaabrielmunoz si se me pega eso me corto la lengua para no cantarlo 😂",
        "@PaulaGil06 era hooorrible, ya no sabía qué hacer hasta que se me ocurrió cantar la Internacional cada vez que tal 😂😂😂",
        "A mi el otro día me dio por el cara al sol, cosas de la vida 😂😂😂 https://t.co/bciqSZM8yc",
        "@NaachoMunoz1903 Twitter es un bucle que ya me he pasado 😎",
        "Twitter:\n\nGente quejándose de 2de Bach.\nGente en primero de carrera quejándose de las quejas de los de 2de Bach.\n\nDa igual cuando lo leas.",
        "Me sangran los ojos https://t.co/XxPzDl8yRQ",
        "Menudas situaciones mas surrealistas me tocan vivir 😂😂😂",
        "@linelinecarol y yo tenemos una apuesta, queda por escrito 😎",
        "RT @JoaquimBoschGra: Serrano Suñer fue responsable del asesinato de 5.000 republicanos en el campo nazi de Mauthausen. Tele 5 le premia con…",
        "RT @agarzon: La ministra de empleo me ha respondido que nadie en España cobra menos de 600 euros. Así, tal cual.",
        "RT @gabrielrufian: Hoy le hemos preguntado a la Ministra de Defensa. Esta ha sido su respuesta. Y la nuestra. https://t.co/9tEVSI2lEg",
        "RT @UniversoSimpson: https://t.co/lPY3mzlB9O",
        "RT @marcalderod_02: @gaabrielmunoz JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA 😂😂😂😂",
        "RT @_ju1_: El Congreso hace un minuto de silencio por una muerte natural (Rita Barberà) y ninguno por más de 400 trabajadores muertos en el…",
        "Hoy van a llover multitas via Ley Mordaza que vamos a flipar todos 😂😂😂",
        "Como sea verdad lo del cielo y el infierno, a Rita le esperan unos siglos de\"caloret\"",
        "Pues a menos que el PP pueda comprar a San Pedro, cómo en España hace con los jueces, me se de una que no va al cielo.",
        "@Obispofobia o reírte como hizo, tampoco estaría mal.",
        "Esto se llama redistribución de la riqueza, a los ricos más a los pobres menos y así se sale de la crisis. No es barrio sésamo pero casi. https://t.co/TyAWL0YroY",
        "La corrupción de esta señora costó más de 40 vidas humanas y se mofó de ellas, no me vengáis con tonterías https://t.co/59why2gMlV",
        "En verdad me la suda un poquito lo que me haya pasado a esa señora",
        "Mmmmmmm un minuto de silencio para quien se burló de las víctimas del metro... Alguien sabe que pasa si se mezclan cereales y cava?😂😂😂",
        "RT @ToniElSucio: Ahora pedirán respeto para Rita Barberá. Sí, el mismo que mostró ella a las víctimas del metro. Que cada cual llore a sus…",
        "El Borussia Legia esta siendo el partido de las defensas férreas",
        "RT @Ceso_Nolove: los cimientos de algo no se forman diciendo NO DEJALX XQ PUEDE HACER LO K KIERA y claro asi de bien va al gulag todxs coño…",
        "Importante, con mi último rt no defiendo a Rusia, crítico como nos manipulan.",
        "RT @_ju1_: El resumen de #FueraDeCobertura https://t.co/vulMX80kiN",
        "RT @gabrielrufian: Madre mía la izquierda populista.\n#ObjetivoPopulismo https://t.co/RrQ8plU6hI",
        "RT @PaulaGil06: No mola que pinten España como un país con poca homofobia",
        "los campos de concentración y exterminio nazis y no es así, era por los presos políticos en general. Yo tengo uno adivinen porque motivo🙈🙈🙈",
        "En el programa de cuatro sobre el colectivo LGBT han dicho que el triángulo rojo invertido servía para marcar a los del colectivo LGBT en",
        "@lavecinarubia @verofr23 mandar 16 de 3 segundos también 😥",
        "RT @_ju1_: Líderes campesinos asesinados por paramilitares de extrema derecha en Colombia. \n\nNo sale en tu TV favorita porque no es Venezue…",
        "La suerte es esquiva y no se a que cojones espera",
        "\"Me he hecho astillas el corazón por tocar madera\"",
        "Esto dice mucho de los estates https://t.co/OF8GTGUhOO",
        "Oye @dios se te ha olvidado ponerle cejas a esta niña https://t.co/fOHKvXrKVS",
        "RT @FreedomForReal: Animales fantásticos y dónde encontrarlos. https://t.co/GzJeQyf0jo",
        "😂😂😂 https://t.co/WDNCZSvQad",
        "Esto es un genocidio encubierto https://t.co/kjIu3VZc5K",
        "RT @sbinefa: Casi el 30% de los niños en España viven en situación de pobreza #DiaUniversalDelNino https://t.co/9ICtDfHVZC",
        "\"Sin ambición te miro y la vida se me desbarata\"",
        "RT @irensv_: atleti tú eres mi vida",
        "Y Harry llama a su hijo Albus Severus Potter veeeeeenga coño 😂😂😂",
        "RT @_ju1_: Aeropuerto Adolfo Suárez Era Falangista y se daba por enterado de  condenas a muerte cuando era gobernador civil en Segovia punt…",
        "Que gracia me hace la gente que se sorprende de nuestra transición modélica a estas alturas de la película 😂😂😂 #adolfosuarez",
        "RT @laSextaColumna: Por qué el Rey está en la Ley para la Reforma Política? Suárez se lo confesó a Victoria Prego. Es la primera vez que es…",
        "💤❤",
        "RT @Esparroqui: 🔴OJO a lo que dice Trump sobre el Cambio Climático y el Calentamiento Global.\n\nBueno, lo dice un Trump del PP: Rafael Herna…",
        "RT @HugoBallester: Trump gana las elecciones EEUU 🇺🇸 \n🔎Búsquedas en Google:\n- Internautas por el mundo 🌎 \n\"Refugio nuclear\"\n- Internautas e…",
        "Menuda roja para Carvajal",
        "Encima en gilipollas de mi hermano pone la banda sonora de Amelie, para llorar 😥",
        "Menudo golazo de england",
        "RT @_ju1_: EL PAÍS vende así las bondades de privatizar enseñanza y expulsar de la Universidad a los hijos de trabajadores. Con un estudio…",
        "Ni al de las mias 🙈😅✌ https://t.co/UXiPMAmlCB",
        "RT @Pablo_Iglesias_: Cuñadismo de extremo centro: la mascota de Rajoy a medio camino entre la ignorancia y la poca vergüenza https://t.co/B…",
        "https://t.co/6ruVQsFtGw otra cosa vez más.",
        "👏👏👏👏👏👏 https://t.co/seM5mWgoDv",
        "@sandra_csanchz 😂😂😂😂",
        "Me descojono con este video y es una puta tontería 😂😂😂 https://t.co/V6ukFOpSKo",
        "RT @AnitaDeFrutos: Bien lo sabes @gaabrielmunoz 😬 pero bueno, está bien verte diciendo esas cosas 👏🏼👌🏼",
        "@sandra_csanchz que se te rompan los dos xd",
        "@AnitaDeFrutos jajajaja me ves mas por la tele que en persona, que mal eh",
        "RT @AnitaDeFrutos: Uiii, @gaabrielmunoz el chico que sale en la tele... 😳😂😚",
        "👏👏👏👏👏👏👏 https://t.co/Saw5RZJnpV",
        "@AnitaDeFrutos que te pasa a ti a ver?😑",
        "RT @EresCurioso: Nada pierdes si te pierdes por un rato",
        "RT @_ju1_: Lo que veis en #evictims es como funciona el capitalismo a nivel global: Con el coltán, con el oro, petróleo, fosfatos, hierro,…",
        "Mañana es lunes, tengo clase, y esta noche va a ser en la que mas duerma de todo el fin de semana",
        "@UxueRoman pues igual que a un currito que defiende al capitalismo, pero es un estado no una descripción",
        "RT @UxueRoman: @gaabrielmunoz https://t.co/acgItXHNgj",
        "@UxueRoman me gusta me gusta",
        "@UxueRoman una mujer no puede ser machista? Ser machista o feminista es por actitudes no por como te definas, como todo jejeje",
        "@Kingmar97 pues denunciame colega p bloquéame no entiendo por que no puedo rt a alguien",
        "Ahora soy un abusón😂😂😂 https://t.co/bYn5xP3zrq"
      ]
    }
  }
}