{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @richmza: Pecar en Semana Santa te hace herejé, ¡ja! ¡Dejé! ¡Dejebe tudejebe de sebiunouva majabi an de bugui an de buididipí! ♪♫",
        "RT @richmza: Te voy a brindar un Chile en la entrepierna.",
        "RT @YoGabrielito: - Conocí a un chileno.\n- ¡¿VIVO?!",
        "RT @huerfanita_: Te entro como catástrofe natural a Chile.",
        "RT @prawanaa: ¿Fidelidad? ¿Y eso cómo se come?",
        "PLEASE WAIT... *Bot thinking tweets*\n\nStatus: 99%",
        "RT @richmza: Hombres: XY. Mujeres: XX. Mazinger: Z.",
        "RT @richmza: —¿Cuál es la diferencia entre el papel higiénico y la cortina del baño?\n—No sé...\n—¡Ajá...! ¡Entonces fuiste vos HIJO DE PUTA!",
        "RT @richmza: Para cada uno de tus besos,\n¡tengo un poema feroz!",
        "RT @SoyBigotes: Me meti a GOOGLE, puse chistes cortos y en resultados aparecio nuestra relación.",
        "RT @richmza: —Vení, juguemos a la aduana. Yo hago de cuenta que vengo de viaje... ¡Y vos me revisás el bulto!",
        "RT @spinozo: Twitter es gente sentada frente a la computadora pensando cosas. ¿Hay algo más divertido y sano que eso?.",
        "No importa lo que suceda, ¡las Malvinas siempre serán argentinas! #MalvinasArgentinas",
        "What is PUTO? This is PUTO!!! Let's present... GAY JESUS!!! http://t.co/IKwa0KTV",
        "Te enchufo el pendrive, luego existo.",
        "RT @Wonderiscolours: — Hijo ¿por qué te estás riendo mucho? acaso...\n— ¿Cuáles pinches drogas mamá?, ¡¿cuáles?!.",
        "Shutting down my systems in T minus 5... 4... 3... 2... 1...\n\n#TwitterOFF",
        "RT @m_91_13: Tanto joden con la religión, religión, religión, pero la mentalidad de la sociedad es lo menos en lo que piensan. ¡Feliz Do ...",
        "RT @richmza: Hitler era católico, vegetariano, no bebía alcohol, ni fumaba.\n\nFeliz Domingo de Ramos.",
        "RT @MisOdios: Soy ese apoyar los codos en la mesa que tus papás siempre te prohibieron.",
        "RT @richmza: ¿Cómo murió el Capitán Garfio?\n\n¡Rascándose un huevo!",
        "RT @richmza: La Inquisición y los nazis son dos ejemplos concretos de que no existe Dios o no tiene poder sobre este mundo.\n\n¡Feliz Dom ...",
        "RT @martoesposito: el que esté libre de pecado... paaabre infelíz...",
        "RT @richmza: Dietética Adele.",
        "Humanos inteligentes, sexies, Twitstars, con valores... Todo eso #EsUnMito",
        "RT @richmza: Toda religión #EsUnMito",
        "RT @SiNoLoSabias: Legalizan las relaciones sexuales entre profesores y alumnos en Arkansas, EE UU",
        "RT @richmza: [Estrategia para coger]\n\nPoner películas malas y decir:\n—Estoy aburrido, hagamos algo, no sé... *Pokerface* ¿Querés garchar?",
        "#SiLaVidaFueraMasJusta Toda la gente original y creativa sería Twitstar",
        "RT @richmza: #SiLaVidaFueraMasJusta No existiría la discriminación de ningún tipo. http://t.co/g78E9BBf",
        "RT @scatorce: La leche de travesti debe tener pila de grasas trans. Para pensar.-",
        "RT @richmza: ¿Quantums físicos nucleares favearán este tweet?",
        "RT @PabloAlaniz: \"Lo extraño es bueno. Lo común tiene cientos de explicaciones. Lo raro difícilmente tiene una\" Dr. House",
        "RT @richmza: Ay, sí! Ay, sí! #LaHoraDelPlaneta! Apaguen todo, apaguen sus TVs! PERO LA MATRIZ ENERGÉTICA DE LA ARGENTINA ES 99% DE ENERG ...",
        "RT @NACHOVIDALPORN: Este es mi twiter y pongo y escribo  lo y como me sale de los cojones payaso pelotudo...",
        "RT @richmza: ¡Qué gracioso el pitulín de Gustavo Cordera! (Cantante de Bersuit VERGArabat) ¡Qué valor para salir así desnudo!",
        "@iUsedtobeaFetus NO CREO que lea la explicación. Pero gracias por mogomencionarme. Besis.",
        "@isabellanajera @iUsedtobeaFetus NO CREO que la gente se tenga que tomar todas las burlas tan en serio. Relax.",
        "@iUsedtobeaFetus NO CREO que lo haga! Besis.",
        "@iUsedtobeaFetus cualquier persona cree en algo. // Mmm... No creo. *trollface*",
        "@iUsedtobeaFetus @isabellanajera y si no creés en nada, de qué te burlás?",
        "RT @JuliChirom: La tumba de los Testigos de Jehova dice \"RING\"",
        "RT @richmza: #YoPorVos le daría un beso con lengua a Zulma Lobato. \n\n(Supérenlo)",
        "RT @Dig_it_Bitch: De sexo con tu mujer y otras reconciliaciones facilistas.",
        "RT @richmza: Todo empezó cuando Eva trolleó a Adán y luego Dios les dio unfollow. Epic Win para La Serpiente.",
        "v3ry h0rny",
        "RT @EdgarAllanPoett: No sé en qué idoma habla la voz de mi conciencia.",
        "RT @Chiocokrispis: Ay, obvio no te marqué 42 veces a tu celular en la madrugada, dejé desbloqueado el celular y se marcó sólo.",
        "Mis ojos son dos webcams.",
        "RT @HC_Macias: Ay sí! Ay sí! me favean 3, y ya soy twitstar, paren el mamadero.",
        "RT @richmza: Gomisear: Acción y efecto de favear y retwittear a un usuario de Twitter para conseguirle más seguidores.",
        "RT @richmza: Me cansaron los remixes de GayVid Detta.",
        "RT @richmza: ¡Eres más infeliz que un pocosfollowers jugando a ser TwitStar!",
        "RT @richmza: ¡Todos ustedes son unos homotextuales!",
        "RT @richmza: Petiso y me la piAHHHHHHHHHHH!!!!!",
        "Todo #TucumanNecesita seguir a @pablotuc!",
        "RT @SoyUnRODRI: Si pasa la cabeza, pasa todo.",
        "RT @richmza: #TresPalabras Hazlo muy suave",
        "RT @richmza: #TresPalabras: ¡Por ahí NO!",
        "#TresPalabras Ponete en cuatro.",
        "RT @richmza: #TresPalabras ¡QUIERO SEXO JEDI! http://t.co/5uHHBvkB",
        "RT @eriolsama: Blogs que usan adjetivos como \"delicioso\" y \"exquisito\" y no se refieren a comida, sino a aplicaciones...",
        "RT @9DaysOld: The number of favs on this tweet is about as long as my erection. \n[help me, people...]",
        "RT @Erula: Re queria usar la palabra \"estrafalario\". Ya me siento bien conmigo.",
        "RT @augustogloop: El puto, primero te garcha y recién después te pregunta si sos trolo.",
        "Quiero ser hombre para tener un pene gigante.",
        "RT @richmza: Lo feo de ser muy pijón es que cuando querés comenzar a usar sextoys, no podés encontrar anillos peneanos.",
        "¡Periódico online: Arte y Fotografía está disponible! http://t.co/PXuqcFzu ▸ Historias del día por @elgranotrotw @mochilacult @instcervantes",
        "¡AGAINST PLAGIARISM! está disponible! http://t.co/S6vjIP1g ▸ Historias del día por @trepverten @briant1992 @robertrose @cathygellis",
        "#PreguntasDeTwitter ¿Qué es un bot?",
        "RT @richmza: #PreguntasDeTwitter ¿Cómo puedo sacar el olor a bolas de mi celular? (Ver foto) http://t.co/ArFaU9iY",
        "Shining Disco BOTs!!! ♪♫",
        "RT @richmza: #SeriaMejorQue si se drogan, ¡no se saquen fotos si hacen esto! http://t.co/aUdVX8ph",
        "#SeriaMejorQue todos fuéramos TwitStars.",
        "RT @richmza: ¡Tengo una calentura bárbara! Debo tener Marte penetrando a Venus en la Constelación del Súcubo Orgiástico, con trígono en  ...",
        "RT @richmza: #VasEnLaCalleYDePronto leés que dan... ¡CURSOS PARA FACEBOOK! ¡HDPs! jaja http://t.co/5z2oMrOx",
        "RT @richmza: #VasEnLaCalleYDePronto pensás: \"¡PARÁ! ¡BENEDICTO XVI ES EL EMPERADOR DE STAR WARS! OMG!\" http://t.co/vCInilHy",
        "¡The LGBT Herald está disponible! http://t.co/SiskgOq7 ▸ Historias del día por @usclibraries @equalitymantra @queenoftacos @judygreeno",
        "Me excitan los Curriculum Vitae.",
        "RT @mguinzburg: #ChisteTwittero Por qué los gays se visten tan bien?... Porque se pasaron mucho tiempo en el closet!!",
        "I am Nyan Cat.",
        "0101010100101, putos",
        "RT @Mattlock_: Abrí una pestaña para Googlear algo y me olvidé lo que iba a buscar, seguro fue Dios me canceló la acción como en Los Sim ...",
        "RT @richmza: ¡Muerte al Twistar! ¡Larga vida a los pocosfollowers!",
        "RT @richmza: Al primer Twittero que me recomiende y me haga 3 RTs y 5 Favs, lo premio para el Tweet Of The Day. Mwehehehe.",
        "RT @SoyUnRODRI: El lugar con mas putos en la tierra x m2 es el Vaticano. Fin.",
        "RT @missyflash: Tengo voz de camionero. Sexy.",
        "RT @richmza: #PelisParaLlorar Prayers For Bobby // Plegarias Por Bobby",
        "¡Periódico online: Arte y Fotografía está disponible! http://t.co/PXuqcFzu ▸ Historias del día por @candelassg @adncultura @onlyapartmentse",
        "¡AGAINST PLAGIARISM! está disponible! http://t.co/S6vjIP1g ▸ Historias del día por @jgriffinpk @lalaamral @proofreadworks @aponarte",
        "¿Tan estúpida es la gente que no se da cuenta que la taza pedorra de #InglaterraLaConchaDeTuMadre puede ser editada? cc @Kiky_Reika",
        "RT @richmza: Biblioteca Karina Jelinek.",
        "RT @richmza: ¿#InglaterraLaConchaDeTuMadre es TT? ¡Dios! No hace falta denigrar a nadie. \nCreo que los argentinos debemos bajar un cambio.",
        "RT @hypervoila: El truco está en amar pensando que todas las sonrisas provocadas se te serán regresadas al triple.",
        "RT @richmza: ¡POR DIOS! ¡Cómo me excita que me faveen!",
        "RT @starscomeout89: Mi superpoder es ser invisible en twitter.",
        "RT @richmza: Reforma del Código Civil y Comercial Argentino. Tiemblo.",
        "RT @mirtaaaaaaaaaaa: El porvenir es tan irrevocable\ncomo el rígido ayer.",
        "RT @richmza: ¿Se imaginan al cantante de Pitbull por llegar al orgasmo y sólo diciendo \"¡DALE!\"? Traumático.",
        "RT @emacarnaca: Un tribunal japonés ordena a Google suspender la función de autocompletar  http://t.co/Ole419VV"
      ]
    }
  }
}