{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No se puede dejar a tantas familias en la calle.\nHay alternativas, sin industria un país de servicios, termina en la ruina. https://t.co/McZWAl8Lpn",
        "Siempre pensando en los españoles que madruga para robarles.\nRajoy es todo un ejemplo de patriota de bandera. https://t.co/ghgBdAhX8h",
        "@protestona1 Pos me la voy a poner, mira por dónde.",
        "@iescolar @rosamariaartal Dónde quedan esas burradas dichas por el PP y Cs, son una panda de ridículos.",
        "RT @iescolar: El PP de Madrid rectifica: reconoce ahora que mantendrá el protocolo anticontaminación que tachó de ataque a la \"libertad ind…",
        "RT @ionebelarra: Somos firmes defendiendo los derechos sociales de la gente de nuestro país. \n\nLo hemos demostrado muchas veces, como cuand…",
        "Parece que hoy se crea el Gobierno entre la organización para delinquir de perdedores chiringuiteros, financiados por Iraníes extremistas.\nLa reconquista😂😂😂#InVoxtiduraAR https://t.co/F93zMuBt5E",
        "RT @dsegoviaatienza: #InVoxtiduraAR  la prensa española manipuladora nos dió sesiones diarias las 24h durante un mes por un chalet. Los ira…",
        "RT @Yo_Soy_Asin: A ver si hoy con un poco de suerte Ana Rosa Quintana nos cuenta estas cosillas de su amigo Santi...\n\n#InVoxtiduraAR https:…",
        "RT @miquinta1: ¿Os acordáis cuando C’s decía que había que dejar gobernar a la lista más votada? Pues en Andalucía, no.\n¿Y os acordáis cuan…",
        "Aquí el del pacto Jihadista Andaluz, diciendo sandeces, el que financiaba el chiringuito de Abascal, el mismo que cuando se pone nervioso se pone violento.\nEl de las cunetas y recuerdos, el mismo.\nMenos mal que sabemos que es otro chiringuito del PP y no ha pegado un palo al agua https://t.co/HtTq1hklui",
        "RT @Manololorente: Hoy nace una nueva herramienta antifascista https://t.co/6wc4Xjnmhy que no te cuelen más propaganda fascista. #MalditaIn…",
        "RT @Xuxipc: Hoy será investido el okupa de San Telmo con el apoyo de los que reciben dinero de los terroristas.\nSin duda, gracias a las pre…",
        "RT @juanmalpr: 🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷🇮🇷…",
        "RT @AdaColau: Felicitats Barcelona!\nS’acaba d’aprovar inicialment el dentista municipal!\nAl març l’aprovació definitiva.\nPerquè somriure no…",
        "RT @eljueves: Ciudadanos presenta su nueva colección de chaquetas para la temporada 2019\nhttps://t.co/tFGPhUc7bR",
        "RT @Pau_Taiotoshi: Os acordáis de la película \"La vida de los otros\"?...parece ser que el espionaje a personas no era cosa únicamente del s…",
        "Y mientras a Macrón el que es amigo de Cs, la presión de las movilizaciones, no paran. https://t.co/sE13BFdkHM",
        "Todo un ejemplo de patriotismo iraní y chiringuito.\nYa sólo le falta ponerse el imno de la barbacoa.\nY Cs ¿qué dice de su pacto de perdedores proiraní Frankenstein chiringuito?\n😂😂😂\nLazos amarillos para todos, los van a necesitar. https://t.co/G4BxVevBaz",
        "RT @elNota_Lebowski: Llevo meses pensando en ponerme la bandera de España solo por joder a los fachas, pero no lo he hecho porque pensaba q…",
        "RT @boye_g: Poco a poco todo se va sabiendo:\n\nVox ha recibido desde el año 2014 más donaciones que PP y PSOE https://t.co/H9dX4REZWq",
        "RT @AnaGarridoRamos: Que los denunciantes de corrupción tengan que recurrir a instituciones fuera de España lo dice TODO.\n \"El juez denunci…",
        "RT @juanmalpr: ℹ️Desde que comenzó la negociación que ha tenido como resultado EL PACTO DE 🍊CIUDADANOS CON 👽VOX en Andalucía, el partido de…",
        "RT @Juanmi_News: Pensionistas vascos, sois ejemplo. #Dignidad #Lucha https://t.co/bpwcp4KTjg",
        "RT @juanmalpr: Los grandes banqueros controlando a los políticos como la mafia. Esto es La Trama.\n\n¿Por qué sus medios de comunicación atac…",
        "Y los Chiringuitos y Mamandurrias del PP, TAMBIÉN.\n¿Y Cs sigue escondido?\nEl pacto de los perdedores financiado por Iraníes😉 https://t.co/XmZv0qPNJo",
        "La reconquista Jihadista, se refieren a eso?\nAl final los filo terroristas están en el Sur, empiezan subvencionando matar toros y cazando animales, y persiguiendo a las mujeres maltratadas.\nA ver cómo termina el cuento.\nYa que los radicales inmigrantes, ya les financian. https://t.co/J31XCrNWdN",
        "RT @ahorapodemos: El entonces presidente del BBVA, Francisco González, controlaba el espionaje de Villarejo al Estado español.\n\nEl banco pa…",
        "RT @CirculoSbt: En muchos casos, la carta no llega, así que como vecinos de San Bartolomé de TIRAJANA, no dejes de comprobarlo.\n\nUn saludo.…",
        "RT @CirculoSbt: Si quieres más información te dejamos un teléfono o puedes acercarte al ayuntamiento de San Bartolomé de Tirajana. https://…",
        "RT @CirculoSbt: En San Bartolomé de Tirajana un porcentaje muy elevado de vecinos, son ciudadanos de otros países, ya sabemos que el Ayunta…",
        "RT @CirculoSbt: Todavía tienes tiempo, pero no te duermas en los laureles, piensa que con tu abstención, no se puede terminar con el cortij…",
        "RT @CirculoSbt: De otra forma, puede ser que cuando lleguen las elecciones, no puedas ejercer tu derecho al voto, pese a residir en San Bar…",
        "RT @CirculoSbt: Con esta guía pretendemos facilitar la información a los vecinos de San Bartolomé de TIRAJANA. https://t.co/gzA3zB5XZu",
        "RT @CirculoSbt: Si eres residente en San Bartolomé de Tirajana, pero no eres Español y quieres ejercer tu derecho al voto, en elecciones Eu…",
        "Y eso que dicen que el gas es más barato y que tenemos que poner gas ciudad por todo el territorio.\nLos Sociolistos siempre aprietan a los mismos, son como el PP pero disfrazados de Carnaval perpetuo. https://t.co/9GMrYLXilx",
        "@Irene_Montero_ Pero el PSOE siempre le hace ojitos a los mismos, lo de sociolistos, no es casual.",
        "RT @Irene_Montero_: Para sacar los presupuestos el Gobierno debe cumplir: bajar el precio de los alquileres y de la luz. Teniendo tanto tra…",
        "RT @ExpositoOrteg: Rosario y su hijo desde que la desahuciaron vive en un trastero de 5 metros en Valencia, pero tranquilos nuestros Políti…",
        "RT @Somos_Pueblo_: Esta organización iraní financió el 80% de la campaña de V🤮X de 2014. Una organización con un brazo armado, el Muyahidin…",
        "RT @patricialopezl: El nuevo presidente del BBVA explica en su carta que las primeras informaciones fueron a \"finales de mayo de 2018\". @pu…",
        "RT @patricialopezl: Torres confirma que BBVA contrató los servicios de Villarejo, pero no aclara si hubo espionaje https://t.co/5t1RHJhHYw",
        "RT @patricialopezl: No, a Villarejo no. Se lo tenemos que agradecer a los investigadores del caso del pequeño Nicolás que levantaron la tap…",
        "RT @kel100a: Por si quedan dudas de la competencia del Tribunal de Cuentas, visiten su página web https://t.co/GKgO49KVAj",
        "RT @kel100a: ¡Anda! ¡Que contento se va a poner el TRIBUNAL DE CUENTAS cuando “alguien” le haga llegar la denuncia ...\n\nIgual esa formación…",
        "RT @CBescansa: No olvidemos la trascendencia de la corrupción en todos los ámbitos de la política española: en 2004 el entonces presidente…",
        "RT @patricialopezl: Muy transparente todo y muy patriota 👇\nVox no entregó al Tribunal de Cuentas la lista de sus 146 donantes iraníes https…",
        "RT @JesusCintora: “El Tribunal de Cuentas desmiente a Vox y niega que entregase la lista de sus 146 donantes iraníes. El 80% de los fondos…",
        "RT @VictorGonz54: Anda pues parece que el Ayatollah Abasc💩l de V🇮🇷X se habrá \"equivocado\" de Tribunal de Cuentas ... o directamente no las…",
        "RT @ExpositoOrteg: Os acordáis de este video, pues resulta que ellos están financiados por Iran ( creo que estos Iraníes son terroristas) p…",
        "RT @Panik81: La Sexta por no llamar terroristas a quienes financiaron a V🤮X, dice que fueron financiados por un brazo armado. Hay que ver,…",
        "RT @JuanDiegoBotto: Años de infructuosa búsqueda del dinero iraní detrás de PODEMOS y resulta que quien se financiaba con dinero islamista…",
        "RT @pijua76: La Familia Siempre Unida 🇪🇸🇪🇸 https://t.co/NFAQ0MDeFT",
        "RT @pnique: \"Nosotros inmediatamente presentamos toda la documentación en el Tribunal de Cuentas. La respuesta fue clara y evidente: todos…",
        "RT @eljueves: Este es el nuevo look de Santiago Abascal de VOX. ¿Qué os parece? By @TrickyTrapper https://t.co/YS1bxVKvXe",
        "RT @ionebelarra: Los permisos de paternidad deben ser iguales y las familias tienen que poder organizarlos como quieran el primer año.\n\nTam…",
        "RT @agarzon: La Doctrina Botín fue una estratagema para no juzgar al presidente del Banco Santander. Fue una interpretación tan escandalosa…",
        "RT @agarzon: Por una “extraña” circunstancia, el criterio de la fiscalía fue modificado en 1998 a instancias del ministerio de Economía de…",
        "RT @agarzon: Tenía ganas de explicar esto con detalle. El Banco Santander es una de las entidades que mejor representa cómo funciona realme…",
        "RT @nachoalvarez_: Las políticas económicas 'neocon' que nos llevaron a la Gran Recesión, y que después siguieron generalizando el malestar…",
        "RT @nachoalvarez_: \"Vox no propone nada que yo no haya visto antes dentro del PP\", dice la nueva candidata del Partido Popular a la Comunid…",
        "RT @ahorapodemos: \"Estos presupuestos son una oportunidad para combatir la desigualdad gracias a la influencia de Unidos Podemos, y están l…",
        "RT @nachoalvarez_: Estos #Presupuestos, gracias a Unidos Podemos, son una oportunidad para combatir la desigualdad, revertir los recortes y…",
        "RT @ahorapodemos: \"Si no se cumple punto por punto el acuerdo presupuestario firmado por Pedro Sánchez y Pablo Iglesias, no va a haber Pres…",
        "RT @nachoalvarez_: El acuerdo que hoy alcanzamos Unidos Podemos y el gobierno dibuja un horizonte de futuro pero también, por fin, cambia e…",
        "RT @nachoalvarez_: ¿Estos #Presupuestos suponen una subida de impuestos para las empresas? No👇\n\n-Se fija un mínimo del 15% para las grandes…",
        "RT @JesusCintora: \"La fundación que dirigió Abascal se extinguió sin rastro del último año de actividad. Cobraba 82.491 euros al año. Entre…",
        "RT @alejandrosanmo: Sólo estamos en enero, pero yo ya le daba a @enriquedediegov el premio al tío más cerdo del año 2019. https://t.co/MFL2…",
        "RT @Pevelasco: No hace falta ser muy patriota para saber q las elecciones no se financian con fondos extranjeros. Irse al texto de la ley p…",
        "RT @Pevelasco: VOX admite que financió su campaña a las europeas con fondos de opositores iraníes. Leo que la Ley Electoral ya lo prohibía…",
        "RT @ahorapodemos: 🎥 El Gobierno no está cumpliendo las medidas para frenar las subidas abusivas en el precio del alquiler, para reducir la…",
        "RT @iescolar: La fundación pagada por la Comunidad de Madrid que dirigía Santiago Abascal cerró el 17 de diciembre de 2013. Exactamente ese…",
        "RT @AnabelAlonso_of: VERDADES COMO PUÑOS.\n\n\"Vox no propone nada que yo no haya visto antes dentro del PP\"\n\nhttps://t.co/CF4Khwj8JX",
        "RT @publico_es: OPINIÓN | El líder de Vox se atraganta con su financiación islámica, por @dbollero\n\nhttps://t.co/g89LA77Xcu",
        "RT @FonsiLoaiza: Mañana declaro a las 10 en Ciudad de la Justicia de Barcelona como imputado por tuitear. Tuiteros, tirititeros, raperos de…",
        "RT @pnique: Caritas recibió 6 millones de la Iglesia. Herrera ha recibido 7 millones por destilar odio en la COPE (financiada por los obisp…",
        "RT @Panik81: Y si no fuese por el blanqueamiento de todas las televisiones, los verían como lo que son, ultraderecha con purpurina. https:/…",
        "El Rey y toda su corte, muy contentos, ellos siguen viviendo muy bien.\nEse presupuesto siempre se ejecuta y si falta, los FONDOS RESERVADOS pagan. https://t.co/Xj6jaT9KZC",
        "No se trata de culpas, son soluciones y acciones para contrarrestar, en RRSS.\nPara bien o mal, lo primero no lo podemos contrarrestar, lo segundo SÍ. https://t.co/IstaCvygJT",
        "RT @FiloPolitics: También es mala suerte que La Sexta se pase todo el día hablando de Vox y cuando conocemos su financiación terrorista, de…",
        "Pretender que sean las SS???\nDe verdad, resulta que no son capaces ninguno de ese partido de denunciar las Mamandurrias de las que ha vivido su líder y cía, ahora pretenden que señalen a los nadie, a los pobres que huyen de la muerte.\n\nEste es su Dios??? https://t.co/ws1uQlA0fP",
        "RT @AntonioMaestre: La disonancia cognitiva funcionando a tope en los seguidores de VOX para no aceptar que a sus patriotas nacionalcatólic…",
        "RT @Esparroqui: A Vox le financia Irán y con ese dinero se querellan contra Podemos diciendo que le financia Irán.\n\n¯\\_(ツ)_/¯",
        "RT @pnique: En las elecciones de mayo TODO EL MUNDO tiene que ir a votar para evitar que se repita lo de Andalucía y podamos construir una…",
        "RT @PLxHonestidad: La #corrupción incrustada en el sistema del Estado sólo lleva al acoso, derribo y ostracismo de los #DenunciantesDeCorru…",
        "@Accountable2019 @AbaloneOrtega Medidas para un mal menor.\nPero con sólo dos, para ser prácticos, casi mejor un cacho de tierra para cultivar a cada ciudadano. Así los juegos del hambre no dañará tanto.\nY unos recursos básicos, agua, energía, controlados por los ciudadanos.\nCon eso, tenemos poder de ser libres",
        "RT @Yo_Soy_Asin: En España los medios de comunicación se han tirado 4 años hablando del BULO de la posible  financiación de Podemos por Ira…",
        "RT @ZassCometro: Cuenta la leyenda q una vez una periodista se molestó porque una mujer hizo con su cuerpo lo q del toto le salió, @yolanda…",
        "RT @Juanmi_News: El número 2 del partido que tuvo un 80% de financiación iraní en la campaña de las europeas de 2014 ha dicho hoy que el pr…",
        "RT @Panik81: En TV solo hay una diferencia entre como tratan a la derecha y a la izquierda. Si sale alguien de derechas puede mentir todo l…",
        "RT @FiloPolitics: Acabo de oír en RNE al nº2 de V🤮X reconocer la financiación terrorista al partido, pero excusarse en que \"era legal\".\n\nV🤮…",
        "Que va, las trae el Gobierno en avión, ¿acaso ya nos hemos olvidado del caso de ébola?\nLos rancios estos ya no saben que inventar.\nSon mala gente a rabiar. https://t.co/HlngNDI1kh",
        "RT @VictorGonz54: \"El votante desinformado es muy peligroso ... para sí mismo!\nPorque acaba votando cosas que le van totalmente en contra\".…",
        "RT @beranturiano: @JuanMarin_Cs Y el \"juez\" Serrano (como el jamón 🐷), vuestro socio de VOX, ¿qué dice? https://t.co/SQtukeMVAk",
        "RT @alejandrosanmo: Se demuestra que VOX se financió de un grupo terrorista iraní relacionado con la dictadura islámica saudí y OK Diario n…",
        "RT @pnique: Desde que nacimos, mafiosos y fakeperiodistas de extrema derecha han fabricado y difundido mentiras sobre la financiación de PO…",
        "RT @JesusCintora: \"El exilio iraní financió el 80% de la campaña de Vox de 2014. 146 donaciones desde una quincena de países. Recibió donat…",
        "RT @ahorapodemos: Casualidades de la vida: la Audiencia Nacional imputa y encarcela a los policías que difundieron el bulo de la financiaci…",
        "RT @ExpositoOrteg: Porque la extrema derecha va a por el feminismo? En este video o lo deja claro 👇👇👇👇👇 https://t.co/ISmZxI1btp",
        "RT @revistamongolia: Oye @rosadiezglez, recibieron fondos de una organización terrorista, ¿todo bien? https://t.co/TLI3Xia7qX"
      ]
    }
  }
}