{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cómo dar asco nivel VOX. https://t.co/Nx7IAnQbHj",
        "RT @pardodevera: Sin mediar palabra, con el propósito de obtener satisfacción sexual, le bajó pantalón y bragas y tumbándola en el suelo le…",
        "RT @VamosGranada15: ✍️Reserva esta fecha en tu agenda: el sábado 12 de mayo - el sábado que viene- celebramos nuestra III Asamblea. En el P…",
        "Este recopilatorio deberían ponerlo al principio de cada curso de FAES. https://t.co/pKbA95W30s",
        "Si acabamos con ETA la izquierda puede pedirnos demasiado.\n#Lobo",
        "@LuzSanchis Recuerdo cuando pedía que entregase las actas de las reuniones con ETA. O que habían vendido Navarra. Asco puro.\nAhora en el gobierno.",
        "Según este argumento propio de tuiter, si Cristiano falla un penalty en la final de la Champions provocará más indignación que Josu Ternera. https://t.co/eANB7JWIq2",
        "La alcaldía de Madrid está entre Carmena y Villacís.\nOtro Madrid - Liverpool.",
        "RT @gzapatamadrid: El PP ha votado en contra de debatir en el Parlamento Europeo sobre la sentencia de #LaManada. Tremendo, aunque más hone…",
        "@JesvsPerez La Roma ha podido hacer 10 goles hoy.",
        "Dzeko descumple años.\nUn delantero como los de antes.\nSin demagogias.",
        "Es muy difícil pensar que alguno de estos dos equipos le puede ganar una final de Champions al Madrid.\n#ROMLIV",
        "@JesvsPerez Pero eso se hace al principio de temporada, bien planificado.\nY con un fax bueno.",
        "¿Las orgías se hacen \"contra\" alguien? https://t.co/MtvNMk22lk",
        "Gran hilo del librero granadino.\n(aunque según su pronóstico tras el sorteo de octavos nos eliminaba el PSG) 🤔 https://t.co/ccjfYvwCeR",
        "Maestros de la gestión.\n\nhttps://t.co/30HBI6Jmo0",
        "Es el Madrid, amigos. https://t.co/jRa0Usbdij",
        "@DonMitxel_VI Relaja hombre.\nQue la franja morada del escudo del Madrid es por la República.",
        "Gloria al fax del Madrid.",
        "El 95% de los partidos de fútbol son un petardo. Pero luego hay un 5%...\nPor eso es el deporte más universal.",
        "El Bayern ha tirado 37 veces en la eliminatoria. 37.",
        "Y esto por cuántas Champions convalida?",
        "Ramos es el mejor.\n Y ya está.",
        "Y todo el peso del Bernabéu y la heráldica del Madrid cayeron sobre el portero...",
        "RT @magublas: En el #1deMayo reivindicamos la solidaridad y cooperación, vitales para lograr un cambio profundo en las condiciones laborale…",
        "Cuando Catalá dimita será por las presiones de Ciudadanos.",
        "Liberalismo ilustrado. https://t.co/a0M9RloQrH",
        "RT @juansotoivars: Albert Rivera, el presidenciable, usa Twitter como Donald Trump.\nAquí tenemos a un tipo con un millón de seguidores en T…",
        "Muy grande Catalá.\nSí señor.\nPedazo de Ministro de Justicia que tenemos.",
        "¿Cúantas veces hemos dicho esto desde @VamosGranada15 ? https://t.co/Sqa1sh5eQR",
        "Vengadores 3 https://t.co/iQX7zb5y8Z",
        "RT @jajandio: Las 4 estaciones en Kotisaari, Finlandia. https://t.co/wV8iplRG0R",
        "@quicochirino @zurita1969 Qué presupuesto?\nPara aprobar algo primero habrá que tener al menos un borrador.",
        "RT @jpurias: El Presidente del CGPJ no ha entendido el Tsunami que ha provocado la sentencia contra la manada. Es una marea social, imparab…",
        "@kagetxillo @eneko35 Vegano",
        "No olvidemos que Sebastián Pérez dimitió en la misma tanda.\nAhora es candidato a la alcaldía. https://t.co/RoRWJy3sjY",
        "La era de Laso.",
        "En España abren un parque de atracciones como el de Westworld, y en 5 minutos se acaban las entradas para 10 años.",
        "Nos metemos con todo el mundo por tonterías. Como para no meternos con el juez ese troglodita.",
        "A todos y todas los que apoyaron y apoyan a @pilarfreud tras firmar con Luis de Haro un papel infame, mi más sincera enhorabuena.\nSois cómplices.\nNEVER FORGET https://t.co/la54umFDVz",
        "RT @noelceballos_: No podemos dejar que Madrid caiga en manos de la izquierda radical. https://t.co/u4pP07B22X",
        "RT @bcarrebravo: Hilo para listos: 1. Leídos los hechos probados, voto particular y análisis jurídicos de expertos, sí, me veo con capacida…",
        "Luis de Haro solo pide la palabra en el #plenogr para decir que vota junto con @SocialistasGRX \nPara eso no hace falta hombre.",
        "\"@PacoCuenca cuenta con el apoyo del @GppaytoGranada en el #plenogr porque está haciendo las mismas politicas que nos llevaron a la ruina\" @magublas",
        "Y eso de que hay que respetar las sentencias....una mierda.\nHay que cumplirlas y ya está. Lo que no es respetable no es respetable.\nEl voto particular del juez que pide la absolución es un delirio.",
        "Los jueces no son seres superiores.\nSi la cagan se dice y ya está. Y la han cagado bien.",
        "Qué gran día para recordar eso de:\n\"Ni machismo, ni feminismo. Igualdad\"",
        "@DFA2011 Correcto. No es sólo un tema de la pena. Es la sentencia y su relación con la condena.",
        "Mientras, en la caverna: https://t.co/we3nOgVAJa",
        "Después de este día horrible recomiendo poner @13tv para terminar con una nota de humor.",
        "Ozil pudo ser una leyenda en el Madrid, pero se fue a un equipo menor y ahora es un jugador menor.",
        "RT @Fgarea: El PP (y Ana Pastor) dinamitan el acuerdo de todos los demás grupos para renovar RTVE por concurso",
        "La sociedad española estaba de nuevo adormecida, pero vosotros seguid con pensiones, Cifuentes, Gallardones y manadas. \nEl 15M se va a quedar pequeño.",
        "RT @alejandrosanmo: Albert Rivera está esperando a ver cómo salen las manis de esta tarde, para decidir si apoya con fuerza la sentencia o…",
        "RT @FonsiLoaiza: Romper un tobillo en una pelea de bar: terrorismo. \n\nAbrir un peaje en la autopista: terrorismo. \n\nOrganizar un reférendum…",
        "Tremendas reacciones de indignación del PP y Cs por la sentencia de #LaManada\nQué no!!! Qué es broma!!!",
        "RT @VamosGranada15: Esta tarde estaremos en la protesta por la sentencia del juicio de La Manada. A las 20:00h en Plaza nueva. https://t.co…",
        "RT @elmundotoday: Los jueces desestimarán las denuncias por violación si la víctima ha tenido el ánimo de ir a denunciar y meterse en juici…",
        "Joder con el PSOE y los tránsfugas.\nLuego a llorar por el Tamayazo. https://t.co/CXFpjenmS6",
        "H\nE\nT\nE\nR\nO\nP\nA\nT\nR\nI\nA\nR\nC\nA\nD\nO",
        "España Game Over\nInsert coin\n#LaManada",
        "Twitter ahora\n#LaManada                              \n#EstaEsNuestraManada                                  \n#YoSiTeCreo                                  \n#JusticiaPatriarcal                                    \n#DíadelaVisibilidadLésbica",
        "Los CDR son violencia.\n#LaManada no es violencia\n¿Cuál es la definción de violencia?",
        "El magnífico anuncio con formato de chiste de:\n\"Y el Madrid qué?, otra vez campeón de Europa, no?\" ha quedado algo desfasado.\n\nhttps://t.co/hlBmzGPeMf",
        "RT @CervantesFAQs: ¿Son los medios de comunicación imparciales?\n\nNO\n\nEntonces ¿quién controla los medios de comunicación?\n\nEste video de Sp…",
        "Es el mercado, amigo.\n\nhttps://t.co/A2ctqpAWbs",
        "Ojo a esto de @manueljabois  \n\"La Champions está haciendo con el minuto 93 lo que las compañías  telefónicas con la televisión de pago: dejártela hasta que te  acostumbres para sacártela el día de un Bayern-Madrid. Sé de lo que hablo\".",
        "El elegido.\n\nhttps://t.co/t6qgbw3s38",
        "Siempre servil.\nSiempre cloaquero.\nQué solo haya un puñado de periodistas que se planten ante este tipo... https://t.co/YBbuu7AxYi",
        "@OndaluzGranada por qué no están en el debate el @VamosGranada15 y @SocialistasGRX ?",
        "Delatero centro por lateral derecho ganando 1-2 en Munich\n#Zidane",
        "Parece que ha jugado 20 Champions.",
        "Asensiooooooo",
        "A ver Keylor, primero la portería.",
        "RT @fer_novato: https://t.co/Kax2rK6kXk",
        "@sevennorth pareces del Atlético con la apología del derrotismo, chiquillo.",
        "Cifuentes estaba aguantando para ver el Real Madrid - Bayern en el palco del Bernabéu. \nQué no os enteráis!!!",
        "Lo dice como con envidia de no ser quien dice el informe. Con pesar de no ser un putero corrupto. https://t.co/8sAZWNrDTv",
        "RT @VamosGranada15: @granadadigital @PacoCuenca @ampagomezmoreno @PodemosGranada @Albertomataran @JuntaGranada @magublas Ha sido el PSOE el…",
        "PNV, el mejor partido de largo.\nQué capacidad para aplicar las propuestas políticas en el momento adecuado.\nPragmatismo puro.",
        "RT @VamosGranada15: .@quicochirino, jefe de información local de @ideal_granada define en su artículo a Luis de Haro como el concejal del g…",
        "@granadadigital @PacoCuenca @ampagomezmoreno @PodemosGranada @VamosGranada15 @Albertomataran @JuntaGranada @magublas El alcade miente y manipula. \nTienen un tránsfuga, Luis de Haro, que no representa a nadie salvo los intereses del PSOE para avalar plenos fraudulentos o para apoyar los presupuestos de Diputación. https://t.co/E8pnEFNTLF",
        "La crema rejuvenecedora de Cifuentes se llamaba Ciudadanos.",
        "@dlacalle tú te quedas?",
        "No me voy, me quedo, voy a seguir siendo vuestra presidenta...🎼🎼🎼\n@El_Intermedio",
        "Mucho Cifuentes y tal, pero en #Granada tenemos a Sebastián Pérez de candidato a la alcaldía.\nY en el @aytogr se sientan 6 investigados del PP y uno del PSOE, el alcade @PacoCuenca",
        "La operación recambio de Cs se va consolidando.\nO tienen cuidado los populares o acaban como UCD.",
        "RT @SR_BRUS: El PP tiene un vídeo de una cámara de un comercio de hace 7 años de un político de su partido cometiendo una falta.\nHabladme d…",
        "Cristina Cifuentes: \"realmente he aguantado mucho\".\n\nSí, sin duda. No hay manera de que os vayáis.",
        "Cristina Cifuentes carga contra el PP.",
        "Aquí la única duda que queda es saber quién del PP le ha pasado el vídeo de #PilladaCifuentesAR al pseudoperiodista de las cloacas.\nHabrá sido Soraya como cuando filtró la foto de Feijóo con el narco?",
        "RT @VamosGranada15: @PacoCuenca @Albertomataran @magublas .@PacoCuenca, no existe ningún lío interno. Sólo hemos presentado una moción. La…",
        "Empiezas robando un master, te vienes arriba y robas en el Carrefour.\nA lo mejor no llegaba a fin de mes como Esperanza Aguirre.\nPobres.",
        "@PacoCuenca @Albertomataran @ampagomezmoreno @magublas @VamosGranada15 Por mucho que diga \"lío interno\" no se convierte en verdad.\nEstá amparando a un tránsfuga, seguramente a petición de @_PepeEntrena . Expulsamos a Luis de Haro en julio.\nTenga valor y pregunte al consultivo esto también. Todos sabemos la respuesta que dará.",
        "La Roma va mejorando.\nEste resultado es mejor que el del Camp Nou.",
        "@JesvsPerez Salah",
        "El PNV está a un paso de pedir por favor que le dejen aprobar los presupuestos del PP.\nPP, PNV y Cs. Ahí lo llevas. Luego dirán que son incompatibles.",
        "RT @VamosGranada15: Presentamos una moción para el próximo Pleno sobre los comedores gestionados por las AMPAS pero no aparece en el orden…",
        "\"A raíz de la denuncia que presentó @VamosGranada15 \"\nMientras, el equipo de gobierno de @PacoCuenca inmóvil, convocando plenos fraudulentos y amparando a su tránsfuga Luis de Haro. https://t.co/UjglbtfflK",
        "RT @SusanaSarrion: Hilo del caso de las facturas irregulares de Tg7 TV 📺👇 https://t.co/WGTzlcANZR"
      ]
    }
  }
}