{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Las pirámides son el mejor ejemplo de que, en cualquier tiempo y lugar, los obreros tienden a trabajar menos cada vez.(PIERRE DEMAYET)",
        "Si tuviéramos que tolerar a los demás todo lo que nos permitimos a nosotros mismos, la vida sería intolerable.(GEORGES COURTELINE)",
        "El tiempo es un buen maestro, solo que lamentablemente asesina a todos sus discípulos.(GURT GOETZ)\n\nhttp://t.co/8qmvN8b3",
        "Todo lo que realmente nos pertenece es tiempo; incluso el que no tiene nada más lo posee.(BALTASAR GRACIÁN)\n\nhttp://t.co/8qmvN8b3",
        "Instinto es de humanas mentes que lo que más se prohíbe, más se desea.(TORCUATO TASO)\n\nhttp://t.co/8qmvN8b3",
        "La vida es un sueño; el despertar es lo que nos mata.(VIRGINIA WOOLF)\n\nhttp://t.co/8qmvN8b3",
        "En mi soledad he visto cosas muy claras que no son verdad.(ANTONIO MACHADO)\n\nhttp://t.co/8qmvN8b3",
        "La soledad se admira y desea cuando no se sufre, pero la necesidad humana de compartir cosas es evidente.(CARMEN MARTÍN GAITE)",
        "El que ríe por cualquier cosa es tan necio como el que llora por todo.(BALTASAR GRACIÁN)\n\nhttp://t.co/8qmvN8b3",
        "No se yo que haya en el mundo palabras tan eficaces ni oradores tan elocuentes como las lágrimas.(LOPE DE VEGA)\n\nhttp://t.co/8qmvN8b3",
        "Reírme de mí mismo me ayuda a poderme reír sin malicia de los demás.(PABLO CARBONELL)\n\nhttp://t.co/8qmvN8b3",
        "No rías demasiado: el hombre ingenioso es el que menos ríe.(GEORGE HERBERT)\n\nhttp://t.co/8qmvN8b3",
        "Muchas personas son como los relojes: indican una hora y tocan otra.(PROVERBIO DANÉS)\n\nhttp://t.co/8qmvN8b3",
        "Sólo el que piensa experimenta su vida; en los que no piensan, ésta pasa de largo.(MARIE VON EBNER-ESCHENBACH)\n\nhttp://t.co/8qmvN8b3",
        "No se puede superar un riesgo sin vencer otro mayor.(FERNANDO GARCÍA TOLA)\n\nhttp://t.co/8qmvN8b3",
        "Los que de veras buscan a Dios, dentro de los santuarios se ahogan.(PROVERBIO ÁRABE)\n\nhttp://t.co/8qmvN8b3",
        "Si no existiera Dios tendríamos que inventarlo.(VOLTAIRE)\n\nhttp://t.co/8qmvN8b3",
        "El contribuyente es una persona que trabaja para el gobierno, pero sin haber hecho las oposiciones a funcionario.(RONALD REAGAN)",
        "El que puede cambiar sus pensamientos puede cambiar su destino.(STEPHEN CRANE)\n\nhttp://t.co/8qmvN8b3",
        "El hombre es el verdadero creador de su destino. Cuando no está convencido de ello, no.(GUSTAVE LE BON)\n\nhttp://t.co/8qmvN8b3",
        "El no deseo brinda aquello que el deseo no sacia.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Independiente siempre, aislado nunca.(EMILIO VISCONTI)\n\nhttp://t.co/8qmvN8b3",
        "El gran enemigo de la democracia es la militarización del pensamiento político.(FERNANDO MORÁN)\n\nhttp://t.co/8qmvN8b3",
        "En el mundo moderno la angustia aumenta por la falta de mitos y por la ausencia de cuentos.(ROSA MONTERO)\n\nhttp://t.co/8qmvN8b3",
        "La sociedad liberal se paralizará si deja de ser autocrítica.(OCTAVIO PAZ)\n\nhttp://t.co/8qmvN8b3",
        "Existen tres medios de creer: la razón, la costumbre y la inspiración.(BLAISE PASCAL)\n\nhttp://t.co/8qmvN8b3",
        "Primero observa, argumenta después.(JEAN HENRI FABRE)\n\nhttp://t.co/8qmvN8b3",
        "Callar es el partido más seguro para el que desconfía de sí mismo.(DUQUE DE LA ROCHEFOUCAULD)\n\nhttp://t.co/8qmvN8b3",
        "Buscando las cosas inciertas, perdemos las ciertas.(PLAUTO)\n\nhttp://t.co/8qmvN8b3",
        "También los manantiales y pozos se agotan cuando se extrae demasiado y muy frecuentemente de ellos.(DEMÓSTONES)\n\nhttp://t.co/8qmvN8b3",
        "A quien le daña el saber, homicida es de sí mismo.(CALDERÓN DE LA BARCA)\n\nhttp://t.co/8qmvN8b3",
        "El que parece sabio entre los tontos parece tonto entre los sabios.(QUINTILIANO)\n\nhttp://t.co/8qmvN8b3",
        "La conciencia es el mejor libro de moral que tenemos.(BLAISE PASCAL)\n\nhttp://t.co/8qmvN8b3",
        "Aquellos que padecen una indigestión o una borrachera no saben lo que es comer ni lo que es beber.(ANTHELME BRILLAT-SAVARIN)",
        "La ciencia es como la tierra; sólo se puede poseer un poco de ella.(VOLTAIRE)\n\nhttp://t.co/8qmvN8b3",
        "Una cosa es que nos importe el otro, pero otra es adueñarse de su libertad.(ELENA OCHOA)\n\nhttp://t.co/8qmvN8b3",
        "Ningún vanidoso siente celos.(JACINTO BENAVENTE)\n\nhttp://t.co/8qmvN8b3",
        "Mis amigos me dicen que soy muy agresivo, pero me lo dicen a gritos.(JAUME PERICH)\n\nhttp://t.co/8qmvN8b3",
        "Escucha lo que ellos dicen de otros, y sabrás lo que ellos dicen de ti.(PROVERBIO CUBANO)\n\nhttp://t.co/8qmvN8b3",
        "Las lenguas siempre tienen veneno que propagar.(MOLIÉRE)\n\nhttp://t.co/8qmvN8b3",
        "El hombre verdaderamente bueno es solamente el que habría podido ser malvado y no lo ha sido.(NICOLAE IORGA)\n\nhttp://t.co/8qmvN8b3",
        "Las maldiciones, como las procesiones, vuelven a su punto de partida.(PROVERBIO ITALIANO)\n\nhttp://t.co/8qmvN8b3",
        "Facilitar una buena acción es lo mismo que hacerla.(MAHOMA)\n\nhttp://t.co/8qmvN8b3",
        "La belleza es el resultado de una selección sexual.(CHARLES DARWING)\n\nhttp://t.co/8qmvN8b3",
        "En la fábrica hacemos cosméticos. En la tienda vendemos esperanza.(CHARLES REVSON)\n\nhttp://t.co/8qmvN8b3",
        "\"El objetivo final del arte es mostrar los tejidos internos del alma.\"(MANUEL VIOLA)\n\nhttp://t.co/8qmvN8b3",
        "Aunque mañana fuera el día del fin del mundo, yo plantaría manzanos en el día de hoy.(MARTÍN LUTERO)\n\nhttp://t.co/8qmvN8b3",
        "Reírme de mí mismo me ayuda a poderme reír sin malicia de los demás.(PABLO CARBONELL)\n\nhttp://t.co/8qmvN8b3",
        "La capacidad de reír juntos es el amor.(FRANCOISE SAGAN)\n\nhttp://t.co/8qmvN8b3",
        "Es una locura amar, a menos que se ame con locura.(PROVERBIO LATINO)\n\nhttp://t.co/8qmvN8b3",
        "Con frecuencia el amor, comercio borrascoso, acaba en bancarrota.(NICOLÁS-SEBASTIÉN ROCH, CHAMFORT)\n\nhttp://t.co/8qmvN8b3",
        "La multitud obedece más a la necesidad que a la razón, y a los castigos más que al honor.\n(ARISTÓTELES)\n\nhttps://t.co/sj84Q0WOTH",
        "Yo me he arrepentido muchas veces de haber hablado, pero jamás de haber callado.\n(JENÓCRATES)\n\nhttps://t.co/sj84Q0Fe29",
        "En la ciencia el reconocimiento se concede al hombre que convence al mundo, no a aquel a quien se le ocurre la idea.\n(WILLIAM OSLER)",
        "El mentiroso tiene dos males: que ni cree ni es creído.\n(BALTASAR GRACIÁN)\n\nhttp://t.co/sj84Q0Fe29",
        "Amar sin deseo es peor que comer sin hambre.\n(JACINTO OCTAVIO PILÓN)\n\nhttp://t.co/sj84Q0Fe29",
        "El dinero es exactamente como el sexo, si no lo tienes, no piensas en otra cosa; si lo tienes piensas en cualquier cosa.\n(JAMES BALDWIN)",
        "Quien más habla suele ser el que menos palabra tiene.\n(ALEJANDRO LANÚS)\n\nhttp://t.co/sj84Q0Fe29",
        "Cita siempre errores propios antes de referirte a los ajenos.\n(NOEL CLARASÓ)\n\nhttp://t.co/sj84Q0Fe29",
        "Los pilotos exitosos siempre tienen los malditos buenos coches.\n(BERNIE ECCLESTONE)\n\nhttp://t.co/sj84Q0Fe29",
        "Hay quien tiene el deseo de amar, pero no la capacidad de amar.\n(GIOVANNI PAPINI) #SanValentin \n\nhttp://t.co/sj84Q0Fe29",
        "Donde hay concordia siempre hay victoria.\n(PUBLIO SIRO)\n\nhttp://t.co/sj84Q1w1ql",
        "La esclavitud más denigrante es la de ser esclavo de uno mismo.\n(SÉNECA)\n\nhttp://t.co/sj84Q1w1ql",
        "Si algo nos enseñó el siglo XX, es a ser cautos con la palabra 'imposible'.\n(CHARLES PLATT)\n\nhttp://t.co/sj84Q0Fe29",
        "Es sin duda más fácil imponer silencio al error que demostrar la verdad.\n(JOSÉ DE MORENO NIETO)\n\nhttp://t.co/sj84Q0Fe29",
        "En las carreras no hay lugar para las lágrimas. Siguen a pesar de las tragedias.\n(FRANCOIS CEVERT)\n\nhttp://t.co/7Ixw7mer6L",
        "Es terriblemente triste que el talento dure más que la belleza.\n(OSCAR WILDE)\n\nhttp://t.co/sj84Q0Xngh",
        "Si vas a comprar, no empieces por enseñar el dinero.\n(PROVERBIO CHINO)\n\nhttp://t.co/sj84Q0Xngh",
        "Estar en un barco es como estar en una cárcel con la posibilidad de ahogarse.\n(GROUCHO MARX)\n\nhttp://t.co/sj84Q0Xngh",
        "La verdadera generosidad, en relación con el futuro, consiste en dárselo todo al presente.(ALBERT CAMUS)\n\nhttp://t.co/8qmvN8b3",
        "Cada uno habla como quien es; por las palabras se conoce la intención.(PROVERBIO CASTELLANO)\n\nhttp://t.co/8qmvN8b3",
        "El que tiene hijos vive como un perro y muere como un hombre; y el  que no los tiene, vive como un hombre y muere como un perro.(PROV JUDÍO)",
        "En las fiestas no te sientes jamás; puede sentarse a tu lado alguien que no te guste.(GROUCHO MARX, JULIUS MARX)\n\nhttp://t.co/8qmvN8b3",
        "El fin justifica los medios.(MAQUIAVELO)\n\nhttp://t.co/8qmvN8b3",
        "Nada se oculta en el olvido.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "No todo resbalón significa una caída.(GEORGE HERBERT)\n\nhttp://t.co/8qmvN8b3",
        "La memoria es una gran traidora. (ANAÏS NIN)\n\nhttp://t.co/8qmvN8b3",
        "Lo que ahora es razón, fue pasión antes.(PUBLIO OVIDIO NASÓN)\n\nhttp://t.co/8qmvN8b3",
        "En la lectura debe cuidarse de dos cosas: escoger bien los libros y leerlos bien.(JAIME BALMES)\n\nhttp://t.co/8qmvN8b3",
        "Gran diferencia existe entre la persona que pide leer un libro y la que pide un libro para leer.(G. K. CHESTERTON )\n\nhttp://t.co/8qmvN8b3",
        "La lectura es placer, conocimiento, emoción, enajenación.(FERNANDO TRUEBA)\n\nhttp://t.co/8qmvN8b3",
        "Cuando me dicen que soy demasiado viejo para hacer una cosa, procuro hacerla enseguida.(PABLO RUIZ PICASSO)\n\nhttp://t.co/8qmvN8b3",
        "Las cosas no cambian, cambiamos nosotros.(HENRY DAVID THOUREAU)\n\nhttp://t.co/8qmvN8b3",
        "Sé justo antes de ser generoso; se humano antes de ser justo.(FERNÁN CABALLERO)\n\nhttp://t.co/8qmvN8b3",
        "Juego tonto es aquel en que nadie gana.(THOMAS FULLER)\n\nhttp://t.co/8qmvN8b3",
        "Todo el mundo hace caso de los barómetros, menos el tiempo.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/8qmvN8b3",
        "Ni aún el genio más grande irá muy allá si tuviera que sacarlo todo de su propio interior.(GOETHE)\n\nhttp://t.co/8qmvN8b3",
        "La imaginación pinta, el ingenio compara, el gusto escoge, el talento ejecuta.(GASTON LÉVIS, Duque de Lévis)\n\nhttp://t.co/8qmvN8b3",
        "El que cree ser algo ha perdido la ocasión de convertirse en algo.(FELIPE DE EDIMBURGO)\n\nhttp://t.co/8qmvN8b3",
        "Si la honradez no fuera un deber, debería ser un cálculo.(CONCEPCIÓN ARENAL)\n\nhttp://t.co/8qmvN8b3",
        "Es mejor ser hombre que mujer, porque hasta el hombre más miserable tiene una mujer a la cual mandar.(ISABEL ALLENDE)\n\nhttp://t.co/8qmvN8b3",
        "Si eres piedra, sé imán; si eres planta, sé sensitiva; si eres hombre, sé amor.(VÍCTOR HUGO)\n\nhttp://t.co/8qmvN8b3",
        "La causa de la mujer es la del hombre: los dos se levantan o sucumben juntos.(ALFRED TENNYSON)\n\nhttp://t.co/8qmvN8b3",
        "Los tiempos felices en la humanidad son las páginas vacías de la historia.(LEOPOLD VON RANKE)\n\nhttp://t.co/8qmvN8b3",
        "El más grande fruto de la justicia es la serenidad del alma.(EPICURO)\n\nhttp://t.co/8qmvN8b3",
        "Conversar es dar cuenta de nosotros mismos.(RALPH W. EMERSON)\n\nhttp://t.co/8qmvN8b3",
        "Sabio es el que calla porque no tiene razón. El que guarda su boca,  aunque tenga razón, es porque está cansado o fuma en pipa.BERNARD SHAW",
        "Toda guerra de liberación es sagrada, toda guerra de opresión es maldita.(LACORDAIRE)\n\nhttp://t.co/8qmvN8b3",
        "El mejor gobierno es el que se nota menos.(ALFRED DE VIGNY)\n\nhttp://t.co/8qmvN8b3",
        "Cualquier mujer que entienda los problemas de llevar una casa, está muy cerca de entender los de llevar un país.(MARGARET TATCHER)"
      ]
    }
  }
}