{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RobandoSuspiros: La gente que se toma la molestia de ser detallista para mejorar el día del alguien más, son todo lo que esta bien en e…",
        "@odiotuita Estas guapo amigo 👌🏽",
        "O unos rollitos de canela 🙄",
        "Quiero una 🍩 :(",
        "Tengo sueño y estoy lejos de casa...",
        "@zuleikaba Diles de regalo de graduación xd",
        "Definitivamente termina mal 🤭 https://t.co/ljT7YLgHoH",
        "@zuleikaba Si te lo ponen me paso por tu casa 🤭",
        "No puedo decirle no al dulce :(",
        "RT @IndirectasRock: Que alguien te diga algo lindo cuándo estás teniendo un día de mierda, no sólo te salva el día sino te salva un poco a…",
        "RT @autocorrectuits: Todos tenemos historias, que nunca nadie sabrá.",
        "RT @iFresaFria: No midas el valor de una mujer por su ropa. https://t.co/hOlK15OQCe",
        "RT @Sinescritos: Odio cuando me agarran esos bajones y me siento la persona mas insuficiente y sola del mundo y lloro literalmente por todo.",
        "RT @Sinescritos: Y de pronto \nTe gusta lo mas mínimo,\nSu sonrisa, su voz hasta su silencio",
        "RT @xbaddiequeen: Qué asco prohibirse cosas, qué asco manipular y dejar ser manipulado,que asco la desconfianza, qué asco controlar y dejar…",
        "RT @Damnbluecat: Avísame cuando estés mal, yo probablemente esté peor que tú pero prometo ayudarte",
        "@abby19_91 @zuleikaba @yasna_bc Bebé por dónde 🤷🏻‍♀️",
        "RT @xbaddiequeen: 25 formas de decir te amo https://t.co/kWxpKxl2RV",
        "RT @vivianxhv: No entienden lo jodido que es tener depresión, estar bien y de la nada llorar sin parar por recordar cosa que tal vez me pas…",
        "RT @xbaddiequeen: Como me gustaría ser segura de mi misma, dejar de ser tan negativa, no sentir miedo, no sentirme fea y que los comentario…",
        "💞 https://t.co/gQCWSH8BA5",
        "RT @EsDeSarcasmos: Juégatela, ¿o piensas vivir muchas vidas más?",
        "RT @EsDeSarcasmos: En la mañana: con sueño\nEn la tarde: con sueño\nEn la noche: sin sueño",
        "RT @IndirectasRock: No soporto que me digan \"ya fue\" la concha tuya hablemos, gritemos, putiemos pero arreglemos las cosas.",
        "Me dio un mini infarto :( https://t.co/XUiNngKbzp",
        "RT @Sinescritos: Un beso sin avisar, un abrazo en el momento justo. Un hombre donde apoyarse. La magia se encuentra en los detalles, en las…",
        "RT @JavierBeret: Cuando ya no sepas dónde ir, solo vete donde de más miedo.",
        "Estamos en Embarcadero 41 y el chico de los postres no deja de pasar. Auxilioooo, @abby19_91 me quiere pegar :(",
        "RT @cornulda: todo es risa hasta https://t.co/RabwcZAgZz",
        "Que día tan productivo, valió la pena amanecerse 👌🏽",
        "RT @SuavesLomitos: Wenos días 🥰 https://t.co/RAR3UjvKgL",
        "RT @IndirectasRock: Extraño a mi mejor amiga, tráiganmela.",
        "RT @ieudless: —¿Que harás cuando trabajes y tengas dinero?\n—... https://t.co/6hPj6l4ytP",
        "RT @zinosPe: 🎃 Z I N O S W E E N 🎃\nH Z \nC Á N C E R https://t.co/5KnBBXlDdb",
        "RT @desaferrada: En una relación tienes que hablar de todo. Si te enojaste, cuál fue la causa, si te molestó su actitud, si te hizo sentir…",
        "RT @EsDeSarcasmos: Me pregunto qué se sentirá tener a una persona enamorada de ti, me refiero realmente enamorada, no simplemente que quier…",
        "Toti se está ganando mi corazoncito, @abby19_91 💞",
        "RT @desaferrada: Un masajito en la espalda me caería bien",
        "@EilenTahiri 🤔🤔🤔🤔",
        "RT @EsDeIndirecta: ¿Y si apareces acá con tus ganas de abrazarme?",
        "RT @demencix: The Scientist - Coldplay https://t.co/iCHc15XKNA",
        "@abby19_91 Nancy, VEGETA 😍",
        "Debatiendo acerca de Kakashi y Vegeta @abby19_91 😂",
        "RT @soughigh: Toda la fábrica de caramelos para este niño https://t.co/LT2bwwUmk9",
        "Jaja jajajaja ptmre 😂🤣😂🤣 https://t.co/LHdUPapE4l",
        "RT @elcholomena: Estamos cada vez más cagados pensando que sacar la vuelta es algo \"normal\". Si engañas a la persona que \"amas\" ¿entonces p…",
        "Abby no pierde la oportunidad para venderme a su hermano con moño y todo 😂😂",
        "RT @PepeYbazeta: Tenía que hacerlo... #KeikoALaReja 😍 https://t.co/EQjkIOwDX1",
        "RT @Tavozevra: #KeikoALaReja\n_ Keiko: ¿Dulce o truco?\n_ Carhuancho: 36 meses de prisión preventiva",
        "RT @lunokato: qué lindo eres quiero morderte",
        "Dicen que los sueños se hacen realidad, no he parado de soñarte, nunca más 💞",
        "Voy a robarte el corazón para que te enamores como yo 💞",
        "Jaja jajajaja jajajaja ptmre 😂😂😂😂😂😂😂 https://t.co/8NRsEeCqXx",
        "RT @ieudless: Normalicen no querer ir a clases porque te sientes mal y no físicamente hablando porque loco, es horrible tener que ir a un l…",
        "RT @Sinescritos: A todos nos gusta que alguna vez nos cuiden. No somos tan fuertes.",
        "🤔 https://t.co/BzA4IKEcfq",
        "RT @ernestozavalc: CADENA DE ORACION PARA QUE HOY EL JUEZ ORDENE LA PRISION PREVENTIVA DE KEIKO FUJIMORI",
        "Mañana habrá un nuevo amor...",
        "Mi mamá hace un escándalo cuando me ve llorar por algo que veo en la tele, una ya no puedo llorar tranquila.",
        "RT @TatianaAstengoB: Vuelvo a preguntar : Desde hace cuánto tiempo el genocida Fujimori está enfermo “terminal” ? Ya perdí la cuenta ...",
        "RT @xbaddiequeen: Vieron esa gente que se enoja y dura 100 años enojados, ¿cómo le hacen? Yo me enojo, pasan cinco minutos y ya te mandé un…",
        "RT @IndirectasRock: No me cansaría de pasar tardes con vos, lo juro.",
        "RT @desaferrada: Naturalicen poder contestarle a los mayores cuando te faltan el respeto, sin que te consideren maleducado por hacerlo",
        "RT @xsheisnene: Te pones a pensar un minuto y te agarra un bajonnnnn",
        "RT @PoliciaPeru: ¡Ellos no pueden denunciar, pero tú si! 🐶🐈🐒🐎\nSi conoces casos de maltrato animal, solo debes reunir las pruebas necesarias…",
        "Hoy desperté con mucha flojera, no sé ni cómo estoy respirando ¿qué me pasaaaaa?",
        "RT @menstruadoras: Las personas que ponen “New Post” en su historia y todavia le rayan así como mucho misterio, ¿todo bien?",
        "Ven y escápate conmigo a un lugar mucho mejor.",
        "Yo organizando la salida de mañana/yo durmiendo temprano porque el día siguiente tengo grabación a las 5am 😢 https://t.co/GggBTyNri0",
        "RT @IndirectasRock: Bueno ando necesitando que me caguen a besos.",
        "@zuleikaba 🤨🤨",
        "@AlisonUribeP A mi se me antoja todo :(",
        "@soyalecavag Todas las películas o series de perritos tienen feeling 😢",
        "Iré a listando los pañuelos 🐶💞 https://t.co/bxtE86I43T",
        "RT @IndirectasRock: Si te invito a mi casa y conoces a mi familia, te aseguro que sos una de las pocas personas que considero importante en…",
        "RT @sigridbazan: ¿Así que el fujimorismo finalmente quiere dialogar? Antes que cualquier diálogo, primero debería:\n1. Liberar el informe La…",
        "@yasna_bc Si puedo ayudarte en algo me dices 💞",
        "@yasna_bc Qué pasó Yas :(",
        "No hay nada más difícil que la vida sin ti...",
        "RT @SuavesLomitos: el megor disfraz del mundo 🧓🎈 🐶 https://t.co/CkDrGsKAAq",
        "Preparé mi almuerzo y cena, pero ahora me kgo de sueño ☹️",
        "RT @IndirectasRock: Yo creo, que después de todo lo que pasamos, merecemos la eternidad juntos.",
        "RT @xbluefeeling: Todos nos merecemos a alguien que al final del día nos diga:\n\n\"Te extrañé mucho hoy\".",
        "RT @xsheisnene: ¿¿¿¿¿A que edad se deja de estar nerviosa cuando vas a verte con alguien que te gusta?????",
        "RT @SrtoNono: Todos cambian por quien de verdad les interesa.",
        "RT @ieudless: Eso de \"si no te habla no te extraña\" No es tan cierto. En ocasiones, uno extraña demasiado, pero prefiere no molestar",
        "@abby19_91 Pero todo estaba delicioso ❤️",
        "Estoy en un dilema: no sé si dormir o preparar mi almuerzo.",
        "Haya* 🤭 https://t.co/5J2E7J5PXj",
        "@EilenTahiri 😬☹️",
        "RT @IndirectasRock: A dónde va uno cuando no quiere estar en ninguna parte?",
        "RT @IndirectasRock: Y ojalá nunca me faltes, ojalá sigamos teniendo momentos eternos, ojalá sigas acá, aunque las cosas se compliquen.",
        "Yo puedo cambiar la letra de 100 canciones 😂 https://t.co/NJkVTEnFdw",
        "Jaja yo ayer para poder dormir, sirvió 🤭 https://t.co/JnQPuwezvg",
        "RT @hxridas: quiero ser suficiente\npero para mi",
        "Sobre todo ahora. https://t.co/kffPkGOty8",
        "No vuelvo a comer como hoy, tengo la comida atascada en la garganta :(",
        "Todo el maldito día cuidando que no se me caiga el celular, porque esta sin protector, y se me cae cuando bajo del colectivo. Bravo Celene 👏🏽",
        "@zuleikaba Bien ahí",
        "RT @crisshatesyou: Los días lluviosos son mil veces mejor que los soleados"
      ]
    }
  }
}