{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nuestros hijos nos cambian, incluso si no los tenemos. (Lois McMaster Bujold)",
        "El ocio es la mayor y más bella conquista del hombre. (Remy de Gourmont)",
        "No podemos avanzar si no dejamos de venerar los dioses perdidos o muertos. (Urho K. Kekkonen)",
        "Las pirámides son el mejor ejemplo de que, en cualquier tiempo y lugar, los obreros tienden a trabajar menos. (Georges Duhamel)",
        "La amistad, como el matrimonio, simplemente consiste en evitar lo imperdonable. John D. MacDonald",
        "El pasado es lo que recuerdas, lo que crees recordar, lo que te empeñas en recordar, y lo que pretendes recordar. (Harold Pinter)",
        "Si nunca has sido odiado por tu hijo, es que nunca has sido padre. (Bette Davis)",
        "Si el matrimonio fuera bueno, Dios estaría casado. (?)",
        "Existir es cambiar, cambiar es madurar, madurar es seguir construyéndonos eternamente. (Henri Bergson)",
        "De mis disparates de juventud lo que más pena me da no es el haberlos cometido, sino el no poder volver a cometerlos. (Benoit)",
        "Hoy en día todos se preocupan por los hijos de los pobres. Nadie piensa en los de los ricos. Y ¡esos sí que están abandonados! (E. Rey)",
        "Los jóvenes son viejos a los cuarenta; los viejos son jóvenes a los cincuenta. (Hosea Ballou)",
        "El amor es física. El matrimonio, química. (Alejandro Dumas, hijo)",
        "La juventud es una religión a la que uno siempre acaba convirtiéndose. (Malraux)",
        "El futuro para mí es ya una cosa del pasado: fuiste mi primer amor y serás el último.",
        "Nos ganamos la vida con lo que recibimos, pero hacemos la vida con lo que damos. John Maxwell",
        "Lo blando siempre es más fuerte que lo duro: el agua es más fuerte que la roca, y el amor es más fuerte que la violencia. (Hermann Hesse)",
        "La mujer adora al hombre igual que el creyente adora a Dios; pidiéndole todos los días algo. (Enrique Jardiel Poncela)",
        "El bien es un mal necesario. (Fernando Pessoa)",
        "La fortuna llega en algunos barcos que no son guiados. (William Shakespeare)",
        "Morir joven... ¡lo más tarde posible! (Pernette du Guillet)",
        "No te rías nunca de las lagrimas de un niño. Todos los dolores son iguales. (Var Lerberghe)",
        "Basta que alguien me piense para ser un recuerdo. (Oliverio Girondo)",
        "Cuando era joven me decían: \"ya verás cuando tengas cincuenta años\". Tengo cincuenta años y no he visto nada. (Erik Satie)",
        "¿Para qué casarse y hacer sufrir a un hombre cuando se puede hacer felices a muchos? (Mae West)",
        "La primera vez que Adán tuvo la oportunidad de hacerlo, le echó la culpa a su mujer. (Lady Astor)",
        "El hombre es un parásito de la vaca. (Milan Kundera)",
        "El capitalismo sin bancarrota sería como el cristianismo sin el infierno. (Borman)",
        "Cuatro de cada cinco personas piensan que el quinto es imbécil. (?)",
        "No importa que las mujeres nos fastidien; lo que no soportamos es que nos fastidie siempre la misma. (Noel Clarasó)",
        "No basta con arrepentirse del mal que se ha causado, sino también del bien que se ha dejado de hacer. (Joseph Sanial-Dubay)",
        "Dios existe, pero a veces duerme; sus pesadillas son nuestra existencia. (Ernesto Sabato)",
        "No hay forma de encontrarnos a nosotros mismos si antes no nos hemos perdido. (Henry Miller)",
        "El que abusa de un líquido no se mantiene mucho tiempo sólido. (Charles A. Sainte-Beuve)",
        "Nada falla tanto como el éxito. (F. Scott Fitzgerald)",
        "Juventud y adolescencia no son sino exceso e ignorancia. (François Villon)",
        "Una solución mediocre, pero inmediata, vale muchas veces más que una solución perfecta después de ocho días. (André Maurois)",
        "¿De qué puede servirnos la riqueza, si no la logramos en la edad en que se disfruta de ella? (Molière)",
        "Se aplica el nombre de milagro cuando Dios bate sus propios récords. (Jean Giraudoux)",
        "Lo importante es el dinero, la salud va y viene. (?)",
        "La vida es como un desagüe: lo que sale de él depende de lo que en él introdujiste. (Tom Lehrer)",
        "Sueñas con escaparte, pero no huyas para ser libre. Si huyes de ti mismo, tu prisión te seguirá. (Gustave Thibon)",
        "Yo no quiero que me vendan sueños ajenos, sino simplemente que se cumplan los míos. (Mario Benedetti)",
        "He oido hablar tan bien de ti, que creia que estabas muerto. (?)",
        "Los predicadores dicen: haced lo que os digo y no lo que hago. (John Selden)",
        "Si el hombre procurase ser tan bueno somo procura parecerlo, conseguiría su objetivo. (Cristina de Suecia)",
        "Lo que pongas en los primeros años de tu vida quedará en ella hasta más allá de la muerte. (?)",
        "El hombre tiene en sus propias manos el molde de su fortuna. (Bacon)",
        "No mires atrás: alguien podría estar alcanzándote. (Leroy «Satchel» Paige)",
        "En la vida, hay que estar preparados en todo momento para sacrificar lo que somos por lo que podemos llegar a ser. (Charles DuBois)",
        "Es mejor ser un joven abejorro que una vieja ave del paraíso. (Mark Twain)",
        "La vejez es una enfermedad como cualquier otra en la cual al final uno se muere irremisiblemente. (Alberto Moravia)",
        "Hay tres clases de personas: las que saben contar y las que no. (?)",
        "Tan malo es el trabajo, que hasta pagan por hacerlo. (?)",
        "Crecer es descubrir que a veces es más importante abrazar a alguien que besar a alguien.",
        "Un comienzo no desaparece nunca, ni siquiera con un final. (Harry Mulisch)",
        "Ser adulto es estar solo. (Rousseau)",
        "Eres tan joven como la última vez que cambiaste de opinión.",
        "Sólo fuimos capaces de reconocer el paraíso como tal, cuando nos arrojaron de él. (Hermann Hesse)",
        "Cuando no sepas por dónde amanecerá, abre todas las ventanas. (Emily Dickinson)",
        "Las religiones son la expresión de la miseria humana; ésta es su mayor verdad y su fuerza. (Jean Lucien Arréat)",
        "No es dichoso aquél a quien la fortuna no puede dar más, sino aquél a quien no puede quitar nada. (Francisco de Quevedo)",
        "Los viejos se consuelan dando buenos consejos porque no pueden dar malos ejemplos. (La Rochefoucauld)",
        "Patrimonio es un conjunto de bienes; matrimonio es un conjunto de males. (Enrique Jardiel Poncela)",
        "La superstición trae mala suerte. (Umberto Eco)",
        "Adulto es aquel que ha cometido todos los errores por los cuales hoy reniega de la juventud. (?)",
        "Todo lo bueno de este mundo está en el límite de lo peligroso. (Thornton Wilder)",
        "Si sólo se dieran limosnas por piedad, todos los mendigos habrían muerto ya de hambre. (Friedrich Nietzsche)",
        "Los niños necesitan más de modelos que de críticos. (Joubert)",
        "La vejez no es mala si considera uno la alternativa. (Woody Allen)",
        "El que no hace todo, no hace nada. (S. Daniel Abraham)",
        "Seguramente Noé fue el primer burócrata: todo lo archivó por duplicado. (Robert Orben)",
        "Si recorres un camino sin obstáculos, probablemente no te lleve a ningún sitio. (Frank A. Clark)",
        "Como inventor del asesinato y como padre del arte, Caín tuvo que ser un genio de primer orden. (Thomas de Quincey)",
        "Salvo que te muevas, el lugar donde ahora estás es el lugar en el que siempre estarás. (Ashleigh Brilliant)",
        "¡Envejece conmigo! Lo mejor está aún por llegar.",
        "Una bella ancianidad es, ordinariamente, la recompensa de una bella vida. (Pitágoras)",
        "Si siempre hemos de esperar al momento en el que todo, absolutamente todo, esté preparado, jámas comenzaremos. (Iván Turgeniev)",
        "Lo peor que hacen los malos es obligarnos a dudar de los buenos. (Jacinto Benavente)",
        "Al final, lo que importa no son los años de vida, sino la vida de los años. (Abraham Lincoln)",
        "Somos agua de mar organizada. (Jacques Cousteau)",
        "Los maridos de las mujeres que nos gustan son siempre unos imbéciles. (Georges Feydeau)",
        "Los hombres son crueles, pero el hombre es bueno. (Rabindranath Tagore)",
        "Si cambias en el aquí y en el ahora, estarás contribuyendo de manera significativa a tu destino.",
        "Algunos matrimonios acaban bien; otros, en cambio, duran para toda la vida. (?)",
        "Es mejor ser infeliz en el amor que infeliz en el matrimonio, pero algunas personas logran las dos cosas. (Guy de Maupassant)",
        "Cásate con un arqueólogo. Cuanto más vieja te hagas, más encantadora te encontrará. (Agatha Christie)",
        "Fortuna que se canta siempre se la lleva el aire. (José Zorrilla)",
        "El marido es lo que queda del novio después de la boda. (Lina Furlan)",
        "Todas las tragedias que puedas imaginar confluyen en una sola y única tragedia: el paso del tiempo. (Simone Weil)",
        "Los jóvenes quieren ser fieles, y no pueden; los viejos quieren ser infieles, y no pueden. (Oscar Wilde)",
        "Hay que tener siempre viejos recuerdos y jóvenes esperanzas. (Arsène Houssay)",
        "La mejor base para un matrimonio feliz es la mutua incomprensión. (Oscar Wilde)",
        "La cantidad que una persona puede madurar es directamente proporcional a la vergüenza que puede pasar. Yo he pasado mucha vergüenza.",
        "Sólo dañamos a los demás cuando somos incapaces de imaginarlos. (Carlos Fuentes)",
        "Lo que hacemos en nuestro propio provecho muere con nosotros; lo que hacemos por los demás vivirá para siempre. (Albert Pike)",
        "Todo pasa, pero nada desaparece por completo. (Jenny Diski)",
        "Decid a una mujer que es hermosa, y el diablo se lo repetirá diez veces. (Thomas Fuller)",
        "No hay desgracia mayor que la del hombre que llega a creerse inteligente porque tuvo fortuna en sus negocios. (Miguel de Unamuno)",
        "Será un matrimonio muy dichoso, porque ambos están enamorados de él. (Irene Thomas)"
      ]
    }
  }
}