{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "What is missed in the world https://t.co/iK2Ka30do3",
        "RT @AspasiaSegunda: No es ponerles cinta en cruz en la boca a Uribe y Centro Democrático, no votarles es más que suficiente para que acalle…",
        "RT @MerlinaAcevedo: La soledad es el espejo del alma. https://t.co/kx57gUgKF3",
        "And make sure to take along @huit_nat ! https://t.co/CjtAQtjILH",
        "RT @dog_feelings: wet leaves. don’t crunch. this is. absurd",
        "Yo lo hago y en verdad es un hit!  #intentarcosasnuevas https://t.co/KP7IQFp3P1",
        "Por más lugares con#preciojusto por tan solo 2.000 col pesos que maravilla tiene #frambuesa 🤤🤤🤤 https://t.co/LGMD0B6vcO",
        "Los cambios siempre están y de ellos siempre aprendo aunque me sienta incómoda con ellos siempre me hacen ser mejor 🌟 #nuevolugardetrabajo",
        "@huit_nat miraaaaaa https://t.co/dEthqRCgDU",
        "Buenos días cerros #BogotaEsLinda 5:58am https://t.co/RPsnDcE6dO",
        "Es oficial detesto @ClaroColombia no me deja cambiar los canales al idioma de inglés!!!!! 🤦🏻‍♀️🖕🏼",
        "! https://t.co/YMlUXuL9xC",
        "@SectorMovilidad si supieran el trancon que forma en la 116 estás policías de @TransitoPolicia al dar doble semáforo a la suba 🤦🏻‍♀️ https://t.co/5eUy7RXgZt",
        "@huit_nat what in hades name! https://t.co/wycQPQoymr",
        "Ay si! https://t.co/jqeoJtShF1",
        "Ole que cosa tan jodida si salgo descuajada de @TransMilenio",
        "Odio ese tipo de acoso! https://t.co/wmFumhcETx",
        "No se requiere de un cargo en específico para liderar",
        "@wilcheschaux Esto fue en Bogotá el día de hoy ?",
        "Always! https://t.co/KLXZIWFRMC",
        "RT @MujeresBicibles: Don’t touch women you don’t know, and honestly, ask yourself why you feel the need to touch women in general!!! https:…",
        "RT @neiltyson: I still think there should be a dinosaur named the Thesaurus.  And I imagine Thesaurus Rex would be badass with wordplay.",
        "Si tan solo.... https://t.co/pF9tiajJp2",
        "En verdad que que emoción!!!!!!!!!! https://t.co/rCuDZMuXPZ",
        "@huit_nat 🦄🌟 https://t.co/v3Pl8tpcqT",
        "🙏🏼✌🏼🙂 https://t.co/56ETvzI9lw",
        "@CamiloDeGuzman @FTIConsulting 6. Impuestos elevados sin sentido alguno...",
        "Cracks! 🤣🤣🤣 https://t.co/7RoTooUYQI",
        "RT @TatanAlba: Lentamente nos vamos por un caño cuando es más importante protagonistas o una novela, que uno de los casos más graves de cor…",
        "@MujeresBicibles La velocidad también es autoproteccion es ser consciente",
        "@MujeresBicibles @GERMANTP El casco si salva vidas soy testigo de ello esto es como decir que el cinturón de seguridad del 🚗 no salva vidas",
        "! https://t.co/o6OVPooU9W",
        "Ain't this awesome ! https://t.co/ZpQR8zAqBi",
        "RT @ifilosofia: Amarse a uno mismo es el comienzo de un romance de por vida.-Oscar Wilde.",
        "Y mientras @CoachOutdoor despincha yo poso para la foto 🤣😅 https://t.co/h2sWm9peGl",
        "@SofiGomezU @felipanbogota Siiiiii",
        "Rock n beer 🍻 🤘🏼",
        "@huit_nat ya casi!!! https://t.co/G5hFAqxl4S",
        "Cerrando semana y arrancando fin de semana la magia detrás de la #bici #loscerros https://t.co/Y2lVZ0jS86",
        "@huit_nat @celestepimienta And so you will",
        "https://t.co/UXPsjhYbaB sin palabras que describan este video!",
        "We should be more like dogs https://t.co/xQlMlSejp7",
        "RT @egonayerbe: Me encanta remojar el pan en el chocolate y echarle queso adentro.",
        "Los amo gracias por existir 🤣🤣🤣🤣🤣🤣🤣 https://t.co/MVB8NHxRXg",
        "RT @PLinero: Tarea: insistir, persistir y  nunca desistir.",
        "RT @egonayerbe: ‘Dejar así’ a 3 minutos de finalizar, no es ‘arreglar un partido’.\nDejemos la bobada.",
        "@TransMilenio Es que todavía hay sillas vacías y fue en la estación de la 76 !!!!!!!!!!!!",
        "@ErisoAc Gracias somos lo máximo https://t.co/kQ4OnTpO77",
        "La felicidad que produce tomar un @TransMilenio D21 con sillas a esta hora no tiene precio!!!!!",
        "Me encanta ver a los adultos comiendo 🍦 me deja catch a glimpse de su niñez",
        "Ay bellezas !!!!!!!!!!!!! https://t.co/sUPljBrYzZ",
        "Empezar mis días así 🌈☀️🙂😍 de vuelta a #entrenar 🚴🏻‍♀️ https://t.co/yubpWUrCKE",
        "Mañana declarado día cívico por qué hp clasificamos al mundial #Russia2018 y esto hay que celebrarlo!",
        "Un tal @TatanAlba me debe una 🍺 🤣",
        "Nooooo que es este desespero tan HP !!!!!!!!!!!!!!!!!!!!",
        "@huit_nat Hahahahahahahahaha",
        "Será que si transmiten lo de Tumaco así como transmiten el partido de hoy, las personas se interesaran más por buscar una solución?",
        "RT @CarenasOrtiz: Ya fui al gimnasio y estoy desayunando avena, no la vayas a cagar",
        "Ay siiii!!!!!! https://t.co/x9ORHfcOai",
        "Goosebumps !!!! https://t.co/YwJYiHLw7i",
        "No hay que viajar lejos para encontrar respuestas, esas están al interior de uno y en el silencio estás se encuentran",
        "😍🌟 https://t.co/ibtbAZVtqI",
        "RT @huit_nat: + y - si podemos @09Jewels28 🙌🏽💗",
        "@TatanAlba A donde se puede colaborar y que gonorrea el que lo tiro 🙁😑😶",
        "RT @ASmallFiction: A little raincloud seemed to follow him wherever he went.\n\nThat was OK.\n\nLooking back, he could see everything his rain…",
        "Entiendo qué hay🚶🏻🚶🏻‍♀️que no quieren colocar sus partes del cuerpo sobre otras🚶🏻‍♀️🚶🏻pero en @TransMilenio es imposible solo restregadera 😒",
        "La bici 😍😘🌟 https://t.co/xa0KGElChV",
        "Yo siempre he sentido que los #biciusuarios estamos en un limbo. Ni en por la calle ni por el andén ... 😶🙁",
        "En caso de necesitar reír por favor vean estos cracks 🤣🤣🤣🤣🤣🤣🤣🤤 https://t.co/MHjc8YFAFA",
        "Esto está muy bueno como pa no tomarle foto 🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤 https://t.co/YR66LAak3X",
        "RT @huit_nat: @09Jewels28 siiii 🙌🙌🙌🙌🌟🌌",
        "@huit_nat ya casi ya casi !!!!!!! https://t.co/AMcUUbKe38",
        "Y como lo ven, lo más importante en la vida es la persistencia más no la velocidad #FelizViernes 💥🤘🏼 https://t.co/mF55ZUc0x8",
        "https://t.co/nYMMgZvoK7 @huit_nat en entrevista cuando el amor trasciende el idioma 🌟 proud sissy",
        "Es que en el mundo hay personas increíbles!!!!!! https://t.co/OvBxwyjOxe",
        "Quiero ser de esas que está en @Stgo2017 disputando por medalla de oro 🥇",
        "Se me paran los pelitos del cuerpo de la emoción! https://t.co/1cSB07WnZg",
        "RT @PLinero: Tarea: saber cuando callar y cuando hablar. Ser Asertivos.",
        "Un lugar mejor para todos! https://t.co/csOBCpE4Lq",
        "RT @PLinero: Tienes que amarte y valorarte  #DiostehizotanbienSeFeliz",
        "@ErisoAc Este es mi favorito 🦖 yo ♥️🦖",
        "@MedimasEPS Que como así porque me ponen a dar vueltas ya envié la información al correo electronico como me informaron! Y ahora que por mensaje interno decídanse !",
        "@huit_nat toda la familia cuando te veamos! https://t.co/ijhWLu3FGD",
        "@felipanbogota Felipe voy a ir este sábado me gustaría llevar medio de pimentón y medio de spirulina!!!",
        "@MedimasEPS Información enviada espero le den solución al mismo!",
        "🙁 https://t.co/7E6vK4wHzt",
        "@MedimasEPS A mi abuelo le niegan silla neuralgica inclusive al tener la orden expedida por el médico y poner un derecho de petición sin respuesta.... porque tanta mafia y corrupción en su entidad?!",
        "Como es posible esto? Tanta corrupcion y mafia en EPS @MedimasEPS https://t.co/xDuFqgP25i es una silla para nuestro abuelo que en verdad la necesita! Por favor ayuden a RT para que le sea entregada!",
        "❤️ y así se construye un mundo mejor https://t.co/D1iLEyiULO",
        "La felicidad es un estado no algo a lo que se llega si no tiene felicidad durante el camino al final de el tampoco 🌈☀️ #SerFeliz",
        "@lulutro Monica Geller. 😂",
        "RT @DalaiLama: Anger and aggression sometimes seem to be protective because they bring energy to bear on a particular situation, but that e…",
        "RT @9000x: Cuando veo un tweet de 280 no lo leo",
        "Un buen día siempre incluye la #bici ❤️🤟🏼 https://t.co/AyyTjCVBY8",
        "Por fin llevo tanto esperando para conocer a #LaSeñoritaMaría https://t.co/6duoZYDxEx",
        "Tan considerados los de Rappi por hacer el envío gratis 🤣🤣🤣🤣 https://t.co/TgQaoreAVf",
        "Por fin nos tienen en cuenta a los bici usuarios a llenar la encuesta! https://t.co/HWtF0TIY5X",
        "https://t.co/cWSeLd3qSB y esto, esto es lo que nos falta a los humanos emocionarnos y brincar y expresar la felicidad del reencuentro! ❤️",
        "Hoy me dijeron tus gafas son igualitas a ti, que significará eso o a qué harán referencia 🤨🤔🤷🏻‍♀️ https://t.co/wwQi2WfjuX",
        "@felipanbogota 🤘🏼👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼"
      ]
    }
  }
}