{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Él no es un Dios muerto... Él está aquí en… https://t.co/wn6IC4B6fa",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/kzXLeeJXgG",
        "GUERREA... 💪 👊 💪 👊 💪 👊 💪\n8. Nos vemos… https://t.co/NqCAVT3UEZ",
        "😨😨😨😨😨😨😨😨😨😨😨😨😨😨\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/p579PnAfXo",
        "1. »No se angustien. Confíen en Dios, y confíen… https://t.co/pl07NZylqk",
        "15. Pero si a ustedes les parece mal servir al… https://t.co/VTPIHITBCf",
        "8. Conozco tus obras. Mira que delante de ti he… https://t.co/t8LzbgqFmp",
        "24. Por eso les digo: Crean que ya han recibido… https://t.co/3tzVe4Ypxq",
        "27. —Lo que es imposible para los hombres es… https://t.co/xYKZmWGkcq",
        "Desde pequeño aprendí una lección, la cual es… https://t.co/8wfQ1mES2k",
        "Quizás estás probando con la llave… https://t.co/nXRPfr5OpN",
        "Bendecido dia!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/6Yh2TOCTMo",
        "DIOS: \"Mi todo!\"\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/dbE2Jw3MlF",
        "Para el que cree todo le es posible!\nAMÉN Y… https://t.co/ifG5YfWoWT",
        "2. Si obedeces al Señor tu Dios, todas estas bendiciones vendrán… https://t.co/cYeipZyJTO",
        "Felíz y bendecido día!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/g94plREoSz",
        "9. Pero ustedes son linaje escogido, real sacerdocio, nación santa,… https://t.co/QXreeMaT9v",
        "BENDITA SEAS ISRAEL!!!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/5NNqdNvmoB",
        "Al que me critica...le prestó mis zapatos!\n3. »¿Por qué te fijas en… https://t.co/XW0E0McPMq",
        "No existe otro camino diferente a Jesús...\nEl único intercesor entre… https://t.co/DMt13m0rtt",
        "Para tener en cuenta!\n16. Tú no te deleitas en los sacrificios ni te… https://t.co/yBPzSlEYgg",
        "Creelo... Profetizalo en el nombre de Jesús!!!\nAMÉN Y AMÉN… https://t.co/XZ42fPrAtJ",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/aOb225oFwJ",
        "Felicidades en su día a ese importante ser que Dios destinó para… https://t.co/Jo0cUbWFxH",
        "@VickyDavilaH @YouTube Ese tal proceso de paz no existe!!! Más bien no se le haga raro que ya tengan orquestado el plan de fuga del ciego que no es ciego! SANTOS Y SUS COMPINCHES SON UNOS CÍNICOS 😠",
        "Feliz noche!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/jtDaPxud8y",
        "Puestos los ojos en Jesús el autor y consumador de la vida!\nAMÉN Y… https://t.co/X6fasCJ5ih",
        "Eres precioso en las manos del Señor!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/26utDSOzzO",
        "Reflexiona...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/R1IhPb4ZPA",
        "Así sea en el poderoso nombre que está sobre todo nombre, el nombre… https://t.co/45YqpCpmBw",
        "NO IMPORTA EL TAMAÑO DE TU GIGANTE... ENFRENTALO!!!\nDIOS ESTÁ… https://t.co/ph7NXbXyHo",
        "... TAL CUAL ...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/CcbHzaSaKI",
        "RT @HassNassar: Los que a esta altura todavía no superan el resultado electoral de ayer y siguen destilando rabia incontrolable tendrán var…",
        "RT @CamiloGuzmanSa: La irresponsabilidad de @petrogustavo no tiene fin, jovenes llenos de odio gritan arengas contra todos los que no votam…",
        "En que estás ocupando tú mente?\nEVANGELISTA… https://t.co/8tPM9c1RGw",
        "RT @ErikaFontalvo: Saludos Twitteros! Cuánto necesitamos incorporar este mensaje que hoy nos deja el Señor frente al insensato ojo por ojo,…",
        "Feliz y bendecida noche!\nAMÉN Y AMÉN… https://t.co/oaPQ1RqRxW",
        "Amor por las almas...\nAMÉN Y AMÉN !\nEVANGELISTA… https://t.co/Wy8hGGALJm",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/qk7FsfJqoV",
        "EXISTE UNA GRAN DIFERENCIA...\nEspiritual o… https://t.co/uJu5PUTWpw",
        "RT @cmbustamante: Ángela Robledo, la fórmula de Petro, tuvo que decirle: “y no me vas a dar las gracias a mí?” En pleno discurso... Bueno,…",
        "Vergüenza nacional! Sin palabras... https://t.co/a8l79g3q5e",
        "RT @mamertoxdoquier: \"Resistencia\", \"que alguien le pegue un tiro a Uribe\", \"que explote Hidroituango y arrase con Antioquia\" y otras besti…",
        "Cesó la horrible noche (reza nuestro himno), y pretender que en 4 años se pueda reconstruir el caos que queda es difícil, pero simplemente la salida de JMS de la presidencia, y la no llegada del EXM19 a la misma...son una gran victoria para el país! DIOS BENDIGA COLOMBIA. 💛💙❤",
        "27. Pero Dios escogió lo insensato del mundo… https://t.co/NT6VzRXLFd",
        "Esta imagen me impactó!\n... Todos tenemos en la… https://t.co/zDsrFKtryG",
        "SE ROMPE TODA ATADURA EN EL PODEROSO NOMBRE DE… https://t.co/jjxyABoeoP",
        "BENDECIDA SEMANA...\n24. »“El Señor te bendiga y… https://t.co/QmAraL6cxH",
        "RT @HassNassar: Clarísima la diferencia entre un discurso de unidad y uno de división.",
        "Será? 👐 https://t.co/ozULuOjv93",
        "RT @HassNassar: La grandeza de quién pierde se mide en las palabras donde acepta la derrota y reconoce el triunfo del adversario. Hasta el…",
        "RT @ghitis: Cosas que llegan por WhatsApp https://t.co/CBQptaEqia",
        "😅😂😱😨 https://t.co/wxXTSFl8Fy",
        "Triunfo la democracia! https://t.co/8b45vqPBAj",
        "Jajajaja... Buenisimo! 😂 https://t.co/Bl3YNFCgFo",
        "Habemus presidente! Ganó la democracia... Gracias Dios! https://t.co/1EVo1HXTUT",
        "1. Ahora bien, la fe es la garantía de lo que se… https://t.co/gthfW3jogr",
        "A todos los padres que nos leen y nos siguen en… https://t.co/GPfIWXuNSw",
        "RT @saludhernandezm: No estaba desacertada. Petro dice que si el margen es estrecho, no reconocerá los resultados de inmediato. Es decir, s…",
        "RT @saludhernandezm: Encuentro muy preocupante el lenguaje de Petro. Me recuerda al que utilizaba Correa, que siempre insultaba a la oposic…",
        "RT @saludhernandezm: Solo recuerden una cosa: cuatro años con un Presidente que llama “traqueto” a su contrincante? Vuelta a la peleadera,…",
        "RT @avivamiento: Dios quiere llevarte a niveles de bendición que nunca antes has visto, pero sólo te los entregará, si tienes fe. Por eso,…",
        "Hoy es un día trascendental en la historia de mi… https://t.co/xBXyHMXBYK",
        "RT @RafaGuarin: Atención! Petristas están moviendo videos con siguiente mensaje: “si ud votó en primera vuelta por Duque, ya no es necesari…",
        "RT @ghitis: Por qué no respeto a Petro? No puedo respetar a alguien que formó parte de un grupo de personas que pensaron que sus ideas valí…",
        "Que Dios te bendiga hoy, mañana y siempre!\nAMÉN… https://t.co/Jp7eXQcEHB",
        "13. Ustedes no han sufrido ninguna tentación… https://t.co/YBVnR7GptY",
        "25. He sido joven y ahora soy viejo, pero nunca… https://t.co/EeIViOm9WA",
        "RT @bettycriticona: La campaña de Gustavo Petro recurre a fake news porque se ven perdidos. Pido el favor de difundir este video y salir a…",
        "RT @avivamiento: Si te sumerges en una relación estrecha con Dios, humillándote y buscándole con sed, recibirás una unción creciente e irás…",
        "EL NOMBRE QUE TRANSFORMO POR COMPLETO MI VIDA...… https://t.co/Y5TO5MKW0V",
        "RT @LUISAM66046504: Hoy No es Socialista,Hoy es Catolico,Hoy NO expropiaría,Hoy No es Fariano ni Eleno,Hoy no se perpetúa en El Poder,Hoy e…",
        "RT @criticolombia: Me dice un Petrista de 22 años que yo votaré por Duque porque estoy bien económica en cambio él no tiene nada y le dije…",
        "RT @ErikaFontalvo: Saludos Twitteros! No busques a Dios en el huracán, en el terremoto o en el fuego. Su grandeza y su poder se manifiestan…",
        "A Dios no lo puedes engañar...No pretendas ser… https://t.co/U5JnQ3lbVY",
        "Cuando vienen problemas, esa es la antesala de… https://t.co/DTAO6UNgRs",
        "No es la Iglesia ni sus líderes los que están… https://t.co/hDeoxC8mQw",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/fTi796MS3Y",
        "RT @bettycriticona: #ATENCIÓN🍸\nNo se dejen engañar, campaña de Gustavo Petro difunde videos advirtiendo a quienes votaron por Duque el 27 d…",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/v3f1jxzdAC",
        "1. Hijo mío, pon en práctica mis palabras y… https://t.co/HYzQJn9Qep",
        "1. Por lo tanto, ya no hay ninguna condenación… https://t.co/S8kcSRbeGY",
        "RT @COLOMBOVENZLANA: DUQUE ES EL MISMO EN PRIMERA Y SEGUNDA VUELTA. SUS IDEAS Y PROMESAS SON LAS MISMAS. PERO EL CAMALEÓN QUIERE DEBATIR PA…",
        "RT @linamcardonag: El hijo de Rana 🐸Roy Roy renacuajo fue Uribista, Santistas y Vargas Llerista y al verse perdido hasta Petrista. No rima…",
        "RT @ELMASGODO: Ni siquiera alcanzaron a ver a Michael Jackson cuando era negro y vienen a presumir de mucha madurez y conocimiento en polít…",
        "RT @el_archivista: Claudia Lopéz se pasea por canales de televisión y programas radiales tachando de corrupto y mafioso a todo el que No es…",
        "RT @bettycriticona: Favor difundir: RT \nNos quedan 4 días para desenmascarar al lobo disfrazado de oveja. Aquí otro video protagonizado por…",
        "RT @ghitis: Roy llega al grupo de “los decentes” para traerles el prestigio que les hacia falta...",
        "6. Sean fuertes y valientes. No teman ni se… https://t.co/M4fl6NYi8C",
        "No cambies lo momentáneo, por lo eterno...\n25.… https://t.co/Vm7Pl3opl6",
        "... Para el que cree todo le es posible!\nAMÉN Y… https://t.co/u2VH8grbYv",
        "RT @bettycriticona: #PetroEmbaucador\nNo se dejen engañar, petristas están  publicando encuesta (Petro 47% Duque 40%) que corresponde al res…",
        "RT @Vicme100: Ahora que Roy Barreras se volvió petrista, recuerdo este video de @DELAESPRIELLAE poniéndolo magistralmente en su sitio \"Sena…",
        "Mi respaldo proviene de Dios!\n1. A las montañas… https://t.co/2hFIzROBwB",
        "Que sea Dios en control del planeta y sus… https://t.co/DnWeg3nxaP",
        "PERSEVERA...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/OLl91s9nXV",
        "RT @CARLOSFMEJIA: El odio profundo contra la campaña del @CeDemocratico traspasó cualquier límite. Soltar abejas africanizadas en un evento…",
        "@amparitoccc Gracias por tus maravillosas palabras 😍😍😍 le mostraré tus mensajes... Buena noche!",
        "@amparitoccc @amparitoccc Ella también te aprecia mucho y me habla muy bien de ti... Sabes que como jefes ellos son comodines para la empresa, pero tiene un gran afecto por Hacienda! Le dare tus saludos... Un abrazo!",
        "@amparitoccc AMÉN! @amparitoccc Y mi esposita es conocida tuya... Es la ex jefe de Claro en Hacienda Santa Bárbara (Jacquye)...como la vez? 😂 DIOS TE BENDIGA PODEROSAMENTE..."
      ]
    }
  }
}