{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @gabo96ortiz: José Arreaza, estudiante de Derecho #UCAB se encuentra desaparecido. Si sabes algo sobre su paradero agradezco mucho llame…",
        "RT @susanaraffalli: todas las niñas 8-11 años q vimos en Carabobo, cabían en las curvas de prescolares: retardo de crecimiento, se les hizo…",
        "RT @DolarToday: ¡EL SEBIN A LA CAZA! “Minar” bitcoins, el peligroso escape de los venezolanos a la inflación #TeamHDP https://t.co/GNFmT5PP…",
        "RT @WernerGutierrez: \"Productores solo sembraron 20% de la meta del maíz. https://t.co/5XbJ6OdOZZ https://t.co/l9h3JMGLyo\" vía @consultagro…",
        "RT @BMarmoldeLeon: Ley sobre elección y remoción de gobernadores 1989Establece juramentación ante juez superior ante imposibilidad hacerlo…",
        "RT @sergioantillano: Decepcionante que algunos opositores sean mas opositores a la MUD que al Régimen.Y que destilen odio enfermizo contra…",
        "RT @asopruat: Técnicos de #Asopruat realizan día de campo con personal de #Diproagro para conocer adaptabilidad de nuevas variedades de sem…",
        "RT @PoleoRafael: El despojo a Andres Velasquez -en realidad al pueblo de Bolivar- es uno de los episodios politicos mas brutales que ha vis…",
        "RT @JoseAGuerra: No hay asignación de $ de Dipro, no hay subastas de Dicom y la liquidez en Bs aumenta 700% anual el resultado es que el $…",
        "RT @luisoliveros13: Celebrando la caída de 250.000 bd con respecto al año pasado y de más de 800.000 bd vs. 2012. \nQue siga la rumba, que s…",
        "RT @puzkas: Hace 653 dias el TSJ anulo proclamación de diputados de Amazonas por un audio en donde se prometían \"ayudas\" a quienes votaran…",
        "RT @miguelsantos12: .@hcapriles: \"El domingo se cerró definitivamente el camino por el que yo he luchado tanto. Está demostrado que no habr…",
        "RT @luisoliveros13: Quieren cerrar @RCR750. \nOtro ataque muy grave de la dictadura a la libertad de expresión. \nMi solidaridad con ellos.",
        "RT @minutaagro: Aquiles Hopkins: precios fueron discutidos con toda la cadena pero hace unos 90 días atrás por lo que los mismos están comp…",
        "RT @RobertoSmithP: Destruyeron:\nSidor\nAlcasa-Venalum\nAgro Isleña\nBicentenario\nMercal\nPdval\nLácteos Los Andes\nCafé El Peñon\nPDVSA\nCantv\nMile…",
        "RT @Rooberto_R: Quiero felicitar a @CEJAUCAB por su triunfo en Costa Rica. Son ucabistas ejemplares, gracias por dejar el nombre de la UCAB…",
        "RT @puzkas: Los \"nuevos\" ministros de Maduro en transporte , vivienda, comercio y petróleo... puros militares...",
        "RT @DolarToday: Esta jalada de bolas quedará para la historia... https://t.co/N813CKA3RC",
        "RT @HenkelGarcia: Y Chávez, al recibir el poder con una deuda de $20.000 millones, decía que había un país hipotecado.\nAsí de coherentes so…",
        "RT @MaihenH: Estos son los 10 países que han prosperado con las ideas de Fidel Castro:\n1-\n2-\n3-\n4-\n5-\n6-\n7-\n8-\n9-\n10-",
        "RT @dra_eball: Las evidencias que incriminan a Roberto Picón son sembradas. Roberto es un demócrata, un ciudadano ejemplar y un padre de fa…",
        "RT @Meteovargas: El fenómeno de La Niña persistiría hasta el primer trimestre del 2018 para luego ir retornando condiciones neutrales. Muy…",
        "RT @TeLoCuentoNews: Cuatro personas detenidas luego de #Saqueo  a establecimiento en #Nirgua estado #Yaracuy en #Venezuela  video cortesía…",
        "RT @ArletteMontilla: #10milVzla Para entender gráficamente la inflación aquí les dejo lo que pude comprar hoy con 10 mil Bs y lo que pude c…",
        "RT @LuisCarlos: Cuando el chavismo dejó de cancelar las pensiones y adjudicaciones de divisas a estudiantes en el exterior, no había \"bloqu…",
        "RT @CIEUCAB: #MañanaEnLaUCAB es el último día para conocer lo que la Feria de Empleo UCAB Trae para ti. No dejes de visitarla. https://t.co…",
        "RT @MMalaverM: El transporte público esta tarde en La Guaira...como en todo el país https://t.co/NbXUlOFhyV",
        "RT @proeconomia_: Perú ha presentado el mayor crecimiento del PIB durante el periodo de 1998-2017. Caso contrario de Venezuela. (Vía @JoseA…",
        "RT @kenradio: Just a thought - Thanksgiving is holiday where we're thankful for everything that we already have but the very next day, Blac…",
        "RT @minutaagro: Aquiles Hopkins: precios publicados por la Sundde solo representan la mitad o menos del 50% de los costos de producción en…",
        "RT @descifradocom: EN GRÁFICOS: Sepa cuánto subieron los principales rubros alimenticios en octubre https://t.co/cpa0DJDwkH #Venezuela http…",
        "RT @paolucci40: Estos son los restos de lo que era una de los Hipermercados de ventas al mayor mas importante en Venezuela en 1998. Ahora,…",
        "RT @CIEUCAB: #HoyEnLaUCAB continuamos con las jornadas de #PaísDosPuntoCero. Sigue la transmisión por el canal de youtube de @cic_ucab http…",
        "RT @Analitica: #Economía 1.070% aumentó la base monetaria creada por el BCV, destinado a financiar la deuda de Pdvsa https://t.co/fjlt98LI9…",
        "RT @Analitica: #Economía José Guerra advirtió que el dinero creado por el BCV aumentó 1.070% en la primera quincena del mes de noviembre ht…",
        "RT @bscharifker: Tal día como hoy #21Nov hace 61 años los estudiantes se revelaron contra el fraude electoral de la dictadura militar. Estu…",
        "RT @AloCiudadano: Observatorio de Prisiones devela que fuerzas dictatoriales actuaron con alevosía y saña en masacre de Amazonas https://t.…",
        "RT @Leonardo_Padron: Venezuela se merece una alegría así. https://t.co/A9DY5JHPSf",
        "RT @LuisCarlos: Hablando de innovación digital, si se fijan en detalle, el Carnet de la Patria es big data + gamification... pero desarroll…",
        "RT @LuisCarlos: Los tipos creen que es un logro acusar y detener por corrupción a alguien nombrado por ellos mismos y que sólo obedecía sus…",
        "RT @robertodeniz: Expropiaron Cativen, pagaron por ello alrededor de 600 millones de $ al Grupo Casino, le pusieron el pomposo nombre de Ab…",
        "RT @victoramaya: El dakazo del año es con Makro en 2017. El año pasado fue con Kreisel. Y así cada año tiene su víctima. El gobierno repart…",
        "@edurodriguezg Los Miserables",
        "RT @bscharifker: \"Since 2010, funding of university research by private ­companies is banned, no new majors have been approved, and electio…",
        "RT @yosmarpoleo: Ni las mascotas se salvan de esta economía de guerra. Alimento Dogourmet de 18 kilos, pasa del Millón de Bolívares. Cada d…",
        "RT @CIEUCAB: País 2.0 llega con su tercera edición, este 21  y 22 de noviembre “El  nuevo espacio público digital”. Organizado por @cic_uca…",
        "RT @MaihenH: #CorrupciónRoja Este es el Tramo del Metro Caracas – Guarenas – Guatire estaría listo en 2012 inversión $7.000 Millones nunca…",
        "RT @luisoliveros13: Recuerden:\nCuando llegó Chávez, el dólar estaba en Bs. 0,560\nCuando llegó Maduro, el dólar estaba en Bs. 22\nNoviembre 2…",
        "RT @Minutagropecuar: Sector azucarero afirmó que el consumo nacional de #azúcar ronda el millón 200 mil TN y solo con producción nacional s…",
        "El empobrecimiento del venezolano lo obliga a comprar cucharadas de comida (fotos) https://t.co/86zt817IMg",
        "RT @Minutagropecuar: Datos de @Fedeagro confirman el deteriorado estado en el que se encuentra el campo venezolano. Antes se cultivaban 4.0…",
        "RT @Minutagropecuar: Sector azucarero considera que precio actual del #azúcar fijado en Bs. 460 por kilo, no cubren los costos de producció…",
        "RT @yosmarpoleo: El bajo poder adquisitivo del pueblo y el nivel de empobrecimiento extremo, hace que la gente adquiera café, azúcar, aceit…",
        "Régimen que bota del país periodistas que vengan sin permiso de trabajo reclama expulsión hondureña del grupo Los Guaraos por misma razón!",
        "RT @konzapata: Ortega Díaz: Estamos denunciado que en el año 2015 fueron asesinadas 1.777 personas por funcionarios policiales y militares…",
        "RT @josetorohardy: Hace años recuerdo a Chávez cogiéndose las reservas del BCV alegando que eran excesivas. Hoy no alcanzan siquiera para p…",
        "RT @jcjuandedios: Clamo ayuda oficial mi bb de 4 añitos carece de factor VIII para HEMOFILIA A SEVERA, al igual q otros niños con esta terr…",
        "RT @frankmuci: La caída en recaudación SENIAT desde el 2012 mayor al 75%. Es decir, tres cuartas partes del ingreso fiscal interno desapare…",
        "RT @Analitica: #Economía La ISDA anunció que de manera unánime se tomó la decisión de que Pdvsa y Venezuela han incurrido en default https:…",
        "RT @agrisanti: Por no haber pagado a tiempo USD 199.7 millones en los cupones del VEN19 y VEN24, el BCV perderá USD 2.546 millones en notas…",
        "RT @vjmc: Una pregunta qué anda por las redes: \n¿Con cuántos votos y en qué elección salió Mugabe del poder?",
        "RT @kenradio: The Most Valuable Companies in America Over 100 Years https://t.co/sFMjqEVGFY",
        "RT @jmaragall: 14% de los alumnos no van a la escuela si no hay comida.\n\n31% dice que al menos un día a la semana su única comida es la de…",
        "RT @puzkas: El acto normativo de la ANC contra el odio solo hace mención taxativamente en un artículo (art.21) al odio. El resto de artícul…",
        "RT @wef: These experts say we have three years to save the planet from irreversible destruction https://t.co/v98P5nFQxk #climate https://t.…",
        "RT @luisoliveros13: La caída de la producción petrolera de septiembre fue de 130.000 bd, según información directa brindada por el minister…",
        "RT @Minutagropecuar: En el 2005 la producción de azúcar alcanzó 774 mil TN, un 80% del consumo, hoy en día se produce menos del 20% https:/…",
        "RT @CaricaturasVe: Las mentiras del socialismo, lo peor no es que engañen a la gente, sino que ellos mismos se las creen Fanatismo\nPor @BOZ…",
        "RT @omarivero3: El ultimo censo indicaba que habían 74000. tractores , es decir  estamos hablando de 47 %, de la maquinaria paralizada.  Qu…",
        "RT @luisoliveros13: Hoy hubo reunión con bondholders, noticias sobre default y cifras de producción de pdvsa, PERO en Vzla es TT que Italia…",
        "RT @fmonaldi: Venezuela 2019 https://t.co/6OfkqepbUc",
        "RT @CarlosOAlbornoz: \"Muchos miran al empresario ( Ganadero ) como el lobo que hay que abatir; otros lo miran como la vaca que hay que orde…",
        "RT @fmonaldi: In Venezuela the number of people murdered in a year is larger than in the US, or in the European Union, or in Russia. Venezu…",
        "RT @EAristeguieta: Y que opinan nuestros oficiales de las FFAA ,de la legalización de una organización terrorista  colombiana en territorio…",
        "RT @CIEUCAB: No faltes al taller de Elevator Pitch para Emprendedores este  martes 14 de noviembre. #SGEUCAB #GEWVzla2017 https://t.co/ZkdC…",
        "RT @omarivero: En crisis el sector azucarero https://t.co/Wz26XyGNMy",
        "RT @susanaraffalli: De los 2.4 millones de personas subalimentadas en América del Sur, 1.3 millones son Venezolanos.",
        "RT @pburelli: Vamos a ver: @JulioBorges y @LuisFlorido les hago una pregunta: ¿Están Uds. detrás de las maniobras de miembros individuales…",
        "RT @AquilesHopkins: En Vzla se sembró en 2016 451 mil Has de Maíz, en 2017 solo alcanzamos 326 mil Has 30% menos!  https://t.co/BIBfEDHbZk",
        "RT @Watcher_Ven: El Ministro Arias dijo con mucho orgullo q Sidor cerrará el año con una producción de 315 mil Tn / Qué VERGÜENZA, eso es e…",
        "RT @ManuelCipriano: Ilustración de Los Nuevos Precios de Los Cortes de Carne Bovina a Nivel del Consumidor. https://t.co/p888nK6vJD",
        "RT @CIEUCAB: La #UCAB te ofrece en esta Semana Global del Emprendimiento un evento donde se hablará sobre el “Big Data” como he… https://t.…",
        "RT @AquilesHopkins: Así se condena al productor Venezolano! Lo hecho en Venezuela debe ser prioritario! Apoyemos a nuestros productores htt…",
        "RT @CIEUCAB: Conecta con una experiencia global de emprendimiento en la #SGEUCAB que el #CIEUCAB trae para ti. No olvides parti… https://t.…",
        "RT @RCTVenlinea: Carlos Paparoni: Este año  producimos menos del 17% del maíz  necesario para el consumo en el país. https://t.co/kMzSTXGwmE",
        "RT @RConfidencial: Si usted mata a alguien va diez años presos, pero si le dice imbécil con odio,  le salen veinte años.  Proporcionalidad…",
        "RT @ibepacheco: El régimen acorrala a la poca libertad de expresión que queda. Entre Jorge Rodríguez y la ANC con su ley contra el odio, co…",
        "RT @MaihenH: Es bueno recordar que... https://t.co/u7Y8ExJ1X9",
        "RT @JorgeLazoC: ¿Es usted chavista y no consigue gasolina ni medicamentos? Consuélese recordando aquel tiempo en el q Hugo Chavez financiab…",
        "RT @jesuscasique1: Navidades.\n2016 vs 2017\n             \n-Pan de Jamón Bs.12.900 vs Bs.330.400 \n-Hallaca Bs.12.900 vs Bs.85.800\n-Torta Negr…",
        "RT @Pr1meroJusticia: La fraudulenta ANC elimina las alcaldías metropolitanas de Alto Apure y Caracas mediante un decreto , esto significa q…",
        "RT @MichelPesquera: Los 3 mejores maestros... https://t.co/ccjv9yOcVt",
        "Fedeagro alerta que sólo se podrá cubrir 30% del consumo de alimentos en 2018 https://t.co/hyinZMUqqz",
        "RT @jorgeroig: En medio de un diálogo la ANC dicta dos leyes inconstitucionales . Eso no debe extrañar a nadie . Es la Naturaleza del régim…",
        "Según Ministro Motta Dominguez con una \"herramienta artesanal que simulaba una pértiga\" se puede dejar sin luz a toda Caracas. Vaya seguridad que ofrece la revolución!",
        "RT @robertodeniz: AVN destaca que Macri \"respaldó a policías que reprimieron a manifestantes\". Recordarán las veces que Maduro felicitó a l…",
        "RT @ChuoTorrealba: Así amanecemos, miercoles 20D/ RIALCA, empresa \"estatizada\" en el 2009, una muestra evidente de como el régimen todo lo…",
        "Según el genio de Maduro iban a secuestrar a 120 niños pasando en frente de la Guardia Nacional, funcionarios del Sebin y de Aduanas. Osados los secuestradores!",
        "RT @_Provea: La mayoría de las gandolas están paradas por falta de aceite. De 1.200 gandolas que operaban a diario hace dos años actualment…",
        "RT @pedrogarciao: Hay que tener bolas para 19 años después hacer un comentario asi. https://t.co/sdj2qXZHoV"
      ]
    }
  }
}