{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Espectacular aurora polar en tiempo real http://t.co/Ewrtr0J5tL / @Elzo_",
        "Ubaldo Pasarón, el tipo que “inventó” la navegación aérea y fue tomado por loco http://t.co/qieBN2oefr / @alpoma",
        "La ingeniosa forma de como Federico II el Grande popularizó el cultivo de la patata http://t.co/vbsYMQtWKQ / @Elzo_",
        "Video de la charla “¿Hay alguien ahí?”, Murcia, 12/09/2014 http://t.co/oAK5VuCEkA / @lapizarradeyuri",
        "La aventura colonial en Panamá que aceleró la pérdida de la independencia de Escocia http://t.co/z3kPoznWwz / @jsanz",
        "That's English! promociona las medicinas alternativas http://t.co/aYW9so4LH4 / @CarlosChNav",
        "El ábside románico que viajó de Segovia a Nueva York http://t.co/fWnKyLUutV / @Elzo_",
        "Código morse en Marte http://t.co/M7xyE2eH5R / @alpoma",
        "Si Escocia vota Sí (II): ¿Qué hacemos con la bandera británica? http://t.co/KWNMQIDAUy / @diego_gon",
        "Carrera contra el Metro de Londres http://t.co/P7NfMtdFRh / @Elzo_",
        "Paul Smith: el artista que ‘pinta’ con su máquina de escribir http://t.co/b8giUAUfBk / @maikelnaiblog",
        "Una granja de arañas http://t.co/MZ8m2XgcPR / @alpoma",
        "Besa, el código de honor albanés que salvó a cientos de judíos en la Segunda Guerra Mundial http://t.co/mbwpBkmNKV / @jsanz",
        "Cisnes dando de comer a los peces... ¿seguro? http://t.co/mmSu4d3IZ1 / @CarlosChNav",
        "Ya falta menos... Naukas Bilbao 2014 http://t.co/kAyKoc20zr / @CarlosChNav",
        "12 rincones curiosos de Islas Canarias que tal vez desconocías (Parte 2) http://t.co/C63lnlcx0W / @visionbeta",
        "Es curioso que un catalán llamado Mas fuese uno de los mayores defensores de la Unión Ibérica http://t.co/ZzddZFkuzJ / @jsanz",
        "Cannabis y Cáncer: Entrevista a Cristina Sánchez http://t.co/BKs1ZtbsAB / @HdCiencia",
        "Si Escocia vota Sí http://t.co/10Tq5d1oDU / @diego_gon",
        "La pesca del mamut en aguas del Mar de Norte http://t.co/ZRXsjYOiYV / @cienciabolsillo",
        "Lo Mejor de la Semana (7-13 de septiembre) http://t.co/QSb8Spuapt / @HdCiencia",
        "Baradat-Esteve, la aventura de un motor futurista http://t.co/GvxGGbR41D / @alpoma",
        "Geometría en el desierto de Arabia Saudí http://t.co/6VcbpWVEfe / @goefry",
        "Nuestra Tierra, un vídeo de Fede Castro http://t.co/HRBuHEJZOg / @goefry",
        "Naukas Bilbao 2014, gran evento de divulgación científica http://t.co/XmFhhIao4p",
        "Cómo sería una ciudad construída con emojis http://t.co/zsiotQT7vL / @goefry",
        "Los videojuegos de E.T. que se encontraron en Nuevo México irán a museos y subastas de eBay http://t.co/mrA3qFko6A / @goefry",
        "El caso de la mujer sin cerebelo que desconcierta a los médicos http://t.co/tFSYKfRSh8 / @goefry",
        "Cine y perros de moda, curiosidades del ‘efecto Lassie’ http://t.co/v2ZXnqj6Fa / @maikelnaiblog",
        "VII Festival de la Cristalografía [Fin de edición en EPAP] http://t.co/5IEZL4cyPQ / @DaniEPAP",
        "Una playa que se tiñe de rojo (en Panjin, China) http://t.co/ifwtDF4hcf / @visionbeta",
        "La canción que Paul McCartney ha compuesto para el videojuego Destiny http://t.co/16i89U0X7w / @goefry",
        "5 millones de contraseñas de usuarios de Gmail han sido filtradas http://t.co/VL2FsFwdfb / @goefry",
        "En busca del vacío y la nada http://t.co/BUfHOQi4K2 / @lapizarradeyuri",
        "Un río donde se forman piscinas naturales de color turquesa en Escocia (Fairy Pools) http://t.co/ifRokzDSTr / @visionbeta",
        "Este vídeo va a doler http://t.co/n5gVSJfWo9 / @Elzo_",
        "Solo la ciencia... [Cita de Max F. Perutz] http://t.co/TrNdjOjSe5 / @DaniEPAP",
        "Auroras boreales, llamaradas en el cielo http://t.co/VoVAQXzOkt / @Elzo_",
        "la alimentación del futuro http://t.co/BmSLXU5xvc / @Elzo_",
        "Un lago que da un salto al mar desde 32 metros de altura en Islas Feroe http://t.co/fKnKl12Aqi / @visionbeta",
        "Así se fabrican las zapatillas de ballet http://t.co/G5n4Ad2LvT / @goefry",
        "Siete noches con Jorge Luis Borges http://t.co/WENCbmUxeO / @Elzo_",
        "Dibujar el mapamundi de memoria http://t.co/dEiQDY952U / @diego_gon",
        "Un paseo por uno de los senderos costeros más bonitos del mundo (Abel Tasman, Nueva Zelanda) http://t.co/GyZfbM3x7e / @visionbeta",
        "El vulcanismo lunar acabó gradualmente http://t.co/3bZUvi7TnE / @HdCiencia",
        "¿Se inspiró Mendeléyev en el Quinteto para piano de Schumann para la ordenación de los elementos q... http://t.co/eg9AqOYAK0 / @DaniEPAP",
        "Como hacer el mejor ceviche http://t.co/vlS7r6FWbk / @Elzo_",
        "Aproximación histórica de un cometa a Marte: Siding Spring http://t.co/EpMvUHOyMD",
        "El rostro de las letras http://t.co/McIwEI13xo / @futuropasado",
        "El periodista que recibió el Pulitzer a pesar de ocultar el genocidio ucraniano http://t.co/vpgogYI4EY / @jsanz",
        "Eclipse de Luna, visto desde Mercurio. Cuidado con la perspectiva http://t.co/kJAK3RELlr",
        "Y en la lista de sitios de cuento, un pueblo y un castillo en la colina (en Alemania) http://t.co/gp3ZaDaCd0 / @visionbeta",
        "La cura para la diabetes tipo 1 podría ser inminente http://t.co/2Obin09dYS / @maikelnaiblog",
        "El elogio del éter http://t.co/GOCpIK52wP / @circuloesceptic",
        "Ahorremos en salud con astrología y medicinas alternativas http://t.co/HYm1aMD0CA / @CarlosChNav",
        "Analema solar desde Buenos Aires http://t.co/Cgct4dWHaK",
        "La oscura financiación para construir de la Capilla Sixtina y la Basílica de San Pedro http://t.co/jqbAaV923s / @jsanz",
        "14 rincones curiosos de Chile que tal vez desconocías (Parte 2) http://t.co/gK9r8h49w3 / @visionbeta",
        "14 rincones curiosos de Chile que tal vez desconocías (Parte 1) http://t.co/MtomLlKNRp / @visionbeta",
        "Kobane: Crónica de una masacre anunciada http://t.co/Wkt7QoZLmJ / @recuerdopandora",
        "Las memorias de Karina http://t.co/3gGIHKZtCf / @futuropasado",
        "Xavier Barcons, divertido monólogo sobre los agujeros negros http://t.co/OpMrfj9qIo",
        "Viaje alucinante. El comienzo de tu historia. http://t.co/Un4r5fnSQR / @HdCiencia",
        "Nos vemos en Soria Gastronómica [28/10/2014] http://t.co/WT09tS8Dy2 / @DaniEPAP",
        "Así se ve la ISS desde un gran telescopio http://t.co/Y2KEYwlVpt",
        "El modelo helicoidal del sistema solar http://t.co/MuYik7unV9 / @CarlosChNav",
        "Lo Mejor de la Semana (5-11 de octubre) http://t.co/aQbBpOsNxD / @HdCiencia",
        "'Ese punto azul pálido' supera el millón de visitas [Sorteo de un libro para celebrarlo] http://t.co/joEcdp1xNm / @DaniEPAP",
        "Así ponía los exámenes Carl Sagan http://t.co/1DxAI1aDLv / @DaniEPAP",
        "Joseph Palmer, perseguido por llevar barba http://t.co/BV5Jp1AAIJ / @Elzo_",
        "Es con el hierro, no con el oro, con lo que se libera la patria http://t.co/KJJI4kisHj / @jsanz",
        "Ser Bloguero, segundo programa http://t.co/6Iz3lHfR1j / @Elzo_",
        "La ISS y la nave de carga ATV-5, fotografiadas en tránsito solar http://t.co/O1D4VnItS1",
        "Una playa que parece en la Luna (en Grecia) http://t.co/x7iHkl08Pd / @visionbeta",
        "Stephen Shore http://t.co/E91nvi5hTU / @futuropasado",
        "Una de cada dos británicas no sabe dónde tiene la vagina http://t.co/tsApeOHaoM / @CarlosChNav",
        "Siga el eclipse lunar, en directo http://t.co/G3jMpNxXlh",
        "La ciudad que tiene rascacielos desde hace más de 500 años (Shibam, Yemen) http://t.co/qh7CuRIoUi / @visionbeta",
        "El coche de aire líquido de Tripler http://t.co/5HmGJGT6hT / @alpoma",
        "Hermosas reacciones químicas en alta definición http://t.co/TGerhqN6tP / @Elzo_",
        "Esta noche, eclipse de Luna en Sudamérica http://t.co/Fnwb7Bjl80",
        "Los templos sumerios daban préstamos a tipos reducidos para que los esclavos comprasen su libertad http://t.co/JhAsk5VyBz / @jsanz",
        "Algunas reacciones químicas son taaan bonitas... http://t.co/QASafD1a3p / @CarlosChNav",
        "Las galaxias más grandes del Universo crecen “comiéndose” a otras de menor tamaño http://t.co/QsJC0xzRYa / @HdCiencia",
        "Villanueva, el nuevo pop rock de Vigo http://t.co/76wzQevcyA / @futuropasado",
        "La asombrosa capacidad de almacenamiento de oxígeno de una sal de cobalto http://t.co/p2mOZiu9PX / @maikelnaiblog",
        "Cielo de octubre de 2014 http://t.co/26z6AdGsh0",
        "Entre los pueblos de cuento congelados en la Edad Media en Alemania, Wernigerod http://t.co/jpcxgtLrUT / @visionbeta",
        "Cómo visitar 19 países en 24 horas http://t.co/kjNd5RG70u / @diego_gon",
        "Un gigantesco monumento a Colón para Madrid http://t.co/A1XMG082LY / @alpoma",
        "Lo Mejor de la Semana (28 de septiembre-4 de octubre) http://t.co/gDqoTAnSOS / @HdCiencia",
        "Alma-Tadema y la pintura victoriana http://t.co/VNJwcJHFHP / @futuropasado",
        "Panoramas astronómicos 360º en La Palma, por Oscar Blanco http://t.co/2XtodOq9dr",
        "Divulgación solo hay una: ¡la que nos parió! http://t.co/alGt5hjpc0 / @HdCiencia",
        "Causa y efecto: los orígenes inesperados de hechos terribles http://t.co/qB5Q3MdrVd / @Elzo_",
        "Fort Mosé, el santuario español donde los esclavos fugitivos de EEUU fueron libres http://t.co/uI2Atq4itb / @jsanz",
        "5 pueblos que bien podrían pasar por una aldea hobbit http://t.co/uWp05tsCon / @visionbeta",
        "El camino no tomado http://t.co/k4CLyxv9TK / @cienciabolsillo",
        "No lo hagas o te quedarás ciego (va sobre sexo, sí) http://t.co/Fm8Y60L5pi / @CarlosChNav",
        "PHdC 80: sobre viajes astrales y geocentrismo http://t.co/RZO8peWBlu / @HdCiencia"
      ]
    }
  }
}