{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Vyky65982964: Este  es otro show por comenzar se arreglan los bigotes como pueden entre ellos!\n Comenzó juicio contra Sabat en caso bas…",
        "@sebastianpinera https://t.co/FurbcwIrTK",
        "RT @Claudio79529625: @sebastianpinera @GobiernodeChile Señor @sebastianpinera, en que Chile vive usted? De todo lo que dijo nada es cierto,…",
        "@Vyky65982964 😂😂😂😂estaba rellena de 💩💩💩💩😂😂😂😂era la Lucía. Jajajaj",
        "@Rayenaraya @indignadapiola Ya le ganaste a la mafia de la bio bio, como le quedo el ojo a mosciati? La radio es mala y tendenciosa, en regiones tkene su mafia pero la gente esta aburrida de tanta patraña, todos queremos escuchar musica, no gente mintiendo en vivo.",
        "RT @guarencilla: Que una DIPUTADA DE LA REPÚBLICA se declare pinochetista es un peligro para la democracia y debiese estar penado por ley,…",
        "@jgalemparte Guardaré este twit.",
        "@baradit @OscarLiztap Ellos estan orgullosos y aplauden, aplauden las fortunas que lograron con el genocida, aplauden las jubilaciones de los milicos, esos que cuidan sus inversiones, y que estan listos para salir a la calle a disparar contra su pueblo. Aplauden y vitorean a un dictador, hasta cuando?",
        "@abaluba2 @OsorioDroguettr @PANCHOSAAVEDRA En la tv nadie es de verdad, solo una postura para rating. No se ilusionen si el lucksic le paga la mesada. https://t.co/xCUZtjixwB",
        "RT @baradit: Me acuerdo cuando me decían:\n\n“y para qué un libro sobre la dictadura, si ya dejamos todo eso en el pasado?”\n\nLa serpiente and…",
        "RT @ValdebenitoNata: Lo que hace la derecha es esparcir odio. Literal y efusivamente. Pinochet es odio y de eso no hay dudas.",
        "@latercera https://t.co/LLb8bFscRc",
        "RT @NathalySeplved3: \"Les presento a la derecha Chilena\" IMPRESIONANTE!!! nadie sabía q eran PINOCHETISTAS, GABRIELITO y parece que tu tamp…",
        "@arturosbx Es interesante que se desmarquen alguna vez de la figura de alguien tan nefasto, conozco muchos evopolis, para ellos el asesino de lesa humanidad no es tema, pero estan entre vivoras. Sueño con una derecha limpia, de corruptos y nazis, llegara ese dia?",
        "RT @sotomagerkurth: @arturosbx No relativicemos con preguntas retóricas y verbos en condicional, en uno de los pocos puntos donde debe habe…",
        "@SebastiandMe @yayy21 @Renolander @peter_towers_r Hay mucho loro repitiendo lo mismo que decia pinocho.",
        "RT @ClauChadwick: @Renolander Para los que tenemos seres queridos víctimas de violaciones a los derechos humanos cuando la Diputada Flores…",
        "RT @Ro_Bellota: @Renolander Q fácil es ser \"Pinochetista\" cuando naciste en el período de retorno a la democracia, año 87.\nEsta tipa repite…",
        "@Renolander @EAstigue Estoy bloqueado, pero pasen mi mensaje a la Camila Flores. Que lea este libro primero, tiene que saber que hicieron sus gurús. https://t.co/JTTPst8PT1",
        "RT @Renolander: Muy brusco? Muy fuerte? Muy violento? Bueno, déjeme decirle q ESO FUE LO Q LE HICIERON A MUCHOS CHILENOS Y CHILENAS...y est…",
        "RT @Renolander: Camila Flores quiere ser Pinochetista? Q lo sea.\nPero antes q le metan un ratón en la vagina.\nDe paso q a su padre le hagan…",
        "@tanchorocha @tere_marinovic @joseantoniokast Esta la plana mayor de los pro nazi x aca, aprovecho de dejarles un bello mensaje de la angela de Arch Enemy. https://t.co/GvNJ5gQSsE",
        "@ignaciowalker @MVMNews Gracias a ustedes, que vendieron el trasero al dictador, para tener su cuota del poder. La DC es tambien parte de la historia fatidica de chile, propiciaron el quiebre del pais, siempre a espaldas del pueblo. Todo se lo debemos a ustedes. ALWIN,FREI,LAGOS,PIRAÑA. TRAIDORES!",
        "RT @Marco_Rumatz: @ignaciowalker Una forma d vivir (de) la política en Chile es cambiar d color según la ocasión... https://t.co/x8354xofmD",
        "RT @vueltadpagina: @marita_stappung @ignaciowalker Cuando veo a los pinochetistas vomitando su odio y a las FFAA totalmente corrompidas y f…",
        "RT @marita_stappung: @ignaciowalker Es de no creer q estén alabando al genocida, perdieron todo pudor, razón tienen los historiadores cuánd…",
        "RT @pablosimonetti: El grado de ignorancia de quien escribe la editorial de @latercera llega a tal punto que habla de “tratado” para referi…",
        "RT @GAMBA_CL: Los Tiempos Peores también llegaron a Argentina: Con Mauricio Macri la pobreza alcanzó el 33,6%, la cifra más alta de los últ…",
        "RT @chileno_chato: \"Solo en Chile permitimos que personajes nefastos como Maldonado, Kast o Camila Flores puedan andar gritando por ahí que…",
        "@prensamoreira @ivanmoreirab Es dificil de creer una persona que ya sabemos que es corrupta, despues vas a hablar con los inversionistas a arreglarte pa callao. En la reunion ya te funaron, nadie quiere coruuptos.",
        "@chileconvoca De nuevo invitaron a un ultra derecha? Ya no veo esa mierda de programa #EstadoNacional cada vez peor. Apaga la tele.",
        "@socialism_the @GAMBA_CL El nro 5 el que mas se ve en redes 😂😂😂",
        "RT @socialism_the: @GAMBA_CL Chuu vamos con la propaganda Nazi con cuatica.😷\n#NazisDeCloset desatados\n#ultraderecha https://t.co/uCXaJXKGSL",
        "RT @UYosoy: @GAMBA_CL Ellos contra nosotros a esto hemos llegado, se van a esconder detrás del @Ejercito_Chile como lo hicieron antes, nos…",
        "@RernstDe @claudiarhoz @GAMBA_CL https://t.co/unxE090y4A",
        "@GAMBA_CL Es bjeno que destapen la olla, ya lo sabíamos, faltaba que lo conformarán, por eso tanto asesinato selectivo. Y que dice evopolis? Los renovados son iguales. A a destruir el pinochetismo extremo.",
        "RT @Esteladouma: Por un segundo traten de sentir el dolor y la impotencia de los familiares que solo con nuestra voz y movilización hemos l…",
        "RT @Esteladouma: Han pensado q con mis impuestos y los suyos  se les pago a esta maquinaria de tortura y muerte q contó con todo el aparato…",
        "@Censelio https://t.co/CB5DuHVPVX",
        "@focojc @u1401333 😂😂😂 cuando era pelao y cuidabamos una villa de micos, las minas de esos andaban prestandolo todo el rato, pasaban el dato cuando los cornudos estaban de guardia o en campaña.",
        "@JosefinaVaras @u1401333 😂😂😂💩💩💩😂",
        "@u1401333 Alli hay un par de ellas https://t.co/aY8g760T0J",
        "@u1401333 Preocupate de esto mejor don weas https://t.co/uVEFTmNtY3",
        "@CRLDEMONIO @u1401333 @sebastianpinera https://t.co/OgqBlJXVDu",
        "@PANCHOSAAVEDRA Ojala el programa mostrara los desastres ambientales y las zonas de sacrificio, verdad que tu jefe es satanas en persona. https://t.co/nuiRWqYI2q",
        "RT @chileconvoca: @claudiarhoz Copec (Angelini) los mismos socios de Piñera en la contaminante industria del carbón en Isla Riesco. Y Arauc…",
        "RT @claudiarhoz: @chileconvoca piñera es accionista de Celco, Copec y Mininco...pequeño detalle #Enacional #MesaCentral #ElInformante",
        "RT @chileconvoca: El documental que nunca te mostrará la tv chilena ni los matinales: \"Plantar pobreza, el negocio forestal en Chile\" 🧐 100…",
        "RT @chileconvoca: #LugaresQueHablan\n\nLa obscenidad del capitalismo: Matte y Angelini (Arauco y Mininco) poseen 2 millones de hectáreas, 4 v…",
        "RT @javiparada: Hoy se cumplen 42 años de la desaparición de mi abuelo Fernando Ortiz junto a sus compañeros de la Comisión Política del @P…",
        "RT @El_Ciudadano: Caso Basura en Ñuñoa: Fiscalía señala que empresa KDM colaboró en campaña política de Marcela Sabat https://t.co/cBhBCIro…",
        "@patricionavia @AXELKAISER Kaiset solo vende humo, para eso le pagan, y para eso tiene una fundación, con el nivel que demuestra, como serán  sus clases? Niveles pauperrimos, y desde ese pedestal miran al resto?",
        "@guidoshooter @AXELKAISER @melnicksergio 😂😂😂 cavernaria es cariñoso.",
        "@lunainexistente @AXELKAISER Cuales intelectuales?",
        "@AXELKAISER Intelectuales de pacotilla, solo venden humos, auspiciados por paraisos fiscales. Son parte de la cortina de humo, para poner a estos payasos al mando de la nación. Que dira ahora la estrella de la u de ibañez? https://t.co/3RhZ61XSyt",
        "@LILIANAROJASFER Les pagan por decir mentiras, y para provocar a la gente, despues miden en rs que es lo que mas se mueve.",
        "@juanpablob @MVMNews 😂😂😂😂",
        "RT @dmimica: Para distraer del ridículo de su error, Kaiser afirma que Dinamarca tiene una dura política antiinmigración a pesar de haber a…",
        "@ApoderadosOrg @GAMBA_CL @NathalySeplved3 @eLe_enLetras @JavierinasD @ClasistaLa @2018Cepa @LiceoMBB @Chileokulto @CInstitutano @Petra_monaH @solmanutara Avisen a ese director que la dictadura ya paso, a pesar que estan los mismos estupidos de antes. Hay que denunciar esas malas practicas.",
        "RT @ApoderadosOrg: [DENUNCIA] \nURGENTE DIFUNDIR\nHoy, 14 de Diciembre, queremos denunciar la grave persecusión institucional hacia apoderado…",
        "@c_full Felicitaciones, merecido descanso, el compañero tambien se canso de asistir 😂😂",
        "RT @CHUCKY_MUSTAINE: 😒 Sigo pensando en alguno de los apellidos de los anti inmigración:\nChadwick, Matthei, Kast, Frei, Chahuán, Piñera, Va…",
        "@pribbag @TarquinoPaspala https://t.co/41es3t14By",
        "@TarquinoPaspala Chile es charcha",
        "@TeboPina @mirnaschindler Eso es mas raro que ver un monito del monte.",
        "@marylen61 @mirnaschindler @AXELKAISER Por si no la leiste, filosofo de pacotilla. Y tiene una fundacion fpp. Fundacion para pelotudos. https://t.co/IEIK4Wd6NH",
        "@schwarzEsnegro @mirnaschindler Solo por que es diplomatico de verdad, no los payasos que tiene el ladron orate.",
        "RT @mirnaschindler: Cuando el mismísimo embajador de Dinamarca te desmiente, tras columna sobre Pacto Migratorio de Axel Kaiser. https://t.…",
        "@yoopinopino @waltnumi Ese periodista se merece un combo en lo ocico.",
        "@Fillipocran @evoespueblo El negocio primero",
        "@CarlosdelaBarr3 @evoespueblo Quieren puro robarse todo, sexestan afilando los dientes? La misma estrategia que en chile, argentina, brasil?  La derecha latinoamericana no quiere estar sin su trozo de la torta del estado. Patéticos.",
        "RT @evoespueblo: En nuestro gobierno la instalación de gas a domicilio es gratuita para las familias bolivianas, que pagan entre $us 1 a 2…",
        "RT @evoespueblo: Los gobiernos neoliberales tenían planeado vender gas a EEUU vía Chile, en vez de priorizar el gas para los bolivianos, pr…",
        "RT @1524patricia: WEONA!!! Uno de los New Kids on the Block cumplió 50 años!! \n50 años!!! 😨😱😲 \nNos fuimos todas a la mierda! 😂😂😂😂",
        "@cartagenaprbipe @csaintla Uno de los lugares mas bellos que he disfrutado. Cuando llegaba el tren, la tumba del poeta, el rompeolas, la bella arquitectura del pasado, las dunas, el atun. Bellos recuerdos, espero que reviva, tiene un patrimonio inmenso.",
        "@CarlosRojasB7 @csaintla La condecoraron con la presidencia del partido, por actos heroicos 😂😂💩💩",
        "RT @CarlosRojasB7: El escandaloso prontuario de corrupción de Jacqueline Van Rysselberghe: Se robó medio Concepción y es una empleada a sue…",
        "@jg_valdes @latercera Los recursos son nuestros, pero el millonario es el yerno del dictador, fue a intervenir sqm, y se la llevo pa su casa. Somos un pais secuestrado por la derecha facista, Evo nos da clases todo el rato, evo es pueblo @evoespueblo",
        "RT @andres20ad: Cristo llegó y vivió entre pobres. Predicó contra los ricos. Fue violento contra los mercaderes del templo. Y hoy, \"Los leg…",
        "@c_full Felicitaciones!!!",
        "@PaisCircular Y cual sería el papel de chile en algo tan importante, ya que aca se contamina sin piedad, y este gobierno no adhiere a ningun pacto si usa no lo dice.",
        "RT @PachiCarrasco: Bueno ¿Y cuándo el decreto de expulsión del delincuente John Reilly A.K.A. John O'Reilly?\n\nClaro en este país los delinc…",
        "@sebastianpinera No se creen ni ustedes, quieren acuerdos con los de siempre para seguirnos hundiendo.",
        "RT @antonioleallabr: A q hora expulsan a John O Reylli pq gendarmería ya entregó antecedentes d cumplimiento de condena al Registro Civil y…",
        "@jorgesahd @DFinanciero @Minrel_Chile @ucatolica @derechouc @mbauc @marilyluders @ElMercurio_cl @Isabel_Ramos_DF @Matiasbakit @ONU_es Menos mal que no los lee nadie.",
        "RT @PANCHOSAAVEDRA: Existe la posibilidad de reclamar en algún lado de manera oficial por incitación al odio, ignorancia ,falta de respeto,…",
        "@eldesconcierto @Carolina1492 Como siempre mintiendo charchadwick https://t.co/AckDpsTUGe",
        "@eldesconcierto @Carolina1492 😂😂😂 están  en lo correcto",
        "@eldesconcierto @Carolina1492 Innovación en paraisos fiscales.",
        "@eldesconcierto @Carolina1492 Festival migrante? Jajaj las patas de los tiempos weones 😂😂😂",
        "@JordanaRamona4 @tanzaallende 😂😂😂 mister  \"paraisos fiscales\"",
        "RT @JordanaRamona4: O'Reilly está por abordar el avión que lo lleva a Italia después de  \"cumplir su condena\" por abuso sexual y ningún can…",
        "RT @JosAndrsMurillo: No perdamos el foco en caso del cura O'Reilly. Lo importante es: \n1 La víctima que denunció y quienes potencialmente n…",
        "@ActualidadRT @javieralvarado8 La culpa solo es de los gobernantes, de ambos países, estan todos  dementes, en chile tambien, niegan un derecho humano, y algunos  ultras hacen campaña para que la policia siga disparando contra nuestro pueblo ancestral. El grado de locura es máximo, todo x el puto dinero.",
        "@AdinyMarvarado @ActualidadRT @miguel_abrego56 Usa, asesina a los que se le da la gana, es su naturaleza.",
        "@DFinanciero @javieralvarado8 Si que se eliminen los cobros, cual seria el rol social del banco?  Le presta al 1% de chile, con bajo interes, al resto nos hace pebre.",
        "@Fer_G_76 Hay mucha gente solidaria x aca, suerte! Rt a todo lo bueno.",
        "RT @Fer_G_76: Quería contarles que estoy desempleada así que si saben de alguna búsqueda laboral en áreas de ventas, marketing, producto, c…",
        "@ortizmiguel Varias, un atentado celeste banda transiente. El carnaval de las bestias \"entrekalles\" planeta trifulka \"trifulka. Wulkantun \"armazon\".",
        "@joseantoniokast @elliberocl Tanto esfuerzo para 33 cabezas de palo leyendo, de los cuales 20 son bot. Ta mala la campaña. Si eliminan un par de forestales, se acaba la violencia. Por que no lo practican si ya probaron de todo?"
      ]
    }
  }
}