{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @sundde_ve: #Falcón | En el municipio Silva, fue detenido el propietario de Inversiones La Bonchona, por los presuntos delitos de Especu…",
        "RT @NoticiasVenezue: Gobierno fiscalizará Farmatodo: “Es un asalto a mano armada” https://t.co/nOkdYXLWDb",
        "RT @PresidencialVen: “Con las subastas del DICOM se ha establecido el valor de divisas extranjeras de manera fluctuante y ha resultado muy…",
        "@NicolasMaduro @sundde_ve Usted celebra El plan salud y en El hospital Perez carreño El medico le dice a una paciente embarazada Vanesa Duran de 7 meses con plecancia que busque donde la atiendan porque ellos no le daran ingress. Y la maternidad no tiene anesteciologo y la mandan Al Perez carreño de nuevo",
        "@ivssoficial por esta via denucio el maltrato que recibe paciente Vanessa Duran, embarazada con plecancia y se niegan a atenderla en El hospital Perez carreño. El medico solo se limito a decir que espere a que El feto muera adentro. Tiene 7 meses y la tension no Baja de 160.",
        "Eso no lo entiendo? https://t.co/fcj79ZQLJD",
        "RT @RunRunesWeb: Constityente denuncia que “ex gobernadores, ex ministros y ex altos mandos militares” se apropian de tierras que deberían…",
        "RT @NoticiasVenezue: Un asesino en serie está atacando a personas indefensas en Maracaibo https://t.co/I0v1bie7sU",
        "RT @RiosGenrry: Sr.William Contreras @denunciasundee denuncio a esta panaderia cuyo precio al Pan Campasino lo tenia la semana pasada Bs.1.…",
        "RT @UNoticias: #Economía Hallan ocho toneladas de artículos de la cesta básica acaparados en sucursal de Plan Súarez https://t.co/8E482G0Im…",
        "RT @cristiancrespoj: \"Policía Nacional de Ecuador cometen delitos Internacionales contra extranjeros y contra los DDHH agrediendo a golpes…",
        "RT @Fundavade: Comerciante brasilero dijo q fueron antisociales d Brasil quienes intentaron matarlo. No se sabe quien fue el inventor d q l…",
        "RT @la_patilla: Los pasajes los cobran en dólares en terminal de pasajeros de Táchira https://t.co/jNyuUrPsUr        -",
        "RT @CaraotaDigital: GN y #Sundde detuvieron a gerente de conocido supermercado en Los Teques https://t.co/QbMQhuK1Dk https://t.co/6jueA4Vm9A",
        "RT @NoticiasVenezue: Así se llevaron detenido al gerente del Plansuarez de El Cafetal por “sobreprecio” de productos https://t.co/gMHZKADWLE",
        "RT @la_patilla: Ministro de Finanzas, Simón Zerpa, invitó a la población y a las empresas a poner sus divisas en el mercado  https://t.co/r…",
        "RT @ElNacionalWeb: La hiperinflación en Zimbabue, un desventurado ejemplo para Venezuela https://t.co/c1hKVbpo6y   https://t.co/yNYnZtd2u8",
        "RT @mpasarella25: #19Ago #CasoPacaraima 1.-Luego de la violenta arremetida de brasileños contra venezolanos, por el supuesto asesinato de u…",
        "@aporrea @RRamirezVE Y este tipo de que viene ahora. SI su gestion en PDVSA tiene tantas denuncias por corrupcion...",
        "RT @NoticiasVenezue: Subastas del DICOM se realizarán tres veces por semana https://t.co/07QRI3ZGhN",
        "RT @CancilleriaVE: #COMUNICADO | Venezuela solicita garantías correspondientes a los nacionales venezolanos en Pacaraima \n\nhttps://t.co/tp3…",
        "RT @FreddyBernal: En trabajo mancomunado, nos desplegamos 236 efectivos del Ejército, #GNB, CICPC y #FAES, confiscando un total 140.000lt d…",
        "@NicolasMaduro aunque no entiendo ese plan economico. Solo pongo Fe en que funcione por todos. Los Venezolanos merecemos vivir mejor.",
        "RT @la_patilla: Venezolanos confundidos ante paquetazo económico anunciado por Maduro (tuits) https://t.co/hc5RBPmcbL https://t.co/5czDmBok…",
        "RT @NicmerEvans: Si ayer no podías pagarle a las enfermeras 180 millones y tenías a la administración pública ganando en promedio 1 $ mensu…",
        "RT @MaihenH: Hay que aclarar algo:\n📝1 Petro = 60 dólares =&gt; 3.600 Bs Soberanos \n\nEs decir:\n📝1 dólar = 6.000.000 de hoy\n\n📝Nuevo sueldo mínim…",
        "RT @NoticiasVenezue: Perú exigirá pasaporte a venezolanos a partir del 25 de agosto https://t.co/0zA5kDHGWP",
        "RT @NoticiasVenezue: Falta de efectivo deja varados a pasajeros en terminal de Puerto La Cruz https://t.co/GIwgAcaCPG",
        "RT @ActualidadRT: ❗ \"Violados por vía oral, vaginal y anal\": Documentan abusos de sacerdotes a 1.000 menores en EE.UU. https://t.co/dbcIccy…",
        "RT @NoticiasVenezue: Científicos avanzan en la misión de revertir el envejecimiento https://t.co/j6R48lfrmZ",
        "RT @manriquehector: Hay silencios cómplices!\nHay silencios que producen dolor!\nHay silencios incomprensibles!!\nHay silencios que destruyen…",
        "RT @NoticiasVenezue: Aparece calcinado taxista desaparecido, Isla Margarita Asalto, persecusión y heridos en Jorge Coll… https://t.co/vUgGq…",
        "RT @NoticiasVenezue: ¡A LA CÁRCEL! Estafó a más de 140 personas en nombre de la Misión de Transporte y fue capturada por el Cicpc https://t…",
        "RT @NoticiasVenezue: ¡ESCORIA DEL SIGLO XXI! Escándalo en Argentina: Embajada paralela de Chávez para “guisos y maletinazos”, salpica a Cri…",
        "RT @NoticiasVenezue: Alcalda de Lechería solicitó al Ministerio Público que investigue un supuesto desfalco https://t.co/G3VZLtkRWo https:/…",
        "RT @NoticiasVenezue: Protestaron durante la noche este lunes en sectores del Zulia tras más de 80 horas sin servicio eléctrico https://t.co…",
        "RT @CaraotaDigital: #CaraotaEnCaracas | Presidenta del Colegio de Enfermería del Distrito Capital invitó al pueblo a acompañarlos en una ca…",
        "RT @NoticiasVenezue: Vecinos protestan por construcción del local Páramo Café en la Plaza Francia de Altamira #12Ago – Venezuela Unida http…",
        "RT @VzlaVzlaR: COBARDE!!! Se filtra video de Julio Borges cuando estaba en Venezuela y atropelló a un niño con su camioneta #12agosto https…",
        "RT @NoticiasVenezue: Hallan carbonizados cuerpos del exdiputado del PSUV y su esposa secuestrados en Bolívar https://t.co/PaZap2AdYz https:…",
        "RT @LaLoca_Olga: No se Olvidó camarada, los precios de esos 50 rubros van para arriba... https://t.co/uirdjcPTwG",
        "RT @RunRunesWeb: Entrevista de @ElPitazoTV a Rafael Ramírez: \"En cinco años han destrozado el país. El que nosotros tengamos una hiperinfla…",
        "RT @Leonius1: ESCANDALOSO. Publican audio donde los “narcosobrinos” dicen lo fácil que les resultaba hacer dinero con petróleo, oro o droga…",
        "RT @NoticiasVenezue: Gobierno pide código rojo contra Borges por ser “autor intelectual” del atentado contra Maduro https://t.co/QHcP4j3KAd",
        "RT @NoticiasVenezue: La ONU confirma a Michelle Bachelet como nueva jefa de derechos humanos https://t.co/8mmP9VTZ5m https://t.co/NycYP7zZkI",
        "RT @NoticiasVenezue: ¡LOS DEJARON EN LA CALLE! Se Robaron El Fondo De Pensiones De Jubilados De PDVSA https://t.co/GmVBgoR6wS https://t.co/…",
        "RT @NoticiasVenezue: Brasil defiende vacunación obligatoria a venezolanos para frenar sarampión en la frontera https://t.co/HanFeXbh4J",
        "RT @NoticiasVenezue: Eric Ondarroa a  Jaua: ¿De qué sirve tener 25 mil escuelas si están destartaladas y con aulas vacías? https://t.co/jyL…",
        "RT @NoticiasVenezue: Hallaron la caja negra de la aeronave en la que falleció el hijo de Miguel Pérez Abad (+Video) https://t.co/j0BLAqLXLQ…",
        "RT @NoticiasVenezue: Hijo de Michael Schumacher se emocionó al hablar de su padre tras lograr primer triunfo en Fórmula 3 https://t.co/38d9…",
        "RT @NoticiasVenezue: Toro Hardy: “Venezuela se está incorporando a la lista de mayores casos de hiperinflación” https://t.co/3HKwjvwzWy htt…",
        "RT @NoticiasVenezue: Estadio Luis Aparicio se quedó sin iluminación tras robo de cables de todas sus torres https://t.co/eTkV8BZGyc https:/…",
        "RT @NoticiasVenezue: Juez estadounidense autoriza la incautación de Citgo https://t.co/0y2Qs9rpHl",
        "RT @NoticiasVenezue: Establecen puente aéreo con Amazonas para atender a afectados por inundaciones | Con la gente | https://t.co/p38MD2RrI…",
        "RT @NoticiasVenezue: Caroní en alerta ante más precipitaciones https://t.co/sR6lb9JDOZ",
        "RT @RunRunesWeb: Con la bombona en el hombro: el peso de la escasez de gas doméstico  https://t.co/BZWDlEuETB",
        "RT @WiselyAlvarez: Las fuertes lluvias han golpeado a San Diego de Los Altos, donde se han presentado derrumbes dejando viviendas afectadas…",
        "RT @juankyAG: La homofobia de muchas Padres se ha curado con remesas. 👀",
        "RT @ElNacionalWeb: Relato de un ecuatoriano luego de recibir ayuda de migrantes venezolanos https://t.co/RIM7fRJl96  https://t.co/34ov3qQQpT",
        "RT @NoticiasVenezue: Maduro da bienvenida al Buque Hospital chino https://t.co/4p2obZYBd9",
        "RT @YannyHappy: ¡Hola! Hago dibujos por 5$ para ayudar con los tratamientos médicos de mi papá. Si no estan interesados en comprar ayudenme…",
        "RT @NoticiasVenezue: Presidente de Datincorp: “El desacierto” de la oposición es responsable de la oleada migratoria https://t.co/0w0MDCwkgN",
        "RT @FCIzquierda: El “femicidio”, es un término homólogo a “homicidio”, sólo se referiría al asesinato de mujeres, mientras que “feminicidio…",
        "RT @Paola_teleSUR: #Colombia Expuestas al sol y al agua amanecieron estas madres para suplicar que no les sigan vulnerando sus derechos y p…",
        "RT @la_patilla: Los jefes policiales y su complicidad con el \"Tren de Aragua\": Funcionarios de la PNB Carabobo destapan olla putrefacta (CO…",
        "@SENIAT_Oficial la pagina tiene la semana caida. Como declaramos las contibuciones de iva.... Den una respuesta oficial o una prorroga. Saludos",
        "RT @norlye: @SENIAT_Oficial buen dia que le sucede a la pagina que esta caida :( ??",
        "RT @rosaleslenin079: @SENIAT_Oficial Buenas noches amigos del seniat hasta q horas va durar la pagina caida hoy no se ha podido hacer nadaa…",
        "RT @CancilleriaVE: #COMUNICADO |Gobierno venezolano desmanteló laboratorio para el procesamiento de droga colombiana\n\nhttps://t.co/2Nx1UQzo…",
        "RT @GilAugustoTova5: @mm_doris @wcastroPSUV Amiga, el café desapareció en todo el país, ya los bachaqueros tienen el kilo a 400S. ¿MINISTRO…",
        "RT @mm_doris: @wcastroPSUV Pregunta: donde está el café? no hay café en ninguna parte. \npor dios santo , a quién le distribuyen? En Los Teq…",
        "RT @la_patilla: Investigan capturas ilegales de tortugas en Nueva Esparta https://t.co/GecBSrS4xZ       ·",
        "RT @soyluisandres: El hecho que te sientas superior y mejor que otro ya te hace inferior.",
        "RT @correoorinoco: Comunicado: Gobierno venezolano desmanteló laboratorio para el procesamiento de droga colombiana https://t.co/7LR16Me3MS…",
        "RT @riosdefrente: La decisión del Grupo de Lima confirma (entre otras) lo siguiente:\n1. Hay una puja de un sector de EEUU promoviendo escen…",
        "@ConElMazoDando @ForoCandanga Eso de la intervencion militar es Pura paja. Esos paises no van a intervenir Venezuela porque generarian una Gran Guerra. Venezuela es un pais donde hay muchos intereses. La verdadera Guerra la tenemos dentro con Los corruptos, Los comerciantes que especulan,con la delincuencia.",
        "Los precios estaban Valorados por el dollar paralelo. @NicolasMaduro hace ajuste significativo en salarios y ahora muchos productos aumentan en dolares. Donde esta la @sundde_ve. El paralelo ha bajado porque Los precios no. O es que la @sundde_ve se hace complice del especulador.",
        "RT @la_patilla: Conapri presentó recomendacinoes para promover clima de inversiones en Venezuela https://t.co/c8vd8adNpk            *",
        "RT @la_patilla: Mujer que salía de Maiquetía para reencontrarse con sus hijos fue robada por la GNB (video) https://t.co/167GpcOeHn",
        "RT @Corujo22: @mapzem @Yusnaby Y la que habla español entendía inglés. Creo que era un asunto personal entre ambas personas y la que grabó…",
        "RT @AsktoMandrake: Venezolano: tu que te sometes a colas y maltrato para usar gasolina, te dejo este video para que veas a los MILITARES CO…",
        "RT @NoticiasVenezue: Pdvsa regaló a Cuba 4,19 millones de barriles de petróleo desde junio en pleno desplome de la industria https://t.co/F…",
        "RT @RunRunesWeb: Reclamos por gas son la sexta causa de manifestaciones en todo el país https://t.co/VVT7Mk5fMn",
        "@NicolasMaduro Este Sr. Love hizo muy Mal en agropatria y lo premian con Pirelli. Busque Buenos gerentes si realmente quieren que las empresas salgan adelante... https://t.co/5j3P0ounuO",
        "RT @NoticiasVenezue: ¡MUY GRAVE! Funcionarios de la PNB destapan la olla: aseguran que jefes policiales son cómplices del “Tren de Aragua”…",
        "Si el es Feliz asi que Viva Como la lombriz..... https://t.co/wZrWLWUIgc",
        "RT @LucioQuincioC: Urgente : En el aeropuerto de Miami Fl, estan parando los conductores de Uber y Lift .. el que no tenga papeles en regla…",
        "RT @ElNacionalWeb: Médicos venezolanos en España crearon fundación para recolectar insumos https://t.co/c8cQDJHTJy  https://t.co/fQxA5H9tec",
        "@InterCliente sin servicio desde el sabado en el edificio San blas de Los Palos grandes. Municipio Chacao. Manden una cuadrilla por favor.",
        "RT @germanrivasd: #10Sep desde el día miércoles #laurbina urbanización ubicada al este de #ccs se encuentra sin agua y @HIDROCAPITALca no s…",
        "RT @ElNacionalWeb: 80 venezolanos regresaron al país tras un linchamiento en Brasil https://t.co/7LUMvHxmp7  https://t.co/C9hnPzh4Te",
        "@NicolasMaduro Pura mentira hace dos semanas me toco ruletear una embarazada por Caracas en 5 hospitales porque ninguno la queria recibir. Que hipocrecia entre lo que dice y lo que hace...",
        "RT @NoticiasVenezue: Permitirán ahorro de divisas en el país | Últimas Noticias https://t.co/UQhsPA5zw4",
        "RT @NoticiasVenezue: Héctor Rodríguez: Miranda tiene potencial para exportar https://t.co/5l0ijePOr8 https://t.co/n5WQKA7K9w",
        "RT @traffiCARACAS: via @marcosutera21: Buen Día. Será que algún día activarán la señal de Inter. A señores de Intercable. Para cobrar si so…",
        "RT @ElNacionalWeb: Multarán a conductores ebrios en Vargas con 8.000 bolívares soberanos https://t.co/YhwH646z7H  https://t.co/quVQ6i1Kpb",
        "RT @nosabesnadajon: Me tocará grabar un video en las oficinas de Intercable agradeciendo su gran servicio para que el Internet se deje de c…",
        "RT @sundde_ve: #UltimoMinuto | La fuerza fiscalizadora de la Sundde tras varias denuncias de la comunidad inspeccionaron la Comercializador…",
        "RT @vargas_edy: Para mi hermana en Cumaná, Sucre  Cenumid 500 mg... Agradezco toda información o donación 🙏@DonaMed_VE https://t.co/ZE49uXI…",
        "@sundde_ve prolicor de la Castella aumento sus precios 200% en un dia. Ojo pelado."
      ]
    }
  }
}