{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PorquesNatura: ¡Vamos de paseo!\n\nCréditos: Pepota. https://t.co/ZrE8zIKSyH",
        "RT @tunykollmann: Para el tema de abusos sexuales cometidos por chetos hay una extraordinaria novela de la gran escritora colombiana Laura…",
        "RT @raul_lucarini: La Hiena adelantaría las elecciones de la provincia para junio Es a todo o nada Si ponemos un buen candidato/a creo que…",
        "Hay personas que son un ejemplo de humanidad. https://t.co/t6NiqiG7FI",
        "Una sonrisa viene bien! https://t.co/PTLk2xjy1L",
        "https://t.co/evmoNft7Er",
        "https://t.co/oes9TPf7UF",
        "RT @ReasonToLive666: No entiendo porque están tan espantados con las medidas de Bolsonaro, si su pueblo lo votó para eso.\nTal cual pasó acá…",
        "Si tienen gana de reír lean esto. https://t.co/k5FQawj0mI",
        "RT @Villarruel_clau: Generaron una inflación de 25 % en 2016 y 40 % en 2017, y Marcos te explicaba x q iba a bajar en 2018, q va a ser del…",
        "Amado Boudou recordó a Héctor Timerman y cruzó a Mauricio Macri\nEl ex vicepresidente cargó duro contra los comunicadores oficialistas y miembros del gobierno. Cómo estará la economía en 2019.\nAmado Boudou recordó a Héctor Timerman y cruzó a Mauricio Macri https://t.co/96sUJsahPe",
        "RT @ROBERTOFUNEZ1: https://t.co/zUxa8QgDST",
        "RT @EcGius: #paritariamacri, pensar que algunos  COBRAN  por CAGARNOS la VIDA.........",
        "RT @GustavoPeirano1: SEGUILOS VOTANDO BOLUDO...VOS LA VES DE AFUERA Y ESTOS SE LA AFANAN TODA https://t.co/C3jWDYhK4I",
        "RT @eldestape_radio: 🎙️Milagro Sala en #CronicaAnunciada: ”Gerardo Morales está apretando a la justicia para que me condenen”.\n🔗https://t.c…",
        "Más HDP esta ignorante Imposible! https://t.co/Iw36UjOXah",
        "PAÍS\nNegoCeos\nPáginaI12 tuvo acceso a la denuncia judicial d la Asociación d Pilotos d Líneas Aéreas. Acusa al ministro de Transporte de tener como mano derecha a 1 empresario del área“sin designación oficial,comparte negocios con importantes operadores aeronáuticos y turísticos https://t.co/Rz8HKVM3QA",
        "Clarín tuvo q eliminar 1 polémica nota x la presión pública.1 periodista encendió redes sociales compartiendo 1 nota d Clarín web, dijo q la nena violada“no debió estar allí”La desafortunada frase se viralizó las críticas no tardaron y modificaron la nota,fiel al estilo Clarín.",
        "RT @StefanodocSM: Good and brave guys removed a hook from a shark jaws and returned it to the sea … 👍🏻👇🏻Well done humans !! 👏🏻 https://t.co…",
        "El colmo de la perversión humana. https://t.co/c39DfFh9TH",
        "G. Peñafort: mujer con honor, defendiendo la memoria d Timerman.Leo esta nota canalla d Joaquin M. Solá en La Nacion, titulada \"El uso politico d 1 muerte\"M. Solá usa la muerte d H. Timerman para denostar a alguien Timerman adoraba a quien le fue leal hasta el ultimo minuto: CFK. https://t.co/WLUzslGdwq",
        "RT @heredfer: Imperdibles los twitts de @gracepenafort haciéndole honor a la memoria de Hector Timerman, frente a Joaquín Morales Solá. \n\nG…",
        "Las armas más vanguardistas que pusieron a Rusia en la cima del mundo en 2018 (vídeos, fotos)Estas son las cuatro armas más vanguardistas que definirán el rumbo tecnológico de los siguientes 30 o 40 años, según Shurygin. https://t.co/Ok7gVIdLoe",
        "2 enero 2019| Alfredo Jalife\nAvangard: el misil hipersónico ruso trastocó las coordenadas geoestratégicas El experto\n ruso Vladislav Shurygin consideró q Moscú consiguió 4 armas vanguardistas q definirán el rumbo tecnológico de los siguientes 30 o 40 años (https://t.co/AIC6oE3M9k",
        "RT @teleSURtv: #BlogteleSUR por @AlfredoJalifeR_ | Avangard: el misil hipersónico ruso trastocó las coordenadas geoestratégicas https://t.c…",
        "RT @ftv_la: @GustavoPeirano1 @joaninoc @Gatosylvestre Si viene de TN cómo.le van a creer\nLa puta q hay gente ingenua",
        "Repito. https://t.co/097tGurYvz",
        "l FMI seguirá monitoreando de cerca la situación\nEl dinero que el Fondo Monetario Internacional aceptó aportar para salvar la gestión de Mauricio Macri no llegará así como así. https://t.co/PaTX4TyZdL",
        "RT @Kasilogo: #PeriodismoCipayo https://t.co/jLLTZbiGtl",
        "RT @MidiaNINJA: Foi extinto hoje o Ministério da Cultura. Governo hipócrita. Seguimos em resistência democrática! \nFoto: Mídia NINJA https:…",
        "RT @MDSuarez: #URGENTE | La multisectorial por el No al Cierre de las Escuelas Nocturnas, definió poner mesas en diferentes esquinas, como…",
        "RT @Kasilogo: #PeriodismoCipayo https://t.co/lKQOniirh2",
        "https://t.co/g04QHcmCC1",
        "RT @federicfpv: Listado de garcas meritocratas\nSusana\nMirta\nMarley \nTinelli\nCampanella\nBrandoni\nCasero\nDel Moro\nMassa\nSabsay\nSietecase\nCana…",
        "RT @Radio10: Hugo Moyano con @Gatosylvestre :\"Volver a votar a un gobierno que nos endeudó, que nos hambreó sería un error muy muy grande\"…",
        "RT @ilusuenios: @643Peralta @federicfpv @EvaEsterAlarco2 @sebyo53 @MiguelAngel1693 @RobotinReloaded @AzuEllefstaine @PitiAguirre @PuntoQuiq…",
        "https://t.co/AUEcJhTmLX",
        "https://t.co/1eFA7ML6yq",
        "VIDEO| Las fallidas predicciones de Marcos Peña sobre 2018\nHace un año, el jefe de Gabinete preveía la menor inflación de los últimos tiempos y más actividad que en 2017. https://t.co/SfU6gtyyFn",
        "RT @FernandezAnibal: Papelon\nhttps://t.co/LDEodLBwxJ",
        "RT @diegobranca: Yo no se quien le pifió más en estos ultimos meses, si  mejor equipo de los últimos 50 años (?) o los pronosticadores del…",
        "RT @eliiass_ok: Viva cristina 💙✌ https://t.co/3DzFtyDUsW",
        "RT @la_mariquita1: @elbloparochense Esto pasa en Bs As cuando llueve. Ahora díganme que es mejor mojarse los pies o quedar atrapados en un…",
        "RT @eldestape_radio: ¡Bienvenida querida @gracepenafort a #Navarro2019!\nEscuchala desde el lunes 7 de enero 🙌🏽.\n#ElDestapeRadio sigue creci…",
        "RT @MomentsES: ⚡️ Lo que se sabe de la violación grupal a una menor en Argentina:\n\n🗓 Fue en un camping de Miramar la madrugada del 1 de ene…",
        "RT @MoisesAlvaro_: Así, el gobierno del extremista de ultracentro Macron capturó a uno de los líderes de los chalecos amarillos Éric Drouet…",
        "“Si la inflación acumulada de los últimos tres años suma más de 100%, ese es un país hiperinflacionario”. https://t.co/4uucCPwxr1",
        "RT @CaidodelCatre1: Ja!!! Y ustedes se reían de las predicciones de Leleta!!!! https://t.co/LcsXULRR0A",
        "RT @eldestapeweb: El duro mensaje de @titifernandez1 contra el Gobierno https://t.co/RiwA8dtX5E",
        "RT @fvallejoss: Quiero empezar el año saludando a un 2019 de mucho trabajo y más desafíos, pero sobre todo agradeciendo especialmente a lxs…",
        "RT @agrupacion1745: https://t.co/AkRkwRoRst",
        "RT @gabicerru: Hagamos que este sea un año inolvidable. #YaEmpezó https://t.co/wArdFE0naV",
        "RT @gracepenafort: 1. Me levanto y leo esta nota canalla de Joaquin Morales Solá en La Nacion, titulada \"El uso politico de una muerte\" don…",
        "RT @diegobranca: Hay q hacer algo:\n\nSentarse con Mauricio, Marcos, Nico, Lilita, Patricia y mostrarles 1 x 1 los archivos con sus mentiras.…",
        "RT @margesan07: \"Morales Solá\"\nLA CONCHA DE TU MADRE SOLÁ....YA EMPEZASTE TU CAMPAÑA ANTI K ? BASURA !!!",
        "RT @pinalatana: IN-Morales Solá es un sinvergüenza, un miserable. No tiene donde caerse muerto.😝 https://t.co/vem6zu6aWd",
        "IN-Morales Solá es un sinvergüenza, un miserable. No tiene donde caerse muerto.😝 https://t.co/vem6zu6aWd",
        "RT @raul_lucarini: Hoy en Rosario el boleto de transporte público cuesta $23,17 Aumento como en todo el país Hoy también en Bruselas el tra…",
        "Las 15 actrices latinas y hispanas más exitosas del mundo https://t.co/OYyz3HPaAP",
        "Kayak extremo cerca de lava fundida, Hawaii., 18 Fotos Realmente Notables Que Todos Deben Ver - (Page 4)",
        "RT @pinalatana: https://t.co/AUEcJhTmLX",
        "RT @agrupacion1745: https://t.co/bgKYlxcI69",
        "RT @PMRegionalSur: Feliz 2019! Que nos encuentre más unidos y más organizados. El 2019 es de lucha y vuelve ✌🏾🇦🇷\n\n#PeronismoMilitante #Buen…",
        "RT @Agcesch: No hice eso de las 12 uvas, lo puedo hacer hoy con chinchulines?",
        "RT @robertitos89: @FerIglesias @germanfermo @NielsenEcon Qué haces, Fernando? https://t.co/xZbD6AXmdc",
        "RT @CaidodelCatre1: #En2019Quiero dejar de extrañar todos esto...\n#BuenMartes y #FelizAñoNuevo https://t.co/OAJTVEJHUJ",
        "RT @Wallyrg68: #En2019Quiero que sea el último año de Cambiemos y que vuelva CFK",
        "RT @Sergiosueldoo: BUENOS DÍAS PARA TODA LA KUMPADA Y UN FELIZ AÑO NUEVO #Cristina2019 https://t.co/lbpTlAmOtY",
        "RT @pinalatana: Un gran abrazo, un besote querido amigo, que se cumplan todos tu deseos. ✌️ https://t.co/jfmpSqjZce",
        "RT @Agcesch: Felicidades para todos ustedes y que en el 2019 se cumplan todos nuestros deseos que casi que es uno solo y ya sabemos de que…",
        "Un gran abrazo, un besote querido amigo, que se cumplan todos tu deseos. ✌️ https://t.co/jfmpSqjZce",
        "RT @PorquesNatura: Cuando el perrito ayuda a poner el árbol.\n\nCréditos: Luisa Serna. https://t.co/C7ycpcmVxf",
        "RT @MoreauLeopoldo: 2019. LARGAMOS !!!. El movimiento popular argentino no para hasta ganar las elecciones y recuperar la Patria con la con…",
        "RT @maxborches: En este 2019 la Patria volverá a levantar vuelo.\n\n#TodosUnidosTriunfaremos\n#UnidosODominados\n#HayOtroCamino\n#Feliz2019 http…",
        "RT @raul_lucarini: Están preparando el gran escape Ante una corrida al dólar que sería devastadora por la fragilidad de nuestra economía mu…",
        "RT @Luis_Delia: Feliz Año Nuevo\nAl amado Pueblo Argentino https://t.co/zVwFGHCTHM",
        "RT @raul_lucarini: \"Estábamos bien pero pasaron cosas \" \" Pero lo peor ya pasó\" \"Por eso hemos resolvido \" \" Impulsar el turismo porque Arg…",
        "RT @tunykollmann: Muchas felicidades a todos.... Gracias x todo  Y ya saben cuál es la prioridad de 2019 La muerte de Héctor Timerman y la…",
        "RT @Omarpy202: -Hacelo por los chicos perdoname \n- No ..🤘🦌🐐🐶❤ https://t.co/YP7oievWRY",
        "RT @import_profile: Natasha Niebieskikwiat. Gente como esta no puede quedar impune. Si no, no tiene sentido volver. https://t.co/t9WReYN3xQ",
        "RT @mabaires: Sabe qué? Váyase a freir churros. Me hartan los que vienen a levantar el dedito a decirme cómo debo pensar y lo hacen para ex…",
        "RT @raul_lucarini: Cuando recuperemos la república de las garras de  Cambiemos / Clarín nunca olvidemos que el miserable y siempre despreci…",
        "RT @StefanodocSM: A quiet last day of the year … 🐶\nwith the grandpa … !! 👴🏼🤗 https://t.co/w8Ez8UcLB0",
        "RT @Marnelfont: LA FE MUEVE MONTAÑAS!!\nES EL MOMENTO DE PONERLE GARRA !! VAMOS A VOLVER !\n✌✌✌💪💪💪💪 https://t.co/E6ZM7w91cC",
        "RT @GustavoSdelRojo: @AleRuaTwit Danielito, El trucho constitucionalista",
        "RT @gracepenafort: 1. Cuando le dieron a Bonadio la causa memorandum, en una vergonzoza maniobra de forum shopping, con @AleRuaTwit present…",
        "RT @horaluz: En el mes de enero,visitamos a Hector Timernan junto al @LlamamientoAJ (y @UnTipoDigno que sacó la foto) y le entregamos un te…",
        "RT @leobilanski: La @AgenciaTelam ya no hace más periodismo cierto? Pensé que Timerman había sido Canciller de la República Argentina. http…",
        "RT @CFKArgentina: Pienso y siento la necesidad de decir hoy lo que siempre dije en privado a quien quisiera escucharme: Héctor se enfermó p…",
        "RT @mmlamoyano: Héctor Timerman era el exponente de que el peronismo no fue nazi. Por eso las entidades -ante todo gorilas- necesitaron int…",
        "RT @marcelopuella: Hay una que sabe que en cualquier momento se les acaba la joda y ya se está preparando para alegar insanía #LoMejorDeElD…",
        "RT @leydemedios: La muerte de Timerman: el emotivo recuerdo de Cristina Kirchner para su ex canciller  https://t.co/mVktHBsiBA https://t.co…",
        "RT @marcelopuella: En el último día laborable de los tribunales y a horas de comenzar la feria judicial, Bonadio intenta tapar todas las ca…",
        "RT @pinalatana: Bien! De acuerdo. https://t.co/oladiJwm6c",
        "Bien! De acuerdo. https://t.co/oladiJwm6c",
        "https://t.co/6QiRwqXNLc",
        "RT @romerodiario: Ni olvido. Ni perdón. Hasta siempre Héctor. https://t.co/lsrGl7imlw",
        "RT @tanoproductor: Hoy es un gran día para darse cuenta quiénes son los periodistas que trabajan para la embajada",
        "RT @ReasonToLive666: Ustedes eran chicos y no lo recuerdan, pero hace tiempo para las fiestas se tiraba la casa por la ventana y ladraban..…",
        "RT @todonoticias: Cristina Kirchner: \"Héctor Timerman se enfermó por el dolor que le provocó el irracional ataque por la firma del Memorand…"
      ]
    }
  }
}