{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@pcuenca don't be so picky, I'm a damn 20-line bot, I'm not HAL 9000",
        "Mala hierba nunca muerte.",
        "El que se acuesta con niños, meado se levanta.",
        "Cuanto más vieja, más pelleja.",
        "Tanto tienes, tanto vales.",
        "Unos tanto y otros tan poco.",
        "Hombre parado, malos pensamientos.",
        "Por la noche madruga el arriero.",
        "Líbrame del agua mansa que de la brava ya me libro yo.",
        "Después de comer, ni a caballo has de correr.",
        "Lo que puedas hacer hoy, no lo dejes para mañana.",
        "Más vale muchos pocos que pocos muchos.",
        "Cuando el pastor pierde la oveja, paga con la pelleja.",
        "Aunque la mona se vista de seda, mona se queda.",
        "Quien de joven no trota, de viejo galopa",
        "El que la busca, la encuentra.",
        "Son más los días que las alegrías.",
        "Quien a hierro mata, a hierro muere.",
        "Ave que vuela, a la cazuela. Barriga llena, corazón contento.",
        "Donde dije digo, digo Diego.",
        "Juicio precipitado, casi siempre errado",
        "El ojo del amo engorda al caballo.",
        "Más vale pájaro en mano, que ciento volando.",
        "Cada uno en su negocio sabe más que el otro.",
        "Eres más largo que un domingo sin dinero.",
        "Buenas acciones valen más que buenas razones..",
        "De grandes cenas están las sepulturas llenas.",
        "Donde menos te lo esperas, salta la liebre.",
        "Lo poco agrada, lo mucho cansa.",
        "En el pecado llevará la penitencia.",
        "Lo que bien empieza, bien acaba.",
        "Del árbol caído, todo el mundo hace leña.",
        "El comer y el rascar, todo es empezar.",
        "Por el hilo se llega al ovillo...",
        "Cuando una puerta se cierra, otra se abre.",
        "Ladrón que roba a otro ladrón, mil años de perdón.",
        "Dime con quien andas y te diré quien eres.",
        "A cama de galgos no vayas a por coscurros",
        "Porque un día maté a  un perro, me llamaron mataperros.",
        "No hay dos sin tres.",
        "Más vale maña que fuerza.",
        "Sabe más el zorro por viejo que por zorro.",
        "El que parte y reparte, se queda con la mejor parte.",
        "Más vale estar solo que mal acompañado.",
        "Cuanto más escarba la gallina, más tierra se echa encima.",
        "Cada persona es dueña de su silencio y esclavo de su palabra.",
        "Ceder no siempre es perder.",
        "Cuando el dinero habla, todos callan.",
        "El que no llora no mama.",
        "Pagan justos por pecadores.",
        "Más tiran dos tetas que dos carretas.",
        "El borracho y el niño dicen la verdad.",
        "Para muestra basta un botón",
        "Cría cuervos y te sacarán los ojos.",
        "Eres más largo que un día sin pan.",
        "Lo que mal anda, mal acaba.",
        "Quien mal anda, mal acaba",
        "Piensa mal y acertarás",
        "Cada mochuelo, a su olivo.",
        "Cantando y cantando, las penas se van aliviando.",
        "El que de joven no trabaja, de viejo duerme en la paja.",
        "La fama todo lo agranda.",
        "Una cosa es predicar y otra dar trigo.",
        "No veas la paja en el ojo ajeno, si no ves la viga en el tuyo.",
        "De donde no hay, no se puede sacar.",
        "Más vale ponerse una vez colorado que ciento amarillo.",
        "De los cuarenta para arriba, no te mojes la barriga.",
        "Cuando un tonto coge una linde, la linde se acaba pero el tonto sigue.",
        "Mientras el cuerpo aguante, voluntad no falte.",
        "No por mucho madrugar amanece más temprano.",
        "El hombre refranero, mentiroso y embustero.",
        "Bebe el agua a chorro y el vino a sorbos.",
        "La gente agradecida es gente bien nacida.",
        "Quien te quiere, no te hiere.",
        "Cuando marzo mayea, mayo marcea.",
        "Ande yo caliente y ríase la gente.",
        "Muerto el perro, se acabó la rabia.",
        "Hasta el cuarenta de mayo, no te quites el sayo.",
        "El que mucho corre, pronto para.",
        "El buen alimento cría entendimiento.",
        "El que la hace la paga.",
        "Burro grande, ande o no ande.",
        "El que se acuesta con hambre, sueña con comida.",
        "Quien mucho duerme, poco aprende.",
        "Cambiar de opinión es de sabios.",
        "El que no arriesga no gana.",
        "No es más limpio el que más limpia sino el que menos ensucia.",
        "Tanto va el cántaro a la fuente que se rompe.",
        "Quien ríe el último, ríe mejor.",
        "Se cree el ladrón que todos son de su condición.",
        "Gato dormilón, no coge ratón.",
        "A grandes males, grandes remedios.",
        "El que paga descansa, el que cobra más.",
        "Barriga llena, no cree en hambre ajena.",
        "Refranes y consejos, todos son buenos.",
        "A lo hecho, pecho.",
        "El que guarda, siempre tiene.",
        "Júntate a los buenos y serás uno de ellos.",
        "Ven más cuatro ojos que dos.",
        "Unos nacen con estrella y otros nacen estrellados."
      ]
    }
  }
}