{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@FMcolina Otra vez el Pájaro para que se quiera ir de nuevo cuando le de la gana.",
        "Chilezuela. https://t.co/o0uHziEe5G",
        "RT @Forbes_Mexico: La Universidad Católica de Chile apareció por primera vez en la lista de los 50 equipos más valiosos de América elaborad…",
        "Jugadón. https://t.co/NUQnxG3kKY",
        "RT @CharlasFutbol: El penalti fallado por Baggio en la final del Mundial 1994 desde el aire. https://t.co/u7QG92DPX2",
        "RT @ChebiSur: En todos estos años de profesión (hincha de mi club) jamás recibí un reconocimiento menos un regalo hoy la vida me sonríe , g…",
        "Extraordinario. https://t.co/julTY93kol",
        "Buena ahí @sacarriz https://t.co/fuC05xQPdw",
        "RT @migranol_: y aun que suene redundante, hay que respetar ese respeto y no crear ilusiones sin sustento.",
        "\"Me voy a ver a mi amigo. Hagan lo que tengan que hacer\".",
        "cc @pistolaflores https://t.co/JA45WlZ7Nz",
        "🤗🤗🤗 https://t.co/i8wMzpf0uT",
        "Te pasaste. https://t.co/LLJa12aDhy",
        "RT @elfrente_amplio: \"Quiero convocar a todos los frenteamplistas y quienes se sienten frenteamplistas a que conversemos sobre lo que se vi…",
        "RT @_Aqueleyoyo: @Fernandezvial el único club de origen proletario de Chile\nHace unos años lo dieron por muerto; no tenía nada, ni equipo,…",
        "RT @Maxscl: ¿Me ayudan a cambiar el voto de mamá? #PiñeraGüiña #NoaPiñera https://t.co/Ei83qp1flG",
        "Vamos que vamos! https://t.co/l67KeXW8hQ",
        "Grande loco querido, pasito a pasito. https://t.co/gSPdPvbPC2",
        "RT @milla_viera: En los 60s, la familia de clase media de Don Sebastián podía viajar a Europa y ver a The Beatles en vivo y tú no puedes pa…",
        "RT @Renolander: 1. Alemanes deben ser flojos q quieren todo gratis\n2. Q poco compromiso deben tener\n3. Padres deben estar enojados de no po…",
        "RT @gonzalofullu: Creo que nunca volveré a sentir tanto nervio por la selección que en la final de la CA 2015. Fue un día histórico. Un equ…",
        "Equipazo. https://t.co/QXBxwTZF9Q",
        "RT @ClaudioConor: India\nGuinea\nUganda\nAfganistan\nLesoto\n\nTurquía\nEslovenia\n\nGambia\nAndorra\nNoruega\nArgelia\nMozambike\nOmán\nSenegal\n\nAlbania…",
        "RT @loretomoya: Lo equivocado de Piñera. La gratuidad sí genera compromiso! #piñeranoesgratuidad https://t.co/vJPq0FAWhk",
        "RT @VarsoviaSports: https://t.co/XhRZVtEje8\n\nVideo de lo que fue @EuroLatamSummit 2017.\nUn verdadero orgullo organizar este evento para la…",
        "RT @FOXSports_Chile: ¡EXCLUSIVO!\n#QuieroFOXSports Luis Núñez: \"Tengo ganas de jugar para que mis hijas vean a su papá en el fútbol, no como…",
        "@El_Raco_ @JuanAndresCarra  https://t.co/2XyRpBVba5",
        "@pistolaflores Humo.",
        "cc @fenr1s https://t.co/PqLkitRIdw",
        "RT @ischargro: ASÍ NO SE SACA UN LATERAL, SEÑOR PRESIDENTE, ME DUELEN LOS OJOS https://t.co/D6hue5RGq0",
        "RT @eldesconcierto: El día en que el “Mumo” Tupper dijo que no votaría por Pinochet en el plebiscito del ’88 https://t.co/gtQgqBK5es",
        "@agmatias @swanderers  https://t.co/2QE90ir7KW",
        "@enzoramone Si ustedes me ayudan, me gustaría 03.45 hrs.\nCasi 10 mins de mejora.",
        "Inscrito en los 42K de @maratonsantiago, vamos por la 4ta!",
        "https://t.co/MEW8zesPWu\n\nJuan Pablo Varsky relata el error de la atleta que se confundió de circuito.",
        "#NuevaFotoDePerfil https://t.co/riOYPzRupr",
        "cc @Poblanski @AldoComunica @lettierifran https://t.co/yNNoulYgcz",
        "Vamos @EuroLatamSummit",
        "Hoy 20 de diciembre la #FiftyLove en galeria Lira, Plaza Brasil.\nAdhesión 2. 000 pesos. https://t.co/vLa78xLwg6",
        "@chinobaresi @eabarzua Zona de confort.",
        "RT @agenciaunochile: El alcalde de #Santiago,  @AlessandriFelip, encabezó la inauguración del #PaseoBandera, intervención urbana que incluy…",
        "@Alfonso_Verdugo @Matiasbakit Después de su lesión post Brasil 2014, su nivel no fue el mismo de antes.",
        "RT @MiguelMorenatti: 27 hombre atrapados en el hielo de la Antártida durante 3 años, hambrientos, sin saber si saldrían de ahí...\n\nUn balón…",
        "RT @rojastorrijos: Las 100 mejores de Sports Illustrated del año, seleccionadas por sus fotoperiodistas. Excelente #fotoperiodismo deportiv…",
        "Buena video @ChoroDel_puerto https://t.co/HfkQe3YE81",
        "Bien ahí @Poblanski https://t.co/UivyRnsP83",
        "RT @Censelio: Michelle Bachelet, la presidenta que se atrevió a reformar Chile https://t.co/4kYHv83Bqw",
        "RT @ReutersLatam: Peso chileno abre con alza casi 2,0 pct frente al dólar impulsado por macizo triunfo de multimillonario conservador Sebas…",
        "@chinobaresi @ignaciogdelrio Todo indica llegó el momento.",
        "Me gusta Luis Zubeldía, bien al ojo creo que será aporte.",
        "RT @MarkGuns21: @IronAndres_ Zubeldía fue uno de los mejores DT de LIGA. Nos llevó a una final a la que nadie esperaba. Aquí en Ecuador, po…",
        "@chinobaresi @YouTube Nada que hacer con Brasil en 2018.",
        "RT @ReutersLatam: Seguidores del presidente electo de Chile, Sebastián Piñera, celebran en Santiago la victoria del candidato conservador c…",
        "RT @enzoramone: No me amargo más , hicieron su pega impecable y tienen sumido al pueblo en incultura cívica , que los perpetuará en el pode…",
        "Los 4 años malos que se vienen, Chile fuera del Mundial y este wn de Presidente.",
        "Cagamos...",
        "RT @Naimad_ok: Fav si vos también lloraste con el ultimo posteo del Diego en Instagram: https://t.co/GxiNmd0QCU",
        "RT @Televisivamente: T13 proyectará los resultados de las elecciones en el Costanera Center. ¿Próximo paso? Proyectar en el cielo de todo C…",
        "RT @HistoriaEnFotos: Video: Al inicio de cada partido, los fans de los Iowa Hawks (EE.UU) saludan a los niños del hospital infantil que est…",
        "Que vuelva a la franja. https://t.co/R40MyWtVbc",
        "Valparaíso, el laboratorio del Frente Amplio de la izquierda chilena.\nOjo @El_Raco_\n\nhttps://t.co/YZUHFKkIwJ",
        "RT @sebatorresr: Hasta la próxima @Toselli23 gracias por ser de la UC, éxito en lo que viene 🔵⚪🎥 https://t.co/Okra1pvoA8",
        "RT @vidaenportadas: 2013 Diciembre 15 - Un día como hoy, hace 4 años, @mbachelet era electa Presidenta de la República. https://t.co/xTtghB…",
        "RT @jcoulon: El domingo ganaremos también por aquellas víctimas de la derecha que terminan votando por ella. Por los adictos al consumo, po…",
        "@Sojusdocus @deivi_cisarro",
        "@AlfredoMorgan Y un par más no sería malo.",
        "RT @elluchoreyes: #DATO Números completos de la carrera de Marcelo #Bielsa como DT:\n\n537 partidos\n240 triunfos\n151 empates \n146 derrotas \n8…",
        "@El_Raco_ Y por el olor a meao.",
        "RT @pcayuqueo: Mariana abandonó el grupo de wasap. https://t.co/itekBYndjq",
        "@bar_liguria ACTKK @HMaldonadoH @pistolaflores",
        "@subversa_ @PalermoUC Cacha @sacarriz",
        "@sacarriz Jajajaja @rommeldiniz1",
        "@El_Raco_ @CamiloAlegria @Independiente Te gustan las copas de palo, ah.",
        "cc @CamiloAlegria @El_Raco_ @HMaldonadoH https://t.co/FDAXuXOjMb",
        "@DeTaquito__ Prefiero un DT bueno, a que conozca o no el medio.",
        "RT @SoyMrFutbol: Así te vengas de un racista.  https://t.co/qfRe231END",
        "@migranol_ Publicistas, futbolistas, periodistas, etc...",
        "@PaladarNegroWeb @ChoroDel_puerto",
        "RT @jarrate: Alguien me pregunta qué veo en Guillier. Nada que me entusiasme, en realidad. Pero en Piñera veo al pinochetismo, a los Kast,…",
        "Mira @CamiloAlegria, el referente de @El_Raco_ https://t.co/nA3NzzdiuP",
        "Soso, un DT comprometido no sólo con el fútbol.\n\nhttps://t.co/6VIQZgzWSq\n\n🤔🤔🤔",
        "Que siga 4 años más @mbachelet mejor.",
        "@migranol_ Normal.",
        "Jajajaaa... Me acordé de @pistolaflores https://t.co/2VHdH3DeT3",
        "@gbernucci A favor tb, ojalá...",
        "@natarabinovich No sigas con Vivas, debe ser humo, espero...",
        "Chuuu... https://t.co/FD4kgkg5bM",
        "@Alfonso_Verdugo Sumaría a Cordero y a Lanaro.",
        "@Sportags @HMaldonadoH",
        "Bien ahí @fenr1s https://t.co/uvQyvydpck",
        "@carozuniga Ojalá llegue...",
        "@sebastian_s_g Es lo mejor para él y para el club que le resulte su traspaso a México.",
        "@cridiaz Creo que ninguno de los 2 me parece una buena elección.",
        "Ojalá sea solo humo... https://t.co/sTcK04m374",
        "RT @SergioMerino8: 2006. Messi con 18 años dando un clínic en Stamford Bridge el día que Del Horno pudo acabar con su carrera. 18 años, eh.…",
        "Arturo Vidal. https://t.co/PiCmxY8UPL",
        "Maravilloso. https://t.co/4wxhcQ5Yrv",
        "cc @pistolaflores @HMaldonadoH https://t.co/zp1PDkmULS",
        "@metro_madrid @ChoroDel_puerto",
        "@LIGABancomerMX @TigresOficial @HMaldonadoH"
      ]
    }
  }
}