{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "VERGA 🤦🏻‍♀️",
        "He desperdiciado una hora de sueño para escribir \"surgió a mediados del siglo XIX como corriente opositora al romanticismo\"",
        "Oks, redacto lo que salga de mi cora hasta las 2, fumo un poquibiris y a memir",
        "Bue y fumar un poquito",
        "Igual me quiero largar a dormir, maldita seaaa",
        "Estaba a punto de valerme verga el trabajo y encontré una fuente de ptm 😭😭 #seniales 🤔",
        "Aunque igual ni he comenzado a redactar 🤔",
        "Pensaba que no iba a dormir ni mierda... justo me pongo a setear alarmas y tengo 9 horas, QUÉ BEIA ES LA VIDA",
        "SE CUELGA PAGES Y ME MATO",
        "Gg https://t.co/LN1OvBqh68",
        "Tmb https://t.co/vmFxsMOA4n",
        "RT @iCasiSanta: Este fin de semana subí 20 kilos.",
        "Toy a punto de hacer explotar mi lap",
        "MALDITA SEA",
        "Me moví medio metro de donde estaba y la señal del wi-fi es un asco",
        "Suena a un spanglish como el que yo usaría JAJAAJAJAJ https://t.co/WYCn7SeiTE",
        "Toy dudando seriamente si es cabritis o no",
        "RT @coonsentia: No me funciona el hilo rojo que abre los paquetes de galletas y me va a funcionar el que conecta con las personas",
        "Poque lo conozco, sé que me va a contestar mañana 🤦🏻‍♀️",
        "RT @elcosodelapizza: Hay que dejar de tirar palos y empezar a tirar tiros. En la frente y bien al medio.",
        "Pongo mi cel en do not disturb y me dura 5 min pq ya lo ando cogiendo y chequeando todos los feeds de todas mis redes",
        "My forever mood https://t.co/JoFCmqlDMN",
        "RT @ArilloA: Dos formas de ver la vida https://t.co/BvRyR38P55",
        "😂 https://t.co/las672LLM6",
        "Always 🤷🏻‍♀️ https://t.co/Igm4TmnTHu",
        "Ah numa, ya me acordé.",
        "QUÉ HICE PARA MERECER ESTO",
        "Estoy escuchando Los de adentro mientras estudio y el imbécil de mi hermano escucha Rels B",
        "Mental note: no debería leer teorías sobre series cuando toy stone",
        "When te cuentan algo y no lo puedes creer: https://t.co/ybKAhF76Jr",
        "RT @darwuin_darkboy: Te encontre en twitter\n_ https://t.co/D5ZKODxdz1",
        "Estaba a punto de llamar a ese huevas pa que me jale a mi casa pq estaba cansada de esperar el carro y justo pasa. Señales 🤔",
        "Más tarde tengo reunión de grupo en la mañana y no tengo ni un poquito de sueño https://t.co/05iNE2i9Go",
        "Just died with that pic",
        "Me acaban de llamar para ir al valetodo y yo ayer gastándome todo en comida 😭😭",
        "RT @Peekeemon: Me sente en la cama y todos los planes que tenia cuando estaba parada me parecieron pelotudos e innecesarios.",
        "TU ANHELO, TUS ENOJOS, TUS VERDAAADES",
        "RT @nxhi_: ponete en pedo y hablame a las 4 am diciendo q me extrañas",
        "Ya me puse a llorar, bai https://t.co/hy4YjSpmoB",
        "🤯😂 https://t.co/XYQ72PwauP",
        "Well, el taxista está escuchando \"Canción de amor\" y siento que ya puedo morir.",
        "Awkward af",
        "RT @thatprettybabe: hablando con compañeros d la facultad dije q tengo ansiedad y q estoy medicada pq a veces me agarran ataques y una me c…",
        "RT @el25villero: yo: bueno hoy va a ser un día productivo\nlas 5 neuronas que me quedan: https://t.co/34jOPEIStv",
        "Jajajajajaja, wenísimo https://t.co/xV0Y4BK7oV",
        "🙄 https://t.co/DOgmLrhYKL",
        "RT @Esunbreakable: Se llama Netflix Party y es una extensión de Chrome\n\nRT para salvar una vida https://t.co/RHRxomtLDw",
        "Oie zyh https://t.co/9KMb2vhhR8",
        "Toy morida",
        "Ya me quiero ir ptm",
        "JAJAJAJA QUÉ ACABO DE VER, DIOSSSSS https://t.co/cuMOaTg7xx",
        "Halp https://t.co/PebPtZ20mP",
        "RT @PicturesFoIder: Classic https://t.co/Th9uzdPSL9",
        "Ah pero me dicen unas che y corro",
        "Maldito cansancio https://t.co/YMPOwYdOsd",
        "JAJAJAJAJA https://t.co/2c3PsStFV4",
        "Weno, me voa lanzar por la ventana. Alaos",
        "Anxiety pt 2",
        "Voa llorar, bye",
        "Qué ta haciendo aquí",
        "Wut",
        "RT @iriisssss_: Yo cuando me ponen la mano en la carita https://t.co/DQPcoXay1f",
        "JAJAJAJAJAJAJA https://t.co/nRSCn0XunN",
        "io ahorita en el studio pq no me fluyen laS IDEAS LPM https://t.co/zHugci0RBc",
        "Aventé frente a un carro* https://t.co/AfwLnYnBye",
        "Adivinen a quién ya le dio ensieded",
        "RT @SucaDiego: Pará, pará, pará, pará. Vos me estás diciendo que alguien se tomó el laburo de hacer esta maravilla? https://t.co/ngjbB0aqsb",
        "RT @didibarrag: yo cuando estaba flaca https://t.co/rAdcm9dzaE",
        "RT @elcosodelapizza: Soy lo más indeciso del planeta, NO ME PREGUNTES A MI QUE HACEMOS o nos quedamos 2 horas diciendo \"lo que quieras\"",
        "JUAN ME LLEGA AL PINCHO",
        "JAJAJAJAJAJ WE NÍ SI MO https://t.co/Rj3irCLdEM",
        "Necesito unos putos masajes",
        "Me duele como mierda 😭",
        "Me cagué el hombro lpm",
        "Error 404: Heterosexualidad no encontrada https://t.co/dvpLjpWHgF",
        "Me enamoyé https://t.co/NaidJkU9lS",
        "Jxjx https://t.co/rVvzZhay7p",
        "🤔 https://t.co/383nMTbsMp",
        "JAJAJAJ https://t.co/C7OPPVON7l",
        "Sigo sintiendo mi respiración rara ptm jajaja 🤦🏻‍♀️ https://t.co/mTaTbWSTIF",
        "Las pendejadas que me hace ver este man JAJJAJAJA: https://t.co/68UTgXpey6",
        "RT @DiarioDeCurwen: -Papá, ¿por qué mi hermana se llama Rosa?\n\n-Porque a tu madre le gustan las rosas.\n\n-Gracias, papá.\n\n-De nada, Sustento…",
        "🤷🏻‍♀️ https://t.co/nQjO4BhtsD",
        "Ya la vi que me voa cagar de frío",
        "NO PUEDO MÁSS https://t.co/UMgpo4kb2F",
        "JAJAJAJAJAJAJAJ PT LLORO https://t.co/5uc5tpnvtw",
        "JAJAJAJAJAJAJA https://t.co/1hHE0kCx39",
        "Eh güeeen-t",
        "An hour and un poquito más, NADA MÁS",
        "SO PRETTIEHHH https://t.co/456cBEuEt6",
        "RT @Poetaconcalle: Cuando a tu hermana mayor la están enojando por algo que tú hiciste... https://t.co/LASk4nLBVy",
        "Pa boca salada nadie me gana",
        "Odio hablar bien de algo o alguien pq luego siempre pasa algo que me hace cambiar de opinión.",
        "TE CALMAAAAS??",
        "JAJAJAJAJAJAJA https://t.co/XH7eCtQslN",
        "@ale101294 @erickpalus Somaas",
        "@ale101294 Oie no. Tú no, amiga 🖤",
        "Me dio ansiedad de sólo ver el vídeo, bai https://t.co/nBO5lZmZdg",
        "RT @desaferrada: Como vas a entrar a mi casa y no saludar a mi perro??????? Mejor te vas",
        "Amo la parte de Bad Bunny en \"¿Cuál es tu plan?\", csm"
      ]
    }
  }
}