{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@nandostation Que mal lo hicieron supertenis en el Sonorama... Angelicos, del CD al directo.",
        "@malditapopi @despop @soletebz El Anticristo, comenzó como ángel cayendo del cielo, y siendo alérgico al ajo.  Vampiro lo llamaban en algunas culturas.",
        "RT @nandostation: #Quebailelosdemás están a punto de lanzar EP, 'Casi lo mismo de siempre', y su portada es una polla. Literalmente. Litera…",
        "Blindar las ciudades no creo que sea la solución, educación y cultura antes de prevención. Vivir entre medias de seguridad no es libertad.",
        "@Dawuid ninis, que no estoy yo para subvencionar a nadie jajajja",
        "RT @Frikimalismo: Como hicieron los belgas, llenemos  twitter de gatitos y dejemos a las fuerzas de seguridad trabajar. #barcelona https://…",
        "RT @VicenteLera: Os recuerdo que Bélgica inundó Twitter de imágenes de gatos para evitar dar info a los terroristas. https://t.co/k2ICYD6Yqo",
        "@Dawuid Minis no, ninis jajajaja",
        "@Dawuid Que no sean minis, más alto q yo, y con cositas en común, pero no demasiadas como si fuera tu siamés",
        "@Dawuid Eso de que \"tengan los mismos gustos q yo\" y que sepan bailar, en mi lista no están.",
        "En mi casa hay un lavavajillas que tiene 33 años. Mi madre no lo ha usado nunca, solo lo ponía mi padre, y ya no recuerda que botones eran 😵",
        "@flapteam Ni vacaciones ni movil nuevo, este año no me estoy gestionando nada bien",
        "RT @LeticiaDolera: Importante: https://t.co/8fR4CQHXiO",
        "Pues yo no pido en un hombre no lo más remotamente parecido a lo que piden las de first dates. Llamadme rara.",
        "@flapteam  https://t.co/Z8ozu6OUiO",
        "@eevamj Me he ido a otra habitación, no me he enterado jajajaja",
        "Mi madre ha venido un rato a verme m me ha dicho que me calle, que no se entera del Salvame. 😰",
        "@AFEMEFAOFICIAL hacéis test de intolerancia alimenticia?? Soy socia vuestra.",
        "@TPerezAlite No te creas, ni 200€ me gaste en el sonorama.",
        "@despop Firmado: el dueño de un iPhone XD",
        "😨😨 https://t.co/gGArS5NR3l",
        "No ahorro ni para un móvil nuevo :(  a ver cómo hago para ahorrar tanto 😭",
        "RT @ecartelera: España elige a las PRECANDIDATAS para los Oscar 2018: #Verano1993, #Abracadabra y #LosUltimosdeFilipinas https://t.co/FGRoz…",
        "Tengo pendiente una comparativa de teléfonos Xiaomi, a ver cual me compro de una vez.",
        "@lidlespana @heidiklum Cuando llega a las tiendas o  cuando sale el folleto??? Estoy deseando verlo!!!",
        "Pues resulta que yo tengo la capa de Jon Nieve en mi cama everyday y yo sin darme cuenta. Gracias @IKEASpain",
        "@TPerezAlite @CineFilmsBlog @sonypictures_es @Dawuid @flapteam @marcialmr Ayyy que nos vamos al cine!! #LaTorreOscuraCineFilms",
        "RT @CineFilmsBlog: ¡Sorteamos 5 entradas dobles para ver en cines #LaTorreOscura!: https://t.co/NLxhsoPww7 @sonypictures_es https://t.co/2q…",
        "Pues @sonypictures_es  hace concurso para #LaTorreOscuraCineFilms concursad!! @TPerezAlite @flapteam @Dawuid  @marcialmr",
        "@McTecon @josinocarballo @sonoramaribera @novcarminha yo lo ví en la plaza mayor 16 de Aranda (he buscado el punto exacto en maps jejeje) A poyado en una columna de los soportales de la plaza.",
        "@kurixtina @verleh yo lo he hecho alguna vez y sí que me ha funcionado sin problema.",
        "¿Sabes cuando no quieres quedar con alguien, porque no quieres que te cuente sus vacaciones?",
        "@MonSuarezTv Ayyy pues yo no pille ese diálogo, voy a tener que volver a ver el capítulo con más atención",
        "@nandostation La vi el otro dia, en el psicólogo pq el marido se ha acostado con otra. Y con los hijos en un hiper. Ya.",
        "Se oyen los fuegos artificiales de Vicálvaro, y a los 5 minutos las sirenas de la policía y bomberos. #estapasando",
        "RT @dolopb: Decid lo que queráis pero... Camela lo está pegando en @sonoramaribera https://t.co/6wxIndEV1N",
        "RT @DioniMartin: Sin palabras @sonoramaribera \n¡¡GRACIAS!! https://t.co/mnwwy8lsLy",
        "@ardilaClara @el_pais Jajaja nada de acuerdo, aquí hay grupos q solo han tocado este año por ejemplo y en escenarios pequeños. No han comparado muchas ediciones.",
        "RT @ADAAColmenar: Gatos 10, juguetones y cariñosos con mala suerte. Necesitan un hogar y nosotros #AYUDA para seguir sacándolos de la calle…",
        "@fernavarro17 @sonoramaribera Luego he encontrado la cinta en una tienda de Aranda!!! https://t.co/JYznbxxWen",
        "@sonoramaribera puedo meter una botella de dos litros o lo q sea,de fuera al camping,pero si compro dentro agua, no hay tapón.Incongruencia.",
        "@sonoramaribera @IvanHdezCor Y los demás días??",
        "RT @Albertoenserie: Tras diez días a base de patatas fritas, repostería y chocolate... ¿algún entrenador personal en la sala? ¿un cirujano?…",
        "@despop @belelle No sé por qué lo decís, si hoy solo llevan hora y veinte de retraso en el escenario del polvo.",
        "@despop @malditapopi La primera solucion q aplico noni de @lorimeyersband contra los problemas de sonido del @sonoramaribera fue gritar.",
        "Gracias @sonoramaribera por esta hora y veinte de calor y polvo con dolor de pies, todo innecesario. Este año os estáis luciendo.",
        "@fernavarro17 @sonoramaribera Genial directo. Mejor q muchos otros de nombres grandes en el cartel",
        "@soletebz @despop Jajajajajaja",
        "@sonoramaribera @lorimeyersband Gracias por joderos el sonido? O por arreglarlo en seguida y no haceros un Dorian?",
        "Si a los planetas les petado el sonido una vez, no os van a dar segundas oportunidades ni por camiones de drogas @sonoramaribera",
        "El técnico de sonido os habrá salido barato, porque menuda mierda 💩 @sonoramaribera",
        "En el @sonoramaribera peor de todos, ya han petado el sonido de tres grupos en tres escenarios diferentes. Vergüenza de aniversario.",
        "Hoy hay sorpresa en el trigo solo en el el charco? #SonoramaRibera20 #Sonorama #sonorama2017",
        "@verleh JAJAJA en esa zona están acostumbrados a que nunca haya sitio, y ahora ya ni se molestan!Ahora es cuando es ideal ir en coche por el barrio.",
        "@soletebz @despop @Calabazasaurio @Criiiiisssss yo lo he googleado y lo quiero! excursión pop otoñal o fin de verano ya!!",
        "@soletebz @despop @Calabazasaurio @Criiiiisssss Cuando la excursión?? jajaja nos tendrá que enseñar también sus favoritos!!",
        "@verleh @AmazonESP @Tourlinexpress lo peor es q el proveedor esta en EEUU y dice que la dirección es la que le dió Amazon, asi que no se si querrá al final volver a mandarlo",
        "@verleh @AmazonESP @Tourlinexpress a mi me pusieron mal la letra del piso el mes pasado, y aun me peleo con el vendedor para q me lo reenvie con los datos correctos",
        "RT @JosPastr: No sé quién es el señor de la izquierda, pero por coherencia poética debería llamarse Melchor. https://t.co/4SyRSR83Ja",
        "RT @mantonieta1536: Mara, 19 años, hace unos meses participaba en el hastag .\nHoy está muerta, ASESINADA https://t.co/8njxhTNJWE",
        "@lara_santaella @JesusBahllo @el_pais Problemas desde las tuberías del edificio/casa hasta las municipales. La gente se cree q por el wc pasa todo sin problema, y se lo creen.",
        "@lara_santaella @JesusBahllo @el_pais Trabaje en un empresa de alcantarillado, y te aseguro q ninguna toallita debería ser tirada por el wc, aunque las empresas digan q si.",
        "@noory756 @DKissTV Exacto, deberíais al menos poner la carátula del libro, para que se vea la información.",
        "RT @CarlosGBayona: Se imaginan un deportista alemán dando la vuelta al estadio con una esvástica? Bueno, no es lo mismo. Este no es deporti…",
        "@malditapopi Entrevista machistas y a veces avergonzando a los invitados. Es de chiste el premio.",
        "@nandostation Jajaja oye a una escape me apunto!!",
        "@MonSuarezTv cierto, solo había leido el primer párrafo 😳 sorry",
        "@MonSuarezTv se lo merezcan o no, han puesto artistas con cachés altísimos. Conozco el pueblo,y como el mio, les da para fracasados de los 90 o noveles.",
        "@MonSuarezTv que con una población de 13.000 habitantes nunca hubieran podido llevar a ninguno de estos artistas por que no les llega para pagarles.",
        "@despop @elcorteinglesac nop. Que te crees que es esto?",
        "RT @MagdalenaProust: La prostitución es cultura de la violación y de la pedofilia. https://t.co/XVgURHXYEV",
        "RT @PatriHorrillo: En mi investigación sobre las calles de @MADRID he empezado por #Moratalaz. ¿Datos? De 88 calles: 29 hombres y 1 SÓLA MU…",
        "RT @fuertecito: Vuelve #Riverdale. Y los 90. https://t.co/leWtASUQNE",
        "Que la Gaga y la Campa tengan la misma enfermedad....  Ahora se comprenderá a una pero no a la otra. https://t.co/znJu06WSpe",
        "RT @SYFY_Spain: Quédate a vivir en las tardes de SYFY. Ahora, los 2 últimos episodios de #Los100. Y, desde mañana, VUELVE #BUFFY desde el p…",
        "RT @CineFilmsBlog: ¡Sorteamos ENTRADAS DOBLES para los para los Preestrenos de #LaLlamada en Madrid, Barcelona, Málaga y Sevilla!: https://…",
        "@Raval_ @fuertecito Yo soy de Madrid y nunca los he probado, pero están en mi 🔝 de la lista",
        "Dawson Crece tiene una banda sonora buenísima.  De la que no pasas  por alto en ningún momento.",
        "Que haría yo sin la opción de desactivar Retweets. 🤔",
        "Cuando el fin último de una persona es \"destrozar a todos los que tiene a su alrededor\" , y trabaja contigo 😤",
        "RT @Havenlust: El catastrofico #Irma #Miami https://t.co/6bZbRmOjG7 https://t.co/YKnAx7PgAY",
        "RT @yutobatista: #Irma Hombre salva a #tiburón durante huracan #Irma https://t.co/voDaig2wzI",
        "RT @RuloFunes: Más héroes sin capa: Durante el Huracán #Irma, estos hombres rescatan a patitos con su mamá. 🐥 https://t.co/Jx2Va2F89x",
        "RT @ArteEnMadrid: Mi artículo sobre el Convento de Santa Teresa: https://t.co/iSjiy8b8RS\n\nHoy en @Madridiario : https://t.co/ImEPLHxVQ2\n\n#H…",
        "RT @OdeonMulticines: 🎈🎈¡Seguimos de promoción! Participa y llévate uno de estos terroríficos packs de #ITLaPelícula \nhttps://t.co/WmUcilryN…",
        "@soletebz Dentro de 5 llegarán los comentarios, ahora empiezan las bajas en el grupo.",
        "@malditapopi Jajajaja las hay muy parecidas en Primark pero no sé si lucian jajaja",
        "RT @papa_topo: ¡Otoño POP con @papa_topo! 💃💑👨‍❤️‍👨💑 https://t.co/jjto79qj5J",
        "RT @el_Jorda: Si tu novio se llama Javi y te acaba de mandar un audio diciéndote que acaba de llegar a Mahón que sepas que está en Barcelon…",
        "Señores de @DisneyStudiosLA cuanto queda para que despidais a Guy Ritchie??\nhttps://t.co/SCMm7HwoHb",
        "RT @fuertecito: Alexander Skarsgård es un niño de 41 años y casi 2 metros de altura. #ITLaPelícula https://t.co/Ov19SykPo5",
        "@bekiaes \"Ha pasado más de un años desde \" Estos cuantos años son?? No leéis antes de publicar??",
        "@Dolby_Spain que nos metan a la gente a la que los ruidos nos da ansiedad, que sería una contradicción, y a ver cuanto aguantamos!! 😁",
        "@malditapopi Mayca hoy cumple 21 años https://t.co/rPLzkSjYyG",
        "@ivanheral Eso es bueno!",
        "@GranLobo_lara82 He buscado la de la serie si, y no hacen ninguna referencia en producción ni en nada al cómic . Lo siento.",
        "Yo antes tenía un blog de series que abandoné por falta de tiempo, pero este año me había… https://t.co/iGFO9QKy6D",
        "@los_replicantes @FormulaTV asco de gente, de esa gente que no sabe mas que pensar en hacer daño a los demás.",
        "RT @Hogwartssite: -Hermione, ¿tienes Twitter?\n-No.\n-¿Facebook?\n-No.\n-¿WhatsApp?\n-No.\n-¿Entonces qué tienes?\n-Una vida, Ron.\n-¡Mándamela par…",
        "Señores, cromoseries ha vuelto (a ver si esta vez soy más constante).  https://t.co/w1ZvGTNqht"
      ]
    }
  }
}