{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ScrumESPN @AAlumni @Club_Pucara Estaría buenísimo que se pueda maximizar la pantalla, la opción esta inhabilitada",
        "RT @sn_nfl: It’s good! \n\nThe Cowboys defeat the Falcons on a game-winning field goal: https://t.co/N67eBUZzma",
        "RT @marca: .@IkerCasillas: \"Si me llama el Real Madrid por supuesto que volvería\" https://t.co/V8pNHWhJqy Entrevista en @vamos",
        "El de San Lorenzo es espectacular jajajajaj https://t.co/Qdx0yu9Ip8",
        "RT @CrackDeportivo_: Qué pedazo de gol hiciste Kranevitter https://t.co/KTbGUSmQR2",
        "RT @mauricoccolo: El interinato de Scaloni en la Selección:\n5 partidos\n5 equipos distintos\n3 victorias\n1 empate\n1 derrota\n9 goles a favor\n1…",
        "RT @diegoborinsky: Igual que contra Venezuela por Eliminatorias, parecía gol de Icardi pero fue en contra. Por eso no lo gritò. Una pena. P…",
        "Pobre Icardi jajajja",
        "@fabysoul https://t.co/hO4EVMfkY4",
        "RT @diegoborinsky: Lo que más me gusta de esta Selección de Scaloni (en el partido de hoy y en los anteriores) es la rapidez con la que cru…",
        "RT @espnpolo: #POLOxESPN Si el clima lo permite, este sábado comenzará #PALERMOxESPN: desde las 14, La Ensenada enfrentará a Alegría-La Ire…",
        "Ahora hacen posteos A FUTURO https://t.co/0LRlV4XSmh",
        "Una linda condena de por vida merece, mínimo https://t.co/EonYpRW5zZ",
        "@MovistarArg quiero ingresar a Mi Movistar pero después de poner el código del SMS vuelve al inicio y tengo que repetir todo",
        "RT @mjofre_77: No paro de reír... https://t.co/UqnGR2Vfpl",
        "RT @diegoborinsky: Gallardo ahora: \"No evalué todavía dónde miraré el partido. Estaré en contacto con ellos hasta que entren al vestuario,…",
        "RT @diegoborinsky: Gallardo ahora: \"Tenía una sensación muy linda, de sentirme representado por el equipo y por mi equipo de trabajo. No cr…",
        "RT @diegoborinsky: Gallardo ahora: \"No fue una explosión de felicidad, fue una especie de desahogo de lo que había vivido. Primero que nada…",
        "@SubComDelHincha y los robos en las inmediaciones obviamente también",
        "@DMAStorm @Fleder @fiapa20 https://t.co/j3ywtLlsaW",
        "@DMAStorm @Fleder @fiapa20 sapitos son las crocs?? nunca en mi vida las usé, con o sin medias",
        "@Fleder @fiapa20 sería como sandalias con medias jjajajajaaj",
        "RT @rosaliafucello: Desde que asumí mi banca en el @HCDSanIsidro trabajo con mucha atención  en generar y promover políticas inclusivas par…",
        "@fiapa20 @Fleder Muy bien, sr!!",
        "@Fleder VOT 100% NO!! sin corbata sí",
        "RT @GermanBalcarce: ¿Y si en vez de allanar el vestuario de River la Policía Metropolitana se encarga de darle seguridad a los hinchas que…",
        "@fabysoul Te cambiaste a la Centenario Baja??!!! https://t.co/dWp0Qn8nyI",
        "Ya el primero me hizo llorar fuerte, y hay más, muchos más!!! https://t.co/qfTucjKP49",
        "RT @FIFAWWC: 🇦🇷@Argentina are heading to the 🇫🇷#FIFAWWC for the first time in 12 years 🛫🏟\n\nWell done! 👏🎉\nBienvenue en France! https://t.co/…",
        "RT @TNTSportsLA: #TNTSports | ¡Felicitaciones chicas! 👏🇦🇷 La Selección Femenina empató con Panamá y logró clasificar al Mundial de Francia…",
        "RT @Argentina: #EsLaHoraDeAlentarLAS ¡ARGENTINA ESTÁ EN EL MUNDIAL DE FRANCIA 2019! https://t.co/QYt2wldMNr",
        "RT @SomosRiverOk: ¡Alentá a River en la final! ⚪️🔴⚪️\nSi sos miembro de La Comunidad del Más Grande, ingresá a este link: https://t.co/vxBNf…",
        "RT @CARPoficial: Exclusivo para Socios y miembros de la comunidad @SomosRiverOk: información sobre la venta del remanente de entradas para…",
        "@regueirof @asocdepolo \"JUBILADOS\n\nEn las fechas 1 a 4 se les entregará un ticket gratuito en la boleteria del recinto para ingresar a la Tribuna Dorrego Central sin numerar\"",
        "RT @EresCurioso: No te preocupes de las cosas, ocúpate de ellas.",
        "RT @asocdepolo: ¡Nueva programación del 125° Abierto Argentino de Polo HSBC!\n\nPor las lluvias, la AAP se vio obligada a reprogramar el torn…",
        "@asocdepolo Buenas, consulta, cómo es el tema entradas de jubilados??",
        "RT @LaloESPN: Increíble, por ganarse unos pesos pierden miles de dólares si no es que más, además de la vergüenza con la NFL, aficionados,…",
        "RT @TodaPasion: Los hinchas de River empezaron a canjear sus entradas para la Superfinal de vuelta.\n\nhttps://t.co/sim1L0UTY1 https://t.co/z…",
        "RT @diegoborinsky: Saber perder pero sobre todo saber ganar. \nPonerse en el lugar del otro, interpretar el sufrimiento atroz que significar…",
        "Todos sabemos cuál de las dos opciones se tiene que elegir ¿no? https://t.co/erOFOWHQdD",
        "RT @LANACION: ¿Rutina de 7 minutos sí o no? Ventajas y desventajas del entrenamiento https://t.co/oLwEyvTjz9 https://t.co/BZAYQsqC7u",
        "RT @SanIsidroGob: CAMPAÑA DE CONCIENTIZACIÓN PARA DEJAR LIBRES LAS RAMPAS DE ACCESO\nhttps://t.co/ShVWlPHE7d",
        "RT @didierdrogba: Retirement🤷🏾‍♂️??? https://t.co/tMVfsh0SFQ",
        "RT @VarskySports: FINAL! Tremendo partido por la permanencia en Paraná: Patronato lo ganaba 3-0 con tantos de Barceló x2-Sperduti, pero San…",
        "RT @Juezcentral: Cumple 57 años uno de los mejores jugadores que ha dado nuestro continente. Aquel que se covirtió en ídolo de Zidane, cuan…",
        "RT @TNTecno: Los \"hijos\" de Stan Lee: de Spiderman a Hulk, los superhéroes que entraron en la historia\nhttps://t.co/4KkKTYi6Tr",
        "RT @EresCurioso: Cada vez que ríes, haces un masaje a la columna vertebral y cervicales. Se estiran permitiendo que sientas una sensación d…",
        "RT @EresCurioso: Se ha comprobado que en una hamaca se alcanza mayor profundidad del sueño que al dormir en una cama.",
        "@SantiLuduenia https://t.co/uumkLAy8qs",
        "Tribunero como pocos https://t.co/iykjMMSdTv",
        "Gracias por tanto, Maestro R.I.P https://t.co/BrvGJ8RUsu",
        "RT @rosaliafucello: Norberto me escribió por Instagram y me pidió que nos juntemos para contarme ideas para #SanIsidro. ¡Gracias por venir!…",
        "El número 1 https://t.co/ClFbFqLDAQ",
        "RT @365ScoresApp: SIEMPRE Franco Armani. En cuartos de final. En semifinales. En la final. Un arquero gana partidos. Un arquero de Selecció…",
        "RT @Angelalerena: Santiago Solari se queda: tras haber ganado, como interino, los 4 partidos que dirigió -con 15 goles a favor y sólo 2 en…",
        "RT @diegoborinsky: Fotón de @fedeperetti de ayer, en el ingreso de River a la Bombonera. Mientras casi todos los jugadores miraban al frent…",
        "RT @RiverPlatePho: Pity contra todos!\n#SuperFinal de #CopaLibertadores https://t.co/yGm6sFBQwS",
        "RT @MktRegistrado: Real Madrid estudia instalar urinarios con pantalla en el Bernabéu https://t.co/L2T89ldRS6 https://t.co/fT2Buo5OD0",
        "RT @2010MisterChip: CEL 2-4 RMA (FT) - El Real Madrid de Solari empieza con cuatro victorias consecutivas, 15 goles a favor y 2 en contra (…",
        "RT @SubComDelHincha: Primer partido de 180 minutos. No se ganó nada. Hay que estar tranquilos y unidos más que nunca. Nosotros los hinchas…",
        "RT @TNTSportsLA: #TNTSports | De la mano de Solari, el Real Madrid gana, gusta, golea y se acerca a la punta del campeonato 👏\n\nhttps://t.co…",
        "@SantiLuduenia Le sacó un tiro libre al pity en el ángulo y una volea con los pies tremenda también",
        "RT @Tana77Arg: @luckmb @TodaPasion la descubrieron hace 5 minutos y había que meterla donde sea.. no importa su significado.",
        "@TodaPasion Pregunta ¿saben lo que significa \"incriminar\"?",
        "RT @CARPoficial: Gran intervención de Franco Armani para sostener el resultado en una de las últimas acciones del partido.\n\n#LibertadoresxF…",
        "RT @AtaqueFutbolero: Pity Martínez y su gran gesto con las familias de los hinchas de #Boca fallecidos 😢🙏\nhttps://t.co/1INbgoCpea",
        "RT @VarskySports: \"Dejame mandar un saludo a las familias de lo chicos fallecidos en la ruta. Una noticia muy triste. De parte mía y de tod…",
        "\"Se viene la final del Mundo\" titula Fox Sports... ¿no era el partido de ida de la final de la Libertadores hoy?",
        "RT @polideportero: ¡Hoy en POLIDEPORTERO! https://t.co/pquF0UZBnk",
        "RT @CARPoficial: Lamentamos el fallecimiento de Sebastián Berra, César Jones, Malcom Viton y Franco Silvestri, hinchas de @BocaJrsOficial q…",
        "RT @SubComDelHincha: Un abrazo para las familias y amigos de los pibes de Rawson que lamentablemente perdieron la vida en un trágico accide…",
        "@dzapatillas Osea que los hinchas de Boca tienen derecho a que Ponzio y Scocco no jueguen cuando se reprograme digamos?? (?)",
        "@todonoticias \"Nada, se podía jugar\" escuchen bien antes de publicar cualquier cosa",
        "@Ciinnn_ En la iglesia!!! se casa 17:30!!!",
        "@Ciinnn_ https://t.co/XtwWxtSRiB",
        "@Ciinnn_ https://t.co/3IWr8590g6",
        "@diegoborinsky @FOXSportsArg Entonces iría el próximo sábado o en la semana?? (Miércoles 14)",
        "RT @DeportesLN: El polo se sumó a la ola de suspensiones: el inicio del Argentino Abierto no tiene fecha https://t.co/nhdXnkeosS https://t.…",
        "RT @GerGarciaGrova: “No se va poner la lona”\n“Si a la madrugada o mañana a la mañana llueve intensamente, el campo de juego no va a aguanta…",
        "Y si en vez de \"Olé\" se ponen \"NEC\"?? No Estamos Capacitados https://t.co/PnYafQqAat",
        "RT @Maicdm: “No estamos capacitados”... ya lo sabemos @DiarioOle https://t.co/WtC6QaEpPw",
        "@Maicdm @DiarioOle Copion jajaja",
        "Una bien hace, Conmebol, UNA!!! https://t.co/6U5efPTF7l",
        "@SantiLuduenia https://t.co/n8NP4C9qON",
        "RT @arigreco: Paró la lluvia, el agua bajó y la cancha casi no tiene charcos. Así esta la Bombonera a una hora del horario que estaba estip…",
        "Era lejos, pero igual la pierna de Sexton ya no es lo que era.",
        "OK https://t.co/MmRVQZlShj",
        "RT @McDelObelisco: Mc del Obelisco 1 - 0 Superfinal de la Libertadores",
        "RT @MitreDeportes: #SuperMitre |  #Ahora Desde la tercera bandeja de la Bombonera cayó parte de la estructura de un mangrullo de la televis…",
        "RT @lea_alves: ATENCIÓN. Suspendido #Vélez - #SanLorenzo",
        "RT @SacachispasOK: Si necesitan les prestamos nuestro estadio. El campo de juego del “Beto” Larrosa está impecable. https://t.co/sxULFbkT4Y",
        "Que lindo try, Pumas!!!",
        "RT @javierlanza: La tapa de Olé. Una posibilidad histórica perdida de un momento irrepetible. https://t.co/KUF96qYqBu",
        "RT @Fglamas: ¿Alguien quiere pensar en Isamu Kato que vino por menos de 24 horas? https://t.co/LwMUFHUW2g",
        "RT @ScrumESPN: #URBATop12xESPN @Club_Pucara le ganó al @SanIsidroClub por 15-11 y enfrentará a @AAlumni en la final de Intermedia. https://…",
        "RT @ScrumESPN: #URBATop12xESPN En Intermedia, @AAlumni venció al @CASI_OK por 14-7 y espera en la final por el ganador del partido entre el…",
        "RT @HumoRacinguista: #Exclusivo | La tapa de @DiarioOle de mañana. https://t.co/4xeh1vQ6qJ",
        "¿Insólito? ¡¡¡¿¿REALLY??!!! https://t.co/QdZY2Idkc9",
        "RT @cgrinstein: Es un buen momento para subir esta foto. https://t.co/UW3tZnFj0Y"
      ]
    }
  }
}