{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@narcisobello Esa es la actitud!",
        "Una de las hermanas Pombo..... es un travesti?",
        "@connieansaldi QUE REGIA!",
        "@alfan0grace LA FOTO DE TU PERFIL ERA DE CUANDO ERAS UNA NENA? JEJEJEJEJEJE",
        "@MUSCARIJOSE Felicitaciones por la coreo de anoche, hermosa! creativa y era hora de incorporar algo nuevo",
        "@silvinaescudero Y ahora mas de un pelotudo pone en duda tu identidad sexual! la envidia les corroe a muchos, ami amorrrrr",
        "@alfanograce A ver las pelotudeces que escribis hoy, pelotuda! porqué no te vas a trabajar a un circo, payasa?",
        "Salvemos a Rinaldi!!!!!",
        "@alfanograce Ponete a trabajar y a puntuar a los participantes y despues seguí con Twitter",
        "Mirando el duelo y cagandome de la risa con la payasa de @alfanograce No sabe más como robar cámara",
        "@Flordelav es un capo!!!",
        "@alfanograce no sabés más como llamar la atención, ya molestás mamita",
        "@adrianpalla Pobre mujer, cero onda para bailar....., en principio me dió lástima, ahora me estoy meando de la risa juaaaaaaaaaa",
        "@alfanograce jejejejeje pero pareces mas hombre vos el que el, mamita!!!!! Anda a tomarte la pastillita, tontuela!!!",
        "@alfanograce No le vayas a sacar fotos entonces porque no se va a ver nada, ridícula!!!!!",
        "@alfanograce Dejá de sacar fotos, desventajada mental y dedicate a trabajar que ya no tenés a nadie que te mantenga...",
        "@albfun JAJAJAJA la estás matando a la marica!!!",
        "@470ruben @rialjorge jajajajajajuaaaaaaaaaaaaaaassssssssssssss",
        "@Tere_ec Gracias!!!!!!!!!!!!!!!!!!!!!!",
        "Es patetica la older woman @alfanograce, sacando fotos a cada cosa que ve y a todo le pone \"jaja\". Sos aburridora....",
        "@alfanograce Y a vos se te calleron por tu vejez jejejejeje",
        "@alfanograce y.... es como creer que sos normal, pelotuda!",
        "@alfanograce Una pregunta: hace falta que pongas \"jaja\" en todo lo que escribis????",
        "@alfanograce JODETE",
        "Echa un vistazo a este vídeo. -- Madonna - Vogue - MTV Awards 1990 http://t.co/0CbRU31 vía @youtube",
        "@alfanograce obvio, porque la demencia senil  no te deja pensar",
        "@alfanograce jajajajaja sos de terror",
        "@KariitoLaRubia @alfanograce con ale y con muuuuuuuuuuuuuchos mas....",
        "creo que seguir dándole cuerda a una patética subnormal como lo es @alfanograce es seguir de cerca a una pobre pelotuda. Andáa a laburar",
        "Programa emitido el 07-05-2011 - Audios on line... http://nmk.me/57016",
        "@ladybarby Barbyscuits.... OBVIO!",
        "@vivianasarnosa cuack!",
        "Esperando a mi amorcito para estar juntos",
        "@ricarfort Y SI, LASTIMA QUE NO TE DAS CUENTA QUE NO SOS MAS QUE UN PAYASITO QUE AL MENOS A MI, ME HACES REIR. GRACIAS, IDIOLA!!!!!!!!",
        "@ricarfort EXITO, EXITO, EXITO, CUANTA ENVIDIA ME DAS, MARICONA, SI TENES TANTO EXITO, ¿PORQUE SOS TAN RIDICULA?",
        "@ricarfort PORQUE? PORQUE SOS INFAME, TARADITA????",
        "@ricarfort Y SI, EL RATING TAMBIEN SE SIRVE DE MARICAS RIDICULAS Y NO ASUMIDAS COMO VOS, MAMITA",
        "@ricarfort AY DIOS MIO, NO TENES VERGUENZA, VOS CANTAS, BAILAS, MODELAS, SOS SUPER EXITOSA, ME DAS TANTA ENVIDIA, LOQUITA HERMOSA!!!!!",
        "@ricarfort CUANTOS FANS TENES? 4? 5? 6? NOOOOOO, DEBES TENER 10 PORQUE SOS TAN EXITOSA, TRAN GLAMOROSA, TAN DIVINA, TAN GRASAAAAAAAAA",
        "@ricarfort VOS CREO QUE TEDRIAS QUE ESTART EN \"CUESTION DE LOCAS TRAUMADAS\" ASUMITE, MAMITA, TE QUEDA MAL TANTO ACTING DE CUARTA",
        "@flaviomendoza Ya el bailando no sera lo mismo. Eso de la voluntad popular que me perdonen pero no me gusta ni un poquito",
        "@AMELIEGRANATA Viaja por LAN. No forrean a nadie",
        "Noticias y un nuevo sorteo (para lectores de buen paladar)... http://nmk.me/34524",
        "Lady Gaga en Yves Saint Laurent | Vogue - http://www.vogue.fr/mode/look-du-jour/articles/lady-gaga-en-yves-saint-laurent/6090",
        "@AMELIEGRANATA FELIZ DIA DE LA MAMI!!!!! ♥",
        "@ricarfort CHE MAMITA, COMO TE QUEDARON LAS BOLITAS AYER CUANDO LA MOLE TE APURO???????????????? SOS TAN HOMBRE QUE ME CALENTAS JAJAJAJA",
        "EN EL BAILANDO ESTA TODO BIEN PREPARADO, MMMMMMMMM DESCONFIO DE ESO DEL TELEFONO, AMALIA VOLVE A DESTROZAR A LA CHOCOLOCA, IDOLAAAAAAAA",
        "@AMELIEGRANATA Amalia: TE FUISTE POR LA PUERTA GRANDE, MAMITA! TUVISTE LOS OVARIOS QUE NADIE TUVO PARA ENFRENTAR A LA FORT. SOS UNA IDOLA!!!",
        "Flavio Mendoza, el glamour en la pista quiere tu voto http://www.eltrecetv.com.ar/showmatch-2010/nota/flavio-mendoza-el-glamour-en-la-pista",
        "@Zairana Me rectifico: estan las dos hermanas mas bonitas y virtuosas del Bailando: LAS ESCUDERO!!!!!!!!!!! Buen sabado!!! ♥",
        "@Zairana Feliz cumple!!!!!!!!!!!!!!",
        "@C_del_show @Zairana DOS BELLEZAS EN LA PANTALLA DEL 13. ILUMINARON MI TARDE!!!!",
        "@Zairana Dos bellezas en la pantalla del 13: Zaira y Daniela",
        "@iudica Marianito: recien termino de limpiar mi casa, estoy muerto de cansancio, enciendo la tele y me encuentro a dos bellezas.... ♥",
        "RT @C_del_show: Dios si nos devolves a romina yan te damos a ricardo fort!!!",
        "Check this video out -- Robbie Williams - Shame http://t.co/dzhYQ69 vía @youtube\n\nAMOR GAY",
        "@paulitachaves Que no decaiga, Paulita y no te dejes llevar por los comentarios de ese jurado irrespetuoso que te expone gratuitamente",
        "RT @PrincesasdeSofi: @sofizamolo Sofi, Somos tu fans Club, Princesas de Sofia Zamolo. Sabes que nos tenes en toda & gracias por existir  ...",
        "Dale, Señor el descanso eterno y brille para Romina la luz que no tiene fin. Recordemosla como realmente se lo merece, con amor y alegria...",
        "RT @aleirbag_esig: @rialjorge  HOY A LAS 19 HS SE HACE UN 'GRACIAS' MASIVO EN EL OBELISCO POR FANS DE ROMINA TODOS DEBEN LLEVAR UNA ROSA ...",
        "RT @Genesisgauna: SI EN TU INFANCIA TAMBIEN ESTUBO PRESENTE \"CHIQUITITAS\" COPIA Y PEGA ESTO EN TU MURO. Murio Romina Yan #GraciasRominaYan",
        "ROMINA YAN QEPD sin palabras..........",
        "@paulitachavesNadie penso eso, Paula. Lo que yo pienso es que un par de grandotes pelotudos no tienen porque exponerte de esa manera",
        "@vivianasarnosa QUE HDP ME MUERO!!!! JAJAJAJAJAJA",
        "@mariaritook TAMBIEN CON TODO LO QUE LE DIJISTE EL AÑO PASADO (A BARBIERI) LA POBRE NO SE PUDO REPONER MAS JAJA",
        "@vivianasarnosa JUAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
        "CONSTERNADISIMO CON LA MUERTE DE ESTA GIGANTE DE LA CANCION. SIEMPRE LA ADMIRE, HOY TENGO MUCHA TRISTEZA POR SU MUERTE",
        "@mariaritook @eltreceoficial ME ENCANTO ESE PROGRAMA!!!!",
        "ARRUGASTE!!!!!!!!!",
        "@MartinchoRoldan NO, MARTIN, TE EQUIVOCAS, NO LO VELAN AHI",
        "@spinozo Y USTED DEBERIA CONOCER LA PALABRA RESPETO, A SU EDAD DEBERIA DARLE VERGUENZA",
        "@natucha_tuc SOS UNA IRRESPETUOSA, DEBERIAS APRENDER LO QUE SIGNIFICA ESA PALABRA PERO NO CREO QUE TE DE LA CABEZA",
        "@animalesoficial @pabloduggan Y DE PASO VAS A APROVECHAR ESE  ESPACIO QUE TENES PARA REGODEARTE CON LA MUERTE DEL SR. HECTOR GRONDONA, NO?",
        "@MARCELOGARCIA23 LOS KILOS DE GRASA DIRAS!!!!",
        "ESTE VIERNES SANTO TENGO GANAS DE PELEARME CON TODO ESTE PIRUJERIO QUE APARECE ACA, POR EJEMPLO, LA VIEJA CHOTA DE MORIA CASAN",
        "RT @HermesBinner: Necesitamos recuperar la confianza entre los argentinos, con números creíbles y reconociendo los problemas, el mas pre ...",
        "@mariaritook NO SOS MAS QUE UNA POBRE MALEDUCADA, DEBERIAN RAJARTE A LA MIERDA DE UNA PORQUE DE PROFESIONAL SE VE QUE NO TENES NADA",
        "No servís nada más que para buscar prensa con tu personaje de cacatúa de peluquería",
        "María Eugenia Rito: no sos otra cosa que una maleducada. No bailaste nada bien y creo que tendrías que ser un poco humilde",
        "#NowPlaying INNA FEAT JUAN MAGAN - UN MOMENTO on GayPont Radio via @raudioplayer http://t.co/ttdB1mY",
        "#NowPlaying GURU JOSH PROJECT - INFINITY on GayPont Radio via @raudioplayer http://t.co/ttdB1mY",
        "Una gran semana para todos y todas",
        "Retweeteame las veces que quieras",
        "Que bueno que estaría que tantos pelotudos se metan con la familia de uno. Respeten, locos, despué no exijan boludeces. Yo te banco larissa",
        "@joseluis0909 No está nada bien andar pegando mediáticamente, son dos chicas talentosas y, como seres humanos, merecen todo mi respeto",
        "@DeniiseDumas Respeto a Coky y a Larissa. No me parece bueno que se metan con la familia, cuando nos tocan los afectos es horrible.",
        "@C_de_Zaii Y qué logras con eso, pelotuda?",
        "@cinthifernandez NO POR NADA SACASTE LA PUNTUACION DE ANOCHE. SOS UNICA!!!",
        "@alfanograce @melinadelatorr1 @mariaritook  ESO ES LO QUE OPINAS VOS..... SI DE TALENTO SE TRATA, RITO GANA SEGURO",
        "@alfanograce @cordobadaniel ESPEREMOS QUE LA PROXIMA SEA LA ALFANO",
        "@alfanograce APRENDE A TENER CRITERIO ANTES DE PUNTUAR A ALGUIEN",
        "@alfanograce LA PROXIMA VEZ QUE TE CONVOQUEN A ALGO, AL MENOS TOMA CONOCIMIENTO. NO PODES VIVIR SIN PROTAGONISMO. SOSEGATE, MAMITA",
        "@Moria_Casan @alfanograce Es un outlet la pobre, dejala que siga sufriendo las consecuencias de la fama que se ganó",
        "Un año sin Romina..... como pasó el tiempo!!! Un saludo a todos sus familiares y amigos y una oración por su alma. Retwitealo y recordémosla",
        "@cokiramirez CHUPONEALO A TINELLI!!!!",
        "@Moria_Casan @alfanograce No era que la señora se descompensó anoche? NO PUEDE VIVIR SIN PROTAGONISMO",
        "@esteeselshowok SE PARECE A TITO, MI GATO!!!",
        "@esteeselshowok DENISSE: VOLVE PRONTO AL BAILANDO, SOS MEJOR QUE CUALQUIERA POR TU HUMOR Y HUMILDAD. TE APRECIO MUCHO COMO A LISTORTI EXITOS",
        "RT @esteeselshowok: http://t.co/jNi87Awt",
        "A TODOS LOS QUE QUIERAN VER COREOGRAFíAS DE REAGETTON DE PRIMERA LINEA, DOMINGO 2/10 AUDITORIO FAURE EN AVELLANEDA A LAS 15.30 HS. GRACIAS!!"
      ]
    }
  }
}