{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@luzmi_davila jaja udep estas respondiéndote sola creo? Tmr followers, un fav.",
        "@MaNv04 @rppdeportes a quién del torneo local lo proyectas cubriendo esa banda?",
        "@MaNv04 Qué opinión? https://t.co/DtaRLWbFbK",
        "@UnaTalJossi mejor un tamarinshake de oreo. Okño.",
        "@luzmi_davila jajaja sape udep",
        "Cuando se acuestan la razón y el deseo, llueve sobre mojado...",
        "But there is a side to you that I never knew. Never knew really.",
        "RT @Forbes: 69% of people with children under 18 are saving for college: http://t.co/VpYbaCYZgF",
        "@Macafara94 @Magrafara jajaja vendrán tiempos mejores bb",
        "@Macafara94 @Magrafara llegó la mama de stuart?",
        "RT @Oscar_Moral: Selección: Vargas golpeado, Pizarro juega 10 minutos por partido, Carrillo en la congeladora  y Ascues sin debutar oficial…",
        "@Magrafara  https://t.co/n0K2DkLH5W",
        "BUM! http://t.co/hHsFo7vdOa",
        "RT @finance_rules: BBVA: Niño 55% de probabilidades q sea como el del 82/83 o 97/98, si es así entonces para el 2016 PBI sólo crecerá 2.8% …",
        "Baby you are a mothefucker firework! Love that bubbies.",
        "Hijuepu https://t.co/y4vlsjSZjo",
        "Pues su ocasional compañía la convierte en la mejor amante. Y su lírica, en la mejor farsante.",
        "I'm at Amec Foster Wheeler https://t.co/w8uIKaCok3",
        "\"Soy el fuego que arde en tu piel. Soy el agua que mata tu sed\" Narcos maraton.",
        "@Macafara94 hace rato era... Averigua hasta cuando eis.",
        "@Macafara94  https://t.co/PSkQCY124P",
        "A todo esto, hagamos el amor y no la guerra.",
        "RT @SalinasLibero: Gracias por todo #FreddyTernero. Le diste al Perú dos títulos internacionales ganándole a River y Boca, nada menos. http…",
        "Magra, Maca, Irina y Richi. (@ Juan Valdez Café in Cercado de Lima, Lima) https://t.co/ZtA723TQGR",
        "\"Déjala que madure, mientras tanto cultive otros jardines\"",
        "I'm at Amec Foster Wheeler https://t.co/pHuGRv48wI",
        "@MaNv04 Los jotitas ! https://t.co/4ohawOAYoG",
        "\"He visto esos ojos andantes. Te conozco de antes.\"",
        "Eso que te eleva y te lleva al inframundo.",
        "I'm at Amec Foster Wheeler https://t.co/qUfGOHs0o6",
        "Almuerzo integración DGEM. (at @Embarcadero_41 Fusión in Santiago de Surco, Lima) https://t.co/e520QUOmFW",
        "No es por ser mal pensado pero ya este cuento de la granada me sabe a cortina de humo. #Agendas",
        "RT @arlett2012: Tenemos que empezar por cambiar nosotros mismos, tus derechos acaban donde empiezan los del otro. #Piénsalo http://t.co/tnl…",
        "- Donde vives? - En ''Taumatawhakatangihanga \nkoauauotamateaturipukakapi \nkimaungahoronukupokaiwhenuakitanatah y tu? - Ah, en mi casa.",
        "Last day (@ Centro de Idiomas - Universidad del Pacífico in Lima) https://t.co/Nu8UVQzeCN",
        "@UnaTalJossi te recomiendo \"Breaking bad\", \"Narcos\" o \"Orange is the new black\". Enamorará tu ánimo.",
        "I'm at Cangrejo Reventado https://t.co/rYG9L4yuSl",
        "I'm at Amec Foster Wheeler https://t.co/9cIpd9LMq0",
        "La vida nos ha cruzado tantas veces el camino que hasta me da miedo hablar contigo ')",
        "RT @Josefina_28: Municipalidad de Lima quiso homenajear a Julio Ramón Ribeyro, pero logró todo lo contrario http://t.co/qUm7QSXMXF Fail",
        "Despedida Lucía (@ La Tienda de la Carreta in San Isidro, Lima) https://t.co/YAG2XGg5Ib",
        "I'm at Club Sporting Cristal S.A. - @clubscristal in Lima https://t.co/ogPlBJ8w75",
        "De vuelta al barrio. Bailetón? Vamos admin. (at @UniversidadESAN in Santiago de Surco, Lima) https://t.co/1X69vFBLQi",
        "Un error que pasa a ser reincidente...",
        "Rabia que no aprendas..",
        "Ya casi vienes... (@ Amec Foster Wheeler) https://t.co/cBf2CkfYyN",
        "Voluntariamente tendré que vender mi PS3...",
        "RT @Lui5Melgar: #standupcomedy hoy.\n@EscenariosPeru @JazzZonePe @Dedomedio https://t.co/ipazMMAgf8",
        "Y no se acuerda de esa noche? Y dice que no me conoce? Beh.",
        "@Horacon @cokigonzales @rsifuentesb tapada del año. Qué tal reflejo.",
        "Leeeeeeeeeeooco. 😬 https://t.co/OkIZMPwKqB",
        "Sobrevivir 2 larga semanas...",
        "En el mar la vida es más sabrosa 🌊",
        "Águila ñato 😔",
        "Trabajar duro y en silencio.",
        "Le pasó a Cueva, le pasó a Zambrano, me pasó a mi: hay huevadas que no podemos tolerar.",
        "De ptm pasar por el Nacional y ver tanta hinchada junta. Vamos PERU.",
        "@luzmi_davila jajaja era sólo para alegrar la mañana udep. Buena semana!",
        "@luzmi_davila el te diría \"tratame como una mier*a pero no me dejes mami\". Lo encontrarás...",
        "Hacer algo diferente para luego echarme la culpa de todo. Así son.",
        "No sé si tolerarlo o esperar el resultado del Martes y recién recriminarlos... Lptm https://t.co/5LJLGRM8Az",
        "Hoy te recordé viejo querido con un video tan random como cuando goku pelea con su abuelito. Estas en nuestros pensamientos.",
        "Con laHermandad. Arriba Perú. (@ Casa Farfán) https://t.co/YgdK4wdD4t",
        "El águila está radiante y sin gripe.",
        "Viércoles! (@ Amec Foster Wheeler) https://t.co/7JnyC1gmbT",
        "\"Esa noche fue muy extraña. No esperaba nada. Pero recibió casi todo. El \"no esperar algo\" fue la solución al problema\"",
        "NW True Detective 1S",
        "Éxito a mis 2 grandes amigos. Sé que un mejor camino los espera.",
        "Julito Alimaña. https://t.co/QmILTuRejD",
        "RT @MichelPesquera: Hoy les dejo este gran consejo de este gran autor... ¡Buenos días! http://t.co/5g0aPyoUnh",
        "Excelente la calidez de las personas que me acompañaron en este viaje. Gracias totales mundiales.",
        "Gracias al cielo, hoy se llegó a MP. Un viaje que se repetirá. Quién diría que hoy fue un día con mucha mucha suerte.",
        "Con los años, te das cuenta que alguiene te buscan para llenar vacíos",
        "Y me quedé sin amiguis para ir a MP. Ptmr. La hago ñol?",
        "Lo que aprendí del 2015, es que si necesita reggaeton, dale.",
        "Como dice un canal de tv, en el 2016 viviré muchas más emociones. Vamos!",
        "Una pena engañarle al corazón. Se lo dejo al tiempo. Ya nos volveremos a encontrar. Espero que no.",
        "Existe alguienES más hermosas  en el Perú que @KarinajordanM y @AlexandraHorler ? Ya quemé..",
        "RT @finance_rules: Lima la ciudad más visitada en 2015...4.22 mm de turistas arribaron a nuestra ciudad... México DF tuvo 2.82 mm...",
        "\"No lo entiendas, vívelo\"",
        "RT @luisrhcp_: El conductor de #MissUniverse2015 cuando le dicen que se equivocó al nombrar a la ganadora https://t.co/1oXkeEmaiq",
        "RT @Pucpto: \"LLORARÁS Y LLORARÁS, SIN NADIE QUE TE CONSUELE\" \n\n—Oscar D'León a Miss Colombia. #MissUniverse2015 https://t.co/1jCeWCzSx8",
        "RT @_ArteDeLaGuerra: Hay hombres que luchan un día y son buenos. Pero los que luchan toda la vida esos son los imprescindibles - Bertolt Br…",
        "RT @JuanLsr: Dicen que no importa que Perú pierda mientras haya perdido Chile. Jajaja. #CHONGOPERU4NO",
        "RT @grainnemcc: Hollande declares state of emergency",
        "RT @canalN_: AFP: Comisión de Economía aprueba que afiliados retiren hasta 95.5% de fondo a los 65 años ► https://t.co/cmVfQk5TrB https://t…",
        "No te lesiones Farfán!",
        "Fav: \"La diferencia entre ganar y perder a menudo consiste en no abandonar\" WD.",
        "Más OUTDOOR!!! Esperando las vacaciones...",
        "Chambabababa (@ Amec Foster Wheeler) https://t.co/DjntPnJ0Zh",
        "Esas buenas épocas donde la mayoría de domingos era premiado y Lunes agasajado. #childmemories",
        "Iiiii ahhh!! https://t.co/GucljSxvl9",
        "Hay que darle vuelta al mundo.",
        "Jayo? Ya pues. Qué está pasando con la AT del @ClubALoficial. Cuánto tiempo durará esto? Sin desestimar a Jayo, merecemos algo más.",
        "I'm at El Hornero in San Isidro, Lima https://t.co/PwlUZXQrCy",
        "Súmale a eso lo que la gente no ve. Win.",
        "Mi situación económica de estas 2 primeras semanas... https://t.co/uGTpyJ7zJp",
        "Una pilsen bien helada pf. Quiero enfermarme más. Gracias.",
        "I'm at Restaurante Moche in San Juan de Lurigancho, Lima https://t.co/feJiIQ93gx",
        "RT @lamula: Atención, conductores: Inició aplicación de las fotopapeletas en la Costa Verde https://t.co/LUmK4Mk9Ws https://t.co/VZzYdIB9Li"
      ]
    }
  }
}