{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Suriony: #DebateINE https://t.co/vNE7B3euAY",
        "Cuando el Peje inició su búsqueda por la presidencia este era el teléfono de moda... 🤷🏼‍♂️ https://t.co/yuzOxRdoSI",
        "@diegoangeldonis Jajajaj ah si, Coco",
        "@diegoangeldonis Pos si estoy sentado!",
        "Como por qué el Papa es la “solución de seguridad” ¿y el estado laico? Le copia a Fox? 🤔 https://t.co/0PuiRTMdeq",
        "Nuevo formato... ahora inician con réplicas antes de comenzar su primer minuto algunos candidatos... Anaya ataca a AMLO como es natural https://t.co/XR9CFtea1C",
        "RT @vogelfeuers: Bronco: Sashay away #DebateINE https://t.co/h3qRdSAOiz",
        "AMLO comienza con MUY extrañas estadísticas al NO comparar peras con peras... en su caso sería el Gobierno de Fox con menos robos de autos.. o más robos con ... MARCELO! 🙈 https://t.co/dScDMkKvDE",
        "RT @unatalmiich: KENERVIOS #DebateINE https://t.co/376JwLfwuw",
        "El Bronco muestra una bala, en referencia a los miles de muertos y víctimas de la delincuencia... le pega a Meade en este primer minuto aunque no quisiera... ¿o si? https://t.co/xcTRaMPcfz",
        "Jajaja se oyen los rayos de la tormentaza en la transmisión del #Debate2018",
        "😱 @DeniseMaerker en #Azteca! 😬 https://t.co/neDrL0jt7C",
        "No se si es 2006 o qué pedo... buscando previos del #DebatePresidencial me topo con Lucero??? Y bueno AMLO sigue siendo candidato desde entonces 🤷🏼‍♂️ https://t.co/mEfSFpuLvZ",
        "RT @ValeriaMoy: La reconstrucción en Chiapas no ha llegado ni siquiera porque están en campaña. Las iglesias dañadas y nadie sabe dónde que…",
        "RT @hannover_messe: A vivid, colourful extravaganza presented by our partner country. We‘re lost for words. What a show! 😍👏🏻 #HM18 @ProMexi…",
        "RT @jorgeramosnews: ¿Quién ordenó al ejército y la policía disparar a estudiantes y periodistas mientras hacen su trabajo? ¿Se puede hacer…",
        "Huy, terrible que justo antes de una final tan importante tengan problemas con la directiva. Ojalá no influya en el resultado. Queremos la copa! https://t.co/3OLE0pPJhQ",
        "Tómense un minuto para leer y ver lo que está pasando en #Nicaragua luego de las terribles represiones que Ortega tiene vs población en su contra. Misma historia, gobiernos populistas que se eternizan en el poder y matan a sus opositores. https://t.co/ZXE0k8aZAR",
        "RT @arturoangel20: ¿Adivinen de que estado han desaparecido más recursos federales luego de Veracruz según la Auditoría Superior? Así es...…",
        "El daño que le hacen los fanáticos (diferente a simpatizantes) a AMLO es enorme. Quieren “defender la democracia” invitando a bloquear a los demás que no piensan como ellos, sea quien sea. Grave esta “invitación”. https://t.co/DeApX38ymj",
        "Realmente no vemos salida a la crisis más grande de inseguridad en la historia de México. Me uno a la pena de mis compañeros en Grupo Imagen. https://t.co/HcQ17HJwRR",
        "Que estemos tranquilos en GDL, que no es un grupo, que son un chingo. 😡 https://t.co/e8DBZqebur",
        "RT @PoliciaZapopan: #AlMomento Tras lesionar a persona por arma de fuego en Av. Patria e Inglaterra, policías de #Zapopan capturan a presun…",
        "@julissacarrasco Que Linda está!",
        "Hoy es el #DíaDelPerroSinRaza y aquí les presento a mi par de rescatados y amados: #Frida y #Bruno / Adopta y no compres. 🐕 💕 https://t.co/siQ9q3QCwX",
        "RT @SkyAlertMx: Estén pendientes de los anuncios de @RedSkyAlert en esta nueva semana. Nuevos estados y nuevas localidades. \n\n¡Todo gracias…",
        "RT @eliseomora: En la Zona Metropolitana de Guadalajara se observa un robusto operativo policial que resguarda las principales calles y ave…",
        "RT @kikebubs: Activan Código Rojo a todas las corporaciones de seguridad pública, bomberos y protección civil, después de un operativo por…",
        "“Golpes de la Marina” siempre sábado en la noche... pendientes de posibles reacciones. https://t.co/kYe9tdtAKE",
        "RT @Javier_Alatorre: \"Este arroz ya se coció\", nos dijo Andrés Manuel López Obrador al recibirnos en su casa. Esta noche 9pm \"Los Presidenc…",
        "@JuanRiosCantu Por quien sea",
        "Luego de los múltiples problemas que está teniendo @Uber_MEX por un grupo de sus choferes que les gusta ser pésimos mexicanos y hacer trampa con la plataforma, me regresaron el dinero hoy. La atención de ello fue buena, veremos que solución final le ponen a esos tramposos.",
        "@goliveros @Uber Ayer me pasó 3 veces @Uber_MEX  - y otro me marcó “para ver a donde iba” ya no veo diferencia con Taxis, es incluso peor",
        "RT @econokafka: AMLO y su gente están listos para luchar:\n- La CNTE y Elba Esther por la educación\n- Nestora por la justicia\n- Bejarano con…",
        "RT @el_pais: La explosión de una bomba en un restaurante en Mississauga, Canadá, deja al menos 15 heridos https://t.co/dEsjzPlAJM",
        "@goliveros en el EDC 🙈",
        "RT @SkyAlertMx: ¡GRAN ANUNCIO!\nA partir de esta semana daremos a conocer la expansión de nuestra red de detección sísmica anunciando las nu…",
        "@CDMX_Semovi no hay semáforos ni agentes en Mariano Escobedo y campos elíseos/ Polanco",
        "Ahhh pero hay que revisar si necesitamos nuevo Aeropuerto o no... 🙄... imaginen cómo serían las terminales en Santa Lucía... ya que solo plantea pistas! https://t.co/9E0zIK9tEQ",
        "Muerte a civiles luego de atacarlos se llama TERRORISMO. Así de simple, aunque le duela a los gobiernos reconocerlo. Los delincuentes tienen que ser procesados por eso también. https://t.co/jjutgH2IfO",
        "RT @yanina_rubia: Si este gol lo mete Messi o Cristiano, tendríamos gol para un mes. No sólo saldría en cada medio, también sabríamos hasta…",
        "RT @pereztroycko: Puedo reírme por horas de esto. 🤣🤣🤣🤣😂😂😂 https://t.co/dS53vEyRjA",
        "Ahora narcobloqueos en GDL... cuidado a todos por favor.",
        "RT @omar_comunica: Se confirma: son narcobloqueos. El camión incendiado en Periférico e Inglaterra fue incendiado por personas armadas. Baj…",
        "RT @CANAL44TV: #ALMOMETO se reporta incendio de un camión del transporte público en Inglaterra y Periférico. \nAún se desconoce si está vinc…",
        "RT @cuacarraquear: Más de 100 casquillos tirados en Chapultepec esquina Morelos, además esa foto de las dos menores de edad heridas en el p…",
        "Y los demás haciendo memes de un pinche debate entre 4 pendejos cuando el país se cae a pedazos y sólo proponen pendejadas... quien carajos ayudará a bajarle a este pedo? https://t.co/IB0DPwMIkD",
        "RT @salazargdl: Trasciende que #BalaceraGDL en Morelos y Chapultepec de hace rato salió herido Luis Carlos Nájera, ex Fiscal de Jalisco y a…",
        "RT @Le_Dudette: Aquí las imágenes y videos que me están haciendo de la #BalaceraGDL. Todo esto en zona Chapultepec afuera del Suntory (more…",
        "RT @martinciop27: Asi se vivió, hace unos minutos, un enfrentamiento a balazos entre agentes estatales y sicarios, en plena \"Zona Rosa de C…",
        "RT @BalaceraGDL: #BalaceraGDL Detonaciones en López Mateos a la altura del Palomar, unidades en sentido contrario. Evite la zona. https://t…",
        "RT @SOS_Mural: La agresión en Avenida Chapultepec y Morelos fue contra el ex Fiscal General Luis Carlos Nájera, actual Secretario de Trabaj…",
        "RT @goliveros: Atención con las balaceras en la ZMG.",
        "RT @GaelGarciaB: Acá mis dos hermanas que no veo hace mucho. #Sí yo también me sorprendí cuando la vi. https://t.co/hBjIzbSeYR",
        "RT @albamoraroca: Resumen #DebateINE\n\n👉 30 ataques entre candidatos\n👉 0 propuestas.\n\nNo lo digo yo, son los datos duros del contador @Verif…",
        "Bueno, se terminó el domingo caótico. Mañana seguiremos igual en las encuestas. Así está la cosa. Noches",
        "@goliveros Y hablaremos del director de cámaras?",
        "@goliveros Si, no tienen, pero tampoco creo que se haya abusado mucho, salvo en un par de ocasiones.",
        "@goliveros El debate del debate jaja pero en lo que podemos coincidir es que el formato ayuda a saber más a profundidad a los candidatos.",
        "Otra de las pocas veces que no coincido con Lady... el formato nuevo permite mayor libertad de todos. Incluidos los moderadores, que por algo son periodistas y por algo no ponen a Marco Antonio Regil... https://t.co/4iltCSI7lG",
        "RT @cablepops: Yo, cada que AMLO se traba. https://t.co/TNWvwnj6rw",
        "Y eso que le quitaron 20 minutos porque se retiró #Margarinflas... si está pesadito",
        "Si ven no me han dicho nada a mi, lo dice el cerote que tiene 1% de intención de voto... #Bronco",
        "RT @SaborACebada: Los @LosSimpsonMX lo hicieron de nuevo. #debateINE https://t.co/abdLoiG2UL",
        "RT @WattSopa: “Ricky Riquín Canallín” https://t.co/rxLYmr4Uzq",
        "@PACOMAU Enmedio, mamón.",
        "Veo muy difícil que la gente cambie de opinión sobre por quién van a votar luego de este segundo debate. En sí no hay una bomba para nadie ni un gran acierto de alguno. Todos en sí mejoraron, Anaya un poco más tenso que hace 1 mes (el Bronco ni cuenta).",
        "No sé si en algún debate presidencial anterior se había tocado el tema de Centroamérica... me parece ultra importante que nos veamos como región y que no solo se voltee a ver al norte.",
        "RT @Donvix: Si López quiere que los campesinos siembren maíz en lugar de amapola, necesita abrirles mercados para que se los paguen mucho m…",
        "RT @pavlog: Este país tiene problemas... pero de la vista!\n#DabateINE https://t.co/aD4wRy4kWv",
        "Casi no he podido opinar del debate por la alerta sísmica que llegó en un momento bastante incómodo 🤷🏼‍♂️ #NiPedo",
        "RT @BorrachosVIP: Doña Tere se llevó la receta de los chiles rellenos en lugar de su pregunta #DebateINE https://t.co/4T0GLDvovA",
        "El nuevo formato del #DebateINE me gusta, se presta mucho más a aclarar los temas cuando no quieren hacerlo los que pretenden gobernar.",
        "Bien León... a huevo a sacar la respuesta que los políticos siempre se quieren salir por la tangente. Y a cualquier candidato.... #Debate2018",
        "Oye CityBank te voy a quitar tu banco porque me caes mal: El Bronco #DebateINE",
        "Qué bueno que todos bien luego de la #AlertaSísmica... Ahora al #Debate2018",
        "No podía faltar la alerta sísmica",
        "Bueno, ahora la programación de Twitter cambia de premios, fútbol, #Westworld y Mexicana Universal a la política... a darnos con todo entre todos y ver quién gana el debate 🤷🏼‍♂️",
        "Merecido título para los coahuilenses... por fin algo qué celebrar! Adiós al PRI-Toluca https://t.co/sx56Ap633C",
        "Jajaja no se si esto le beneficia o le perjudica más... pero bueno en un país ultra mocho que importa más la religión que la seguridad, empleo y justicia les encanta que usen las imágenes religiosas. 🤷🏼‍♂️ https://t.co/bD6cOW2Xda",
        "@efrenvillarreal  https://t.co/Jgngh3bocJ",
        "No va a estar mi amiga #CardiB ? #Billboard2018",
        "@frescayaudaz @WestworldHBO Amo la serie pero voy un capítulo atrás... martes me pongo al día jaja",
        "Pos me convencieron... intensos... #LobbyGay. https://t.co/gusDkoBovm",
        "@Muggenburg Jajaja. No ha sucedido nada eso... espero en cuanto acabe el partido si 🙈",
        "@efrenvillarreal  https://t.co/VcUZagJIYH",
        "@ldmiquilena Jajaja el Lobby gay se va a imponer ?",
        "@JoseRamonHerdez Jajaja https://t.co/eogz5kYahN",
        "@diegoangeldonis  https://t.co/SXSCTOLs7f",
        "Mi TL es too gay... soy el único que está viendo la aburrida final de Toloca... todos ven los premios... 🙄",
        "@diegoangeldonis  https://t.co/oJvIbind8N",
        "@diegoangeldonis Pos si, no vamos a contradecirte de que ya estás chocheando...",
        "Yo no veía este tipo de “notas” cuando se cayó un AirFrance saliendo de Brasil a París... 🙄 https://t.co/7z7Hmyn9pO",
        "Venga Toro! https://t.co/mLQu4Q8n4o",
        "Toluca queeeee... voy Santos...",
        "RT @kdartigues: “No vamos a tener autoridad moral para pedir que respeten a nuestros migrantes sino respetamos a los hermanos centroamerica…",
        "¿Y si estamos viviendo en un #Westworld de alguien más? 🤔",
        "RT @veronicalderon: Detesto “corregir errores pequeños”. Pero son muchos y Batres aspira al Senado de México. Va.\n\n1. Es François, no Franç…",
        "RT @jrisco: MA RA VI LLA de @VerificadoMX 🙌🏼😂👏🏼\n\nhttps://t.co/rDqjNZ99KC",
        "Jajaja la cara al final no tiene madre... https://t.co/S6PORP8m0v"
      ]
    }
  }
}