{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Pontifex_es: La misión de la escuela y de los maestros es desarrollar en los alumnos el sentido de la verdad, del bien y de la belleza.",
        "RT @Izai_Zac: Aprueban Lineamientos para Elección y/o Reelección de Coordinadores de Comisiones, de Regiones y Coordinación de Organismos G…",
        "RT @Izai_Zac: \"Se han logrado mejoras al Sistema de Portales de Obligaciones de Transparencia #SIPOT de la #PNT\" @OscarGuerraFord #MexicoTr…",
        "RT @Izai_Zac: \"Como Coordinadora de #GobiernoAbierto del #SNT informo que el documento fue aprobado por unanimidad y lo expongo al consejo\"…",
        "RT @JulietDelrio: Presenta @OscarGuerraFord el SICOM de la #PNT en el Consejo del #SNT @INAImexico @Izai_Zac https://t.co/xb6kxTiSKZ",
        "RT @Izai_Zac: El Comisionado @OscarGuerraFord presenta la Operación del Sistema de Comunicación entre Organismos Garantes y Sujetos Obligad…",
        "RT @nytimesES: Te revelamos el significado de \"¡Madre!\"… o no. https://t.co/rLmid5SU0h https://t.co/CtbHyKsKLN",
        "RT @RoyCampos: No te conformes https://t.co/VYv6ZSBEcK",
        "RT @ASF_Mexico: La Secretaría Ejecutiva del Sistema Nacional Anticorrupción convoca a los interesados a postularse a: https://t.co/IYd0jJqP…",
        "RT @RuidoEnLaRed: Hace 110 años nació el hombre que se convertiría en el \"grillito cantor\" 🦗, Francisco Gabilondo Soler. https://t.co/Q2QCB…",
        "RT @Izai_Zac: Taller de trabajo de los titulares del IZAI y la Comisionada Presidenta @JulietDelrio para elaborar el catálogo de disposició…",
        "RT @f_javier_acuna: Para un zacatecano es una alta distinción recibir al Gobernador del terruño #Zacatecas, a @ATelloC, y a @raroma47 Tepre…",
        "RT @INAImexico: @f_javier_acuna se reunió en el INAI con el gobernador @ATelloC para tratar retos de #Zacatecas en materia de Acceso a la I…",
        "RT @ankorinclan: Desde niños... https://t.co/9EdSo5d5JF",
        "RT @UNAM_MX: #UnDíaComoHoy de 1875 nació Gerardo Murillo \"Dr. Atl\", muralista, vulcanólogo, caricaturista, y periodista jalisciense. https:…",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio resalta la necesidad de socializar el #CódigoUrbano a fin de darle certeza al comprom…",
        "RT @imcomx: El dinero de la reconstrucción será mayor que el presupuesto de varios gobiernos estatales, explica @JEPardinas https://t.co/wv…",
        "RT @Frases_Orig: Lo más atroz de las cosas malas de la gente mala es el silencio de la gente buena.\n~Mahatma Gandhi",
        "RT @literlandweb1: https://t.co/fok1DrWhG5",
        "@BriandaUrquiza @LaRomaDF @enladelvalle @En_laDelValle @condesa140 @RomaCondesa @comoayudarmx Que loable lo que haces, te felicito 🙏",
        "RT @BriandaUrquiza: Si el sismo te dejó sin ropa para trabajar, ve a Coahuila 138 col. Roma y llévate lo que necesites. \n\n👔👗👜👠👞 #tengo #19S…",
        "RT @INAImexico: #LoTienesQueSaber INAI llama a la población afectada por los #sismos a denunciar el mal uso y cuidado de #DatosPersonales h…",
        "RT @LeonKrauze: Un hombre de 64 años que vivía en una lujosa comunidad de retiro, dueño de dos aviones, responsable de la peor masacre en l…",
        "RT @revistaproceso: Eliminar financiamiento a partidos traería “una gran incertidumbre en el resultado de las elecciones”: Valadés https://…",
        "RT @ifilosofia: El mundo exige resultados. No le cuentes a otros tus dolores del parto. Muéstrales al niño. Indira Gandhi",
        "RT @AtTimesMX: ¡Como es costumbre, aún no hay consignados!\nLa SFP indaga enriquecimiento ilícito de 76 funcionarios. https://t.co/Ky20jIyUW3",
        "@Coyo_Acosta Desafortunadamente es la respuesta ciudadana a tanta corrupción, entre la que cuenta una educación civil casi nula, pocos le entienden al p",
        "RT @JulietDelrio: Poniendo en marcha Semana Nacional de #Transparencia de la @SCJN con Magistrados Guillermo Alberto Hernández Segura y Art…",
        "RT @Izai_Zac: Participa @Izai_Zac en Semana Nacional de Transparencia en Entidades Federativas organizada por @SCJN en sus 45 Casas de Cult…",
        "RT @aesquinca: ¡Simplemente genial! Para reflexionar sobre lo que nos enseñó este #sismo @CartonCalderon \nBuena noche! #EfectoPositivo http…",
        "RT @Profeta_Baruc: Voy a opinar sobre el conflicto catalán... https://t.co/dEkW5U2IBO",
        "RT @borisllonalonso: No ho oblidarem. https://t.co/fkaWFlVS7R",
        "Feliz #DiaDelArquitecto a todos los que tienen estos profesión tan bondadosa! https://t.co/TjfeHUD11F",
        "RT @RuidoEnLaRed: El país necesita estar “abierto por obras”\nEl extraordinario texto de @JuanVilloro56 https://t.co/Y6hKaRgIkG",
        "RT @SASMEX: Alerta sísmica: Poca inversión y apoyo para salvar millones de vidas https://t.co/IKZ5E3UC0B https://t.co/t8EcLThd8S",
        "RT @Alter_Ego777: Los viajes sirven para conocer las costumbres de los distintos pueblos y  para despojarse de prejuicios. https://t.co/gSQ…",
        "RT @BBC: The 2017 @NatGeo Nature Photographer of the Year contest has opened &amp; is already some attracting stunning entries. 📸 https://t.co/…",
        "RT @MarcusAHiggins: The @NatGeo 'Nature Photographer of the Year' submissions are amazing. Some of them: https://t.co/AymWNdtnVB",
        "RT @TheAtlPhoto: 2017 National Geographic Nature Photographer of the Year Contest - 15 early entries from this year: https://t.co/OAibdB24p…",
        "RT @Nacion321: \"Los que levantaron el puño para\nescuchar si alguien\nvivía y oyeron\nun murmullo. \nLos que no dejan de escuchar.\" \n—@JuanVill…",
        "RT @elconsejomx: 🔴 Solicitamos apoyo para encontrar a sus dueños, fueron encontrados después del #Sismo19S, están en nuestro módulo &gt; Álvar…",
        "RT @SASMEX: Apoyemos esta iniciativa para que la difusión de la #AlertaSísmica sea pública, gratuita y simultánea para celular. https://t.c…",
        "Un técnico en turismo el encargado de la Protección civil de los mexicanos... https://t.co/RRnQLUZY4u",
        "RT @jrisco: ¡Qué chingón les quedó @Nacion321! \n\nDulces sueños para todos \n\nLa voz de Juan Villoro y un poema que nos cura poco a poco ...…",
        "RT @Pontifex_es: Este es el tema de la Jornada de las Comunicaciones Sociales 2018: \"La verdad os hará libres\" (Jn 8,32). Noticias falsas y…",
        "RT @Alter_Ego777: \"El conocimiento es poder, pero solo la sabiduría es libertad.\"       \n\nWill Durant https://t.co/6817LwBESJ",
        "RT @Izai_Zac: El #EquipoIZAI encabezado por @ciberpensador difunde acceso a la información pública entre la población en Portal de Rosales…",
        "@esparza1959 😂",
        "RT @JulietDelrio: El derecho a saber es un derecho humano. Acceso a la Información posibilita el ejercicio de otros derechos humanos como s…",
        "RT @PMirador: No se pierdan en #PeriodicoMirador: Conmemora IZAI Día del Derecho a Saber https://t.co/G1xtkz1d4R",
        "RT @Izai_Zac: El #EquipoIZAI difundió el Derecho de Acceso a la Información Pública en varios puntos de la capital. #DerechoASaber #IZAInfo…",
        "RT @Izai_Zac: La Dirección de Capacitación del @Izai_Zac entregó material informativo para que los ciudadanos ejerzan su #DerechoASaber #IZ…",
        "RT @Izai_Zac: El #EquipoIZAI aclaró dudas de los ciudadanos sobre el acceso a la información pública #IZAInforma #DerechoASaber https://t.c…",
        "RT @SinEmbargoMX: #Opinión “Terremoto y demagogia”, escribe Jorge Javier Romero Vadillo @Giorgioromero https://t.co/5L7RMVIHJF https://t.co…",
        "RT @JulietDelrio: En puntos de la Capital personal @Izai_Zac difundiendo el \"Derecho a Saber\" Es nuestra obligación pero también la convicc…",
        "RT @lasnoticiasya: Con \"cinema transparente\" conmemora @Izai_Zac el día internacional del derecho a saber #Zacatecas https://t.co/RrdFaqqxg…",
        "RT @Izai_Zac: El Día Internacional del Derecho a Saber, adoptado por @UNESCO, promueve el derecho a acceder a información de las administra…",
        "RT @JulietDelrio: Con estudiantes en el Auditorio del @Izai_Zac conmemoramos este día con la conferencia de @ciberpensador #IZAInforma http…",
        "RT @Izai_Zac: El ejercicio del acceso a la información pública mejora conductas de los gobiernos y es capaz de inhibir actos de corrupción.…",
        "RT @Izai_Zac: Se reunieron defensores de la libertad de expresión con el objetivo de lograr responsabilidad y transparencia con el acceso a…",
        "RT @Izai_Zac: Deben transparentarse donaciones hechas por los partidos políticos a damnificados https://t.co/272TJJEgO2 https://t.co/ob0oeG…",
        "RT @IntegridadMx: Fideicomisos a nivel nacional deben asegurar el derecho de la ciudadanía a saber cómo se usarán recursos para la reconstr…",
        "RT @Pontifex_es: #ShareJourney https://t.co/XxVcRzE5Ul",
        "RT @Izai_Zac: La Comisionada Presidenta @JulietDelrio revisando pendientes con la Directora Administrativa y la Contralora Interna del @Iza…",
        "@Coyo_Acosta Totalmente de acuerdo",
        "@Coyo_Acosta Es un sistema que ellos inventaron y ha operado desde que hay partidos en México, para un cambio tan radical se requiere tiempo​ (2/2)",
        "@Coyo_Acosta Pura demagogia, lo dice como si fuera algo tan malo que como partido no quieren más dinero que le pertenece a los ciudadanos... (1/2)",
        "RT @Izai_Zac: \"Acceso a la información mecanismo para #RendicióndeCuentas y participación ciudadana\" @JulietDelrio en Jornada de #Transpare…",
        "RT @Pontifex_es: Trabajemos por un mundo sin armas nucleares, aplicando el Tratado de no proliferación para abolir estos instrumentos de mu…",
        "RT @RuidoEnLaRed: Las escuelas de #Hidalgo se revisan aquí: https://t.co/plpRZoJ9pW",
        "RT @RuidoEnLaRed: Se despide el Equipo Japonés de Auxilio para Desastres. Agradece a 🇲🇽 su muestra de amistad. Nosotros a ellos 👏🇯🇵\nhttps:/…",
        "RT @lululopezsalas: En en marco del Día internacional del derecho a saber, mañana panel con  @JulietDelrio Tomas Medina y @AdrianAlcala75…",
        "RT @HistoriaEnFotos: Video de la semana: A veces los que menos tienen,  son los que mas dan. Así ayudan en México https://t.co/DXHT0v0PDx",
        "RT @Reforma: Si el sismo derrumbó o dañó tu hogar, podrás pedir un apoyo de $3 mil para renta hasta por 3 meses https://t.co/suIKLGiP1Y",
        "RT @pictoline: Hay TANTA gente (y perritos) ayudando, que aún falta espacio para reconocerlos a todos…\nUna vez más, GRACIAS \n#MéxicoTeQuier…",
        "RT @briciosegovia: Más vale que esto no sea más que retórica intimidatoria. Si #CoreaDelNorte derriba un bombardero de #EEUU, la guerra est…",
        "RT @aesquinca: Librería ubicada en Álvaro Obregón 118A quedó muy afectada y para no tirar sus libros, están vendiéndolos a precios súper ec…",
        "RT @Izai_Zac: Recuerda que cuando realices un trámite deberán mostrarte el aviso de privacidad con el cual se protegen tus #DatosPersonales…",
        "RT @Izai_Zac: El Ayuntamiento de Río Grande obtuvo un 98.27% de cumplimiento en la verificación realizada por el @Izai_Zac #IZAInforma vía…",
        "RT @Izai_Zac: Visita la Plataforma Nacional de Transparencia y podrás consultar información de todos los sujetos obligados del país. #IZAIn…",
        "RT @CGJ_Zac: #PeriódicoOficialZac\nhttps://t.co/zKvIE3yg1e\nSe deroga art. 3ero transitorio Ley Datos Personales Zacatecas @Izai_Zac https://…",
        "RT @IZCultura: Programa del Festival Internacional de Teatro de Calle 2017 #FITC2017 #Zacatecas https://t.co/JngdPkc8Ot",
        "RT @nowthisnews: This rescue dog is working hard to find survivors of Mexico's deadly earthquake https://t.co/IVhyYQm7g3",
        "RT @Izai_Zac: \"El acceso a la información se convierte ahora en una herramienta para la emisión de un voto consciente e informado\" @licvict…",
        "RT @Izai_Zac: \"A través de las redes de internet es posible para la sociedad construir nuevos valores cívicos\" @ciberpensador #ENCIVICA htt…",
        "@USEmbassyMEX @LACo_FD @theOFDA Gracias!",
        "RT @vicarmaszagoya: Hagamos conciencia, menos auto 🚘 menos contaminación. Un día ayuda al planeta #TrabajandoDiferente #AvanzamosTodos http…",
        "Estos dos parecen ansiosos por una guerra, el planeta le importa poco, sólo por la complacencia de sus egos personales https://t.co/ffB8NKgfdI",
        "RT @aesquinca: ¡Gracias por toda la ayuda internacional enviada a #México! 🙏🏻👍🏻👏🏻 #EfectoPositivo📖 #sismo #TodosSomosUno #Solidaridad https…",
        "Quien menos tiene, da lo único con lo que cuenta https://t.co/0YheFYWy4k",
        "RT @Oficialmorris: Mientras ciudadanos se unen en buscan de sobrevivientes, #Televisa y Pedro Torres buscan rating  \n#ApagaTelevisa",
        "RT @Frases_Orig: El secreto de la existencia no consiste solamente en vivir, sino en saber para que se vive.\n~Fiodor Dostoievski",
        "Felicitaciones al Comisionado Presidente @Orlandoczm del @IDAIPQRoo, por su nombramiento como Coordinador de los Organismos Garantes de las Entidades Federales #QRooCoordinaOG #SNT #IZAInforma@julietDelrio",
        "RT @Izai_Zac: El @Izai_Zac felicita a @Orlandoczm, Comisionado Presidente del @IDAIPQRoo, por su nombramiento como Coordinador de los Organ…",
        "RT @Izai_Zac: \"Luego de este proceso, honremos al #SNT y trabajemos de manera coordinada para lograr los objetivos\" @f_javier_acuna #IZAInf…",
        "RT @Izai_Zac: Hoy en @ZacatecasImagen @JulietDelrio será Coordinadora de #RendiciónDeCuentas del #SNT #IZAInforma #MéxicoTransparente https…",
        "RT @Izai_Zac: Te compartimos La Jiribilla de hoy en @lajornadazac https://t.co/gk3mBSHpLa #IZAInforma #MéxicoTransparente https://t.co/Pdpx…",
        "RT @Izai_Zac: La Coordinadora de la Comisión #RendicionDeCuentas del #SNT, @JulietDelrio, presenta su propuesta de trabajo basada en 5 líne…",
        "RT @Izai_Zac: Trabajaré en la detección de temas específicos vinculados con #transparencia y #accesoalainformación que puedan ser considera…",
        "RT @Izai_Zac: Asume @JulietDelrio la Coordinación de la Comisión de #RendicionDeCuentas del Sistema Nacional de #Transparencia, #SNT #IZAIn…"
      ]
    }
  }
}