{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sabes que es la persona indicada cuando te enfermas y se queda contigo a cuidarte toda la noche. \n\nQue la vida me de salud para darle lo mejor de mi por siempre.",
        "RT @onlylayf: https://t.co/ULNnwWg559",
        "RT @NudescIub: Emily Ratajkowski https://t.co/NVilwKg6f8",
        "Le están pagando bolas? https://t.co/euSJuUxGLI",
        "Me voy a matar si mi mamá le cambió la clave a MiDirectv. Me mato.",
        "RT @ainafehst: Crisis, but make it fashion. https://t.co/uHMqvPMjt0",
        "https://t.co/4zuzy7uLzk",
        "AYO RABBIT https://t.co/jqqTxAOqR3",
        "@valerialoha ME PASO y ni siquiera estaba durmiendo ni era de noche y fue incómodo llegar al lobby en boxers y con un suéter",
        "RT @belgasion: Hoy Luis me tomó foticos bonitas y estoy feliz",
        "😏🌟 https://t.co/v9k5b0Qy6E",
        "Que belloooo \n\nYo https://t.co/6K1LkN3CiO",
        "Totalmente https://t.co/Xm9jshAcBE",
        "@belgasion Hermano soy es un unicornio bello",
        "Marico esa Pepa que tengo encima de la ceja se ve hasta con la foto borrosa y el espejo sucio. U feel? https://t.co/uIqmr7FstT",
        "Definitivamente, me quedaré despierto para ver a los campeones. https://t.co/zDOtyYldsS",
        "Dame un besito de miel",
        "Deja a un lado ya eso que te abruuuuma, quiero invitarte a danzar",
        "Mi mente está blanquita como la luuuuuna y tengo ganas de amar",
        "Hay tantas cosas buenas pa' fijarse, que es como masoquismo molestarse",
        "Es aparte, egoísta. Ojalá estas personas puedan llegar a su destino sanas y salvas y quedarse al país que van. Pero la ONU, no es su mamá para cuidarlos. Ellos decidieron esto y sabían el peligro que corrían.",
        "Y no me vengan con que es falta de humanismo. O algo así. Es como si tu sales de rumba y te toca devolverte a pie en la madrugada porque sabías que saliste sin plata ni nada, y pongas a alguien a rescatarte cuando la decisión de pasar roncha fue tuya. No hay que exigir.",
        "No puedes esperar que un organismo internacional te ayude cuando a ti te picó el culo de irte pasando roncha y a todo riesgo pasando por varios países de MUCHISIMOS km de extensión. Simplemente, se lo buscan. Por más dura que sea su situación, la ONU no tiene que ver en esto.",
        "O sea, estas caminando por varios países para llegar a norteamerica por una vida mejor, todos en la desesperación lo haríamos, yo he pensado salir de Venezuela caminando, pero estas a riesgo de que cualquier cosa te pueda pasar, incluido caer preso en el extranjero.",
        "Si tu te arriesgas a irte a otro país caminando, siguiendo tus pasos, sin papeleo ni alguna ley que te permita quedarte (exigida por el país al que irás) no puedes esperar que alguien te apoye porque ni siquiera la ONU tiene jurisdicción sobre las leyes consulares de un país.",
        "No se ofendan porque, que dura es la vida del inmigrante y eso lo entiende más un venezolano que cualquier otra persona en estos tiempos. Pero esto simplemente no me parece correcto y abro hilo. https://t.co/2oUp1S48II",
        "Que pegada tengo esta canción",
        "https://t.co/7VhafvAkXX",
        "@Tweeteameeste Me invitan.",
        "NOOO PHILLIPPE NOOO https://t.co/TTpx44ZEJW",
        "RT @sexandtw_: Una novia que me de las buenas noches así https://t.co/6lHWkN6dql",
        "Juice WRLD - Black &amp; White",
        "RT @PedroeldeTuiter: *(NO ES BURLA)*\n\nMi abuelito de 81 años me pidió que revisara YouTube porque no le funcionaba.\n\nCuando revisé el histo…",
        "Aprendí a mantenerme ocupado para que no me importe nadie.",
        "RT @eochoa_antich: Para tener una idea del deterioro del país:\n\nDel 83 al 98:\n\nUn dólar pasó de 4 a 500 Bs. (...y ya era grave y vergonzoso…",
        "RT @PicturesFoIder: https://t.co/g696ZXbgHm",
        "Amo las rancheras, fuck.",
        "LA DE LAAAA MOCHILA AZUUUUUUL\n\nLA DE OJIIIITOS DORMILOOOONEEEES",
        "Puedes meterte con todos menos con Edgar Ramírez OISTE??? O YO TE VOY A ENTRAR A COÑAZOS A TI PANA POR MAMAGUEBA https://t.co/Qx8ydmab67",
        "JAJAJASJJASJ https://t.co/5Zpi70bcHy",
        "El mundo entero no puedo comprártelo. Pero tengo un porrito para invitartelo.",
        "RT @EmiMoyano9: Le doy rt porque con los dientes no se juega https://t.co/rzVzvIUw8h",
        "RT @d4rkparvdise: Ser feliz y tener que lidiar con el transporte publico definitivamente no van de la mano",
        "Naguebona de labia tan brutal para pedirle el culo a una jeva. https://t.co/he4ToOpt0V",
        "Las mejores vibras para hoy y para toda la semana! Buenos días🎨",
        "Cuando vas a tener al hijo y al nieto https://t.co/xeRsMyp27C",
        "Y si, justo ahora mi mayor deseo es emigrar y una cámara.",
        "RT @__nataliapaola: Valoro mucho más las manos que me levantan de mis caídas, que las manos que me aplauden en mis momentos de éxito.",
        "Soy fiel creyente de que si lo deseas con fuerza, tarde o temprano la vida te lo dará.",
        "Espero que hoy sea un buen día, Dios, de verdad espero que sucedan buenas cosas.",
        "Cosas y cosas y no se por donde empezar. Que dificil es cambiar.",
        "https://t.co/Mi3VR6X3hQ",
        "@vaneeop Es muy duro estar acá y preguntarse que coño va a pasar conmigo y cosas así. Es lo más frustrante de ser venezolano. El desconocimiento de lo que va a suceder, de si vas a surgir, de si harás algo importante acá. Etc. Sin embargo, no cambiaría las costumbres por nada (Las buenas)",
        "Necesito centrarme mucho más en lo que importa ahora. Este es el inicio de mi nueva vida.",
        "URUGUAYO URUGUAYO https://t.co/DXjkZkefwC",
        "RT @GCalvache: Admito que leí el y vuela y vuela y sólo pensé en POR OTRO RUMBO VE Y SUEÑA Y SUEÑA QUE EL MUNDO ES TUYO https://t.co/UiW0eV…",
        "AAAAAAAAAA MI MUÑECO https://t.co/4qz4LF1eQs",
        "RT @DebbieOrtizm: soy muy joven para tener un bebe\nsoy muy joven para tener un bebe\nsoy muy joven para tener un bebe\nsoy muy joven para ten…",
        "Lo dije hace media hora. MEDIA HORA. Y LITERAL SE ESTA CAYENDO EL CIELO. \n\nMi suerte es un chiste de mal gusto.",
        "RT @jorgecapot3: He oído que Twitter vale también para encontrar trabajo. Habrá que intentarlo. Soy maestro de Educación Fisica, con nivel…",
        "¿Hoy se juega fútbol? \n\nHoy se juega.",
        "A mi me dan miedo mis sueños.",
        "Bro tienes a Deyna Castellanos, Carolina Herrera, Yulimar Rojas\n\nY VIENES A DECIR QUE LELE PONS????? TU ERES MARICO??? \n\nPon la divaza pues https://t.co/bb5qJaiG5H",
        "RT @alfonsozrondon: Iba a decir que Carolina Herrera, pero tenemos diferentes conceptos de éxito ya que pones a LELE PONS https://t.co/rxp6…",
        "Amo el estilo de Lalo Ebratt jajajaja es único bro.",
        "Yo al saber que quiero tatuarme todo el cuerpo y no tengo plata. :( https://t.co/DgDiILTNfe",
        "https://t.co/ULNnwWg559",
        "Mi vida social es un chiste.",
        "RT @Neutropimp: “Ya fue” frase usada por mi para superar rápidamente los betas",
        "RT @youngirlas: https://t.co/swaz8fkPcd",
        "Alguien que hable de drogarse* https://t.co/TNWiFIMk2i",
        "Me gustaría ser como las personas a las que le vale verga todo literalmente. Todo les da igual. Que envidia les tengo, a mi todo me afecta y no me controlo.",
        "RT @PlNK_FLOYD: Vengo a dañarles el día a las que creen que están buenas https://t.co/aZsBBzwhce",
        "Vergacion, amo bailar bachata rico pegado cachete con cachete y que mi pareja de baile siga todos mis movimientos de cintura y giros. \n\nBaile favorito.",
        "88GLAM - Bali ft. Nav.",
        "Los Wizards llevan 1-7. UNO SOLO GANADO. Y tienen a Wall, Beal, Oubre Jr., Morris, y tiene a Dwight Howard. Marico, tienen mínimo un equipo de segunda ronda en playoffs.",
        "Hoy juegan los GLORIOSOS WARRIORS DE GOLDEN STATE EN ESPN. A PARTIRLE EL CULO A MAVERICKS.",
        "Que arrechera la gente, los odio a todos, inútiles asquerosos hijos de puta.",
        "Que arrechera estar vendiendo algo y que tú estés pidiendo cierta cantidad y la gente abusadora le ponga precio a lo tuyo, y que sean literal dos lochas. ¿Que mierda les pasa?\n\nEs algo tipo:\nVendo moto 200$\n- mano te doy 10$ ya mano es lo que tengo te ofrezco eso\n\nMarico ???",
        "RT @UpJotta: Hora del compromiso: 6pm\n\nYo a las 6:30pm : https://t.co/SfkyMRyjlY",
        "Yo buscando el cigarro que deje por ahí escondido https://t.co/ghlmk2qi8p",
        "No. Algunos no tienen plata pal pasaje, como yo. https://t.co/BLisX3Kc0Q",
        "Dios mío, esto es hacerle el amor al fútbol.\n\nIniesta y Xavi estarían orgullosos. https://t.co/pOQspO0JD2",
        "RT @Rodrigo_rd8: Cuando subís al auto del alguien y le cerras fuerte la puerta https://t.co/LvI1sG7LUW",
        "Hola otra vez https://t.co/IO3G6H4BJm",
        "Que ladilla las niñas esas que solo muestran el culo en sus fotos. O sea has visto más su culo que su cara.",
        "Aprovecho el candado para pasar pena. https://t.co/6YtD16ui35",
        "Nervioso es poco, estoy es cagado guebon.",
        "Lloré https://t.co/kf49Jn9DBx",
        "Que bolas hijos de puta a mi D10S no lo toquen https://t.co/dHyMKw9JWf",
        "@Shaaunny New Politics",
        "Haré el No Shave November. Subiré fotos semanales. Atentos.",
        "Tengo tantas ganas de tirar que ni yo mismo me soporto.",
        "TU ME QUIERES PERO YO TE AMOOO\n\nESA DS LA VERDAAAD\n\nTU PRESENCIA AQUI ME ESTA MATANDOOOOOO\n\nSENTIRTE A LA MITAAAAD https://t.co/C39ipkaKoC",
        "RT @enfermiza_: @onlylayf manoooo enamorada de tus fotos y no te he visto más de t.t eres súper panitaaa",
        "La vuelvo a subir para romper sus  corazones https://t.co/3i7U1IkdzJ",
        "Hola https://t.co/AZKySjMaYa",
        "RT @AleReportando: ¡Buenos días Venezuela! https://t.co/PTxt0midm7",
        "SHO ROMPERÉ TUS FOTOS\nSHO QUEMARE TUS CARTAS\nPARA NO VERTE MÁS\n\nPARA NO VERTE MAAAAAAAAS",
        "Ok pero... ¿ME PUEDES DECIR QUE COÑO TIENE DE MALO SI LA PERSONA ES VELLUDA? ¿TU ERES MARICO? https://t.co/23cYATbqYL"
      ]
    }
  }
}