{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @atajoslargos: En el hotel, pedí pasta de dientes. No sé si usarla o cuidarla y verla crecer y apoyarla en las decisiones que tome en su…",
        "RT @MemiMoyano: Noviembre con N de NO TE PUEDO CREER LA CANTIDAD DE FINALES QUE TENGO QUE RENDIR",
        "RT @gastiezequiel_: como puede ser que ya sea 1 de noviembre lpm si ayer era junio y antes de ayer la revolución industrial nos están adela…",
        "RT @thesolrac98: Te imaginás si hubiese reuniones de padres con los profesores de la universidad?\n\n-Cómo le va a mí hijo?\n-Su hijo ni siqui…",
        "RT @miliwdk: Llevo la mochila para todos lados soy una dora exploradora queres mentitas las tenes queres crisis existenciales también tengo.",
        "RT @flanchota: - cuidas al bebe mientras voy al super?\n- sisi no hay problema, yo me encargo https://t.co/u8i0esHijy",
        "@IgnacioAriel03 A mamá mono con bananas verdes noooo",
        "@MilagrosPerxz Si tuviera un cuarto de tu lomo iría en culo hasta al super nena! Sos hermosa de que hablaaaaas",
        "@IgnacioAriel03 Que cobarde. Para eso no vivamos porque nos vamos a morir claaaaaa.",
        "RT @BrayanF078: Soy un agradecido a Dios por la familia que tengo ☺",
        "El viernes tengo los 15 de mi sobrina y yo hace 3 meses no me subo a un par de tacos. Voy a ser bambi sobre patines.",
        "En las buenas y en las malas mucho más. ❤❤❤ https://t.co/uBEhKlpxoY",
        "@agosvicentini Jajajajajajajajajajajqjajajajajajajajajajajajaj te quiero mucho Agos",
        "En Lanús son todos hinchas de Lanús? 🤔",
        "Y a los infelices de ahora se les encarna un pelo y ya no juegan. #dejemonoejoder https://t.co/Qh1ApMWFN3",
        "Es lunes y en mi familia ya sabemos donde nos vamos a ir a ver el superclasico. Esa organización familiar no nos la roben.",
        "RT @diegobranca: Fuiste, sos y serás EL MAS GRANDE DE TODOS LOS TIEMPOS.\nNo te juzgo por lo q hiciste con tu vida sino CON LA MÍA.\nFeliz Cu…",
        "@IgnacioAriel03 Apretate el huevo izquierdo ante la duda dicen que son yeta (?)",
        "Me morí https://t.co/HtmsKkXLYB",
        "Te dicen que no hay más fernet y vos tipo https://t.co/d6WkpfAu40",
        "@IgnacioAriel03 Jajajajaja será porque NUNCA VENÍS. Te amo igual",
        "RT @Agustina_Garro: Los padres que van charlando con sus hijitas por la calle super felices me alegran el corazón 💟",
        "Que bueno que los míos sean mis mejores amigos ❤. https://t.co/OWAbCmlyUr",
        "RT @h4rryindie: una parte de mí quiere ser millonaria sin hacer nada tipo kardashian y otra parte quiere tener 3 carreras y 2 doctorados no…",
        "@connieansaldi Fuera de toda política, San Luis es una provincia que aún tiene esencia de pueblo y es hermoso por donde se mire ❤❤❤.",
        "RT @valeledesmafara: Me: ahora q tengo plata voy a ahorrar\nAlso me: ah no hamiga que paja caminar con este calor me tomo un taxi",
        "No recuerdo la última vez que llegue en forma al verano SERÁ POR QUE EN 22 AÑOS JAMÁS LLEGUE EN FORMA AL VERANO.",
        "RT @joycelekker: Padres juntaron firmas para que echen a una nena trans (5 años) del jardín. Lo cuento por si tenían esperanza en la humani…",
        "RT @CamilaRuiizz: Me chupa tanto la pija el físico en los pibes, no entiendo como hay minas q le dan solo a los que tienen cuadraditos o bu…",
        "RT @FraRocanroleras: OJALÁ NUNCA TE ABRACE POR ÚLTIMA VEZ.",
        "Me muero JAJAAJAJA https://t.co/9JNzyLpCyI",
        "@IgnacioAriel03 100 el número de los bomberos por las dudas .",
        "Los que están en las agrupaciones de la facultad, en que momento estudian o cursan ? 🤔",
        "Ay no, lloro https://t.co/kzyDEu56QC",
        "Me empezaron a seguir muchas páginas de zapatos en Instagram. Basta soy débil y pobre, tengan piedad ☹.",
        "JAJAJAJAJAJAJ ES BUENÍSIMO https://t.co/GnEPVesIMi",
        "@IgnacioAriel03 El guiso nunca falla jajajajajaja",
        "@IgnacioAriel03 Otra vez ????? En serio???",
        "Estoy increíblemente enamorada de mi novio. No puede más 😍",
        "RT @motherofcobayos: Amo el candidato ahí ESCONDIDO EN LAS SOMBRAS -maria eugenia puedo hablar? -NO https://t.co/pKbE8D4F7c",
        "RT @milanesariana: prohibido olvidar https://t.co/2XDbosJEO2",
        "JAJAJAJA lo quiero https://t.co/d734sJ9PKM",
        "Si no es el lugar más lindo del mundo entonces que es ? 😍😍😍 https://t.co/d17xWT3aTq",
        "RT @ulisesbuenok: Contigo soy el guerrero valiente tu abrazo es la pomada que me cura por eso sabes que contigo siempre lo que con nadie nu…",
        "RT @HistoriaEnFotos: Ese señor le cuenta a su hijo ciego todo lo que pasa en el partido con sus manos y un tablero. Amor verdadero de padre…",
        "@IgnacioAriel03 *se enoja porque se enoja*",
        "RT @soliannaci: Mi novio me likea una foto y me pongo feliz como me puse cuando llegue a casa la primera vez que salimos. No hay otra, es e…",
        "El cargador de mi teléfono no lo carga, LO DESCARGA. Indignada.",
        "Podríamos ir haciéndole un monumento al creador del queso cremon. QUE COSA HERMOSA ESE QUESO.",
        "Me hago la diosa y los únicos comentarios que recibo son de mi tía y mi vecina. Igual las re tkm a las dos ❤️",
        "RT @hesartys: EL LENGUAJE DE SEÑAS NECESITA SER ACEPTADO COMO UN LENGUAJE MAS Y ENSEÑADO EN LAS ESCUELAS Y UNIVERSIDADES COMO CUALQUIER OTR…",
        "RT @Esunbreakable: Que feliz me pongo cuando suben una foto conmigo jajajajaja no paro de sonreír y la miro como 100 veces.",
        "Me puedo tatuar este twitt? https://t.co/AI9HSgaDCL",
        "@IgnacioAriel03 Tenes que hablar con propiedad Ignacio Ariel",
        "@IgnacioAriel03 OMBLIGO SE LE DICE",
        "@IgnacioAriel03 GANDARO jajajajajajajajajajajajajajaja https://t.co/EvA15EMMGJ",
        "@BeluLucius @LuciusFoodtruck San Luis ni en pedo no?💔",
        "RT @soficacci: Cuando me dicen que estoy linda me pongo nerviosa y la paso mal prefiero que me digan sos un culo ahi estoy comoda en mi hab…",
        "NECESITO MI CASA, MI CAMA Y DORMIR",
        "Estoy \nEstoy \nEstoy \nPerdiendo la cabeza por ti \nY voy \nY voy \nY voy \nA amarte toda la vida\nSerás \nSerás\nSerás \nPara mí la más querida \nComo no te voy a amar ? \nComo no te he de querer ? \nSi sólo es para ti el alma miaaaaa \n💃💃💃💃💃💃💃💃💃",
        "RT @JuannFelice: Necesitamos difusión para ayudar a mi vieja y mi hermana en su emprendimiento de collares y pulseras, para que ailu tambié…",
        "RT @fernanditorres9: Hola, si ? Llamando a la reflexión. \nDe que sirve una marcha para los 44 del submarino en este momento? Nada 0 negativ…",
        "Soy oreganolover, le pongo orégano a TODO.",
        "MENTIRA https://t.co/z10GOxcO8m",
        "Me duermo mamaaaaa",
        "RT @ahrboludo: Yo que vos abro la imagen https://t.co/pc90RuiAoZ",
        "Chicos y la fiesta del empleado público? Porque no he escuchado nada? Ah re .",
        "Que lindo recordar la secundaria 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/kt2ogK49C0",
        "RT @maria_enema: Que gracia tiene escabiar en frascos de mermeladas dibujados con frases posmodernas pseudohippies cortemos una botella y s…",
        "RT @Flantasma1: principio de año / fin de año https://t.co/1DKcoUHF0F",
        "RT @calubyrox: De vez en cuando,mirá para atrás y valorá todo lo q te costó llegar hasta donde estás hoy.No es para menos. Sonreí; podés má…",
        "RT @coolsongn2: https://t.co/uqK15gNM4Z",
        "RT @anasosamercau: Soy el ejemplo exacto de boludx que cuando discute con alguien no logra conciliar el sueño y el estómago se le cierra. P…",
        "RT @GRIERBOLUDO: díganme que no soy la única que siente mucha inseguridad y poco autoestima que cada vez que estoy en un lugar con mucha ge…",
        "RT @javvigon: Mi agua no tiene pileta https://t.co/S6F2HmcSJL",
        "RT @soyunargento: 1 cuando me dan la razón\n2 cuando tengo resaca\n3 cuando una cucaracha pela alas\n4 cuando dicen una estupidez\n5 cuando le…",
        "RT @matiprimavera: Veo como la gente se recibe y pienso que el año que viene voy a estar asi...viendo como se siguen recibiendo",
        "-que estudias? \n+profesorado de educación inicial\n-ah, maestra jardinera\n+🙂🖕🖕🖕🖕🖕🖕 https://t.co/OlwpeEuEnl",
        "@IgnacioAriel03 JAJAJAJAJAJAJAJA",
        "A una compañera del laburo le sonó el celular con gemidos y todos nos quedamos así https://t.co/P2qLsmBRdC",
        "RT @negro6767: Posta que si te alejas de la joda ves quienes son tus amigos",
        "RT @TitiiSpinelli: Wacho que lindo es el amor. Que lindo es mirar a alguien y que se te explote el corazon de amor. Que lindo es compartir,…",
        "En la oficina toda la mañana fui una señorita. Ya son las 12 y acabo de bostezar como un albañil. Perdón, me dura poco.",
        "RT @GretaRodriguezJ: me preocupa mi falta de preocupación por el estudio",
        "RT @MisterNo_: Salis a correr y después de 2 cuadras estas tipo https://t.co/YStSgb9V3c",
        "RT @BleuMinette: Nunca voy a poder ser flaca, lo siento. No tengo la culpa de que la cerveza sea tan sensual.",
        "RT @Estimeless: Abre la imagen y ve la sorpresa. https://t.co/sDww6JVgjb",
        "Yo debería haber sido psicóloga.",
        "RT @Flantasma1: yo cuidando lo mio https://t.co/P4tRXih4Xg",
        "TE JURO https://t.co/cnxx3WcgLT",
        "Me acabo de comer una pasa de uva lpm ya llegó esa época del orto donde todo tiene pasas o frutas abrillantadas 🤦🏻‍♀️ ya ni gorda me dejan ser.",
        "RT @elcoya1977: PROGRESISMO ESTÚPIDO es cuando ves a DOCENTES y ALUMNOS tomar una ESCUELA porque tienen que hacer un sencillo examen llamad…",
        "RT @mariana_aran: Seré breve: Lo nuestro me importa, nos sigo teniendo fe, creo que merecemos lo mejor, y nos deseo todo el bien.",
        "RT @norcarolaina: -Como vas con la facultad? en que año estas?\n-NO SE EN QUÉ AÑO ESTOY MARSELA HAGO LAS MATERIAS Q PUEDO, TENGO UNA DE PREE…",
        "RT @tumblrCol: -No se cierren solo en la idea de adoptar cachorros, los perros adultos también son excelentes compañeros.💕\n\n. https://t.co/…",
        "RT @tomat0te_: -comete una galletita xq hoy es mi cumpleaños!!\n-no me obligues eh que no me gusta\n-comete una galletita maria elena!!!\n-nO…",
        "RT @el_mordi: Amor es tener la certeza absoluta de que cualquier futuro sólo sucederá junto a esa persona.",
        "RT @marlimiru: Que bronca cuando en sus fotos ponen ph pero etiquetan a una persona en vez de decirme si era ácido o básico",
        "@anhedofobia Va a sonar desubicado pero porque no me violó a mi siempre fracasando en esta vida 🤦🏻‍♀️",
        "RT @flanchota: yo en instagram / yo en persona https://t.co/mYRHIUWcpw"
      ]
    }
  }
}