{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Fue su entrega de amor la que nos reconcilio con el Padre y su gracia de la cuál estábamos… https://t.co/r9tNMJjhQj",
        "Cuando pidas algo a Dios...pide el discernimiento para obrar según sus propósitos y voluntad… https://t.co/HNNNn3v06C",
        "18. ¿Qué Dios hay como tú, que perdone la maldad y pase por alto el delito del remanente de su… https://t.co/ZFP75FMCAS",
        "No hay amor más grande que el amor de Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/b8IbXigPmA",
        "17. Ahora bien, el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay… https://t.co/QaYJpJStfg",
        "Tú testimonio debe hablar de ti... Un testimonio impoluto e intachable! Tú vida como Cristiano… https://t.co/xFCofufy5d",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/GvKJcszgyr",
        "20. He sido crucificado con Cristo, y ya no vivo yo sino que Cristo vive en mí. Lo que ahora… https://t.co/Dq0Hepg0oN",
        "EN JESÚS TENGO TODO!!!\n33. Más bien, busquen primeramente el reino de Dios y su justicia, y… https://t.co/iC0Pok9O0l",
        "15. »Cuídense de los falsos profetas. Vienen a ustedes disfrazados de ovejas, pero por dentro… https://t.co/amX0xlx1tz",
        "27. Pero Jesús les dijo en seguida: —¡Cálmense! Soy yo. No tengan miedo.\n28. —Señor, si eres tú… https://t.co/LM3KFs40iS",
        "6. En realidad, sin fe es imposible agradar a Dios, ya que cualquiera que se acerca a Dios tiene… https://t.co/AVuPmo0em4",
        "31. «Por eso dejará el hombre a su padre y a su madre, y se unirá a su esposa, y los dos… https://t.co/h6VO8w6W8Y",
        "13. Tales individuos son falsos apóstoles, obreros estafadores, que se disfrazan de apóstoles de… https://t.co/ZsgboUUp57",
        "1. En verdad, ¡cuán bueno es Dios con Israel, con los puros de corazón!\n2. Yo estuve a punto de… https://t.co/IHHE0g38Hu",
        "13. Cristo nos rescató de la maldición de la ley al hacerse maldición por nosotros, pues está… https://t.co/0ZEX8gibh1",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/vmEnHq2ei1",
        "1. A las montañas levanto mis ojos; ¿de dónde ha de venir mi ayuda?\n2. Mi ayuda proviene del… https://t.co/zBCu6pmD0o",
        "Dios \"SI\" quiere sanarte...\nDios \"SI\" quiere bendecirte...\nDÉJALO OBRAR EN TÚ VIDA!!!\nAMÉN Y… https://t.co/FATTim4oAw",
        "Me abstengo de hacer comentarios por no entrar en polémicas innecesarias...cada cual es libre de… https://t.co/blUn8i4GEQ",
        "Que tengas una feliz noche!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/JtBhDheNfZ",
        "Mi confianza está puesta en Dios!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/DNHdsdp54j",
        "Tú no necesitas a nadie más...necesitas es a Dios!!!\nACEPTALO EN TU VIDA Y DEJA QUE EL… https://t.co/RsQw24mfgI",
        "Espera el \"de repente\" de Dios sobre tu vida...\n8. «Porque mis pensamientos no son los de… https://t.co/5SScPjuZdS",
        "9. pero él me dijo: «Te basta con mi gracia, pues mi poder se perfecciona en la debilidad.» Por… https://t.co/SdiKKDDKiC",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/h1C50WJX1I",
        "Con mucho o con nada...yo permanecere con Dios!!!\n23. Su señor le respondió: “¡Hiciste bien,… https://t.co/bzKXma60gQ",
        "... EL INFIERNO ESTÁ LLENO DE GENTE QUE SE QUEDÓ SÓLO EN BUENAS INTENCIONES...\n7. No se engañen:… https://t.co/RaOjkDNNvR",
        "28. »Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso.\n(Mateo,… https://t.co/23IXsPjXuF",
        "Dios te conceda un buen descanso y una muy bendecida noche!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/e1yaREmkg4",
        "7. Yo proclamaré el decreto del Señor : «Tú eres mi hijo», me ha dicho; «hoy mismo te he… https://t.co/HMB5hDeOTp",
        "Para la reflexión de las mujeres que nos leen!!!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/LRWFHCrdG1",
        "24. Luego dijo Jesús a sus discípulos: —Si alguien quiere ser mi discípulo, tiene que negarse a… https://t.co/2wrlbdQo8o",
        "No desfallezcas...no sabes si hoy es el día que escogió el Señor para bendecirte!\nPERSEVERA...… https://t.co/boLSgdmjru",
        "En tus benditas manos entregó mi semana Señor, sabiendo que tú harás todo dentro de tus… https://t.co/A0NhFYKTqO",
        "7. Tú, que salvas con tu diestra a los que buscan escapar de sus adversarios, dame una muestra… https://t.co/TaVcmzXk83",
        "8. Pero no olviden, queridos hermanos, que para el Señor un día es como mil años, y mil años… https://t.co/PQSjFf8ZFL",
        "8. «Porque mis pensamientos no son los de ustedes, ni sus caminos son los míos —afirma el Señor… https://t.co/OYaGDi9Ib9",
        "Que Dios vigile tus sueños y bendiga tu descanso!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO… https://t.co/bwE5uF1YEe",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/iLs7gmyADr",
        "4. Tengan todos en alta estima el matrimonio y la fidelidad conyugal, porque Dios juzgará a los… https://t.co/Gh3TzRuGea",
        "Cree solamente!!!\n1. Ahora bien, la fe es la garantía de lo que se espera, la certeza de lo que… https://t.co/msG6LKT1nH",
        "En Jesús está nuestra salvación! Aceptalo en tu vida...\n12. De hecho, en ningún otro hay… https://t.co/lZxrmD7VTj",
        "Bendecido día...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/AA18LqjKeQ",
        "Bendecida noche!!!\nBuen descanso...\nAMÉN Y AMÉN  !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/7oPdFdeVHO",
        "16. »Porque tanto amó Dios al mundo, que dio a su Hijo unigénito, para que todo el que cree en… https://t.co/lx1gIuGMM2",
        "8. Pero las otras semillas cayeron en buen terreno, en el que se dio una cosecha que rindió… https://t.co/Wme8Jc9UQ9",
        "Mi Dios lo es todo!\n... Él todo lo puede ...\n13. Todo lo puedo en Cristo que me… https://t.co/lDNqTtRQ3B",
        "EVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/bXH6g9FqAM",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/guvf0d5T9z",
        "Apartate de lo que te aparta de Dios... \n4. Permanezcan en mí, y yo permaneceré en ustedes. Así… https://t.co/4FIlvaXlIg",
        "16. Sadrac, Mesac y Abednego le respondieron a Nabucodonosor: —¡No hace falta que nos defendamos… https://t.co/6OKTcG8CP9",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/R6C4tu1HaK",
        "7. Pues Dios no nos ha dado un espíritu de timidez, sino de poder, de amor y de dominio… https://t.co/6pkDyaeVbX",
        "11. Pero el Señor está conmigo como un guerrero poderoso. (Jeremías 20:11 fragmento)\nAMÉN Y AMÉN… https://t.co/EJxAYfgqyc",
        "13. »Ningún sirviente puede servir a dos patrones. Menospreciará a uno y amará al otro, o querrá… https://t.co/SZS8pfBcS4",
        "Tremenda reflexión...\nPONLA EN PRÁCTICA Y TÚ VIDA SERÁ EN BENDICIÓN!\nAMÉN Y AMÉN !\nEVANGELISTA… https://t.co/R0Qj3HDNl5",
        "Por aquí dejo esto para la reflexión...cada cual es dueño de sus propios actos y decisiones,… https://t.co/Z0GOZqY79f",
        "El propósito final del amor Cristiano es el matrimonio, todo lo demás está fuera del diseño… https://t.co/7fPTqIsBLW",
        "28. Ahora bien, sabemos que Dios dispone todas las cosas para el bien de quienes lo aman, los… https://t.co/mruBfIdIjE",
        "... QUE SE HAGA TU VOLUNTAD Y NO LA MIA SEÑOR!\n39. Yendo un poco más allá, se postró sobre su… https://t.co/DgCEsIpFTa",
        "El secreto para alcanzar las bendiciones de Dios en tu vida...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/gX2AzmAI7b",
        "31. pero los que confían en el Señor renovarán sus fuerzas; volarán como las águilas: correrán y… https://t.co/pwcUpCqHe2",
        "Feliz noche!!!\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/YnXpXZ4bfW",
        "1. «En aquel tiempo —afirma el Señor — seré el Dios de todas las familias de Israel, y ellos… https://t.co/1nqqc0pmD3",
        "1. Los cielos cuentan la gloria de Dios, el firmamento proclama la obra de sus manos.\n2. Un día… https://t.co/ZtnfGBUSjm",
        "70x7...\nUn verdadero \"hijo de Dios\" entenderá la reflexión!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/jq9vAS05pl",
        "129. Tus estatutos son maravillosos; por eso los obedezco.\n130. La exposición de tus palabras… https://t.co/EfqAySR23V",
        "4. ¿Tanto sufrir, para nada? ¡Si es que de veras fue para nada!\n(Gálatas, 3)\nNADA HA SIDO EN… https://t.co/v6FuAK7mzm",
        "62. Jesús le respondió: —Nadie que mire atrás después de poner la mano en el arado es apto para… https://t.co/KGfpQKH6Da",
        "2. (Fragmento de versículo) Así podrán comprobar cuál es la voluntad de Dios, buena, agradable y… https://t.co/vf7jpS8AfO",
        "Además de ser uno de los mandamientos de la ley de Dios, es algo en lo que debemos… https://t.co/myjNP5nbkm",
        "22. —Tengan fe en Dios —respondió Jesús—.\n23. Les aseguro que si alguno le dice a este monte:… https://t.co/y2eoLUZXYl",
        "9. pero él me dijo: «Te basta con mi gracia, pues mi poder se perfecciona en la debilidad.» Por… https://t.co/lQ2U2ymFQA",
        "17. Ahora bien, el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay… https://t.co/WTvC2Ht7tv",
        "22. En cambio, el fruto del Espíritu es amor, alegría, paz, paciencia, amabilidad, bondad,… https://t.co/gw0T1p3XIr",
        "No seas un Cristiano incógnito... Siéntete orgulloso de gritar al mundo que eres seguidor de… https://t.co/ygl7YntsQq",
        "4. Un famoso guerrero, oriundo de Gat, salió del campamento filisteo. Su nombre era Goliat, y… https://t.co/XulUjNPnbH",
        "Ten paciencia y la certeza de que si Dios lo prometió, cumplirá!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN… https://t.co/gsrAUzbzNw",
        "La pieza que le hace falta a tu vida para que ésta tenga sentido es \"DIOS\"... Déjalo entrar en… https://t.co/FZbgK1D7bb",
        "Tenlo siempre presente y no le creas a satanás cuando te dice que estas sólo... DIOS PERMANECE A… https://t.co/2vtzExqZQD",
        "Que tengas un muy bendecido día!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/2A7yRYGRH0",
        "Que Dios vigile tus sueños...\nBuenas noches!\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/7ntYGIzPs1",
        "No me avergüenzo de Dios...por eso todo mi mundo gira en torno a él y no temo gritarlo a los 4… https://t.co/DjhhHboPwi",
        "25. He sido joven y ahora soy viejo, pero nunca he visto justos en la miseria, ni que sus hijos… https://t.co/LQNrl3SIOB",
        "La murmuración no proviene de Dios... Quien sabe de cuantas cosas maravillosas a tu alrededor te… https://t.co/soM3FTSn6S",
        "...JESÚS ES SALVACIÓN!!!\n6. —Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie… https://t.co/Or2efNiZpx",
        "El desierto es la antesala de tu Canaan...si Dios lo prometió él lo hará! Depende de ti cuanto… https://t.co/OUxQwA7hb7",
        "...feliz descanso!!!\n😴😴😴😴😴😴😴😴😴😴😴😴😴😴😴😴😴\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/GaeOTKFYHw",
        "ADVERTENCIA:\nEsta no es una publicación política, ni porque sea éste personaje que tanto daño le… https://t.co/iy5qoZNM0Z",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/BYVvsVBKdo",
        "OJO! Para poner en práctica en tu vida diariamente y llegarán bendiciones sobre ti y los tuyos,… https://t.co/oYXYscC4m6",
        "Un día como hoy hace 9 años Dios llamó a su presencia a mi gran amigo...fue quizás uno de los… https://t.co/uOqHw0aWOe",
        "De la tentación huye...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/TJuSHSWHqt",
        "Profetizalo...\nDeclaralo en fe...\nCreelo...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/K3FRRtUG9n",
        "AMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/x91Ql7BgHy",
        "Bendecido descanso...\nAMÉN Y AMÉN !\nEVANGELISTA JUAN CARLOS ACEVEDO PFEIFFER https://t.co/FGymyH1CTu",
        "ALERTA EN TODO TIEMPO!!!\n8. Practiquen el dominio propio y manténganse alerta. Su enemigo el… https://t.co/fS8rC2YRK2",
        "CIMENTADO SOBRE LA ROCA (CRISTO) O SOBRE LA ARENA (MUNDO)?\nES TU DECISIÓN...\n46. »¿Por qué me… https://t.co/SOemdwoNlD",
        "18. Oren en el Espíritu en todo momento, con peticiones y ruegos. Manténganse alerta y… https://t.co/sBllnK74Fw"
      ]
    }
  }
}