{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "mi hija...mi juguete preferido...y viceversa  https://t.co/rs9xodAo7h",
        "@anai1971 seguí ahí, tenes razón...auqnue este año no iré a por nanas igualmente tenemos que hacer un quedadita como la de aquella tarde",
        "@anai1971 Reina Mora, se te extraña por el barrio, cuando nos visitas???",
        "@colegio_alameda bs.ds, cuando terminan las clases, calend C. Madrid las clases de primaria terminan el 21/6 y el calend. del cole 24/6 ¿?",
        "RT @sorluciacaram: Unos y otros vienen de Orientes: ¿les recibiremos igual? ¿Les dejaremos entrar? https://t.co/BoZbdIxioP",
        "RT @colegio_alameda: Nuestra carroza llena de color la Cabalgata de Reyes del distrito @BarajasMadrid. Un placer participar en ella. https:…",
        "Dos genios  https://t.co/QN23u4NHCy",
        "RT @sorluciacaram: Felicidades, Argentina \nAhora a avanzar \nAtrás quede el fraude,la mentira, la Korrupción y todas las K contaminantes htt…",
        "La vida solo es un baile de alegría (Heidi) lindo pensamiento de mi hija",
        "@colegio_alameda muchísimas gracias por las fotos de esta mañana, hoy los apreciamos un poco mejor https://t.co/hh7J5UcGhG",
        "una foto mañanera de cada grupito donde se les vea bien a todos https://t.co/92tzrgge41",
        "pero hay compis de mi hija que en 100 fotos no se ven en ninguna y siempre las mismas caritas, tienes razón  https://t.co/92tzrgge41",
        "mi hija pocas veces sale en las fotos, esta vez he tenido suerte y no me puedo quejar https://t.co/92tzrgge41",
        "RT @colegio_alameda: Ya tenéis más imágenes de los chicos en #convivencias3. Están disfrutando muchísimo con las actividades @Canada_Real. …",
        "RT @colegio_alameda: Los chicos de #convivencias3  se lo pasan fenomenal aprendiendo a reconocer los sonidos nocturnos de los animales. htt…",
        "RT @iWolowitz: #BienvenidoJulio https://t.co/IMQ3JpbXVU",
        "nada...@vani22_solle jaja cada invierno jodidos los del campo...a embarrar autos, si era lo q te gustaba de + joven https://t.co/kyNbdP7Tqn",
        "chocolate con churritos, acá ágata el maté, mejor la birra jaja @popicardin https://t.co/FlBLEUkdLh",
        "Puedo ser luz de noche\nser luz de dia\nfrenar el mundo\npor un segundo #Enanitos",
        "te encontré, te encontré \ny me desperté \nte encontré, te encontré\ny me enamoré #Vicentico #CreoQueMeEnamoré #AEsperarQuePasenUnosMeses",
        "No te ignore, sólo quería ver si venías a hablar conmigo...",
        "yes #VivaElMate https://t.co/GIx55HOWOd",
        "@popicardin Que bueno Po!!!! te felicito...con profe? https://t.co/2neprj8x87",
        "entonces me voy a seguir soñando... https://t.co/ari5CkXwxm",
        "#AlamedaporNiger https://t.co/bSUB4MZerj",
        "...y otra vez molestando en mis sueños...@Sueños",
        "si nunca lo intentas, nunca lo sabrás...",
        "y yo... https://t.co/NrO54YYY5H",
        "nunca digas nunca @Nunca",
        "13. España: Movistar+ Copa América, de pago una semifinal?  ya les vale...#Movostar #Telefonica @rtve",
        "Felíz día del padre a todos los padres que merecen serlo y a las mujeres y hombres padres que cumplen ambos roles 💋 https://t.co/FNHXx0CNqD",
        "@popicardin Siiiiiiiiiiiiiiiiiiiii dice Heidi la bichera, jajaja",
        "jajajaja....Thomas cámbiate de nombre que la lías https://t.co/scLefEDaZG",
        "@Nunca.... https://t.co/oOJtIktKqE",
        "@clarincom preguntarle a quien se lo dio... https://t.co/JmMquMPNMC",
        "@popicardin suerte la mía con tu flia kiss kiss https://t.co/iHoRJH5YAN",
        "para mi también #findelargo y tampoco voy a Bolívar!!!!  lo malo de vivir a 12000 km... https://t.co/NopP3c9ISe",
        "Librar un #Viernes al mes que bien!!! y si fueran dos...",
        "leí un poco más de la mitad y no hace falta seguir leyendo, la verdad escrita genio @juancampanella https://t.co/Rt0fyIZt8a",
        "el mejor de los pecados el haberte conocido...#Fito",
        "RT @popicardin: @DanielaArioni1 @LucreciaAlonso1 @escoronita ni hablar. Si por mi fuera ya estaría allá . love you!",
        "@popicardin @LucreciaAlonso1 Se vienen al calorcito?? las extraño un poquitito... https://t.co/b24mL44d15",
        "@@@@@ Persona única... https://t.co/KScSnTAWVq",
        "RT @vani22_solle: @DanielaArioni1 idem para ti Dani!! Muak....",
        "@vani22_solle y llego el lunes....buena semana Vani",
        "esto no cambiará, siempre andarán locos sueltos, sin alma, sin corazón...que pena de mundo...de personas..@ladygaga https://t.co/zjgUBLVvgw",
        "@BuenasNoches",
        "#Sonrie https://t.co/vV8trEHeEW",
        "La niña pidió #medialunas y vigilantes para desayunar, imposible decir no https://t.co/J8rCadw47m",
        "Una #Señal y a por todas...",
        "@popicardin YEAHHHHHHHHHHHHHHH!!!!!!!!!!!!!!!!!!!!!!!!!!!! https://t.co/tUuf75ErRn",
        "@popicardin mi amor, atrévete y llama, jajaja vente con Merche pa España unos días de relax @ZubillagaMerc beerbeer https://t.co/GGM39Mmfvr",
        "este, el de Olavarría Pcia. de Bs Ais, La máxima, animales sucios, sin comida, delgados y con una falta de cariño https://t.co/cODlRbHB3e",
        "@lidia_zamarra87 @DanielaArioni1 siempre te pasa lo mismo...acordate de la matricula de Hugo...jajaja.... https://t.co/gVznPcCGcn",
        "te vi y no me lo creía...",
        "@lidia_zamarra87 @lidia_zh @lidiazamarra basta de tantos registros!!!! como se nota que estás de vacaciones...",
        "https://t.co/73B8bWRYbD",
        "https://t.co/vQsAjcDZ82",
        "@popicardin @DanielaArioni1  https://t.co/eXRariqNGo",
        "No hay nadie como tú, y lo sabes",
        "Uffff no sé yo... https://t.co/NrFvf38DlI",
        "El cielo puede esperar cantó Ciro  https://t.co/TUUDfaUHAO",
        "Si no es amor es tuya igual y vos le das lo q te pida #SuiG",
        "https://t.co/iuCsFMfYZ2",
        "RT @EPHECTO: Si quieren saber xq @paulipareto es un ejemplo, lean la escena de la que fui testigo ayer. Enorme! https://t.co/vlYudkjQNR",
        "RT @TyCSports: #Rio2016EnTyC\nPaula Pareto en lo más alto del podio de #Judo, imágenes que van a quedar en la historia argentina. https://t.…",
        "Arriba #Leonas, esto recién empieza  https://t.co/DlEtYxt3Or",
        "Quiero vivir lo q he vivido, quiero llorar lo q llore, quiero perder lo q he perdido, y lo último es que quiero encontrarte #CachoCastaña",
        "Ohhhhh se al 100% que entró en la palabra AMIGA te quiero tanto Po!!!! 😘😘😘 https://t.co/5RDjSqxfaO",
        "te seguiría por todas partes...#AnfresCalamaro",
        "@popicardin 😃",
        "@popicardin Madriddddd te llama!!!! Hola, acá estoy",
        "RT @popicardin: Mis cinco seguidores se copan y dan Rtw? Busco laburo, preferentemente en área de cuentas o Mkt. Gracias!",
        "@popicardin @LucreciaAlonso1 Jajaja...acá no https://t.co/e6qRNuo4Gk",
        "@clarincom a ver si es verdad",
        "RT @lavizcainapub: Falta poco para festejar 19años y unas cuantas noches!!! https://t.co/9Z3vqqb25U",
        "@popicardin hayyyyyyyyyyy que te mejores Popi!!!! un besote",
        "@popicardin ves lo que hace estar enferma",
        "@popicardin que te mejores prontito...llama a Cochita....",
        "@popicardin creo q ya estas pasando nuevamente de la adolescencia a la edad adulta...llama a Luca, llama a la Negra,...llama a que se yo....",
        "Totalmente de acuerdo https://t.co/3da9fHkLv2",
        "RT @HoraciodelaVega: Todo es posible, no importa qué tan grande sea el sueño o el objetivo",
        "RT @estoesatleti: Por defender los colores, el escudo y los valores del #Atleti. Oh, capitán!, mi capitán! Feliz Cumpleaños, #Gabi 🔴⚪ https…",
        "``Somos de quien nos hace bajar la mirada y al hacerlo sonreímos`` #AquiteEspero",
        "RT @pillochillon: #Bolívar #Argentina más que en la cancha, que en el ego, más que discursos. Que sea en el corazón, desde las tripas https…",
        "RT @Simeone: Mi querida Argentina, feliz día!!! https://t.co/D3uCmgl3ot",
        "hermosa!!!!...como el cielo... https://t.co/lfRgCaoVbG",
        "RT @clarincom: Dulce de leche, pasión nacional https://t.co/Uoafr3dp0B https://t.co/2nmY5Ifv3X",
        "@popicardin no seas boluda, a caminar o a bailar sin birra https://t.co/KjZw4Xg8Q5",
        "ahora les mando el último video de Heidi que saque del teléfono @popicardin  @LucreciaAlonso1 @ALasLocasLindas además no tengo sueño Po",
        "vaciando el teléfono @popicardin lo tenía llenisimo https://t.co/qYu1Jcu9O6",
        "@LucreciaAlonso1 @popicardin acá son las 03 am, menuda semanita me espera, me voy a hacer noni noni besos locas lindas!!!",
        "@LucreciaAlonso1 hay Mi Chula!!! el no se dice y no se recuerda es para tus hijos y pa la mía jaja @popicardin https://t.co/R4kFlmS2Dm",
        "@LucreciaAlonso1 @popicardin eso si se dice,si se recuerda, ahora no se hace xq pasamos de la adoles.. a la adultez https://t.co/R4kFlmS2Dm",
        "THERE IS NO ONE LIKE YOU #BREAK THE RULES",
        "@popicardin @LucreciaAlonso1 me recuerda a mis años en Bolivar, ahora ya no me animo a que me pase eso, jajajaaaaaaa https://t.co/zIFpOEDnJR",
        "@iWolowitz Muy bueno!!!!! Todos como Protón",
        "pqueñas coincidencias pero coincidencias",
        "@popicardin no lo dudo corazón!!!!! yo estoy entre una ensalada y una ensalada, jajaja https://t.co/63s83JbZr5",
        "@popicardin y te encuentras con lo mejor en la alacena y te zampas el mejor menú dominguero de un adolescente...jaja https://t.co/UgiXzzi1e5"
      ]
    }
  }
}