{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MariaGL95 Lo mismo de la que esperan ser \"power rangers\"?????",
        "Residente no se saca a Cancerbero de la boca, ya por ahí tiene el cielo ganado conmigo.",
        "RT @Anahi: Por siempre ❤️ https://t.co/Ix7nVevblw",
        "OMG❤️❤️❤️ https://t.co/9CY6uYjmM3",
        "Ayer, porque no me abría la pagina del banco. Jejej https://t.co/igpjnWklQ8",
        "RT @Suspendue: Persona x: ¿En qué piensas tanto?\nYo: https://t.co/bajb744LrS",
        "RT @ChristophDM: Esta parte de mi vida, esta pequeña parte de mi vida se llama Britney 2007",
        "RT @minombreeschris: tu ciempre ba aser mi diabilita, mi lokita, bien vonita https://t.co/bYzKrAfMUu",
        "RT @ReggaetonAPA: En su obra “no es justo”, Balvin, Zion y Lennox (2018) proponen que si te acercas a mí no pares.",
        "RT @KasandraMacias: Un amigo y yo utilizamos la misma referencia de voldemort y los regalitos que dejó la relación son los horrocruxes. htt…",
        "@KasandraMacias MAGIC!",
        "Me gusta una cada dos años jejejeje https://t.co/I9c0kmMnhN",
        "Gracias #EscuelaDeNada por existir!",
        "RT @minombreeschris: Ya me llegan reportes de que #EscuelaDeNada es Trending Topic en tu corazón.",
        "Quisiera que no se me pegara tanto las mariqueras de mis amigos...... VARONES!",
        "Sin duda eso es amor. https://t.co/WVANIyn6LX",
        "Pontela iguaaaal, sácate fotos, igual tiene que ser muy gafo para no querer estar ahí para ver eso! https://t.co/k9KMrs3LeB",
        "RT @Gabrielalfieri: “Te ves radiante”\n“Te ves más feliz”\n“Estás brillando”\nCuentan como cumplidos y los prefiero millones de veces a cualqu…",
        "@diegousubillaga ajajajajjajja 💟💟💟",
        "!!! https://t.co/eAwv4Ucx0j",
        "@diegousubillaga Quien te está levantando el animo? La observo👀🤔👊👊",
        "RT @diegousubillaga: Todas tienen algo como del diablo en los genes, y el poder de poder levantarte el ánimo si quieren",
        "Comparto esta Isa arreglaita, de rosa. https://t.co/InoCCvF4qc",
        "Me paso algo demasiado fino y es que vi una foto de Lord Voldemort, luego vi una mía y fue como que.... mierdaaaaa que acabaito está y yo demasiado bella estrella brillante rubia natural. Les deseo eso a todos y todas.",
        "jajaajajajaj gafooo! https://t.co/qwfzJZivxh",
        "Que mente  mano https://t.co/FPfjqY2DqG",
        "RT @MaviBosque: bueno amigos a estas alturas de mi vida académica ya entiendo por qué la gente se mete vainas para rendir más",
        "Is October 3rd y yo vestida de negro🤷‍♀️",
        "RT @ManuelAngel: Ya tres veces esta misma semana me han preguntado: \"¿De verdad sigues usando Twitter?\"\n\nPobres. Twitter es lo máximo.",
        "Fuck!!!! yo. https://t.co/Kv5u5NpgjZ",
        "RT @SoyJJotaaVE: Como el aguacate te va a dar asco, eres marico???? ¿??",
        "RT @AndrsRondon: RT si eres la chica https://t.co/jnLebsTYLA",
        "RT @sabrixxxo: Orgullosa de nunca haber odiado el reggaeton. Felizmente perreando desde los 8 años.",
        "Esto es cierto, siempre he cuestionado a quienes alardean de decir \"Yo no tengo amigos\", bah😴 https://t.co/Flmplg8emb",
        "Me genera paz el hecho de ver que hay quienes escriben y describen perfectamente, como con lupa, tu estado sentimental. Y ahí te das cuenta que las cosas no solo te pasan a ti, no seras ni el primero ni el ultimo, estamos como acompañados.",
        "RT @Oriannabarreto_: Hoy me levanté con un nudo en el corazón de esos que te lo exprimen y dejan pequeñito... Hay personas que pueden llega…",
        "RT @valentinesdayy: Y hay veces que cuando algo sucede, inmediatamente tienes claro que fue la última vez. Y hay momentos en los que nos va…",
        "RT @Jonattan_jpg: Después de hacerme mierda, se atrevió a decirme que no le gusta verme llorar.",
        "Mi pregunta favorita de toda la vida siempre sera: \"Ese es tu color de cabello natural\"? YES BITCH!",
        "RT @achicaelbote: Problemas te cuenta cualquiera.\nChistes no.",
        "SABIO! https://t.co/hxNe1ezkbx",
        "RT @MicroTDH: La cama suena💦🌫\nmientras tú casi rompes la almohada.",
        "@valentinesdayy Jajaj ups, yo a ti",
        "Que repitamos nuestros viajes siendo nuevos personajes.",
        "Me: \"MAN ARE TRASH\"\n9am: -\"Hola isa, lindo dia\".\n\nAlso me: Ayyy mentira man are sooooooo cuteee",
        "RT @batmaane: Me siento tan idiota hablando del horóscopo pero no puedo evitarlo, soy blanca pues.",
        "RT @mvoch: Yoooooo https://t.co/HxGW6oauER",
        "RT @anabellamf08: no les pasa que dicen que no van a salir y accidentalmente llegan a su casa a las 4am????????",
        "RT @Esunbreakable: Nunca calles a alguien que se le nota la emoción en los ojos mientras cuenta algo, y si en algún momento te pide perdón…",
        "Si en medio de la conversación te pregunto \"¿Y que signo eres?\" HUYE!",
        "@MariaGL95 mujeres con historias y hombres también! jajajajaj ya te cuento",
        "Hoy me pasó algo que no tiene explicación, ojalá pudiera explicarse con palabras, pero no. Solo una cosa, el que crea que Dios no existe o no te esta sobando la espalda en los momentos malos esta muy equivocado.",
        "🆘🆘 https://t.co/9LW4o5YVth",
        "nunca. https://t.co/z6ODC206q4",
        "please! https://t.co/oAg1hazBIr",
        "Maaaaaj nuuuunca https://t.co/VYYrPuoCBL",
        "Los domingos pienso y extraño más, todo x2.",
        "RT @tropicazzza: soy un mezclote de sentimientos",
        "RT @rrrrbc: hola tqm por favor no me preguntes cuándo me voy del país porque te voy a bloquear.",
        "Omg, esto me pasó, tal cual, las mismas palabras y también se lo sigo agradeciendo. https://t.co/wIlNcdHYbj",
        "confirmo https://t.co/yj4Wz4olqm",
        "jajaja https://t.co/A3rPiAeIXq",
        "RT @aries_hn: #ARIES es bueno tomando distancia de quien le hace daño, aunque le cueste al principio, si se desengancha, no vuelve...",
        "RT @Esunbreakable: \"Te encontré en twitter\" https://t.co/MrD3odkH0M",
        "RT @marianawismann: ME PUEDES EXPLICAR QUÉ QUIERES???? (from me to me)",
        "RT @Paaulolondra: No les pasa que tienen fotos que las quedan mirando por minutos y dicen \"la puta madre lo que daria por volver a ese mome…",
        "RT @vicenteospinaj: QUÉ TEMAZO MOCCA CON J BALVIN ME ESTOY REVOLCANDO.",
        "RT @odaviid: EN QUE PLANETA CORINA SMITH ES MEJOR ARTISTA QUE LOS AMIGOS INVISIBLES? ES MAS ARTISTA QUE SANLUIS? MALDITA SEA NOS MERECEMOS…",
        "RT @aries_hn: #ARIES: Si quieren algo tiene que ser YA, NADA es para mañana",
        "That shit jajajajaja https://t.co/oVqKwKqwfO",
        "Con la luna en no se donde, con martes en Libra y Aries en retrogado, ¡Yo que se! Pero tengo toda esa verga junta mas un \"extraño beber\" en el ojo y estoy muy fucking sentimental.",
        "RT @nosabesnadajon: *cogiendo*\n\n-Hazme daño.\n\n-Ni Estados Unidos, ni Colombia, ni nadie va a intervenir para salvar a Venezuela. Te vas a q…",
        "me https://t.co/5ohvBMJdtC",
        "Leyenda! https://t.co/Yw3vDqG06F",
        "RT @Ashleeysilvaaa: Virgen María tu qué concebiste sin pecar, permíteme pecar sin concebir!!!!! Amén amén amén rt fav cadena de oración paro",
        "Ya estoy arreglando todo lo que volviste mierda coño e tu verga, hasta los lentes que me partiste! \n\n#EscuchalaqueeresPendejoperonoSordo\n\nRegalenme su Amen.\nAmen!",
        "@jorgezubillaga @Fajardomichelle Tu y tus \"Tiquitiqui\" errrga.",
        "Confieso que soy tan fanática de \"50 First Dates\" (Como si fuera la primera vez) que la he visto la misma cantidad de veces que Adam Sandler se le presenta  a Drew Barrymore.",
        "Yeiiii, son lo max https://t.co/ceBdFSlKgk",
        "RT @AndrsRondon: Yo cuando logró salir de la cama https://t.co/qywt59o43p",
        "@Fajardomichelle missing you",
        "🤦‍♀️🤣 https://t.co/Kz4jYSIavI",
        "hijos de puta al fin! https://t.co/JTyzmcpeW8",
        "@diegousubillaga Tranquilo que sos irreemplazable.",
        "RT @ohcrefasi: Mis amigos: mi pasión.",
        "Lo creas o no me siento satisfecha, pues tu me mostraste lo importante que es amar.",
        "RT @tropicazzza: alejarse sin molestar thats 🔑",
        "Resulta que te rodeas de quienes se parecen a ti. \nYo, por ejemplo tengo un grupo en ws con dos amigos, uno de ellos se salió porque obvio lo ofendimos (normal), lo volvimos a agregar, e iniciamos presentaciones por voice tipo nombre, edad, y que nos gusta mas en el sexo. WTF.",
        "Mis papas: https://t.co/GLjhT94A9B",
        "JAJAJA https://t.co/wk3vwZ55eB",
        "RT @jadeovalles: Pinche gorda deja de tragar (jajaja yo)",
        "El fuuuuucking One million!!! hijo de er diablo.",
        "RT @batmaane: ONE MILLION!!!!!! Y huele a sexo. También hay uno de CH que es TÍPICO y pal diario Abercrombie. https://t.co/1Xvb6Vy5Yf",
        "TOOOOOTAL https://t.co/aMDSh0jk6D",
        "Cuuuuño, es que las pasas y las aceitunas COÑO! 🙄🤦‍♀️ https://t.co/ligpOqxFKf",
        "RT @batmaane: Asco, no, jamas. Si hago algo así no se soy concubina de Manuel pero fingir amor????? No.",
        "Fuuuuuuck, esto. Cada que escucho decir a alguien esto, me vomito. https://t.co/twiU3AjI0T",
        "RT @aries_hn: Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen. Siempre libres",
        "Hazte radio frecuencia pero en el coco, loca!",
        "Me encanta cuando te muestran equis cosa y te dicen \"Es que se parece a ti\""
      ]
    }
  }
}