{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @amadore_a: @BojorquezMarce y tienen razón de otra manera se quedan en silencios sepulcrales, saludos",
        "RT @BojorquezMarce: \"El ejército de los bots y los trolls sabe que una de las maneras de que las fake news se viralicen es incitando a la g…",
        "RT @BarRaul: @Neft_PP @EPN @MovCiudadanoMX @lopezobrador_ Pues porque primero se sumaron para aprobar el aumento y ahora se quieren mostrar…",
        "RT @Neft_PP: @lucyrguezkncun @EPN @MovCiudadanoMX @lopezobrador_ 😂😂😂😂👍 #BienDicho",
        "RT @lucyrguezkncun: @Neft_PP @EPN @MovCiudadanoMX @lopezobrador_ https://t.co/TWSrX4JbW7",
        "RT @Neft_PP: @TaniaOrVe @morpheus230170 @GeorgeAruan @EPN @MovCiudadanoMX @lopezobrador_ #PartiduchoMerolico #MinoriaRapaz \nQue se pongan a…",
        "RT @Neft_PP: @MaFernandaSnch3 @EPN @MovCiudadanoMX @lopezobrador_ Es una #MinoriaRapaz \nMendigos corruptos!\n\nSaludo #MaFernanda 😄🤚",
        "RT @MaFernandaSnch3: @Neft_PP @EPN @MovCiudadanoMX @lopezobrador_ Descarados, ahora sí exigen cuando antes se agachaban, obedecían , callab…",
        "RT @morpheus230170: @Neft_PP @GeorgeAruan @EPN @MovCiudadanoMX @lopezobrador_ https://t.co/8ubE5IpJku",
        "RT @radulf_310: @molotovmx @CarlosLoret @AristeguiOnline 👏🏼👏🏼👏🏼",
        "RT @molotovmx: A nivel nacional...! Bye @CarlosLoret, bienvenida @AristeguiOnline  https://t.co/C6EajXB6SO",
        "RT @ARACELY79597755: @guilbert8 @ojitosbonitosJ @YouTube Esos fifís sólo salieron a dar pena pobre gente rica..!!! No tenian ni idea de lo…",
        "RT @guilbert8: @radulf_310 @YouTube Los dueños de México pero con retraso mental https://t.co/fYg6qPvS74",
        "RT @radulf_310: @guilbert8 @YouTube Esos fifis que ni entienden ni saben nada pero por ser weritos y privilegiados se sienten superiores me…",
        "RT @guilbert8: Imperdible 😂😂 de verdad dan ?! No sé lástima? Risa? Coraje? Naaa dan risa 😂😂😂\n#Pejefobia en la marcha fifí con Hernán Gómez…",
        "RT @lazago85: No es peligroso ni irresponsable es solidario como cualquier padre de familia, el caso Ayotzinapa se debe esclarecer, si hubi…",
        "RT @amadore_a: @TiburonJaro8 @chivapedermi @lazago85 @ssamtaoying @mix_ivonne @angelica9091 @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @Do…",
        "RT @TiburonJaro8: @amadore_a @chivapedermi @lazago85 @ssamtaoying @mix_ivonne @angelica9091 @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @Do…",
        "RT @amadore_a: @chivapedermi @lazago85 @ssamtaoying @mix_ivonne @angelica9091 @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12 @…",
        "RT @amadore_a: @chivapedermi @lazago85 @ssamtaoying @mix_ivonne @angelica9091 @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12 @…",
        "RT @amadore_a: @lazago85 @ssamtaoying @mix_ivonne @angelica9091 @chivapedermi @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12 @…",
        "RT @radulf_310: @lazago85 @ssamtaoying @mix_ivonne @angelica9091 @chivapedermi @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12…",
        "RT @ssamtaoying: @mix_ivonne @angelica9091 @chivapedermi @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12 @Nubedemist @Drago237…",
        "RT @mix_ivonne: @chivapedermi @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12 @Nubedemist @Drago237 @alynmon @KarennKiowa @Jorg…",
        "RT @Sergabo1: @Fidel_el_de_aca @mix_ivonne @epigmenioibarra @DoceDeagosto12 @Nubedemist @Drago237 @alynmon @KarennKiowa @JorgeMagaaS1 @zibi…",
        "@amadore_a @Ama2Vazquez Agarra tus tres pesos y a la fregada, buscale donde si te representen, tienes a trump, a bolzonaro, a maçron para elegir, sirve que nos quedamos sólo quienes si queremos avanzar pinche chillón.",
        "Siempre puedes agarrar tus Tiliches y llegale, pinches ridículos, con peña bien empinados nos decian que teniamos que aguantar y ahorita salen a joder, patéticos chillones. https://t.co/122k4VDkFQ",
        "RT @FriasEspiry: @amadore_a @Ama2Vazquez Estan llorando porque se les acabo su minita de oro.",
        "RT @amadore_a: @Ama2Vazquez Oiga y si no lo representa porque no se larga a un país donde gobierne esa derecha beoliberal depredadora, saqu…",
        "RT @amadore_a: @radulf_310 Es igual a cuando lloran por el cambio de fondo, cuando antes reían al ser humillados y sobajados por un sistema…",
        "RT @radulf_310: Mis amigos de rancho dicen “A chillidos de puerco oidos de carnicero” 🤣🤣🤣",
        "RT @amadore_a: @norma22flores Si lo leí en la mañana, ojalá salga más información ℹ️ podríamos ver para que objetivos estaba ese centro de…",
        "RT @Irmagomezavalo5: @norma22flores Que salga todo de una ves para que de verdad llegue la #4taTransformacion",
        "RT @axtzco63: @norma22flores A ver Mancerda, que nos tiene q decir al respecto?",
        "RT @alfondiabolo: @norma22flores Más de dos millones de pesos dejan de deuda. Se pasan de corruptos.",
        "RT @norma22flores: 👁️ Al descubierto, centro de espionaje en un inmueble de CDMX 💥\nhttps://t.co/By62upbETe",
        "RT @norma22flores: 🚫Desmontando el Rusiagate:  La CIA, FBI, NSA y el MI6 detrás de la  falsa colusión entre Donald Trump y Rusia\n\n https://…",
        "RT @amadore_a: @norma22flores Es enorme Carmen la estación de radio recobrara la confianza que había perdido con el desquiciado de Lore de…",
        "RT @norma22flores: ✔Noticiero de Aristegui va a nivel nacional y desplazó a Carlos Loret - Regeneración https://t.co/06uZDvhBjr",
        "RT @amadore_a: @BojorquezMarce @epigmenioibarra Habra eso y más querida Marcela este gobierno no dejara de trabajar hasta cambiar lo q teng…",
        "RT @BojorquezMarce: Apenas leo el artículo \"Yo tengo Presidente\" de @epigmenioibarra. Gracias por compartir.\n\n\"De lo que se trata es de con…",
        "RT @BojorquezMarce: \"Un hombre inteligente habría buscado una oportunidad para decirle a los mexicanos que se había tardado seis años, pero…",
        "RT @norma22flores: ❤️ ¡Mandar, obedeciendo  al pueblo de México! ¡Bravo @EstulinDaniel ! https://t.co/azc7NHGgcj",
        "RT @norma22flores: ❤️Me encanta 😂 https://t.co/gXkpbeSyEP",
        "RT @norma22flores: @hugostar77 😂😂😂😂",
        "RT @hugostar77: @norma22flores Por fin un Anakin Skywalker que se chingue a Jabba de hutt...",
        "RT @Irmagomezavalo5: @norma22flores 😂😂😂😂😂 https://t.co/9UKzhvI2nF",
        "RT @norma22flores: ✔Surge Petromex, nuevo sindicato que buscará quitar a Deschamps del trono\n https://t.co/IoYdH9fHlE",
        "RT @Guiller17591727: @SkyWalk48780937 @norma22flores @politico_gato Iniciemos una propuesta para disolver al poder judicial, ya que no pued…",
        "RT @SkyWalk48780937: @politico_gato Sólo demuestra lo que ya sabíamos de ellos, no viven para servir, sino se sirven para vivir #pateticos",
        "RT @Irmagomezavalo5: @norma22flores Ah, ya empezamos cancelando su aeropuerto que se can ele lo que no sirva pues!!!@",
        "RT @SkyWalk48780937: @norma22flores El neoliberalismo nos a atado a la economía gringa, a puesto a #mexico como tapete de estados unidos y…",
        "RT @norma22flores: 💥Trump amenaza con cancelar el  TLCAN en 6 mesed si el Congreso no aprueba el TMEC\n https://t.co/K8nFHmv999",
        "RT @IniguezOlivia: @ricardo_alcara1 @DiputadosMorena @mario_delgado1 @SaulHuertaXI Bot prianista",
        "RT @IniguezOlivia: @Maria58583863 @DiputadosMorena @mario_delgado1 @SaulHuertaXI Hoy es la primera vez que trabajan y te quejas, ridícula",
        "RT @DiputadosMorena: Los diputados de Morena exigimos justicia en Puebla y le pedimos al Tribunal que no se deje presionar por el chantaje.…",
        "RT @radulf_310: @mario_delgado1 @JoseMan41396937 Les prendieron la luz a los panistas y los vimos haciendo arreglos con la autoridad. Como…",
        "RT @ACCION_MORENA: @MarkoCortes , lo invito a ver el primer discurso de mi presidente quien está REESTRUCTURANDO EL PAIS Q LE ENTREGARON, s…",
        "@hugostar77 @ACCION_MORENA Merluzita esta haciendo la convocatoria a la marcha para que sea multitudinaria asi como la del domingo 😂😂😂😂😂",
        "RT @ACCION_MORENA: @Serge_200777 @YolyFloresHdez Por lo tanto están corrompidos, ahí tienen el amparo que le dio #MedinaMora a @EPN , ampar…",
        "RT @Serge_200777: @ACCION_MORENA @YolyFloresHdez Que falta de sensibilidad de estos vividores, ven la situación del país y les vale madre,…",
        "RT @ACCION_MORENA: @BardoCocoyuchi @FELIPENGELFIERR Exacto!! 👏👏👏 Debe sentir nuestro apoyo!",
        "RT @BardoCocoyuchi: @ACCION_MORENA @FELIPENGELFIERR Esta vulgaridad de los jueces debe tener una enorme respuesta chaira.\n#Amlonoestassolo…",
        "RT @ACCION_MORENA: @JoseAgu59819589 Sabias palabras 😎",
        "RT @JoseAgu59819589: @ACCION_MORENA https://t.co/YYiKhEi1Av",
        "RT @hasc1965: @ACCION_MORENA Esa es la maldita herencia del prianismo.\n\nDebemos acabar con tanta desigualdad.\nNo se puede avanzar en una so…",
        "RT @Irmagomezavalo5: @ACCION_MORENA El que no se amarre el cinturón 👋👋 ya no pueden seguir sangrando",
        "RT @hugostar77: @ACCION_MORENA Tienes razón!",
        "RT @ACCION_MORENA: @hugostar77 Negativo Hugo, ya sabes que ellos solo marchan para desacreditar a nuestro presidente, se quedaron atascados…",
        "RT @hugostar77: @ACCION_MORENA Harán marcha por esto los fifirifis? O nada más las hacen a lo tonto?",
        "RT @ACCION_MORENA: Poder Judicial: más de 600 jueces se amparan para mantener sus elevados sueldos, un total de 2000, en un país corrupto e…",
        "RT @alfondiabolo: @g_gar @Jom_GS @GobiernoMX Como publicista se lo que es un diseño, y la esquela está bien. Es una crítica peyorativa e ah…",
        "RT @FELIPENGELFIERR: \"Turbulencias en el despegue del nuevo gobierno: el Poder Judicial acepta abrocharse el cinturón… pero poquito\". Y más…",
        "@Aracelitimi @RloretdeM1 Valimos madre, esta bien que sea su hijo pero pensé que seguiría siendo objetivo, no puede negar que su muchachito salió bastante mediocre y que hizo berrinche porque llego aristegui, pero ni ha lar asi las cosas.",
        "RT @_marala_: @Aracelitimi @RloretdeM1 Sin anestesia hasta el nombre es fuera de lugar periódicamente como el nefastito de @CarlosLoret",
        "RT @Aracelitimi: @RloretdeM1 Más bien ya basta de Chayoteros...por lo pronto ya quitaron un programa de radio nefasto llamado SIN ANESTESIA…",
        "RT @alfondiabolo: @alan0285 @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ Gracias analfabeta funcional.",
        "RT @alfondiabolo: @alan0285 @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ Jajaja jajaja te pasaste pendejo. Pero en fin. Que ha…",
        "RT @alfondiabolo: @alan0285 @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ Va mi última respuesta, nomás porque eres bien pendej…",
        "RT @alfondiabolo: @alan0285 @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ Te felicito estás dando lo mejor de ti. No vales nada…",
        "RT @alfondiabolo: @alan0285 @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ Simple respuesta, tienes analfabetismo funcional. No…",
        "RT @alfondiabolo: @alan0285 @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ Y quién niega que en nuestro México, no hay médicos p…",
        "RT @alfondiabolo: @Sonii05479902 @YolyFloresHdez @CiroGomezL @lopezobrador_ La medicina y el fármaco cubano es uno de los mejores del mundo…",
        "RT @alfondiabolo: @CiroGomezL @lopezobrador_ Ciro ve a la fuente directa. AMLO confirmo que los médicos cubanos no vienen. Eso fue a las 7…",
        "RT @Aracelitimi: Fue lo único que no se robaron jajaja como para que ? Si ni leer saben 😂 https://t.co/GFpswQYLUz",
        "RT @ACCION_MORENA: @Irmagomezavalo5 @pedroferriz3 @CarlosLoret @lopezobrador_ A TODO EL CHAYOTE!! 😂😂",
        "RT @Irmagomezavalo5: @ACCION_MORENA @pedroferriz3 @CarlosLoret @lopezobrador_ Kami: dirigido a toda la manada o que?",
        "RT @ACCION_MORENA: @pedroferriz3 @CarlosLoret @lopezobrador_ Que pena me dan los falsos periodistas, la comentocracia que únicamente sirven…",
        "RT @hugostar77: @ACCION_MORENA @MarkoCortes Pinche pelón, ya que estés esposado no vayas a estar chingando que es persecución política....",
        "RT @hetorkutuka: @luferdemar @Ama2Vazquez Sabrá Dios quien será ese inútil de @Ama2Vazquez  ni se porque pero me tiene bloqueado, conclusió…",
        "RT @mayipa: @luferdemar @prosas2 @Ama2Vazquez Tiene cara de priísta 🤦🏻‍♀️",
        "RT @chuchonews: @luferdemar @Ama2Vazquez Quién ese ese idiota?",
        "RT @BibiMonteroDR: @luferdemar @Ama2Vazquez Naaah, es un simple pendejo que dice ser director de una revistucha y que no sabe lo que es una…",
        "RT @luferdemar: He aqui el tipejo que se llama y se hace pasar por @Ama2Vazquez  que quiere hacerle de chivos los tamales a #AMLO  \n\nSe los…",
        "RT @contralinea: 21 mil militares abandonan las Fuerzas Armadas\n#Contralínea619\nPeriodismo de Investigación \nhttps://t.co/OdYYWm9RMA https:…",
        "RT @ACCION_MORENA: Por explotación laboral y bajos salarios en su mayoría, 21 MIL MILITARES ABANDONARON LAS FUERZAS ARMADAS DURANTE EL SEXE…",
        "RT @Irmagomezavalo5: @luferdemar Trabajo Titánico.... de verdad mi respeto",
        "RT @_marala_: @luferdemar Sacar el cochinero de los cochinos del prian.",
        "RT @luferdemar: Ahora #AMLO tendrá que hacer el trabajo lo que muchos no pudieron hacerlo durante mas de 36 años\n\n#AMLOpresidente \n\n#AMLOTr…",
        "RT @_marala_: @luferdemar Así fue su cara cuando AMLO mencionó que se vendería su lujoso y archi millonario avión.\nJajaja!!! https://t.co/0…"
      ]
    }
  }
}