{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BrentToderian: Some of the most creative street transformations can be found in Latin American cities. #Santiago already had a remarkab…",
        "@Juane_acevedo Un favor nos hace.",
        "https://t.co/p5DQOr42hp",
        "@smontalvawainer Grande Pupilo, igual para ti.",
        "👍 https://t.co/uGe9nnYevC",
        "RT @VarsoviaSports: Feliz Navidad a todos, un gran abrazo.\n\nhttps://t.co/ta1jkPi0RC",
        "@El_Raco_ https://t.co/5hIf4SqBkC",
        "RT @Marodriguez1971: 1. Por si resulta de interés, un breve hilo con las imágenes de este año que se me han grabado en la retina. Como el p…",
        "Bueno. https://t.co/oQweNP3hlY",
        "RT @MarcaChile: Este 2017, juntos enfrentamos penas y alegrías. \nTe invitamos a revivir momentos memorables de este año. \n#ChileEn2017 🇨🇱 h…",
        "@saavedralillo Exactamente.",
        "@saavedralillo Por lo mismo, 97 fue la primera vez en un estadio, fue un triunfo sólido. Lo otro fue un momento más especial.",
        "El momento más feliz en un estadio y en 25 años siguiendo a Católica. https://t.co/TX1kKMgX0Z",
        "@rommeldiniz1 Que pare el que tenga frenos.\nPrefiera @RisingEnergetic",
        "@jagiordano https://t.co/vgl3fzVO7V",
        "RT @72kilos: ¡Estás flotando! https://t.co/DWLIRvhuLL",
        "cc @CamiloAlegria @El_Raco_ https://t.co/vFIlnqUhKp",
        "RT @deivi_cisarro: A ver si consiguo algún interesado o algunos RTs 💀\n\nIlustraciones disponibles (hechas a mano)\nMaterial: Carbón sobre mad…",
        "RT @carlos_casabona: #Brasil siempre será candidato a Campeón del Mundo...su pueblo lleva el #Fútbol en la sangre...!!!\n#Rusia2018 https://…",
        "@saavedralillo @PalermoUC @MiguelGaete17 Qué pasó? Alguien ganó una copa Gato (?).",
        "Grande Don Elías. https://t.co/oZ8bYjDNKM",
        "Nooo, y en ese puerto ni toman.\n@ChoroDel_puerto https://t.co/UbGPQnY1Tk",
        "RT @90sfootball: Juan Roman Riquelme was brilliant! https://t.co/m2AyCfspeK",
        "RT @consejocultura: La Moneda se ilumina para despedir a Nicanor Parra https://t.co/BZvqsgBjhq",
        "No puedo creer que Kuscevic no sea titular indiscutido en UC.",
        "RT @ChampionsLeague: Liverpool 2005 🏆\n\n#UCL #TBT #ThrowbackThursday ⏰🔄 https://t.co/aw3occpvL0",
        "1. Sausalito.\n2. Temuco 2016.\n3. Monumental.\n4. Peñarol 2011. https://t.co/7XXqyHOb5z",
        "RT @DiarioOle: \"La sensación que vamos a sentir ahora al salir a una cancha llena no está en otro lado. No está en la falopa, no está en la…",
        "RT @Mercado_Ingles: Hilo sobre todo lo que debes saber sobre la UEFA Nations League. 👇🏼 https://t.co/KbYWwRkroN",
        "https://t.co/wN6i2nZI21",
        "RT @migranol_: Uno de los retratos más conocidos de Nicanor Parra lo hizo mi viejo, Claudio Perez.\n\nAquí hay un relato breve de esa histori…",
        "RT @Comu_Racing: ¡Buen día #RacingClub! https://t.co/ltFGzzJj6s",
        "Este año se cierra el debate. https://t.co/I1vNqHRoLq",
        "RT @CLMerlo: Gonzalo Bergessio, a un paso de la Universidad Católica. Hay negociaciones muy avanzadas. El delantero, que se quedó con el pa…",
        "RT @ivanwese: Uff https://t.co/NVEOwDbnTo",
        "Buena idea 🤔 https://t.co/jAYdzaBEh7",
        "Tremenda presentación. https://t.co/lDpCCuITJc",
        "@migranol_ Tomas agua (?)",
        "Comparto. https://t.co/DrZ5nzA4l2",
        "Falta aclarar (?) que Liverpool es mucho más grande.\n\nPeleas de perros chicos la de Manchester.\n\n#YNWA",
        "@gferrariuc @CruzadosSADP @udechile Muy bueno info.\n👍",
        "RT @MaradonaPICS: jugaba en el aire https://t.co/OnN9sBUAqm",
        "@menottimena Grande!",
        "RT @latercera: Marihuana legal le quita el 18% del mercado al narcotráfico https://t.co/SAtbircXfK https://t.co/8lo5d86mwt",
        "RT @mbachelet: Son muchos los mensajes que he estado recibiendo estos días por la gratuidad. A través tuyo, Marco, los agradezco todos de c…",
        "RT @FernandoAgustin: La gira en Chile del Papa se convierte en la peor de sus cinco años de pontificado. Por algo será... https://t.co/EW9U…",
        "RT @lI_Capitano: En alguna oportunidad, un periodista le pregunto a Zidane Zidane quien era el mejor rematador de cabeza que había visto en…",
        "RT @cgajardop: \"En Chile se encarcela la pobreza\". Me gustaría desmentirla, pero las frías cifras le dan la razón a Nelly León. https://t.c…",
        "RT @mitosmujeres: La mejor publicidad de condones que se ha hecho en la puta vida.\nBravo Brasil 👍👍 https://t.co/6P4AQZ91CQ",
        "RT @saavedralillo: Vaticanistas se sorprenden por falta de entusiasmo en visita del Papa\n\nhttps://t.co/CpWtzK3VDN",
        "RT @elpopular_pe: Mira el video inédito de Jefferson Farfán, un detalle te sorprenderá ►https://t.co/Gc9mNoMqvC https://t.co/HDjCeEn2cH",
        "RT @Mercado_Ingles: Manchester United y Alexis Sanchez llegan a un acuerdo para que el atacante Chileno, sea \"Red Devil\" a partir de Enero…",
        "RT @crisexeflores: Imprescindible este hilo 👇 https://t.co/PWmgfh9ky6",
        "RT @loretomoya: No sirve de mucho pedir perdón, mientras no se hagan gestos #FueraBarros #PapaFranciscoEnChile https://t.co/pEx2hOcjfD",
        "RT @IgnacioPavon: La cagó el parecido. Aguante Firmino, loco; cuánto lo banco a Bobby &lt;3 https://t.co/SAQOvb14Um",
        "RT @sanluis_qta: AHORA | En estos momentos, Miguel Ramírez y su Cuerpo Técnico analizan desde los cielos el entrenamiento del Plantel Canar…",
        "https://t.co/fsQb38yd4F\n\nLiverpool vs Manchester City 4-3 - All Goals &amp; Extended Highlights - EPL 14/01/2018 HD.",
        "🤔🤔🤔 https://t.co/2xLIt3Vw9a",
        "RT @marceloclaure: Lo Positivo. Se va x un año y extiende el contrato con Bolívar x un año adicional. Universidad Católica pagará $250,000…",
        "RT @RevistaPanenka: “Tanto Millwall como West Ham quieren ser vistos como el más fuerte. Su rivalidad viene de antaño. Por una parte, es al…",
        "LIVERPOOL.",
        "#ReportajesT13\n\nEl mercado de Montevideo es maravilloso.",
        "Y pensar que fui al estadio a esa Liguilla de 1992, al Monumental vs UE y luego al Nacional.\n\n👴👴👴",
        "👊👊👊 https://t.co/iMxYjfMW8e",
        "🤔🤔🤔 https://t.co/6f5o1HBkmW",
        "Está todo arreglado.\n@HMaldonadoH\n@pistolaflores\n@CamiloAlegria\n@ChoroDel_puerto https://t.co/vH4ZU3mXl9",
        "RT @agmatias: Mi ex jefe va a poner la batalla complicada para ser los mejores en la industria y eso es bueno. Bien @ClubPueblaMX por su nu…",
        "👌 https://t.co/onnIeJRVzg",
        "@HMaldonadoH https://t.co/WpqgiRzH7L",
        "@fenr1s https://t.co/WpqgiRzH7L",
        "Grande @DMatamala\nUno más #VuidosdeMatamala\n\nBuen programa, buena recomendación @JuanAndresCarra",
        "@WladimirVeniu Hoy día 12, es cómo será Diciembre...",
        "Ojo a la ubicación de Valpo, se rompe el mito de @El_Raco_\ncc @HMaldonadoH @CamiloAlegria https://t.co/nQ999ffsqp",
        "🤝 https://t.co/ZUDXA1kvI8",
        "Día 11, se puso bueno este 2018, veremos cómo termina.",
        "RT @gsamsa11: Dibujaron una pileta en el piso. DIBUJARON UNA PILETA. No se me ocurre mejor explicación de \"cambiemos\". https://t.co/oWIqG9f…",
        "@IgnacioPavon @ISassoJ Puede jugar de enganche, asistidor.",
        "@RulosdeGorosito Conocen las condiciones del contrato?\nO solo se trata que diga Adidas?",
        "@pablodiazf Jajajaja...",
        "RT @radiozero977: \"El Papa ha dicho que el aborto mata, pero también mata una economía que segrega\", Felipe Berríos #DesdeZero https://t.co…",
        "https://t.co/NrU3AuItpm https://t.co/shG9Zl7VVf",
        "RT @AlbertOrtegaES1: El Sevilla ha puesto un precio de 89£ para los fans del Manchester United. El Manchester United ha puesto las entradas…",
        "RT @Guardiolato: Este amague de Messi ante el Sporting de Lisboa en 2008 es una de las mejores cosas que verás hoy en Twitter.\n\nvía @MessiT…",
        "RT @javierlanza: Por lo que pude averiguar la @CONMEBOL anunciará que la Copa Libertadores de 2019 y 2020 se jugarán a final única. Ambas c…",
        "@saavedralillo @kaelbecerra 🚬🚬🚬",
        "@pablodiazf @pistolaflores Jajajaja",
        "https://t.co/TQiK4K8S8W",
        "cc @pistolaflores https://t.co/MZ29CcowOE",
        "RT @Tele13_Radio: Eliminación de rayados, mobiliario urbano, plantación de árboles y reemplazo de luminarias serán parte de los proyectos e…",
        "Bravo, Medel, Vidal y Alexis. https://t.co/FqmgkEMnhj",
        "RT @TyCSports: En Alemania protestaron contra los partidos de los lunes. Por primera vez en esta Bundesliga, la fecha se cerró en la primer…",
        "Están listos.\n@El_Raco_ @JuanAndresCarra https://t.co/sBmnB3O2Gu",
        "@andoterok @natodoldan @LaCasacaBlog Mucho mejor el renovado a mi gusto.\nY abierto a tales renovaciones.",
        "@natodoldan @LaCasacaBlog @andoterok",
        "RT @Montil10: Nunca pense que en mi propio pais iba a ser tan dificil anotar mi hijo en una escuela.... Tengo un hijo con sindrome de down…",
        "RT @ElDeportivoLT: Beñat San José: “El que trabaja fuerte merece saber por qué no está citado” https://t.co/BhO8II4R8X https://t.co/97Qt3i3…",
        "Tal cual. https://t.co/Qzqf9sv2ty",
        "RT @migranol_: el mejor hilo que he visto hoy:\n\nhttps://t.co/6wmoDNXNRZ",
        "@MarceloLM14 La debe tener @agenciaunochile",
        "RT @_Lassana_: Sólo es futbol, decían. https://t.co/QmWop2nxIs"
      ]
    }
  }
}