{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cesaralo: Final: Medellín 1-0 (4-0) Junior, el \"poderoso\" clasifica a la semifinal de la #LigaAguila #CarruselCaracol",
        "Buenos días!!! Día de mucha acción deportiva. Se definen semifinales en el FPC y comienza el 2do Grand Slam del año: Roland Garros",
        "RT @Tolaymaruja: \"-Ahora tengo que tener mucho cuidado con quedarme embarazada.\n– ¡Pero si tu marido se ha hecho la vasectomía!\n– Pues por …",
        "RT @guiaESPN: #RGxESPN #RolandGarros #TV MAÑANA #ESPN #ESPNMas #ESPNHD @ESPNPlay @ESPNtenis #Federer #Falla #Tsonga http://t.co/SlVrQcMv9q",
        "Primer finalista: Deportivo Cali",
        "RT @Reporte24CO: Cierran el aeropuerto de Manizales por cenizas del Nevado del Ruiz http://t.co/PESgYhI3kQ",
        "https://t.co/pNUBqnlPBf",
        "Sábado Rebelde !!! http://t.co/S7ggem41OC",
        "Ladies night #Beer #Friends #Beautiful https://t.co/thrGkqaavY",
        "Ladies night http://t.co/ISZ582AAqd",
        "RT @cesaralo: La oferta del Sao Paulo es irresistible para cualquiera, es como decidir entre Mundo Aventura y Disney World, Juan C. Osorio …",
        "Viernes otra vez!!",
        "Almuercito deli y después un helado  #McDonalds #Friends #Sunday #TeQuiero https://t.co/B1ZAlFpah9",
        "RT @DanielSamperO: Inspirado en el Junior, Santos prepara el ingreso de cuatro extranjeros en el gabinete. #crisisministerial",
        "RT @elheraldoco: #EnMemes Los 'memes' que dejó el juego Junior Vs. Medellín http://t.co/hQgJZ5Rhpv http://t.co/6WOnm9ovfp",
        "RT @cesaralo: Millonarios metió 4 y Junior también",
        "RT @elespectador: Cruzeiro ganó y tomó ventaja en la serie contra River en la Libertadores http://t.co/e8KadJ33PW http://t.co/t52eF7giFm",
        "RT @casaleantonio: Cada vez mejor este @MillosFCoficial y claro que se vale soñar. Mesura",
        "Jamás, jamás he dejado de ser tuyo, lo digo con orgullo, de Millos nada más!!!",
        "RT @elespectador: Polémicas declaraciones de Arruabarrena, técnico de Boca. http://t.co/xw7sqA65g7 http://t.co/gOCNj4Ckz9",
        "RT @GolCaracol: Pelea en el entrenamiento del Bayern Munich: http://t.co/kP3xPGFHrj http://t.co/rc47ZBEG7x",
        "RT @ELTIEMPO: 'Falcao tiene que jugar donde se sienta vivo': Simeone, entrenador del Atlético de Madrid http://t.co/efpP3aLm6O http://t.co/…",
        "RT @cesaralo: De las 11 obras proyectadas y cobradas con valorización en 2013 para la movilidad de Bogotá, 5 ni siquiera tienen estudios #D…",
        "RT @ClaroSportsCo: .@UranRigoberto sufrió una caída leve en la undécima etapa del @giroditalia ➜ http://t.co/LrmIiqUP9i",
        "Sueño, sal de este cuerpo trabajador",
        "Si te diste cuenta quién es Papá no? @JoseAngel621 hijos nuestros desde siempre... Jajajajajaaa",
        "Lunes festivo = Descanso total 😴😄 https://t.co/yAOvHTDbdR",
        "RT @CARPoficial: Venta de entradas para #River vs. Cruzeiro, por los cuartos de final de la Copa Libertadores: http://t.co/BheuXD0iw7 http:…",
        "Esas llaves están de infarto ⚽️",
        "RT @BD_ESPN: No te olvides de escribirnos con el HT #BALONDIVIDIDO. ¿Quién será el campeón del FPC? http://t.co/7T0kIFpliO",
        "RT @BD_ESPN: #Video @nicovikonis27 conversó con #BALONDIVIDIDO y demostró su alegría tras clasificar a los 4tos del FPC -&gt; http://t.co/TJqU…",
        "Hijos nuestros nacieron... Hijos nuestros morirán",
        "Como amo el fútbol!! Como te amo Mi Millos!!! 💙💙💙",
        "Selfie style!! #GradoLaurita Amigos lindos https://t.co/uQCUYIwq9A",
        "Fiesta 3D #GradoLaurita @lauracuevasr https://t.co/4FiHzayq46",
        "RT @ClaroSportsCo: Después de 17 años y 10 trofeos, Steven Gerrard se despide del Liverpool como ídolo ➜ http://t.co/hRj4NEVg2M http://t.co…",
        "Es muy triste ver como el espectáculo del fútbol se ve opacado por unos desadaptados criminales ignorantes...",
        "Juernes delicioso!!! 😄☺️ https://t.co/4gVWz234ZK",
        "Amigas lindas con sus preciosas hijas. Las extrañaba mucho. Gracias por el almuercito y el rato… https://t.co/gnI9q0Fv9c",
        "Giraldo eliminado del #Wimbledon2015",
        "No podemos estar regresando a los tiempos de Pablo Escobar... Este país en vez de avanzar, retrocede... Qué tristeza",
        "RT @ESPNtenis: #Video #WIMBLEDONxESPN @ElGirald habló con ESPN luego de pasar a tercera ronda sin jugar por la baja de @keinishikori http:/…",
        "RT @Reporte24CO: Wimbledon guardará un minuto de silencio por víctimas del atentado en Túnez http://t.co/Uy9Lpo2ZU0",
        "RT @ClaroSportsCo: Vea la principal razón por la cual Cech cambió el Chelsea por el Arsenal ➜ http://t.co/9sxI1k5fSE http://t.co/WR1PLIJbPV",
        "Como siempre, apoyando a la selección ... #copaamerica2015 #friends #Eyes #Colombia https://t.co/YtpyVS6wJX",
        "Alejandro Falla eliminado del Wimbledon 2015",
        "@elespectador @Cdavidmartinezr Excelente.. Love u",
        "RT @elespectador: Canela.\nhttp://t.co/Uys2Q9eSZs http://t.co/AVVBLdPdCp",
        "RT @elespectador: No autorizan marcha de hinchas de Nacional en Bogotá.\nhttp://t.co/GIriaHbZVv http://t.co/LRRaq3HAbh",
        "RT @futbolred: \"De estar 11 contra 11, otra cosa pudo haber pasado\": Paolo Guerrero http://t.co/kO1rVR2IQz http://t.co/FbdYyWG4TO",
        "RT @elespectador: Santiago Giraldo derrotó a Souza en Wimbledon.\nhttp://t.co/H2AHMZuRCl http://t.co/MuPdKdbpqL",
        "RT @elespectador: Falcao ya firmó con el @ChelseaFC http://t.co/jbuOjCrJFI http://t.co/74cfF825E1",
        "RT @ESPNDeportes: Las alineaciones de la semifinal entre #Chile y #Perú en la @CA2015 http://t.co/I6kL0PMn6M",
        "RT @mediotiempo: ¡Tenemos una playera de #Paraguay para ustedes! ¿la quieren para estrenarla es las Semifinales? #RegalosMT",
        "Almuerzo delicioso con @diego_zuluaga1 en un excelente lugar. 🍷☕️🍴😄 #Friends #Steak #ArrozOriental… https://t.co/0uQyfNLUYL",
        "Dios mío que gane Colombia o que pierda Argentina por favor!!",
        "#GraciasLucho http://t.co/2coVqGOpCH",
        "RT @futbolred: En México dan por confirmada la llegada de Fernando Uribe a Toluca http://t.co/h2GwQ7oKpW http://t.co/7j79kD3TB5",
        "Así va la Copa América http://t.co/bk1vv3IF0j",
        "I feel good today #Monday #Happy #Sexy http://t.co/NmoKfaZqjt",
        "RT @ESPNtenis: Federer, feliz por el triunfo en Halle, mira a Wimbledon: \"Me da más confianza que mi saque respondió\". http://t.co/U5aSesvO…",
        "Felizzz día al hombre que más admiro en el mundo. Gracias Papi por todo lo que me has dado. Eres mi… https://t.co/CMJfK4TY0N",
        "@LauraM0RENO te quiero maaassss 😘😘",
        "@LauraM0RENO hermosoooooo!!! Feliz día al amor de mi vida! 💙",
        "@LauraM0RENO lo haré 😘😘😍😍",
        "@LauraM0RENO Jajajajajaaa lo se, creo que este año si iré y te visitare 😄😄😄 te extrañooooooo mas",
        "@LauraM0RENO vas a ir a San Pedro Primis?",
        "Te amooooo y te extrañooooooo @LauraM0RENO 😔😘💙",
        "Bogotá tiene mar!!! #FelizCumpleañosEmbajador gracias por 69 años de felicidad y amor verdadero 💙💙💙 lo digo con orgullo, de MILLOS nada más🎶",
        "RT @CaracolRadio: #AlAire Hernán Peláez: Confío en que Cuadrado y James estén dulces para el partido ante Brasil http://t.co/hDipJdeLdb",
        "RT @GolCaracol: #ATENCIÓN Arturo Vidal sufrió heridas leves tras accidente de tránsito cerca a Santiago http://t.co/MFz5XELUJo http://t.co/…",
        "Hermosa mi marimore... Esta niña es un ejemplo: remodeló espacio de un colegio de escasos recursos | Noticias Caracol http://t.co/Ln3PLZiYWA",
        "RT @NoticiasCaracol: Esta niña es un ejemplo: remodeló espacio de un colegio de escasos recursos http://t.co/gT2Op7IMRL http://t.co/GmWqGII…",
        "RT @fifaworldcup_es: El alemán Oliver Kahn, Balón de Oro de Corea/Japón 2002, cumple 46 años. http://t.co/epiXMzNTd9 ¡Felicidades! http://t…",
        "RT @WarnerChannelLA: Charlie Harper ayudará a Berta a vengarse del hombre que la dejó embarazada. #TwoAndAHalfMen &gt; A las 15:10HS MX/AR - 1…",
        "Mis amigas hermosas !!! Las amo!! https://t.co/dNO6b0hyCs",
        "Cumpleaños del mejor, Mi Monis :* https://t.co/soBbEjdEbq",
        "RT @guilloarango: Estos serán los uniformes que usaran las selecciones en la primera fase de la Copa América vía @CA2015 http://t.co/L2BEgW…",
        "No me lastimes con tus crímenes perfectos...🎤",
        "RT @WinSportsTV: (Video) Viejas glorias de Colombia y Chile se enfrentaron en amistoso previo a la Copa América http://t.co/P1DsJYhjjw",
        "Almuerzo y onces deliciosas!!! Viejas amigas #Reencuentros #Risas #Amistad @ Colina San Rafael https://t.co/BwuSaSpPTA",
        "Feliz domingo!! Happy Sunday have a great day!! 💖😄😘 https://t.co/hCQtOXRDZw",
        "RT @rogerfederer: CHAMP @stanwawrinka 🎉❤️🇨🇭 http://t.co/UXeplV2juw",
        "RT @rolandgarros: #Wawrinka sera n°4 mondial demain et devient le deuxième joueur Suisse à remporter Roland-Garros. #RG15 http://t.co/TljmX…",
        "#Stanimal",
        "Que bárbaro @stanwawrinka que nivel de jugador!Felicitaciones por su triunfo en #RolandGarros2015.Espectacular lo de @DjokerNole great match",
        "#ForzaJuve",
        "RT @estadisticasMT: #FCBarcelona domina el balón y los disparos al arco, #ForzaJuve no logra despertar http://t.co/ma8GzY7x3n http://t.co/h…",
        "RT @WinSportsTV: Hernán Torres llega a asumir la dirección técnica de Alajuelense. http://t.co/2822BRwqzh",
        "RT @casaleantonio: La llegada de Norberto Peluffo a la dirección deportiva de @MillosFCoficial es una gran noticia. Hombre honesto, trabaja…",
        "RT @CaracolDeportes: Dayro Moreno se reportó con gol en el triunfo de Tijuana sobre Cruz Azul http://t.co/ilIpRYqBST http://t.co/zw7hSDHpkY",
        "Driving around!!! https://t.co/vDtvZpErLK",
        "RT @ClaroSportsCo: Kei Nishikori venció a Marin Cilic en revancha de final del US Open➜ http://t.co/WeITVdplCU",
        "RT @romantorres05: Feliz cumpleaños a @MillosFCoficial que sean muchos mas y con títulos, a todos muchas bendiciones... Gracias por tanto a…",
        "GRACIAS totales @romantorres05 siempre serás nuestro capitán!! Muchos éxitos y no olvides que esta es tu casa http://t.co/lSnClEVk3C",
        "RT @MillosFCoficial: 90' Termina el partido en Techo. ¡3 puntos azules y triplete de Rangel! #DaleMillos http://t.co/3gff6FQLwq",
        "Rangel x 3",
        "Golazo mi Millos !!!",
        "Nuestra voz la repiten los siglos... Bogotá, Bogotá, Bogotá 🎶🎤. Feliz… https://t.co/WvpH05y3es",
        "Que golazoooo Chará!!"
      ]
    }
  }
}