{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@petrogustavo contratalo, la calidad. https://t.co/AXFK2YZph0",
        "cuento los meses para irme de ese hpta colegio.😧",
        "Dios me premio con el mejor novio amigos. 🤭😍",
        "RT @MariaLulitoo: Buenos días. https://t.co/Mjt2JcqfN8",
        "RT @twettxsebas: #ElPaísDeLosJóvenes NO eutanasia, NO aborto, NO adopción igualitaria, ¿Así quiere un país libre e igualitario Duque?",
        "Que no se pierda la linda costumbre de pelear por las chaquetas del prom, maduren 😂😂😂",
        "💜 https://t.co/9N5A98Ox6W",
        "RT @A_amarello: Ya no estamos para niñadas de gente insegura, ni para que un día nos quieran y al otro no, ni para estar pensado en que bar…",
        "RT @desaferrada: consejo del día https://t.co/WEmKYovB75",
        "Por falsas es que les pasan las maricadas. 😁",
        "😭😭 https://t.co/XPbfo1HC6m",
        "Por alguna extraña razón en mi vida hay dos angelitos llamados Adrian, cosas lindas que solo Dios sabe porque las hace❤",
        "RT @Miss_Rola_: #SpamDeDulcesDeInfancia Estos mini chicles eran mis favoritos. https://t.co/42vuzl0T04",
        "@EmmanuelDaza19 😂😂 manes que ve uno todos hperras.",
        "Ya estaba demorada con mis crisis existenciales😫",
        "RT @uyluis_: ✔ https://t.co/MjjcqbbZu3",
        "Tan lindos los manes, un día te dicen te amo, y al otro perra hpta, que visaj😂😂",
        "RT @solaqueandres: 💞 https://t.co/5F7KGTBO9j",
        "RT @RojaSara_: Mis amigas son las mejores💖.",
        "RT @jessi_alej: Hacerte el amor, de mi vida.",
        "RT @andres_jm997: \"comprendí, que el amor no duele y que el dolor no es amor\".",
        "RT @cartasparabae: Te quiero. https://t.co/TeS6gKkm5T",
        "RT @ImRosaIes: El meme de la noche https://t.co/MSrWLI3xIh",
        "RT @davidromeroj: 60.368 visualizaciones, creo que la mitad son mías @TheOrigirubiano @santiidiaz\nLos verbos - @LosPetitFellas https://t.co…",
        "@andrescepeda ❤✨ https://t.co/rtw0K3m7J7",
        "😂 https://t.co/jD5PatlNma",
        "RT @CaamiAndreaa_: Gracias a la vida por encontrar la persona para mí...",
        "💘💘 https://t.co/ZKQGBj9xvP",
        "RT @SebasCar_: El tiempo lo explica todo",
        "RT @QueenChingona: Aún digo: \"¿me lo prometes?\" como niña chiquita.",
        "RT @Juan_Da_MC: Hacer el ridículo es chévere, pero hacer el ridículo CON LA PERSONA QUE TE GUSTA ES UNA EXPERIENCIA INEXPLICABLE, HERMOSA,…",
        "RT @fxbxn_: sí a todo, si es contigo",
        "RT @LectoresM_M: \"Somos muertos que buscan a otros muertos para sentirse vivos.\" \nParanormal Colombia.\nMario Mendoza. https://t.co/AU4lt31j…",
        "RT @LectoresM_M: \"Algunos, gente humilde, venderán su voto a los corruptos. Otros, increíblemente, los apoyarán por miedo. Miedo a que los…",
        "RT @pablokrantz: Hay que respetar a las personas, no a sus ideas, que pueden ser imbéciles.",
        "RT @gaitan_presente: Me llamo \n\nClara\nRicardo\nMaria\nCamilo\nLuisa\nCatalina\nLucía\nPedro\nNatalia\nPablo\nDaniela\nJuan\nAna\nManuel\nGabriela\nJorge…",
        "RT @EsLoQueHay91: Pues esta es la historia de un ex, de un ex presidente que nos friega la hijueputa existencia a todos, porqué no pudo sup…",
        "RT @Juan_Da_MC: Cuando digo hey fonsi y me respondo a mi mismo q pasa Demi https://t.co/bM4QpgcSHz",
        "RT @Juan_Da_MC: Parce qué madurez la de esos niños de la voz que pierden y son re “GRACIAS POR ESTA EXPERIENCIA, ME SIENTO UNA GANADORA” yo…",
        "Me enredaste en tu mirada, me abrazaste con todos mis defectos🎶💕",
        "Ya lo tengo🤭😍 https://t.co/konQNo0TAP",
        "RT @tikopineda: Cuando @petrogustavo habló de calentamiento global y transición energética renovable, agroindustria, productividad no renti…",
        "Contigo todo es mas bonito❤",
        "RT @Geimar_carmona: Que con la ayuda de Dios nuestro camino sea muy largo, lleno de buenos y malos momentos, porque de igual manera de eso…",
        "Uyyy😻😻🤤🤤 https://t.co/MjgdhK4tTH",
        "RT @S4ntiagoC: Hay hinchas que luego de la derrota de diciembre dicen que la hinchada ha perdido identidad, están confundidos... NO, tal ve…",
        "😧😧",
        "Yo no puedo estar feliz por que de una todo se va a la mierda, que fastidio.",
        "RT @RojaSara_: Están locas jajajaja. https://t.co/ar6USkCXig",
        "RT @Male_Vargas16: Que re vsje 😂😂😂😂😂 https://t.co/H1maOMEqKU",
        "RT @BibiannaSuarez: A veces no lo noto, pero tengo maravillosas personas a mi alrededor, me cuidan, me aconsejan y no me dejan caer, no se…",
        "RT @cartasparabae: Cuando quieres mucho a alguien, lo único que quieres es que sea feliz. Lo demás no importa, en realidad.",
        "RT @pazmipez: #Pazmipez https://t.co/qSNdZAc4fh",
        "RT @_FabioMateus_: Morelito dice que quiere quedarse y que espera que los nuevos dirigentes lo llamen. Por favor @SantaFe, no lo dejen ir.",
        "RT @jaquinteroj: @gabischaparro Le sumo también a @monsieurperine",
        "@jaquinteroj @monsieurperine Uyy si.",
        "Necesito un concierto de: Andres Cepeda, Kany Garcia, Mon Laferte, Natalia lafourcade, y morat. 😭",
        "@Andres_p527 😂deje esa hpta traga.",
        "Kany García - Para Siempre🎶😍",
        "RT @Sofiaalcastro: Mor mío de mi 💕",
        "RT @BlancaOsorio4: Soy la unica que tiene gripa estos dias?😣",
        "@EmmanuelDaza19 Puff, claro que no jajajaja exagerados",
        "Ya lo tengo🙈 https://t.co/2FChC477QK",
        "Este sera el mes de decirle adiós a mi cabello rosa :(",
        "Mon laferte y Natalia Lafourcade son todo lo que esta bien en esta vida. 💕",
        "Nadie me ha querido tan real, eres lo mejor que me ha pasado y aunque sé que puedo ser insoportable.🎶😻",
        "RT @MAngeles97: “Al mundo le sobra gente rota\ny necesita de verdad \npersonas fuertes \nque sepan unir\" @JavierBeret ❤️",
        "Uyy no amiga te pensaba falsa pero no gusana, das verguenza 😲",
        "RT @Juan_Da_MC: Siempre me pasa que pienso que una persona es de una forma, me ilusiono y todo empieza a verse lindo pero poco a poco termi…",
        "RT @de_miyos: Yo soy hincha azul pero se los dije y se los repito Para Mi esa Estrella q ganamos era de @SantaFe Roldán nos la regalo 🎁",
        "Mis amigos de millos no saben perder🐓😂",
        "RT @NatiiCH23: GANAMOOOOOS HIJOS DE LAS MIL PERRAAAAAAAAS",
        "RT @Los__Cardenales: ¡¡¡ EL CLÁSICO CAPITALINO ES DE SANTA FE !!!\n¡¡¡ MOYA ANOTO EL GOL DE LA VICTORIA !!! https://t.co/sEg8c6UEVL",
        "RT @david_C_I_S_F_: Ni con 12 pueden las locas 🐔🐔 jajajajajajaja",
        "RT @_ELBRAYAN_: Yo tengo una relación de amor/odio con los nuevos temas de reguetón. Cuando los escucho por primera vez no me gustan, pero…",
        "RT @pablokrantz: A las personas de mierda hay que sacárselas de encima de inmediato. No escandalizarse. No querer darles lecciones. Hacer c…",
        "RT @FelipeM_Twitt: Coincidir con una persona emocional y sexualmente es una suerte muy chimba.",
        "No pienso en eso se los confieso, hoy me arriesgo a todo sin mirar atrás..🎶 https://t.co/9D5pNLDMZo",
        "Nabález, Morat - La Correcta. 🎶😻",
        "Serías la correcta y yo sería el equivocado, si tu te vas.🎤💜",
        "Te cuento que pase mi vida entera, buscando lo que por fin he encontrado.🎶",
        "RT @_mivl: La felicidad viene en forma de buñuelos. https://t.co/9tMZ71v9SD",
        "RT @desaferrada: Mis sospechas siempre terminan siendo ciertas, soy una FUCKING BRUJA",
        "@pilar_roseroo Mamasitaaa💕",
        "RT @LectoresM_M: \"He aprendido que la felicidad es un proceso sencillo, una manera de fluir consigo mismo y con el entorno\". \n#Apocalipsis…",
        "RT @BogotaAlbiroja: Por favor @SantaFe no dejen ir lo mejor que tenemos... https://t.co/w7cssAFZGS",
        "RT @Juan_Da_MC: Yop durante el día: No, ya no me afecta, tema superado. \n\nYop en mi cuarto a las 2 am: https://t.co/GgOWL5nqbZ",
        "RT @_badcatt: a penas mayo y ya tuve 200 crisis existenciales, creo que no llego a fin de año amigos",
        "RT @valencisf_: Era tan feliz y no lo sabía 💔 https://t.co/j6U39iOQZy",
        "RT @GoalsGif: ✨ https://t.co/n5UrzFD1vv",
        "RT @m_a_d_Original: \"Quien las hace. . . Se las imagina, por eso juzgan rápido, porque lo sospechan, lo han vivido\".",
        "RT @LectoresM_M: AMAR ES COMBATIR... \"Claro, porque si entendemos ese amor como el amor a la vida, como el deseo de estar vivos, es preciso…",
        "RT @PauloLondra__: Nadie pierde a un amigo por decirle lo que piensa. Y si lo pierde, es porque no era un amigo",
        "RT @yuyacst: No sé me ocurre nada más que amarte.",
        "y por si tu no lo sabes eeeehh... no dejare de entregarte mi corazón🎶😻",
        "Cultura Profética - Baja la tensión🎶",
        "@RojaSara_ Cuando la dejen la veremos 😂😂",
        "Dizque \"amigas\" 😂 https://t.co/2HBCWElbvY",
        "RT @CamiloMusica: Calma, todo está en calma...\nDeja que el beso dure...\nDeja que el tiempo cure.",
        "@RojaSara_ Usted se va es a poner a vender su arepa 😅"
      ]
    }
  }
}