{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FacuPuertas22: #TeChapoDeUnaSi me decis \"me encantas\"",
        "@nicosigales Es verdad jajajaja posta es crack Cavenaghi es uno de los pocos que me caen bien de River :P",
        "Estoy de mal humor, increíble :s",
        "@nicosigales Para mí que le prometieron un asado completo si metía goles (? jaja joda es crack",
        "Lindos ojos+ Linda sonrisa + Se le marcan los positos = Perfección ♥",
        "RT @todofutbolar: El sombrero de Tevez en la primera pelota que tocó https://t.co/sZXd8dJTKb",
        "RT @BocaJrsOficial: El lujo de #Tevez. https://t.co/EYEPRsblZO",
        "RT @BocaJrsOficial: Mirá la chilena del Cata Díaz. Casi. https://t.co/hkBSAlzS8c",
        "RT @SiempreBocaOk: ¡PERO QUE VIVA EL FÚTBOL BENTANCUR! https://t.co/ap55SKHDUU",
        "RT @AlanAlberdi: - ¿Qué te pareció el gol de Calleri, Diego?\n\n- https://t.co/QIytuz4mlB",
        "RT @Frases_Futbol: El GOLAZO que ha marcado hoy Calleri\nhttp://t.co/hUNZENGOhI",
        "RT @LibertadoresCup: Golazo de #Rabona de Calleri a favor de #BocaJuniors ante Quilmes https://t.co/C7kQ20yux5",
        "RT @BocaJrsOficial: #LaFigura @MastercardArg RT acá si para vos la figura fue #Calleri. http://t.co/pfQavoKI7s",
        "RT @vivirporCabj: BOCA UNICO PUNTERO, LA VUELTA DE TEVEZ, LA RABONA DE CALLERI, EL CAÑO DE BENTANCUR, LA CHILENA DEL CATA. GRACIAS BOCA😍💙💛",
        "RT @GaztyMena: La RABONA! Osvaldo nos vemos en Disney (????) 80 millones lo vendemos a Calleri ahora (???",
        "El cata se acordó de Palermo en la despedida de Battaglia jaja geniooo",
        "Escucho Gago y Tévez y se me llena el corazón",
        "Falta el tuyo Carlitosss!",
        "RT @lamitadmas1info: Martino, CALLERI ES ARGENTINO",
        "107 las pulsaciones jajajaja que lindo ser de Boca ♡",
        "La azul y oro te queda perfecta Joni ♡",
        "Golaaaaaaaaaaaaaaazo ♡♡♡♡♡♡",
        "Que facha el Vasco!",
        "\"Un amor eterno entre el público de Boca y Carlos Tévez\" ♡",
        "No saben lo fuerte que me late el corazón ♡ Que lindo es ser de Boca ♡",
        "Que ganas de ver jugar juntos al apache con Calleri ♡ Vamossss Boquita ♡ Gracias por volver Carlitos ♡",
        "RT @lamitadmas1info: TEVEZ- Calleri una dupla que ilusiona.",
        "Veni, veni, canta conmigo que un amigo vas a encontrar y de la mano de Carlos Tévez la vuelta vamos a dar (8",
        "#SábadoquebienTévez ♡ Hoy vuelve el apacheeee ♡ Hoy ganamos Boquita de mi vida ♡",
        "@rochibaldin Hay cosas que estoy adivinando :( jajajajaja",
        "Me encanta ♥ https://t.co/dYRvn2VmJs",
        "Si hay algo que amo es el sonido de un bandoneón ♥",
        "Como cuesta entender mis apuntes che jaja que letra horrible que tengo :c",
        "No podía dejarte pasar, no podía mirarte y tratar de pensar un segundo en el mundo ♪",
        "Y fue tan fácil quererte tanto, algo que no imaginaba ♪",
        "Haces que las rosas se peleen por ser tu broche ♪",
        "Sólo recuerdo que vi tus ojos y me perdí...",
        "No te lastimes porque me muero :c",
        "Casi me agarra un ataque jajaja dios mio si le pagaran por ser lindo sería dueño del mundo entero ♥",
        "Me gusta el hombre lindo, libre y loco ♥",
        "Bring me to life ♪",
        "RT @lamitadmas1info: ERVITI ERVITI ERVITI ERVITI ERVITI GOOOOOOOOOOOOOOOOOLLLLL http://t.co/dVr4rTjCjC",
        "RT @lamitadmas1info: Cuantos RT por carlitos que volvió dejando millones? http://t.co/WMVTdvIQXA",
        "RT @UniversoBocaJrs: Nominados a 'Mejor jugador UEFA':\n\n✓Cristiano\n✓Pogba\n✓Neymar\n✓Messi\n✓Suárez\n✓Hazard\n✓Pirlo\n✓Vidal\n✓Buffon\n✓TEVEZ\n\n¡¡¡V…",
        "RT @clarita_bh: \"Antes que de Boca, soy hincha del fútbol\" y otras maneras de no ponerla nunca más en tu vida.",
        "RT @EzeRuizzzz: #LaVerdadEsQue YO SOY DE BOCA DESDE LA CUNAAA! QUE VAMOS A SALIR CAMPEONES NO TENGO DUDA!!!! 🎶",
        "RT @KevinTomasCaram: Las personas que están destinadas a estar juntas siempre encontrarán una manera para estarlo.",
        "RT @DiceJohnGreen: http://t.co/Q1CZ6TdzoD",
        "RT @gonzanicolas14: No existe arma que pueda matar los sueños",
        "RT @KevinTomasCaram: Lo único que ganás siendo buena persona es que te tomen como pelotudo.",
        "#ConEsteFrio duermo más que un oso hibernando u.u",
        "RT @LaBocaRicotera: #HoyDomingoPintaPara VER AL AMOR DE MI VIDA http://t.co/FpLBR1QfLS",
        "RT @MatiasDanevitch: #HoyDomingoPintaPara que nos veamo y nos besemo 💕",
        "RT @franngaab: #ReCaretasEsosQue se hacen los simpáticos y después te sacan el cuero con otras personas",
        "Siquitiquitum siquitiquitum (♪ jaja",
        "@17BeelCarp Noche descontrolada (? jaja",
        "Yo quiero verte sonreír y que no tengas que mentir ♪",
        "@17BeelCarp Maaal, ojalá se copen las putitas -.-\" Nos hace falta una buena noche jaja",
        "Nada se compara con el privilegio de besarte...♥",
        "Que ganas de ver una peli de terror con alguien para abrazar si me da miedo (?",
        "@17BeelCarp Sí por eso mismo jaja le hace falta tiempo con nosotras :3",
        "@17BeelCarp Puede que sí n.n",
        "@17BeelCarp Que le preguntes como nos fue ahi quise decir jajaja",
        "@17BeelCarp Preguntale a la juje jajajaja una mierda boluda u.u",
        "@17BeelCarp Decir mala es poco jajajaja",
        "@17BeelCarp Menos 007 a donde quieras jajaja",
        "@17BeelCarp A dónde? :o",
        "@patit08 Ok gracias n-n",
        "Necesito una noche de joda loca con amigas (? Algo como Bloody sería genial u.u",
        "Cuando le digo todo lo que le haría puedo imaginarme lo que está haciendo ♪",
        "#MeEnamoroCuando Me mira a los ojos y sonríe ♥",
        "Aguanten los temas de la fiesta de GH re cebados ♥",
        "Me la sube mucho la canción de la fiesta de GH pero no me acuerdo el nombre :c",
        "I will love you for eternity...",
        "Que sueñooooo u.u",
        "Lo quiero ayudar y no sé cómo, me hace re mal saber que está así :c",
        "Me rompe el corazón no saber que hacer :_",
        "Che como que se hizo re tarde ya :s Terminé la peli y emmm sin comentarios (?",
        "Y bueno... ya que estoy sola y aburrida y papá no está (? A mirar 50 sombras se ha dicho que hace rato la quiero ver :P",
        "Todavía tengo ganas de ir a verlo jugar a la pelota :c",
        "Eres la historia que me gusta volver a leer cada día...",
        "Baby don´t cry.",
        "Muchas gracias Palermo muchas gracias Palermo Vos nos diste los goles vos nos diste alegrías lo que hiciste por Boca no se olvida en la vida",
        "El hombre es eterno, el tiempo es sólo otro de sus inventos...",
        "Haya dormido bien o no a esa hora siempre me despierto u.u",
        "Alguien me quiere explicar por qué todos los días me despierto aprox a las 5:30am? :|",
        "Pepa en el programa de Fantino jajaja Ese si que era crack n.n Los 15kg de lechuga no se olvidan (?",
        "RT @gonzanicolas14: CHAAAAAU MAYPI NOSVIMO PUTA 🙋",
        "Para todos los que halagan la belleza de la hija de Battaglia, indudablemente la sacó de su papá w.w",
        "Mi vidaaa esta llorando ♥ Estoy como vos #Gracias5eba",
        "OH LE LE OH LA LA SEBA ES DE BOCA Y DE BOCA NO SE VA ♪",
        "Muero por saber cuál va a ser el regalo para Seba Battaglia, recordemos el arco del titán jaja",
        "Palermo tenes unas ganas de meter un gol desde lejos jaja sos crack loquito te adoramos para siempre ♥",
        "Gooool de SEBA ♥",
        "Sara equivocate un poquito cuando patea Seba jaja",
        "RT @La12tuittera: Cagna  fue fuerte contra Palermo .. Luego pide disculpas al TITÁN https://t.co/0YOqC7cxOp",
        "RT @La12tuittera: OOOOOLEEEEE! Caño de #Palermo a #Cagna!! #Riquelme paró el partido y le dio la pelota al 9.",
        "@NicoEscobar10 Y en el 600 en HD también creo n.n",
        "GOOOOOOOOOL DE PALERMO ♥ Palermo y asistencia de Riquelme :')",
        "@NicoEscobar10 Ah mira jaja se suponía que lo daban en cablevisión solamente xD"
      ]
    }
  }
}