{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Volkswagen presenta el totalmente nuevo Jetta 2019 en @NAIASDetroit. Hecho en México, plataforma MQB y motor 1.4 TSI de 150hp. Caja DSG de 7 o manual de 6. En México para marzo 2018. @Volkswagen_MX.\nEse color Habanero Orange está bien guapo. ❤ https://t.co/cDtPdLP0kf",
        "A8 + A7 + A4 = @realmadrid\n\nNo diré más 😂😂😂 https://t.co/gykYYvIDkO",
        "Ánimo al Real Madrid, que todavía queda mucha liga por delante y aún pueden pelear por puestos de Europa League. Aunque por el título ya no jajajajajajajajaja #A20 😂😂😂",
        "Estos son los 10 nuevos o rediseñados modelos que llegan a México para empezar en 2018\n https://t.co/sEZ3FB2hcT",
        "Vaya, Audi viene con todo... https://t.co/UOkhc58FAd\n @AudideMexico",
        "2 https://t.co/3mihwgt6wK",
        "Buenas noticias, FCA se lleva de Saltillo la producción de la Ram HD, pero harán un nuevo vehículo comercial de carácter global para exportar todo el mundo y no se pierden empleos en México https://t.co/zrqSfy9flT\n @Ram_MX @FCAMexico",
        "Uno más que se suma al Salón de Detroit, Audi presentará al nuevo A6 https://t.co/c9wkmHsTuO @AudideMexico",
        "Estos son los 10 nuevos o rediseñados modelos que llegan a México para empezar en 2018\n https://t.co/sEZ3FB2hcT",
        "Análisis de la nueva Toyota Hilux Diesel en su segmento rival por rival. SPOILER ALERT: Sale muy bien parada. https://t.co/fQ7FvVhoxq @ToyotaMex https://t.co/93x1l2QTl9",
        "Mejora la mecánica y las capacidades, pero mantiene la silueta icónica. Después de haber manejado las pasadas G500 4x4 Square y G63 AMG, me derrito por ponerle las manos encima a la nueva\nhttps://t.co/kX6iqLocCv\n@MercedesBenzMx",
        "RT @autologiaonline: Aquí lo #LoMásDestacado del día: 8 SUVs que llegan a México, los 10 autos más vendidos en 2017 y más...\nhttps://t.co/Z…",
        "Si el Focus ST un hot-hatch, ¿esto es un hot-SUV? ¡Qué guapa está la nueva Edge ST!\nhttps://t.co/lroYaCRzN2",
        "Los rumores sí eran ciertos, tendremos nuevo Kia Forte 2019 en el Salón de Detroit. ¡Es un mini-Stinger! https://t.co/kFJv646q48\n @KiaMotorsMexico",
        "RT @EAbidalOfficial: Aclaración:Cuando envié el vídeo para animar al equipo leo messi nunca me dijo que no les enviara más cosas así ni que…",
        "De visita en la concesionaria de @ChevroletMexico en Ejército Nacional, vaya sorpresa me llevé. ¡Tienen un área dedicada exclusivamente a Corvette y Camaro! 😍 https://t.co/452WHactDO",
        "RT @Messiatico: Un señor de los pies a la cabeza.\nPD: Tanto te costaba hacer esto a ti @neymarjr https://t.co/fCMiUvZkQZ",
        "Excelente película #500DaysOfSummer https://t.co/Nf0hOTbS4w",
        "@FCBarcelona_CCV @jgermantr3 De acuerdo pero y Busi? No puedes dejarlo fuera",
        "Era difícil que el Madrid ganara hoy, tres referentes estuvieron sancionados y no jugaron: Benzema, Cristiano y Ramos.\n\nUn segundo, me vengo enterando que Cristiano y Benzema sí jugaron, o bueno, no jugaron, más bien se arrastraron por Balaídos durante 90 minutos.\n\n😂🤣 https://t.co/Hnjuls9oVo",
        "RT @KukuRM: @RabonelMessi @StegenismoFCB En mi opinión no. Es más, nunca he tenido problema en reconocer que Messi es bastante superior a é…",
        "Se vende riñón, 189,000 dólares, interesados por DM\nhttps://t.co/2MoL3BRabY @FordMX",
        "@xzeko70x @mochodurazo @LatinNCAP En eso estoy totalmente de acuerdo, esperemos los resultados de las pruebas de impacto. Pero de eso, a asegurar que es el mismo coche que tuvo 0 estrellas, pues no",
        "@mochodurazo @autologiaonline @ChevroletMexico @GeneralMotorsMx @LatinNCAP Te dejo la crítica tal cual la pides. No hay mejor forma de conocer y evaluar un auto, convivir con él 24 horas continuas en una de las ciudades más complejas del mundo.\n\nhttps://t.co/2WCg0drHkl",
        "Si quieres comprar un coche y tienes 350,000 pesos, esto es lo que debes ver https://t.co/2BIUCuX8PJ https://t.co/G6fGxu5xck",
        "RT @fc_baarcelona_: @rafa_sramos7 en el clásico jugamos con 6 canteranos y vosotros solo con Carvajal y nos meamos en tu patio. 6 canterano…",
        "RT @InvictosSomos: ✓ Líderes de la Liga. \n✓ 14 puntos de ventaja sobre el Real Madrid. \n✓ 26 partidos consecutivos sin perder. \n✓ Fichaje d…",
        "De la misma forma en que su majestad Messi convirtió a @neymarjr en el mejor brasileño, ahora le tocará a @Phil_Coutinho.\n\nEl punto es, Neymar es muy bueno, pero parecía mejor de lo que era por jugar con Leo, ahora le toca turno a Cou.",
        "RT @CarmeBarcelo: Un equipo con Messi, Luis Suárez, Iniesta, Ter Stegen, Busquets, Dembelé, Coutinho, Umtiti, Piqué, Sergi Roberto, Alba...…",
        "Dos cracks, reunidos de nuevo en el mejor club del mundo! https://t.co/rPOAlab6XE",
        "Por fin! @Phil_Coutinho es del Barça y yo estoy feliz como una lombriz #Benvignut",
        "RT @FC97Barcelona: COUTINHOOO AL FIN 😭😭😭😭😭😍😍😍😍",
        "RT @Futbonauta: Cuando el Barça ficha a un jugador del Liverpool, gana la Champions League esa temporada:\n\n• Mascherano 2010-11\n• Suárez 20…",
        "4 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "10 películas clásicas de coches que tienes que ver\nhttps://t.co/2k0n7oLZ4P https://t.co/OnriCSTJKj",
        "Con 105,464 nuevos dueños en 2017, @ToyotaMex tiene el mejor año de su historia en México https://t.co/vmISHtRtzf",
        "5 documentales que tienes que ver ahora que tienes tiempo https://t.co/3gprZ3uRdd https://t.co/7ITw6RMrHW",
        "@REY_CHIVA_ @iamdavid_gz @el_pais O sea, comparas a las Chivas con el America? No pues bien, solo así quedan bien parados jajajajajsjaja",
        "@MRKONS @fer_suarezr @sergiooliveiram @interautomotriz @autodinamicomx @fiat @Autocosmos Llegaron algunos a México, aunque son muy raros. Estas fotos son en una concesionaria en Huixquilucan, EdoMex en diciembre de 2016 https://t.co/Pz778yaqc2",
        "RT @MarcoTuitero: Cuál es el colmo de un taxista? \n- ... https://t.co/bQ7nPStavn",
        "RT @Lonso0: Quejarse de que los celulares y tabletas hoy en día nos roban la atención es como cuando nuestros abuelos se quejaban de la tel…",
        "De cualquier forma, el próximo 6 de marzo los cules nos vamos a reír. De Neymar en su equipo de segunda o del Real Madrid. Ganar-ganar.",
        "@TRISTIANORONAL4 Es que el rival más temible es temible solo en su liga de segunda, pero ante equipos grandes se hace chico. Y lo demuestra siempre que puede.",
        "Sacas a un centro delantero para meter a un lateral derecho, teniendo en la banca a Angel Di María. Los cobardes y conformistas pierden en este deporte, cagon. @UnaiEmery_",
        "Cobarde Unai Emery, igual que hace un año en Camp Nou y por eso se vuelve a llevar un palo. No importa que se gasten muchos millones, el PSG es un equipo chico y lo demuestra siempre que juega contra un grande.",
        "RT @EstiloBlaugrana: Si pasamos quiero al Madrid en cuartos",
        "Que un madridista vuelva a hablar de robo en la épica remontada del Barça al PSG. Robo el que están perpetrando en este momento.",
        "En el lugar de Emery, saco inmediatamente al imbécil de Lo Celso. No de este partido, de mi plantilla. #RealMadridPSG #RMAPSG #RMvsPSG #ChampionsxESPN",
        "Así si #Penaldo https://t.co/OESgMyUGj7",
        "Cristiano Ronaldo está que no le hace gol ni al arcoiris #RMAPSG #RMvsPSG https://t.co/OFI7C2VKfs",
        "Si van a regalar algo el día de hoy a sus parejas, que no sean globos. Regalen flores, son más auténticas no? #RandomThought",
        "RT @ElPanditaRojo_: Ojalá este 14 de febrero caiga un meteorito, se mueran todos los enamorados con sus globos todos feos y sus peluches ba…",
        "Para los que no me creían, época de Ginebra. Adopto oficialmente el horario del Centro de Europa (GMT +1), son las 8:23am y ya es hora de empezar a trabajar. https://t.co/ipwiMPyAkf",
        "Época de Salón de Ginebra, cuando trabajas en horarios de Europa estando en México. A partir de este momento, mi reloj biológico se adelanta 7 horas hasta nuevo aviso. 18:47hs...",
        "3 people followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Hmm suena interesante... 🤔\nhttps://t.co/m8OqSk07Vx\n@Volkswagen_MX",
        "@JavoMdDios Totalmente de acuerdo. Sí es un buen auto, pero ya por más de 1.2 millones, pues sí hay mejores opciones.",
        "Nuevo Jaguar #Epace, aquí las sensaciones que me dejó https://t.co/7G2yRrRHOk\n@JaguarCarsMx",
        "Lo que tiene la tecnología SkyActiv-G de Mazda. Buenos consumos en donde más importa, en el mundo real, no en los laboratorios. https://t.co/60nUFo6GOh\n@MazdaOficial",
        "@microsimsbursat @ImMESS10nante No trata de engañar a nadie porque es precisamente eso, una opinión, con argumentos para sustentarla. Yo estoy de acuerdo con Lineker, Messi me parece el mejor que ha pisado un terreno de fútbol en la historia. Si no lo crees así, es válido.",
        "RT @autologiaonline: Aquí checando a los mejores 👍🤙👏 https://t.co/AwpIE5Vjtt",
        "El @MalagaCF de @MichelGonzalez huele, no, apesta, a segunda división. Eso me da mucho gusto https://t.co/BWqOuFaLRR",
        "Ayer probé la nueva #Epace. Todas las sensaciones y el análisis del nuevo producto inglés en México, mañana en https://t.co/yGLv6C7c1P @autologiaonline https://t.co/EXQUwsHqAB",
        "Kia Rio GT-Line, un cohete de bolsillo y su debut oficial está programado para el Salón de Ginebra de este año 🚀💨🤙 https://t.co/1SnZqs49zE\n@KiaMotorsMexico",
        "RT @PinoHormail: Planazo de san Valentín @GranCule1899 @barcaboca10 @Damosasa @Diablo_Cule @cambarsa @MANOLO65MARTIN https://t.co/BTITiYky5F",
        "@SMmad90 @mundodeportivo @EduPolo Pues sí, cada año igual porque el Madrid sigue quedándose en Copa del Rey ante rivales de mucha menor jerarquía...",
        "Oficial: SEAT Ibiza ya incorpora 6 bolsas de aire en todas sus versiones https://t.co/pvafnB9Gyy \n@SEAT_Mexico",
        "¿Ram 1500 Hellcat? Sí, por favor https://t.co/9nJxlzLvHQ\n@Ram_MX @FCAMexico",
        "RT @itsgayobitch: —Qué pedo gayo, ¿andas viendo el súper bowl? \n\n—Eh, sí. Buenísimo ese Tom Brady. https://t.co/0JX1Ar8MGA",
        "@luisdemen @ToyotaMex  https://t.co/7tWkGThbl4",
        "Foto así como que no me doy cuenta @CeballosMex. Gran evento, grandisimo vehículo, gracias https://t.co/42gbzkio0T",
        "Todas las sensaciones de manejo del nuevo Jeep Wrangler 2018 (JL). El mejor off roader del mercado, peso por peso, pero ahora, tambien es más refinado en el pavimento.\nhttps://t.co/88tFGZNUnp @JeepMx @FCAMexico @FCAUSEspanol",
        "Con esto de que ahora soy probador de coches, tenía un buen rato que no salía a carretera con MI nene, algo que en verdad disfrutaba mucho.\nHoy lo traje a Cuernavaca a pasar el día mañana y me alegra informar que la dama todavía sabe bailar, y lo hace muy bien. #Bora #Jetta https://t.co/dTeCEkBCzk",
        "Con lo que yo amo al FIAT Panda 😍 https://t.co/ONKh9KBR1a\n @JeepMx @FCAMexico",
        "Cuando no estoy trabajando igual estoy con coches entonces pasé a la agencia de @ToyotaMex para ver los nuevos C-HR y Prius C. Me gustan, ahora solo falta probarlos 😁 https://t.co/hyydiQMNac",
        "RT @As_TomasRoncero: Ha vuelto el Madrid, ha vuelto el mejor jugador que pisa la Tierra. Qué grande eres @Cristiano !!! https://t.co/gotkLy…",
        "RT @autologiaonline: 5 cambios del nuevo Chevrolet Aveo 2019 que seguramente no conocías\n@ChevroletMexico https://t.co/yzDWqz4Pw0",
        "Kia Forte 2019 vs Volkswagen Jetta 2019, dos compactos presentados en Detroit previo a su llegada a México\nhttps://t.co/eOo82heZZf\n@KiaMotorsMexico @Volkswagen_MX",
        "RT @FCAMexico: Muchas gracias @autologiaonline  @sh_fred  por estar con nosotros en la presentación y prueba de manejo del totalmente nuevo…",
        "El nuevo Jeep Wrangler 2018 puede desconectar la barra estabilizadora delantera para incrementar el viaje de suspensión y atacar terrenos más complicados. A mi me sorprendió #onlyinajeep #Wrangler2018 @JeepMx https://t.co/IMvVFzI3KE",
        "RT @autologiaonline: Así se mueve el nuevo Wrangler 2018 en arena. Evolución muy acertada para el icónico todocamino https://t.co/Tekxl0Idx…",
        "@hector_ocampo @Volkswagen_MX Si consigues comprador para un segunfo riñón, más joven, también está a la venta. 674,900 pesos.",
        "Ahora vamos a manejar a los nuevos Jeep Wrangler 2018 que ya están en México. 4 versiones con motor 3.6 litros V6 de 285hp.\n\nPrecios y versiones a detalle: https://t.co/JaxvxWjvVQ\n#Wrangler2018 @JeepMx https://t.co/YaGbAkCd0M",
        "Di no al síndrome de la ficha técnica\nhttps://t.co/7cLc4BpQ0I",
        "Dejó de jugar en el mejor club del mundo, junto al mejor futbolista de la historia, claramente por dinero. Lo tenías Ney, y ahora vas a acabar como un Kaká más, sin pena ni gloria. https://t.co/VEUU2xl1n1",
        "RT @autologiaonline: Mazda SkyactivX, parece ser la fórmula para la eficiencia en los motores de gasolina, ¡mira de lo que hablamos! https:…",
        "Y va a venir a México... 🙄 https://t.co/BAtlNNom0l\n@FordMX",
        "Kia Sedona vendrá a México este mismo año https://t.co/ghKM8jteLU\n @KiaMotorsMexico",
        "Ya salieron los números de ventas mundiales de 2017... 💹☝️\nhttps://t.co/kj3LuXpn0x https://t.co/AxCbEfo9V5",
        "Estos son los 10 nuevos o rediseñados modelos que llegan a México para empezar en 2018\n https://t.co/sEZ3FBjSBt",
        "Este año, Cristiano Ronaldo se va a llevar un premio más casa. El ratio más amplio en la historia de la liga entre goles totales y goles de penal... 1:1 https://t.co/lLyGAlUvLl",
        "Con más de 19 kms por litro en autopista y la aceleración de un motor del doble de cilindrada, estoy convencido de que este auto es híbrido. \nSeguiré buscando el pack de baterías hasta encontrarlo. Mientras tanto, les digo que me tiene muy sorprendido. https://t.co/PoVkBZYtff",
        "2 people followed me // automatically checked by https://t.co/RGL0VCJF45",
        "No es error, ya todos los que llegan a partir de ahora tienen 6 bolsas, no es un pack opcional como se manejó. Lo llaman pack seguridad para diferenciar a las versiones que ya habían llegado antes y que siguen en las agencias, pero que se van a acabar. https://t.co/laYNbsvXu9",
        "RT @hector_ocampo: Y otra vez, para no variar, @Aeromexico, la peor aerolínea del mundo mundial, por sus @#%&amp;¿$ retrasa un vuelo ¡4 horas!…",
        "Ahora toca manejar toda la #NuevaGamaSUVpeugeot incluida la 5008 con motores turbo y 3 filas de asientos desde 589,900 pesos @PeugeotMex https://t.co/UI81jcl7iN",
        "Hey, @realmadrid, ¡tomen su triplete! #Leganazo #RealMadridLeganés https://t.co/SEZ4p29TxI",
        "@Yeyemadrid7 @Messiaddict_ @As_TomasRoncero @SergioRamos Pues a este ritmo, los alcanzamos muy pronto. La 'moda' del Barça ya se va haciendo costumbre... https://t.co/SZ3ju7qFpP",
        "RT @JensonButton: Oh Carmen, you’re not helping proper female racing drivers with this comment. Ask @DanicaPatrick about being 💪🏽 enough to…"
      ]
    }
  }
}