{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Team_YoZ: Y en eso arranques de creatividad el HT de hoy es #YoOdioRadioZeta eso es falso, pero bueno, aquí estamos para remar, Buen di…",
        "RT @Team_YoZ: Porque @jnunezlazcano esta de lentes y tiene este HT #YoOdioRadioZeta todo eso y más ahora en vivo tu matinal, junto a @Guato…",
        "RT @RadioZeta_cl: Ya comienza AutopiZta. A ver Comunidad Zeta: qué no les gusta de su radio favorita? Cuéntenos con #YoOdioRadioZeta https:…",
        "RT @Luis_Cletero: Buen día comunidad, recién conectándome, toda la mañana en reuniones, veo que hablan de qué odia uno de la radio, pues #y…",
        "Hola @lorena_vargasm escuchando #InfameZ saludos @ItaloFranzani si llegaban tarde a las 16.30 la bancada millenial, como no a las 15 hrs ja aunque ya llego uno @RadioZeta_cl",
        "RT @RadioZeta_cl: Ahora comienza #InfameZ !!! Y? Al final #RenunciaChadwick ? https://t.co/Ml40Rwbslx",
        "RT @LoZ_PirataZ: Saludos señores. No los habíamos escuchado este año. Abrazo para ustedes  #PrenZaFutbol @RadioZeta_cl @Guaja_ @Tonocorvalan",
        "RT @stgoturismo: Te invitamos a conmoverte con esta instalación de la  escritora, fotógrafa, directora y artista conceptual francesa, Sophi…",
        "RT @fundteatroamil: Este sábado 12 se presenta Alice on the run en Las Condes 🎉🎉🎭  Inspirado en el universo de Lewis Carroll, autor de Alic…",
        "RT @fundteatroamil: Asi se vivió la alegría del pasacalle \"Ni una abeja menos\" en @munirenca 🙌🙌 El espectáculo tendrá nuevas fechas en Buin…",
        "Hola chiquillos #PrenZaFutbol saludos @Guaja_ Toño 🎧",
        "RT @danielajosefa: De a poco el Palacio Pereira muestra cómo va la restauración. Ni imaginaba que éste era su color original https://t.co/b…",
        "RT @Team_YoZ: #Grosas Diana y Cristina regresan el próximo martes a las 11hrs para un nuevo Piloto al aire en @RadioZeta_cl sigue aquí vien…",
        "#Grosas",
        "@psilvaserafini jajajajajaa",
        "RT @Team_YoZ: Damos por finalizado el #AutopiZta de hoy, no te separas que viene un Piloto en vivo, #Grosas en @RadioZeta_cl",
        "@jnunezlazcano manda algo para acá, aunque sea el agua (: #AutopiZta",
        "@jnunezlazcano que se oye bueno el evento, hasta dio sed #AutopiZta",
        "RT @zerosgear: #AutopiZta https://t.co/KTjgoLHsdW",
        "RT @ElCharlieZC: Buenos días @jnunezlazcano y @rodrigosonidom acá trabajándole en la otra pega, escuchando a escondida #AutopiZta https://t…",
        "RT @manu_labrana: hoy es el cumple del mas grande de todos!!!!!!\nelvis presley, no sonara nada hoy???   #autopizta @jnunezlazcano @rodrigos…",
        "@LoZ_PirataZ @jnunezlazcano @rodrigosonidom @RadioZeta_cl Buen día PirataZ, saludos para todos.",
        "RT @hitomiconi: Chimuelo ya había sido vaticinado por Los Simpsons 🤣🤣🤣 #AutopiZta https://t.co/tr1N5bthsP",
        "@marta19733 Muy feliz Cumpleaños Marta, abrazos a la distancia. Disfruta  #Autopizta https://t.co/EM3rIzYvZd",
        "RT @tcplalaguna: Feliz cumpleaños.Querida Marta!!!!!\nQue hoy tengas el día que te mereces!!!!😜 #AutopiZta",
        "RT @tcplalaguna: Buenas y frías tardes!!!!#AutopiZta",
        "RT @fat_driver: #AutopiZta hoy es el natalicio de Elvis, David Bowie y de Andrew Wood el fundador de Mother love bone",
        "Así como lee algunos tweet que después se arrepiente, ahora fue el turno de una canción jajajaja buen día @jnunezlazcano  #AutopiZta",
        "Saludos @jnunezlazcano @rodrigosonidom buen martes de #AutopiZta @RadioZeta_cl",
        "RT @Team_YoZ: Participa pidiendo canciones, comentando y con ALARMA DE CONCURSO todo con HT #AutopiZta @RadioZeta_cl",
        "RT @Cototudo1976: Hola Capoz! Buen día. Vamos con cosas positivas, señor @jnunezlazcano Es una lata escuchar problema tras problema en este…",
        "RT @alexmolinam: #AutopiZta saludos capoz de capoz @jnunezlazcano @rodrigosonidom ... buen dia a todos ....",
        "RT @fat_driver: #AutopiZta  Un gran abrazo y saludos en el día de su cumpleaños a @marta19733 en la distancia!!!",
        "RT @Team_YoZ: Comienza el matinal #AutopiZta ya se encuentran en vivo @jnunezlazcano @rodrigosonidom más conocido como #NñoNuevo @RadioZeta…",
        "RT @RadioZeta_cl: Hoy es HT #AutopiZta atento al concurso de hoy https://t.co/qQvUi2TGA7",
        "@ItaloFranzani Creo que sabe, pero se hace como que no, porque no les conviene #Infamez @lorena_vargasm",
        "RT @RadioZeta_cl: #RenunciaChadwick es TT? Acá te explicamos por qué! Ya comienza en horario de verano #InfameZ con @lorena_vargasm @ItaloF…",
        "Hola estimados #InfameZ lo bueno que la tarde no se hará eterna en su compañía veraniega nuevo horario, saludos @lorena_vargasm @ItaloFranzani @luchosmok",
        "RT @CherySilva: #RadioZeta Carlos en Netflix se encuentra Marie Kondo y sus consejos....@RadioZeta_cl @cpierattini @Team_YoZ\nhttps://t.co/Q…",
        "RT @fat_driver: #RadioZeta eso se llama el secreto, o la ley de atracción... Eso dicen por lo menos... Por eso gano la switch",
        "RT @Team_YoZ: Cuál es su objetivo 2019, participa de la conversación en #PongaleNombre con HT #RadioZeta @cpierattini @RadioZeta_cl",
        "RT @Team_YoZ: Termina el Matinal @jnunezlazcano regresa mañana, pero sigue @cpierattini con #PongaleNombre no te vayas de #RadioZeta @Radio…",
        "@cpierattini que no se vaya, ni siquiera que lo piense @jnunezlazcano no aceptes llamados jaja #RadioZeta saludos carlitos mi objetivo espero salga el depto. y se mantenga el trabajo.",
        "RT @tcplalaguna: Buenas tardes!!!#RadioZeta",
        "RT @AndySanJuan2: #RadioZeta recién llegando buen lunes para todos @jnunezlazcano @rodrigosonidom y a la gran comunidad",
        "RT @vichoalfredo: #RadioZeta buenos dias hoy los saludos desde chile y en la semana espero visitarlos, abrazos y buena semana. Saludo desde…",
        "RT @alexmolinam: #RadioZeta TT4 CHILE @jnunezlazcano @rodrigosonidom https://t.co/lqQ54hHmN3",
        "RT @GyzJonathan: #RadioZeta @RadioZeta_cl @rodrigosonidom @jnunezlazcano Hola CapoZ ✌😎 les dejo esto por aquí Campeones de Seven de Punta E…",
        "RT @bcovarrubias: UTILIDAD PÚBLICA: Tengo 17 pastillas de Hidroxicarbamida o Hidroxiurea, un medicamento para la Leucemia Mieloide Crónica…",
        "RT @Dani_Chav: Estoy triste, Iván está presentando algunas complicaciones que indican que no se puede seguir esperando mucho más. La famili…",
        "RT @CambLaHistoria: Iván Alcaya (3 años) lleva mucho tiempo esperando recibir un trasplante de corazón. La necesidad es URGENTE, su situaci…",
        "Muy Buen Lunes @jnunezlazcano @rodrigosonidom fin de preparando ornamentación para cumple prima chica son $$ para las próximas vacaciones #RadioZeta saludos",
        "RT @Team_YoZ: Ya se encuentran en vivo la dupla de Lunes @jnunezlazcano @rodrigosonidom los esperan para comentar las noticias, para coment…",
        "RT @Team_YoZ: Lunes y partimos con todo en @RadioZeta_cl @jnunezlazcano y #NewBoy @rodrigosonidom listos para que remes esta mañana obvio c…",
        "RT @RadioZeta_cl: Hoy lunes partimos con todo. 9 am AutopiZta y meterán la cuchara con HT #RadioZeta !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!",
        "@deejaymons @jnunezlazcano @lorena_vargasm #PrendidoZ llegando recién y miren me encuentro con este buen trio, saludos.",
        "RT @Team_YoZ: Se acaba por hoy #GanateConLaZeta @jnunezlazcano regresa próximo lunes, a @GuatonFantasma lo escuchas junto a #FayaTime 13hrs…",
        "@fat_driver felicitaciones por ganar, ahora lleva lo prometido si no te cobraran hasta el cansancio jajaja",
        "@veritogonzi @katayavq que recuerdos, aunque ustedes cantan mejor que yo jajaja saludos verito",
        "RT @J_MICHELSEN: #ganateconlazeta https://t.co/QZOfwxAP4o",
        "ta Fat jaja @fat_driver https://t.co/FbwdLJ2Vka",
        "jajajajajajajajajaja @GuatonFantasma #GanateConLaZeta",
        "RT @Team_YoZ: Ya sabe próxima semana se estrenará #RayadoZ en @RadioZeta_cl  #GanateConLaZeta",
        "jajajajaja como se nota que es viernes #GanateConLaZeta",
        "RT @GyzJonathan: #GanateconlaZeta @RadioZeta_cl @GuatonFantasma @jnunezlazcano aquí dejo los números y lo que necesitan para combatir incen…",
        "RT @JLARAOS: #GanateConLaZeta muchachos acá en la zona próxima al incendio de Limache están comenzando las campañas, en la región esta la e…",
        "RT @AlejandroWahl: #GanateConLaZeta Saludos a Georg y Max, primer viernes del 2019, aquí pasando las horas en el trabajo! buena jornada! Ab…",
        "@fat_driver jajajajaa",
        "@jnunezlazcano sabia que la había visto, hizo una escena además en pacto de sangre o es mi idea #GanateConLaZeta",
        "RT @NIKKO_STGO: #GanateConLaZeta que buena @jnunezlazcano @GuatonFantasma https://t.co/nMhsrbrXl8",
        "RT @TrendsSantiago: #ganateconlazeta es ahora una tendencia en #Santiago\n\nhttps://t.co/CIfOa15Zmi https://t.co/KgUKBXwBgb",
        "RT @Cototudo1976: Feliz Cumpleaños @tcplalaguna! Que lo que te quede de día sea maravilloso! No sé si lo has contado pero ¿cómo llegaste a…",
        "RT @rossanacuevas13: #GanateConLaZeta acá el tema sigue pero la prensa nada, este atentado fue ayer y en el lugar habia perros amarrados, s…",
        "RT @rodoferro: #GanateConLaZeta Aunq me contaron la película los aprecio igual, GRACIAS 🤣",
        "RT @babi__82: Como @jnunezlazcano le dice a los q se sacaron los audífonos q se los pongan sino lo escuchan?  #GanateConLaZeta https://t.co…",
        "RT @trapanandino: #GanateConLaZeta yo voy por uno de esos set de productos de Alpha Man, lo voy a buscar hoy mismo.\nSaludos @RadioZeta_cl @…",
        "RT @karackola: #GanateConLaZeta Hola buenos días queridos. Hoy con más sueño q ganas de vivir. Es mi último día de trabajo ya q salgo de va…",
        "RT @Team_YoZ: Ya sabe partícipe por los productos de Alpha Men, que NO FUERON A BUSCAR, Usted no lo haga, si lo quiere pida y vaya por el #…",
        "RT @rodoferro: #GanateConLaZeta @tcplalaguna Feliz cumple querida !!",
        "RT @QuisbertCh: #GanateConLaZeta 🙌",
        "RT @NIKKO_STGO: #GanateConLaZeta ya yo quiero participar por esos productos @jnunezlazcano @GuatonFantasma quiero arreglar la escoba que te…",
        "@fat_driver mejor jugos prensados, el agua mineral tiene mucho sodio jajajaja",
        "RT @fat_driver: #GanateConLaZeta yo voy a buscar los aceites.... Les llevo agua mineral y comida vegana",
        "RT @manu_labrana: leí el # y pensé que era por los premios que estaban sobre la mesa , haaasta que me di cuenta que era por la bendita pala…",
        "RT @Team_YoZ: #GanateConLaZeta @jnunezlazcano @GuatonFantasma @ElCharlieZC @RadioZeta_cl https://t.co/TgadRGxZm5",
        "RT @Team_YoZ: Participa pidiendo canciones, comentando y #GanateConLaZeta una canción, un saludo, una sonrisa y quién sabe un Premio, comie…",
        "RT @J_MICHELSEN: #GanateConLaZeta wenos días y feliz cumple @tcplalaguna !!!",
        "RT @marta19733: Hola, buenas tardes, espero que me recuerden todavia 😊 feliz cumpleaños a nuestra querida amiga @tcplalaguna #GanateConLaZe…",
        "Muy feliz cumpleaños @tcplalaguna que tengas un día maravilloso 🍸 https://t.co/Rmu1fL1fZz",
        "RT @ElCharlieZC: Buenos diiiias CapooooZ, listo para los patos asados\n #GanateConLaZeta",
        "Leo el HT y me dan ganas de ganarme pa`llá 😁#GanateConLaZeta buenas mañanas trío de autopizteros @jnunezlazcano @GuatonFantasma @ElCharlieZC",
        "RT @Team_YoZ: En vivo @jnunezlazcano @GuatonFantasma @RadioZeta_cl @ElCharlieZC HT #GanateConLaZeta",
        "RT @Team_YoZ: Primer viernes del Año y que mejor que con la compañía de la dupla dorada, @jnunezlazcano @GuatonFantasma alistándose para em…",
        "@rodrigosonidom Niño místico lee la mente, justo estaba pensando en este tema #InoperanteZ",
        "@AlejandroWahl Ganate 🙉🙈, ganate el Loto, mejor jajaja #InoperanteZ @rodrigosonidom",
        "@rodrigosonidom Lo se new Boy, tu también eres buenito, tienes genes de maullin 😁 #InoperanteZ",
        "@AlejandroWahl siempre he pensado que janito es buenito del alma, creo por lo mismo, del sur, otra forma de ser y sociabilizar #InoperanteZ",
        "RT @AlejandroWahl: A minutos de #InoperanteZ por https://t.co/PPwvcD7agP - Primer programa del 2019!",
        "Hola janito @AlejandroWahl será un Año a cargo del buque #InoperanteZ saludos niño místico @rodrigosonidom jaja quien como Maxi",
        "RT @Ivon_Arriagada: Hola paso a saludar, que tengan un bonito finde 😘😘 #GanateConLaZeta @jnunezlazcano @GuatonFantasma"
      ]
    }
  }
}