{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Comenzar desde cero no es malo, porque cuando comienzas de nuevo, recibes una nueva oportunidad para hacer las cosas bien.\"",
        "\"Nadie sabe el valor de los momentos hasta que se convierten en recuerdos.\"",
        "\"Yo me entero de todo. Que no te lo diga es diferente.\"",
        "\"El lobo siempre será el malo si Caperucita es quien cuenta la historia.\"",
        "\"Con el tiempo uno aprende a querer más, pero a menos gente.\"",
        "\"Prohibido rendirse. Respira profundo y sigue.\"",
        "\"A veces nos volvemos fríos sin querer.\"",
        "\"Cada quien elige los labios que quiere besar, los ojos que quiere mirar, el corazón que quiere cuidar y a la persona que quiere alegrar.\"",
        "\"Un buen cuerpo y una bonita cara, gustan; pero un corazón humilde y sincero, enamoran.\"",
        "\"Soy orgulloso, pero también sé pedir perdón a las personas que lo merecen.\"",
        "\"No estoy llorando, se me metieron un par de fotos, una que otra canción, alguna charla y todo lo que quisimos ser y no fuimos en el ojo.\"",
        "Ser feliz es tener la madurez de decir \"me equivoqué\", la osadía de decir \"perdón\" y la capacidad de decir \"te necesito\"",
        "\"Siempre hay una segunda oportunidad para hacer lo que realmente queremos lograr en nuestro paso por el mundo. No pierdas la fe.\"",
        "\"Conoces a miles de personas y no causan ningún efecto en ti, y conoces a una sola persona y te cambia la vida.\"",
        "\"La perdiste, por miedo a pederla.\"",
        "\"Y si me arriesgué fue porque creí que eras diferente.\"",
        "\"Atrévete a vivir nuevas experiencias y veras que siempre habrá algo mejor.\"",
        "\"Las cosas cambiaron, yo cambié.\"",
        "\"Entender es mayor que conocer, hay muchas personas que te conocen, pero hay muy pocas que te entienden.\"",
        "\"A veces me dan ganas de escapar y que nadie sepa dónde estoy.\"",
        "\"No se pierde lo que no tuviste, no se mantiene lo que no es tuyo y no puedes aferrarte a algo que no se quiere quedar.\"",
        "\"Luchando mil batallas por dentro, con mil sonrisas por fuera.\"",
        "\"La falta de interés mata el cariño.\"",
        "\"Cada persona que llega a nuestra vida viene por una razón, algunos vienen a aprender y otros vienen a enseñar.\"",
        "\"Todos hablan, pocos a la cara.\"",
        "\"Todavía recuerdo el primer día que hablé contigo.\"",
        "´\"Odio acostumbrarme a hablar con una persona por muchas horas, porque cuando dejo de hacerlo siento que me falta algo.\"",
        "\"La vida es demasiado corta, sonríele con ternura a quien llora, ignora a quien te critica y sé feliz con quien te importa.\"",
        "¡Nunca te arrepientas de nada! Si fue bueno, es maravilloso; si fue malo, es experiencia.",
        "\"Uno de los mayores placeres de la vida es hacer lo que otras personas dijeron que nunca ibas a poder hacer.\"",
        "Una simple \"palabra\" a veces duele más que un \"golpe\". Cuidado con lo que dices, porque puedes lastimar a quienes de verdad te aman.",
        "\"Somos un globo lleno de emociones en un mundo lleno de alfileres.\"",
        "\"La pareja perfecta no es la que nunca tiene problemas, sino la que sabe superar los obstáculos y seguir siempre juntos.\"",
        "\"No hay mejor pregunta que una mirada. No hay mejor repuesta que una sonrisa.\"",
        "\"Cuando amas a alguien más de lo que se merece, terminas con más dolor del que te mereces.\"",
        "\"Nunca te acostumbres a hablar con una persona todos los días, porque el día que ya no hablen más vas a sentir un vacío enorme.\"",
        "\"La edad no hace la madurez, ni las palabras la experiencia.\"",
        "\"Existen sueños de los que no quisiéramos despertar y realidades que quisiéramos que fueran solo sueños.\"",
        "\"El peor sentimiento no es estar solo, es ser olvidado por alguien que tú nunca vas a olvidar.\"",
        "\"La vida es una aventura: vívela, siente, ama, ríe, llora, juega, gana, pierde, tropieza, pero siempre levántate y sigue.\"",
        "\"Quédate con quien te haga sonreír a todas horas, te haga un espacio en su día y te extrañe todo el tiempo.\"",
        "\"La vida es un camino de ida y vuelta, a la ida se sufre, a la vuelta se aprende. Todo lo que va, en algún momento vuelve.\"",
        "\"Nadie es perfecto, todos cometemos errores, tenemos angustias, pasamos por momentos difíciles, pero hay que saber que así es la vida.\"",
        "\"Esas personas que aparecen en un momento complicado de tu vida y aún así luchan por quedarse. Esas son las que merecen tanto la pena.\"",
        "\"Se siente muy bien saber que alguien se preocupa por ti lo suficiente como para hacertelo saber.\"",
        "\"Los ojos siempre, siempre le pertenecen a la persona que lo hace brillar.\"",
        "La gente ve el mundo no como realmente es, sino como ellos son.",
        "El secreto de tu futuro esta escondido en tu rutina diaria",
        "No es difícil tomar decisiones cuando sabes cuáles son tus valores.",
        "Serás tan valioso para los demás como lo has sido para ti mismo.",
        "La realidad deja mucho a la imaginación.",
        "La búsqueda de la excelencia es motivante; la búsqueda de la perfección es desmoralizante.",
        "El éxito es la suma de pequeños esfuerzos repetidos día tras días.",
        "Nuestro poder es nuestra habilidad de decidir.",
        "El mayor fallo que puedes cometer en la vida es el error de no intentarlo.",
        "Solo recuerda que alguien hay fuera es más feliz que tú con menos de lo que tienes.",
        "La vida es como la fotografía. Necesitas los negativos para desarrollarte.",
        "98-La única forma de hacer un gran trabajo es amar lo que haces. Si aún no lo has encontrado, sigue buscando.",
        "Estoy agradecido a todos los que me dijeron que no. Es por ello que lo estoy haciendo por mi mismo.",
        "La mejor venganza es el éxito masivo.",
        "Para tener éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso",
        "Los desafíos hacen la vida interesante y superarlos hace la vida significativa.",
        "Acepta la responsabilidad de tu vida. Sepa que es usted quien se llevará a donde quiere ir, nadie más.",
        "Es difícil esperar por algo que sabes que no ocurrirá, pero es más difícil renunciar cuando es todo lo que quieres.",
        "El propósito de la vida es contribuir de alguna manera a hacer las cosas mejor.",
        "No me arrepiento de las cosas que he hecho, me arrepiento de las cosas que no hice cuando tuve oportunidad.",
        "El pensamiento más provocativo en nuestro provocativo tiempo es que aún no pensamos.",
        "Si te encuentras solo cuando estas solo, estas en mala compañía.",
        "La opinión es la mitad entre el conocimiento y la ignorancia.",
        "Soy el hombre más sabio de la tierra, debido a que se una cosa, y es que no se nada.",
        "El enemigo es el miedo. Creemos que es el odio pero es el miedo.",
        "Hacer dos cosas al mismo tiempo es no hacer ninguna de ellas.-",
        "Las preguntas interesantes son aquellas que destruyen las respuestas",
        "Inventa un pasado para el presente.-",
        "80-La llave del éxito es arriesgarse a tener pensamientos no convencionales. La convención es el enemigo del progreso-",
        "La felicidad de tu vida depende de la calidad de tus pensamientos.",
        "Todo lo que un hombre consigue y todo lo que fracasa en conseguir es el resultado directo de sus pensamientos.",
        "Cuando quieres algo, todo el universo conspira para ayudarte a conseguirlo.",
        "Muchos hombres deben la grandeza de sus vidas a sus tremendas dificultades.",
        "Toda revolución fue primero un pensamiento en la mente de un hombre.",
        "Solo pensamos cuando nos confrontamos con un problema.",
        "Pueden hacer todo porque creen que pueden.",
        "El fracaso es instructivo. La persona que realmente piensa aprende tanto de sus fracasos como de sus éxitos.",
        "La inteligencia es algo con lo que nacemos. El pensamiento es una habilidad que debe ser aprendida.",
        "Cuando me prepara para hablar, paso dos tercios del tiempo pensando qué quiere escuchar la gente y un tercio lo que quiero decir yo.",
        "Pienso y pienso por meses y años. Noventa y nueve veces la conclusión es falsa. La centésima vez estoy en lo cierto.",
        "Los que saben como pensar no necesitan maestros.",
        "65-Nos convertimos en lo que pensamos.",
        "Pensar es fácil, actuar es difícil, y poner los pensamientos de uno mismo en acción es lo más difícil del mundo.",
        "La diferencia entre imposible y posible es un corazón con voluntad.",
        "La cabeza piensa, el corazón sabe.",
        "Leer no significa aceptar todo lo que lees, significa razonar todo lo que lees.",
        "Cualquier persona que lee mucho y usa poco su propia mente, cae en hábitos perezosos de pensamiento",
        "No hay nada bueno o malo, el pensamiento lo hace así",
        "El intelecto solo puede pensar o analizar el placer, pero no puede sentirlo.",
        "Nada grandioso pasa por pensar en pequeño.",
        "Todos los problemas comienzan cuando empezamos a pensar lo que otros piensan de nosotros",
        "Puedes tener poco y ser rico",
        "Tu lenguaje indica y limita lo que piensas.",
        "Llegamos a ser, neurológicamente, lo que pensamos."
      ]
    }
  }
}