{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo sí quería verlo... :c #MeDueleElCora",
        "Creo que ya le valen cuantos pandas se mueran :'( *al fin que ni quería que me mandara msj de Buenos días y de Buenas noches y de todo*",
        "A quién crees que engañas? él es lo que tu más quieres! ocultarlo tratas... es hermoso lo que sientes! #NoHablaréDeMiAmor #Hércules &lt;3",
        "Un día llegaré, no importa la distancia, el rumbo encontraré y tendré valor, paso a paso iré y persistiré...",
        "Una vez soñé que en algún lugar, yo podría ser alguien si lograse amar...",
        "El poder de un héroe esta en su corazón ❤💪 #Hércules",
        "Dale! Sin miedo arriésgate y sígueme el juego... ;)",
        "Yo no abandoné mi sueño y sigo siendo la #PowerRanger rosa...Se lo que quieras ser, se una Power Ranger barbie girl! 💗💪💅 https://t.co/dUQXtyNdLV",
        "RT @Guarromantico_: Puedes ser el mejor promedio, estudiar en la mejor universidad, pero si no sabes escojer un aguacate, le fallaste al mu…",
        "Feliz día del \"hija de la ching@d# si no llegas en 5 minutos no sabes como te va a ir\" #felizdíadelasmadres",
        "También tenía mucho que no iba al gimnasio en la noche y todos son tan #NoPainNoGain que me dan mucha flojera...",
        "Tenía mucho que no entraba a una clase de #Zumba y la verdad me divertí demasiado bailando y #SiendoBarrio",
        "Bby I'm worth it! ☝😏🎶",
        "RT @MarvelLATAM: https://t.co/9YHAIv6Rnw",
        "Mi mamá me mandó al mercado por # ChileGuajillo y me preguntaron que si quería del que pica o del que no pica ¿#EsNeta México?",
        "RT @TheTopComics: Así se verán Rey y Kylo Ren en #TheLastJedi https://t.co/IbiPqPY1AI",
        "Tu risa la sangre que corre por mis venas, tus besos la tinta de mis versos que siempre te cuentan #FelizLunes &lt;3\nhttps://t.co/YxGY3X7IKZ",
        "RT @TolucaFans: NO es reventar. Es darnos cuenta de lo mal que estuvo éste semestre EN TODOS LOS NIVELES. El humo del Centenario nos mareó…",
        "Yo: Expectativa / Realidad (yo soy Jar Jar, me no saber hablar) https://t.co/uToA9xdeG9",
        "Hasta que haces algo #Barrientos... #TolucaVsSantos",
        "Me da coraje cuando quiero comer más y ya no me cabe nada :'( #SoyUnBebé #BebeTragón",
        "Así que mejor me desahogo en TW :( #GanandoComoSiempre",
        "Estaba a punto mandarle un \"vemos el partido juntos?\" porque no tiene nada que ver los berrinches con nuestro amado equipo pero neeel :'(",
        "Lo mejor de la pelea #canelochavezjr fue ver a Gerardo chiqui bby Ortiz en la presentación 😍",
        "Gracias #Monarcas por sacar al América...#valenMil ❤",
        "Ya estoy lista para el tren del mame de la pelea #canelochavezjr aunque no lo crean tengo conocimientos básicos del baaax ☝😎",
        "Amor es...decir que no vas a ver #GUARDIANSOFTHEGALAXY2 porque esperas verla con él...",
        "Ayer por ejemplo me toco perder :'(",
        "Debería subirme al tren de la pelea y apostar por #ChavezJr  total! siempre apuesto todo por ti gane o pierda...",
        "Mi papá dijo \"todos se suben al tren del mame de la pelea\" creo que esas clases por fin están funcionando..  ya aplica bien esas frases :3",
        "Así como cuando te levantas y avientas la sábana, sale volando tu teléfono... Así me aventaron alv hoy...",
        "Ay :'( si estoy muy triste... no mms si así es el amor... mejor me muero alv :(",
        "RT @Merca20: Este es el nuevo color de Crayola - https://t.co/OttklhtQB0 https://t.co/nho2zyhHgD",
        "Hoy en #ProblemasDeTenerPiernasGrandes presentamos: batalló una hora para ponerse medias",
        "RT @TolucaFC: ¡Diablos Rojos, qué la fuerza nos acompañe! #StarWarsDay\n\n#SiempreRojos https://t.co/pmax4YhIMT",
        "RT @Cinescopia: Feliz Día de Star Wars! Que la fuerza los acompañe siempre. #MayTheFourthBeWithYou #StarWarsDay https://t.co/C2ISqr7ddK",
        "RT @carla_mpmv: De las mejores escenas. #MayTheFourthBeWithYou #MayThe4thBeWithYou #StarWarsDay #StarWarsDay2017 https://t.co/0tyqBvxzHw",
        "RT @DiegoGzGz: Han Solo dio el mejor tip a cómo responder cuando alguien te dice \"Te Amo\" 😌\n #StarWarsDay #MayTheFourthBeWithYou https://t.…",
        "RT @MordiskoM: Mordisko® Vader VS Brownie Chocowalker #MayTheFourthBeWithYou. https://t.co/hK0T51DIJ5 https://t.co/NeVG8szIhh",
        "Ella mueve su cintura al ritmo de un cantar, él se refugia en su piel, la quiere para él! 😏😏🎶🎶",
        "\"Ella baila en tropicana... a él le gusta el rock\"...🎶🎶🎶",
        "Ya les dije que me encanta cuando la #Fotografía es asi de natural?... cero poses, cero filtro #HermanosBebés ❤#SesiónBonita https://t.co/NG9Mb0WJg7",
        "RT @Forbes_Mexico: Siempre ve más allá de tus habilidades. https://t.co/6OtcyTIHiA #MayTheFourthBeWithYou #StarWarsDay #FelizJueves https:/…",
        "RT @AnigamyMKT: Hoy la fuerza nos acompaña más que nunca 💪\n\n#starwarsday #MayTheFourthBeWithYou https://t.co/9p3xry08QR",
        "RT @DepressedDarth: There are two types of people https://t.co/EgwqEMoIu1",
        "Voy a amarte sin fin, sin razón ni medida... que solo para amarte necesito la vida... ❤ #JoséJosé #VoyALlenarteToda",
        "A propósito de que mañana es 4DeMayo día de Star Wars..mi estado de WhatsApp es lo mas bonito, romántico y galáctico del mundo ❤ #SiLoQuiero https://t.co/Fjk6B86LKT",
        "rockeando... mejor dicho: intentándolo :) https://t.co/li0tr2GVtx",
        "Hace mucho que no me quedaba dormida después de comer y me supo #Deli deli! 😏",
        "RT @C_Morales86: Se cayó #WhatsApp \n\n#Avísenme https://t.co/coTDX9z2ns",
        "...y te estaré llamando cada 20 de abril... &lt;3",
        "Ojala que algún dia vengan a visitarnos de una galaxia muy muy lejana! :3 https://t.co/1FyaEgOZz3",
        "Si es rosa es filosofía #BarbieGirl es bonito y esta bien :) &lt;3 https://t.co/DoDU3IPd1N",
        "Mi bebé gordo hizo la mejor elección   en su regalo: una #MyLittlePony fotógrafa 😍❤ #EstoyOrgullosa :') https://t.co/863tFFAHBB",
        "\"Se ve que eres una chica sana, no te estreces\" #GanandoComoSiempre &lt;3",
        "No vuelvo a ver #allien antes de dormir... soñé que me partían a la mitad... :'(",
        "Me gusta estar con él ❤ #NoPidoMás",
        "Ja ja ja ! 😏☝ https://t.co/xFdYB94qlD",
        "Escucha este remix de pretty boy\" ☝☝☝😏😏😏🎶🎶🎶",
        "Cuando tu quieras me llamas 🎶🎶🎶😏😏😏☝☝☝",
        "Tenía mucho que no veía #NiñeraAPruebaDeBalas y recordé lo hermoso que es #VinDiesel 🎶baila Peter panda así! 🎶",
        "Le dije a mi mamá que me iría de fin de semana con el noviecitio mío y no me dio un \"no\" como respuesta.. eso es tener 25 años?xq si acepto!",
        "#MorenaDeFuego #PorSiAndabanConElPendiente #Morena #Morenaza 😏😏 https://t.co/L59yUdPseN",
        "No mms Toluca! Que te pasa 😤😤😤",
        "Y como nunca me enamore.... 🎶🎶🎶🎶",
        "Entonces que somos... tu amiga hace tiempo que ya lo dejé de ser ...🎶🎶🎶",
        "Ay ay ay! Años que no escuchaba #EntoncesQueSomos... si ya recorrí con mis manos tu dulce piel🎶... esa era otra etapa musical de mi vida 😜",
        "Lo extraño y él ni sus luces... *se muere*",
        "Pensé que después de #LaChapaQueVibra no iba a encontrar algo más guarro y vulgar hasta que apareció #QuePerraTuAmiga 😅😅😅",
        "Es demasiado para mí... ja ja ja bailas? #QuePerraMiAmiga https://t.co/MQSfxV0rsE",
        "Esa canción de #QuePerraMiAmiga me pone tan de buenas ... *se pone a twerkear* que oso! #GustoCulposo",
        "Siempre lo dije... esa canción es nada sin Daddy Yankee  https://t.co/ZJUhNXQuHz",
        "Moooosti!",
        "Pa' besarte como ayer... sentirte otra vez... me vuelves a poner el mundo al revés...🎶🎶🎶",
        "Es que bailando te ves bien #Shula!",
        "Me gusta mucho cuando este bebé gordo viene a visitarme y hacemos snaps hermosos 😍😍 https://t.co/3K3Y8C4bSk",
        "En el kinder de mi casa las maestras compiten para ver que salón es el mejor arreglado para el #DiaDelNiño detalles que hacen un mundo mejor",
        "Ver tantos bebés gordos disfrazados y felices llegando a su escuela me dieron ganas de ser bebé gordo, disfrazarme e ir a la escuela ❤",
        "Se lo que quieras ser ... se una dona barbie girl #UnGustito #MeLoMerezco https://t.co/NunlJ1ItKF",
        "#PorSiAndabanConElPendiente soy Diseñadora y #GanandoComoSiempre  #DiaDelDiseñoGrafico #DiaDelDiseñador https://t.co/aVJmWBibPq",
        "Acabo de escuchar una falta de respeto a mami #Selena y su canción #SiUnaVez en versión #Regueton #EsoNoEsDeDios",
        "Ya empece a poner #reguetón porque #Jueves &lt;3",
        "Amo mucho que me sigan llegando pasteles de fresa 😍❤ https://t.co/XVu1wOCN6w",
        "...Cada vez que estoy contigo yo descubro el infinito...",
        "Esas escuelas que toda la semana del #DíaDelNiño dejan que los bebés gordos vayan disfrazados valen mil... 😍❤",
        "RT @DreamsResortsMX: @alecelestial @DreamsHuatulco ¡Qué bello! ¡Tienes toda la razón, Alejandra! ¡Muchas gracias por participar! ¡Mucha sue…",
        "Encontré la canción más literal para decir que 'I hate everything about u\" jaja https://t.co/rEbgfpywWZ",
        "No mms Toluca y tu pinchi calor y pinchi tráfico...",
        "Terminando mi 25 de abril 25 el 25 soy 25... este año es mi año 💪😎 ja ja ...deberían seguirme en #Snapchat: alecelestial https://t.co/65tMjvklkd",
        "RT @EstefaniaO1: @alecelestial Felicidades hermosa",
        "Que sus pestañas postizas xq cumpleañera... #HBD to me💅❤😍 https://t.co/VnWcjxu5d8",
        "Hoy mis papás llevaron a desayunar a su bebé...Su bebé de 25 años soy yo  #NosVamo' a desayunar #HBD to me ❤ https://t.co/mPNKstIfnK",
        "Pues no llegaron los mariachis pero la escuela de mi casa puso #ShakyShaky para recibir a los niños ¿eso cuenta como serenata? #HBD to me❤",
        "Oficialmente 25 años haciendo del mundo un lugar mejor...Feliz Cumpleaños Valeria, eres la mejor! ❤",
        "RT @Guarromantico_: —No te quiero tirar mala onda, pero deberías encadenar ese perro.\n—¿Cuál perro?\n—Ese perro culazo que te cargas, mamasi…",
        "@Guarromantico_ Amo mucho tus tweets que tiene que ver con nalgonas ❤😏",
        "Ya decidí condenarte a verme feliz junto a otro amor, te medí tu no estás a la altura de mí... #TeDejé #PlayaLimbo",
        "Descubrí que fue tan fácil sacarte de mí...no me arrepiento, no me importa verte más ... y sí tú sabes quién Axbb eres! #TeDejé #PlayaLimbo",
        "Ya no hará falta los adioses ni las lágrimas, es la forma de cambiar el mundo para los dos #Calendario",
        "Escuchar #PlayaLimbo es o porque estoy muy rota o muy feliz y en esta ocasión es porque estoy muy feliz &lt;3"
      ]
    }
  }
}