{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CaraotaDigital: #LoMásVisto | #Video “Me voy feliz”: entre lágrimas Alicia Machado se despidió de Venezuela | Vía @CaraotaShowVE https:…",
        "RT @la_patilla: Músicos migrantes venezolanos encuentran nuevo hogar en orquesta en Buenos Aires https://t.co/bRFVA7UYPx",
        "#16Dic Hoy a las 8pm disfruta del #MissUniverse2018 por @venevision llenemos de buena vibra a Stefany para que se traiga la 8va. #Venezuela",
        "RT @CaraotaDigital: #CaraotaDigital | Sthefany Gutiérrez pidió que abran los brazos a los inmigrantes / Por: @CaraotaShowVE https://t.co/EB…",
        "RT @CaraotaDigital: #CaraotaDigital | Las redes sociales sobrepasaron a periódicos impresos como fuente de noticias en EEUU https://t.co/KR…",
        "RT @CaraotaDigital: #CaraotaDigital | #LoMásVisto | Valentina Quintero respondió a caciques pemones: “No estoy en una actitud provocadora”…",
        "RT @DolarToday: ¡SE NOS VA EL FUTURO! Éxodo migratorio llevaría a Venezuela a perder el 42% de su población joven #TeamHDP https://t.co/Me8…",
        "RT @CaraotaDigital: #CaraotaDigital | Hurtaron medicinas de plan de contingencia decembrino del hospital de #ElTigre https://t.co/GKbKCuQAD…",
        "RT @CaraotaDigital: #CaraotaDigital | Éxodo de venezolanos ascenderá a 8,2 millones para 2019, según estudio https://t.co/OXC5EAqA3u  https…",
        "RT @CaraotaDigital: #CaraotaDigital | Designaron nueva postuladora para la causa de beatificación del Dr. José Gregorio Hernández https://t…",
        "RT @la_patilla: Detenidos seis integrantes de la banda “El Maikel” en Barinas https://t.co/dDPe9bZb77         '",
        "RT @CaraotaDigital: Aprende a preparar ponche crema venezolano con esta receta familiar https://t.co/tl6Jxcw0ML  https://t.co/rT4EPaml4y |…",
        "RT @VicenteFoxQue: Que abuso!! de @lopezobrador_ increible!! asignarse a si mismo un sueldo millonario  de 83 veces el salario mínimo.\nQue…",
        "RT @SergioNovelli: Ahora la “dracuarepa”...  Dios!!! https://t.co/oxSckP2GDt",
        "RT @TITORODRIGUEZZ: El nuevo invento del usurpador de la gobernación de #Carabobo, Rafael Lacava, “#Dracuarepa”, una supuesta harina de maí…",
        "RT @Retro_Series: Con tantos nombres hermosos en relación a nuestra Venezuela para una marca de harina de maíz le tuvieron que poner esto 👉…",
        "RT @CaraotaDigital: Una empresa ofrece 100 mil dólares a quien logre vivir un año sin un teléfono inteligente https://t.co/jni4U5fVv1  http…",
        "RT @CaraotaDigital: Cuatro venezolanos fueron acusados de robar $20.000 en una casa de cambio en Perú https://t.co/p6VmnQhkld  https://t.co…",
        "RT @TotumaStereo: y me dijo \"si papa, son seres humanos igual no?\" y yo \"bueno si papi... todos somos hijos de Dios y nos debemos respeto u…",
        "RT @TotumaStereo: De hecho no se que hablaba ayer con el Max y dijo la palabra \"gay\" y le dije \"papi sabes lo que es es gay?\" y me dijo \"si…",
        "RT @CaraotaDigital: #CaraotaDigital | \"La tragedia del éxodo venezolano eventualmente superaría la crisis de refugiados sirios para 2019\"…",
        "BIMBOOO: B-I-M-B-O\nVergaaaaa me tienen azul con la propaganda. Parezco cruce de avatar con pitufo no joda.",
        "#MissUniverse 2018 tiene que ser @sthefgutierrez1 he dicho #Venezuela",
        "RT @LeonardoReivax: Maduro en el futuro será tan perseguido que va a fingir su muerte y vivirá oculto en un país o una isla de sus aleados…",
        "RT @CaraotaDigital: En 20 años de Gobierno chavista se perdieron más de millón y medio de empleos denunció #Conindustria https://t.co/jwASd…",
        "RT @la_patilla: Caciques pemones declaran persona no grata a Motta Domínguez y a la periodista Valentina Quintero (Comunicado) https://t.co…",
        "RT @la_patilla: El descenso de la producción de petróleo de Venezuela se acelera al caer más de 4% en un mes https://t.co/0eQzJuhiG0",
        "RT @globovision: Dos diplomáticos chilenos son investigados por tráfico de inmigrantes | #Internacionales \n\nhttps://t.co/Q53YZWVhki",
        "RT @CaraotaDigital: Presentadora del clima del canal Fox Jessica Starr se quitó la vida | Por: @CaraotaShowVE https://t.co/7njmXtDryq    |…",
        "RT @edivaldo1000: Maduro e putin queriam lacrar com navios ? Toma isso então kkk, os EUA mandaram pro litoral brasileiro a quarta frota , o…",
        "RT @CaraotaDigital: Silencio sepulcral cuando llamaron a concejal fallecida a tomar posesión del cargo https://t.co/zRGl86Dv13 | #CaraotaDi…",
        "RT @CaraotaDigital: 25,8% de la población total de venezolanos emigrará en 2019 según Brookings Institution   https://t.co/OXC5EAqA3u   | #…",
        "RT @CaraotaDigital: Avanzada Progresista rechazó acusaciones del diputado Campos de ser “gobierneros” https://t.co/OwZJDPvrxt  https://t.co…",
        "RT @CaraotaDigital: Gobierno “acondiciona” cárceles ante visita de Bachelet a Venezuela, aseguró Sebastiana Barráez https://t.co/yelGQ7wB0h…",
        "RT @DolarToday: Plataforma del Banco de Venezuela dejó SIN QUINCENA a los venezolanos  \n https://t.co/bAlfIFvuQZ    https://t.co/moIHLg5h7N",
        "RT @CaraotaDigital: “Mega terremoto y un meteorito gigante”: predicciones de Baba Vanga para 2019 https://t.co/BNGzwxPiCI  https://t.co/2hI…",
        "RT @elPeriodicoDM: #Escenario | Estas serían las 10 finalistas preliminares de Miss Universo, según puntajes filtrados https://t.co/eltJkVd…",
        "RT @sthefgutierrez1: Estoy disfrutando cada momento al máximo el @missuniverse ha sido una de las mejores experiencias de mi vida🇻🇪 Gracias…",
        "RT @la_patilla: ¿Dónde está el Amor Mayor del gobierno? Lanzan agua sucia desde el BCV a pensionados en Zulia https://t.co/xiPpiqDIDW",
        "RT @ElUniversal: Carlos Baute: 'Los que están allá son unos valientes' #EUVzla https://t.co/W18rjiraWF",
        "RT @CaraotaDigital: Riña entre vendedores callejeros venezolanos dejó a uno muerto y al otro en la cárcel en #Colombia https://t.co/VSqV92g…",
        "RT @CaraotaDigital: La impactante fotografía más cercana del sol que la Nasa hizo pública https://t.co/pfcA4TK8Kn  https://t.co/05ttG69DxR…",
        "RT @CaraotaDigital: Otro grito ignorado: asesinato de niño de cinco años conmocionó #Colombia https://t.co/x19CyghbWC  https://t.co/Yyyx5TR…",
        "RT @CaraotaDigital: #Video Explosión puso en peligro vidas de empleados y bomberos en fábrica de pegamento en #Miranda https://t.co/5fcpOvV…",
        "#SiguemeYTeSigo",
        "RT @CaraotaDigital: Hiperinflación socialista: El impagable precio de un helado familiar a días Navidad https://t.co/ARbrjPrIRF  https://t.…",
        "RT @la_patilla: Venezuela, protagonista de crisis migratoria sin precedentes que sacudió a América en 2018 (Fotos) https://t.co/mUiqZ9MCp9",
        "RT @la_patilla: Trump evoca ataque de Estrasburgo para presionar por muro fronterizo con México https://t.co/PdOhWTXYN2",
        "#16Dic ya le quedan 2 semanas al 2018. Es hora de reflexionar que fue de tu vida en él.",
        "RT @LuisOlavarrieta: #16Dic HOY | El futuro ministro de Relaciones Exteriores de Brasil, Ernesto Araújo, informó que Nicolás Maduro no fue…",
        "RT @AlbertoRodNews: #ATENCIÓN | Mauro Libi fue protegido en su momento por “El Pollo” Carvajal. Hasta hace poco, Libi pregonaba en Caracas…",
        "RT @CaraotaDigital: Frente Amplio convocó a arreciar la protesta social y cívica para el 10 de enero de 2019 https://t.co/0lJ63aM7J2  https…",
        "En 1 inning #Magallanes 1-1 #Tigres",
        "RT @CaraotaDigital: Selena Gomez podría haber encontrado el amor en guapo actor / Por: @CaraotaShowVE https://t.co/sxqMDwxqq9   | #CaraotaD…",
        "RT @CaraotaDigital: #LoMásVisto | Madre convulsionó mientras conducía y su hijo de ocho años tomó el control del vehículo https://t.co/PRG4…",
        "RT @ElNacionalWeb: Las predicciones de las Mentes Gemelas sobre Venezuela https://t.co/CqwJRXoRrt  https://t.co/q7ghv7ynEG",
        "RT @CaraotaDigital: A oscuras: sectores de Caracas y el interior del país se quedaron sin servicio eléctrico este 14Dic https://t.co/hnJMLE…",
        "RT @CaraotaDigital: #China fue sacudida este #16Dic con un sismo de magnitud 5,7 https://t.co/zFc8aUF9Qo  https://t.co/LzUUpv1Cp6   | #Cara…",
        "En medio inning #Magallanes 1-0 #Tigres",
        "RT @ElNacionalWeb: Conductores pasan más de tres horas para obtener gasolina en Maracaibo https://t.co/cWB1kkflVe  https://t.co/lNuVb3KNlA",
        "RT @la_patilla: AP: El éxodo de Venezuela deja a las familias divididas a través de las fronteras (Fotos) https://t.co/WzkxDgNteY",
        "Endy Chávez es un ícono en @Magallanes_BBC y en la #LVBP",
        "RT @Magallanes_bbc: Nuestra alineación para enfrentar esta tarde a @TigresOficiales en Maracay, presentada por @tiendavalcro\n\n¡Arriba la na…",
        "RT @CaraotaDigital: Nahuel Ferraresi se estrenó como goleador en #Europa / Por: @CaraotaDeportes https://t.co/X0CoUjCA5R  https://t.co/ZSxt…",
        "RT @CaraotaDigital: Rafael Ramírez: Tarek William Saab debe renunciar por la muerte de Nelson Martínez https://t.co/ICZaDjZq79  https://t.c…",
        "Los primeros días de presidencia de AMLO recuerdan los primeros días de la presidencia de Chávez,llegó cambiando, moviendo, subiendo,bajando. En fín 20años después el mundo sabe que pasa en #Venezuela Ojalá #México no llegue ni a la mitad de ser lo que somos en #Venezuela hoy.",
        "RT @caraotaus: Iván Duque anuncia políticas para combatir narcotráfico en #Colombia | #CaraotaDigitalUS https://t.co/1BOFeaPSk3 https://t.c…",
        "RT @MeridianoTV: #LaLiga Sevilla doblegó con autoridad al Girona https://t.co/SMyw49H4I9 https://t.co/kUrjF6P0Q9",
        "RT @CaraotaDigital: La producción de pan se redujo 52% por la escasez de harina denunció #Fevipan https://t.co/a754VEExYP  https://t.co/KBb…",
        "RT @lextresabogados: #CRÓNICA ⚽ Messi parte en dos al LevanteUD (0-5) https://t.co/GM1YP6bixq Por Peiobort https://t.co/9UPSEI9SwF",
        "RT @CaraotaDigital: #CaraotaDigital | Real Madrid aterriza en Abu Dabi tras siete horas de vuelo / Por: @CaraotaDeportes https://t.co/FFiUV…",
        "RT @MeridianoTV: #LaLiga Barcelona humilló al Levante con recital de Messi https://t.co/Omgtwzy652 https://t.co/xIWggw5k3w",
        "#VamosSthefany #Venezuela #MissUniverse 2018",
        "RT @CaraotaDigital: ¡Exclusivo! Ortega Díaz: El Psuv se está quebrando desde adentro | por @lareveron10  https://t.co/nSPdG8Q4GX   | #Carao…",
        "RT @CaraotaDigital: Triple-doble de LeBron James arrasó con los Hornets | Por: @CaraotaDeportes https://t.co/DuYvWttNc9  https://t.co/64nMq…",
        "RT @CaraotaDigital: El Fondo Monetario Internacional habría objetado datos aportados por el BCV https://t.co/PHIAJW4x3q   | #CaraotaDigital…",
        "RT @CaraotaDigital: Academia de Economía denunció que las finanzas del país están devastadas https://t.co/IUoZ6Hvf9M  https://t.co/RQy8LscP…",
        "RT @AlbertoRavell: Escaparon 18 detenidos de la subdelegación del Cicpc en San Juan de Los Morros #16Dic  https://t.co/FMSG9PLlgt",
        "En 2 inning #Magallanes 1-2 #Tigres",
        "RT @CaraotaDigital: Macron: Francia necesita “recuperar normalidad” tras manifestaciones https://t.co/xsQ6KGhvbY  https://t.co/Mb6cPNHxif…",
        "En 1 y medio inning #Magallanes 1-1 #Tigres",
        "RT @la_patilla: Miss Venezuela 2018: Estos fueron los mejores memes de “la noche más linda” https://t.co/H9KRmopEdj          -",
        "RT @NTN24ve: El excandidato presidencial, Henrique Capriles pidió mostrar a Michelle Bachelet los distintos problemas que tiene el país y n…",
        "RT @MeridianoTV: #LaLiga Messi llegó a 50 goles en el 2018 https://t.co/tDIyuoOvbz https://t.co/cmoiYFmtoY",
        "RT @CaraotaDigital: “A Maduro no le importa si los venezolanos prosperan o mueren de hambre”: The Economist https://t.co/FOS6hDVcsz | #Cara…",
        "5to parte baja #Magallanes 4-2 #Tigres #LVBP",
        "#MissUniverse tiene que ser #Venezuela",
        "RT @Luis26luis26: Es de mala suerte no recordar a Dayana Mendoza un #MissUniverse https://t.co/HSSHtgk2EL",
        "RT @BhagavanVasquez: Nunca abandones un sueño sin darte la oportunidad de que se convierta en realidad✨ #MissUniverse https://t.co/MRbIPTNM…",
        "Se fue el 4to #Magallanes 4-2 #Tigres #LVBP",
        "3 1/2 inning #Magallanes 4-2 #Tigres",
        "En la alta del 4to y 2 outs #Magallanes 4-2 #Tigres",
        "RT @Magallanes_bbc: Rymer Liriano se embasa por boleto y Rayder Ascanio se embasa por infield hit al SS, los corredores avanzan por error e…",
        "RT @CaraotaDigital: #LoMásLeído | Juan Guillermo Requesens: el médico que veló por la salud de Chávez que pide lo mismo para su hijo https:…",
        "RT @CaraotaDigital: #LoMásVisto |  Pemones le respondieron a Maduro: “Fuera de aquí Nicolás, porque tú eres colombiano” https://t.co/ozrOul…",
        "RT @CaraotaDigital: #LoMásVisto | Delincuente fue ultimado por un policía cuando intentaba robar a pasajeros de un autobús https://t.co/qy0…",
        "#16Dic #DomingoDeGanarSeguidores #VamosVenezuela #MissUniverse",
        "RT @DolarToday: El crimen organizado llega a las estaciones marítimas de PDVSA https://t.co/QSQE0qZDXR https://t.co/PmbKNwJMdP",
        "RT @CaraotaDigital: Investigadores de la Universidad Nacional Australiana descubrieron una nueva especie de mosca asesina https://t.co/0zvv…",
        "RT @ninoskacuervo: La Ex Fiscal ORTEGA DIAZ ha lanzado una bomba atómica nolticiera al asegurar que GORRIN es testaferro de CILIA FLORES y…"
      ]
    }
  }
}