{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/mFf54gYTOq",
        "https://t.co/tMjZd7B4iU",
        "Hola hermosa. El piojo resucitado y el medio pelo argentino difícil que se resucite, Sigue perdido como turco en la neblina. https://t.co/5mUfQnvBsD",
        "RT @kuervakk: A ver si la entienden!! A *Ella* los cacerolos la odia !!! Salen xq no le alcanza..están sangrando x el tujes..no van a votar…",
        "Tomatela boludo, ignorante, delincuente, https://t.co/6y5ACTxuo3",
        "RT @tanguille: 2001 Middle Class Space Odyssey https://t.co/ZrLacM6F0c",
        "RT @ArgentinaHoyOk: 🇦🇷URGENTE📢| Comenzó en Argentina otro #Cacerolazo en contra del gobierno de @mauriciomacri. La protesta se hace sentir…",
        "https://t.co/uq9zzBUbTg",
        "Josefina\n@pinalatana\n“Cristina nunca planteó ni cerca de ser candidata a gobernadora”,aseguró García en declaraciones a El Destape Radio. Apuntó además q “hace cinco días están diciendo q Cristina Kirchner iría como candidata a gobernadora. No es cierto,es 1 operación mediática” https://t.co/8z6H6HUeG2",
        "“Cristina nunca planteó ni está cerca de ser candidata a gobernadora”, aseguró García en declaraciones a El Destape Radio. Apuntó además que “hace cinco días están diciendo que Cristina Kirchner iría como candidata a gobernadora. No es cierto, es una operación mediática”. https://t.co/SlHSs3pzCX",
        "RT @luizguiprado: Religiosidade não é atestado de caráter\nReligiosidade não é atestado de caráter\nReligiosidade não é atestado de caráter\nR…",
        "RT @HugoMuleiro: Si tomamos siete diarios \"principales\" que se editan a la mañana en Buenos Aires, solo tres, Crónica, Página/12 y El Croni…",
        "RT @facufp: Los salarios en 2018 aumentaron un 26%, la inflación fue del 48%.\n¿Los beneficiarios de la seguridad social ya le agradecieron…",
        "NOTICIAS en un asado con los “trolls” de Cambiemos\nDan vuelta encuestas en Twitter y se comportan como robots. Los grupos de WhatsApp y la visita sorpresa de un diputado.\nCOMPARTE ESTO: https://t.co/2Z7l8jEGuk",
        "RT @Villarruel_clau: Un pueblo sin memoria está condenado a repetir la historia. https://t.co/Lm0WDy4qK5",
        "RT @diegobranca: Empecé a verlo con una sonrisa.\nPensé que era en broma.\n\nY terminé con las cejas fruncidas.\nPreocupado.\n\nHasta un poco de…",
        "Contrabandista! https://t.co/JPggrFJQFz",
        "@ortencioortibe1 No espero nada de un delincuente. Mal parido.",
        "Aca estan las tres sipayas https://t.co/bKwzPmc3Nu",
        "Sin palabras. https://t.co/7dYo4K2egg",
        "Miserable! Mentiroso. https://t.co/lu6Xt8qQSr",
        "RT @titifernandez1: No arranque bien el 2019, en vez del aeropuerto para irnos de vacaciones estamos en la unidad Coronaria del Sanatorio M…",
        "RT @AliciaCastroAR: https://t.co/fmRNvfQXiV",
        "RT @Federica_1310: @a_mirta @RubilarBaez @MAW9110 @MargaWirkierman @El1escribidor @SayagoLuis11 @MonterosEva @nievesvioleta @pablocabjrs @g…",
        "@titifernandez1 @ConVosMorocha Vamos Titi. Te esperamos. Todo saldrá bien. ✌️😍",
        "🗳️ @UrtubeyJM confirmó que será candidato a presidente y no descartó una interna con @SergioMassa. Urtubey ,delincuente, soñar no cuesta nada. Tomatela! https://t.co/TFRLK0W3TS",
        "RT @panamacrioffsho: Videos cortitos kuka kuka Para que reflexionen las bestias.😁\nTelefe\nIsabel Macedo\nCristina Pérez\nDiego Maradona\nPonzio…",
        "RT @AgenciaElVigia: Agustina Kämpfer publicó un video luego de demandar al periodista: \"Eduardo Feinmann me gritó, me amenazó y me agredió…",
        "No olvido a las dos periodistas francesas, que investigaban a Urtubey que pidió un préstamo de Francia y nunca mas devolvió el dinero. Las mataron. Urtubey dijo q fueron unos pordiosero que las violaron y mataron. Urtubey cree q somos estúpidos.Nunca devolvió el dinero prestado. https://t.co/1hphcKh8cm",
        "RT @elbetoazulyoro: #TELEFE tambien con la moda de echar gente. #GRACIASMACRI https://t.co/XeHHThubVR",
        "Josefina\n@pinalatana\nCambiemos otorgará “elementos de tortura” a las fuerzas de seguridad. La etílica ministra del Régimen macrista, Patricia Bullrich, anunció hoy vía Twitter que “para seguir cuidando a la sociedad” armará a la policía con pistolas taser. HDP https://t.co/GWqfnzFUlg",
        "Cambiemos otorgará “elementos de tortura” a las fuerzas de seguridad. La etílica ministra del Régimen macrista, Patricia Bullrich, anunció hoy vía Twitter que “para seguir cuidando a la sociedad” armará a la policía con pistolas taser. https://t.co/xFizWvAAha",
        "RT @RT_com: 'Extraordinary phenomenon' \n\nhttps://t.co/hCWaktvzr5\n\n#gold",
        "RT @revisbarcelona: Calcaterra: \"No me enriquecí con los Kirchner sino con todos  los gobiernos.\"\n\nhttps://t.co/IJyYEQlW7o",
        "RT @RyanSJeffery: \"Capital is international, so activism against capitalism must also be international.\"  Silvia Federici w/ @BostonReview…",
        "RT @juan_amorin: RT si piensas que @horaciorlarreta arruinó para siempre avenida Corrientes y encima gastó una fortuna mientras cierra 14 c…",
        "RT @SMaradorzini: Hacer un asado, por ejemplo. @allegrettto \n\n https://t.co/Mk9Nf4LtB2 vía @placasrojasok",
        "RT @RubilarBaez: @raul_lucarini Arde Argentina y estamos mirando !",
        "RT @AdrianFer1963: @raul_lucarini @CFKArgentina Un Macho no metió en esta y una MUJER CON OVARIOS NOS VA A SACAR!!",
        "RT @AdrianFer1963: @raul_lucarini Imagina lo que podemos hacer con una LÍDER como @CFKArgentina preparada, inteligente, honesta, luchadora,…",
        "Jajajaja, muy bueno. No puedo mas de tanto reír. https://t.co/qVMG0jqkFE",
        "RT @gabrielsoglio: María Eugenia Vidal adelanta las elecciones en la provincia de Buenos Aires para no ir pegada en la boleta con Macri.\nEl…",
        "@CafardoMiguel Urtubey no tiene remedio.Todavía tiene en su haber la muerte de las periodistas francesa que lo investigaban por un crédito otorgado por Francia y que nunca devolvió.Urtubey es un ignorante, imbécil, estafador.",
        "Se nota que yo tambien me muero de risa cuando Urtubey dice quiere ser presidente? 😜💩😳 https://t.co/Epskn2MW4y",
        "RT @UniCiudadanaAR: ¿Sabés cuáles van a ser los aumentos del primer semestre? \n\n#AumentaTodo, menos tu sueldo. https://t.co/ilhxgco4DO",
        "RT @a_b_berurier: - La esposa de trump\n- La esposa de bolsonaro\n- La esposa de macri\n- La esposa de urtubey\n\nA los nazis les gusta tener se…",
        "RT @FernandezAnibal: NO ENTIENDEN NADA\n“Macanea el que dice que no hace negocios por la posibilidad que venga CFK”\nhttps://t.co/zzrAsm34PU",
        "RT @ConVosMorocha: Urtubey era el tipejo que tiraba comida desde un helicóptero a los humildes???",
        "RT @MoreauLeopoldo: La desgobernadora Vidal y sus colaboradores estan desesperados por despegarse de.Macri en las elecciones por cualquier…",
        "RT @panteragrasa: Matan por la espalda, ahogan y desaparecen, infiltran en marchas, oficializan fuerzas civiles, usan armas #taser con elec…",
        "RT @EameoOk: https://t.co/ad4D7AYGp1",
        "RT @wandaicardi27: Gracias por tanto amor !! Que lindo recibir el año en argentina 🇦🇷!! Soy de las que cree que los sueños se cumplen y el…",
        "RT @NinoBravonino39: @pinalatana @cristremenda https://t.co/LICIpmla0e",
        "Tres puercas ignorantes. https://t.co/wAoJ5Y2ivy",
        "Este pobre hombre,Urtubey, tiene en su haber la muerte de las periodistas francesas que lo investigaban por un crédito otorgado por francia y nunca devolvió el dinero. Urtubey dijo que las violaron y mataron pordioseros. Urtubey cree que somos boludos. https://t.co/ZRaicIlZuv",
        "RT @SAYACRISTINA: @luisnovaresio @gorditapirata Me tienen arta estos hdrmp nos endeudaron el pais por generaciones hambrean el Pblo vivimos…",
        "RT @Agcesch: Puedo hacer lo mismo con pastafrolas https://t.co/7T98wYtO8a",
        "RT @sergiodwy: Los que dicen que a pesar de todo el desastre económico que vivimos, en un balotaje entre CFK y Macri votarían a Macri, porq…",
        "RT @Ernestologan7: Porque gana la derecha a través de las urnas en casi todo el mundo .?🙎",
        "RT @JuanGrabois: Moro es un Bonadío flaco, Macri es un Bolsonaro amaestrado. \nPara echar a los mercenarios de Trump y al FMI de Latinoameri…",
        "RT @jorhurt: LOS MEDIOS CÓMPLICES ESTÁN EN CRISIS POR FALTA DE AUDIENCIA, PODEMOS DERRUMBAR SUS MENTIRAS SI NOS ESFORZAMOS UN POCO MAS, ACO…",
        "RT @gracepenafort: Otra vez enero. Otra vez Comodoro Py. Otra vez juzgado de Bonadio. Causas distintas. Circunstancias distintas. Estoy ten…",
        "RT @raul_lucarini: Durán Barba sin Magnetto no es nada y vice versa Se necesitan dos mentes depravadas que se complementen para que un satr…",
        "RT @RascoePattie: @Koksalakn Wow! Even some dogs have more compassion than some people",
        "RT @pinalatana: El colmo de la perversión humana. https://t.co/c39DfFh9TH",
        "RT @pinalatana: De acuerdo. Tenes razon. ✌️ https://t.co/z8IkylIS42",
        "RT @pinalatana: Mala gente!",
        "RT @xavieraldekoa: Este vídeo (sobre todo el final) es una pasada.  https://t.co/Tkw64pdrKr",
        "RT @AlciraArgumedo: Brasil: baja de jubilaciones (con aumento edad jubilatoria) por DNU y baja de sueldos también por DNU.\n\nEstás viendo el…",
        "Mala gente!",
        "Traidores, sinvergüenza . https://t.co/m53Z6wSVvY",
        "RT @panamacrioffsho: https://t.co/oXIRIHB6o6\nFernando de la Rúa\nEstela de Carlotto\nLa Manada\nCrónica TV\nCTA y Camioneros\n#MañanaSylvestre10…",
        "Políticos argentinos q son financiados por Estados Unidos. Agencia de financiamiento creada x congreso estadounidense en 1983 para intervenir en los asuntos internos d los países -con fines desestabilizantes favorecer la legitimación de leyes y medidas pro-estadounidenses https://t.co/32fG4AkMz3",
        "RT @baru_alberto: Si el futuro gobierno no hace juicio político a bonadio, lorenzetti y toda la runfla del poder judicial, si no interviene…",
        "Tenes razon. https://t.co/z8IkylIS42",
        "RT @Koksalakn: - no words https://t.co/xOgSkXHdTK",
        "De acuerdo. Tenes razon. ✌️ https://t.co/z8IkylIS42",
        "@ReasonToLive666 @abueacisaK Son dos posibilidades. Fraude o voto electrónico. No creo que no lo intenten.",
        "RT @ReasonToLive666: @abueacisaK No, yo le tengo más miedo al fraude y al voto electrónico.",
        "@ReasonToLive666 Minga Cristina gana",
        "RT @ReasonToLive666: Nos quieren hacer creer que #CFK mantiene sólo el 30% del \"núcleo duro\", sorry gordis, que yo sepa nadie del 49% se pa…",
        "RT @eyre_mella: @StefanodocSM Scenes like these are wonderful - it reminds me that there are a lot more good people than we think. Thanks f…",
        "RT @NickSmithMay: @StefanodocSM https://t.co/k00ZRioPO0",
        "RT @GarbarzAriel: Los principales políticos argentinos que son financiados por Estados Unidos https://t.co/KOKEgp4wBu",
        "RT @pinalatana: Amado Boudou recordó a Héctor Timerman y cruzó a Mauricio Macri\nEl ex vicepresidente cargó duro contra los comunicadores of…",
        "RT @pinalatana: Si tienen gana de reír lean esto. https://t.co/k5FQawj0mI",
        "RT @Aabadonh: #ParitariaMacri   Genial compilado, felicitaciones a su autor !! https://t.co/EIO5BIH3OY",
        "RT @Gregoriodalbon: Es cierto. Van a atacar hasta con las personas fallecidas. Esto, denota la desesperación de estos felpudos del poder. S…",
        "RT @eltanomdp: Este viernes 20hs cacerolazo en todo el país, en todos los barrios luego marcha a plaza de Mayo y todas las plazas del país…",
        "RT @alasrotas2011: @DamianRegalini &gt;HACE 30 AÑOS EN VENEZUELA&gt;FESTEJANDO EL 25 DE MAYO&gt;ERAMOS 2 ARGENTOS&gt;2 URUGUAYOS&gt;1 CHILENO DE PICNIC&gt;TO…",
        "@StefanodocSM Algunos héroes no usan capa!",
        "@edegiovanni Creo que tenes razón. 😏",
        "RT @edegiovanni: @pinalatana Yo realmente no creo que EEUU gaste dinero en estas impresentables, porque sería como tirarlo a la basura!!!",
        "RT @CaidodelCatre1: Ok, la muerte de nadie es para celebrar pero no me pidan que me apene la muerte de Fernando de la Rua.\n#BuenJueves http…",
        "RT @ProfeEduardoOk: DESAFÍO VIRAL (MALO)\nDía 53\nViralizar c/día una mentira de #Cambiemos hasta las #Elecciones2019\n\nDic 2017: Marcos Peña…",
        "RT @SantoroLeandro: Dietrich te anuncia el aumento en el transporte con la actitud y el tono del tipo que te da una buena noticia!!!\n\nEl ci…",
        "RT @MargaWirkierman: Yo no te voy a decir nada. Solamente te voy a pedir q veas estos 2 minutos y q cuando termines se lo mandes a tu herma…",
        "RT @ProfeEduardoOk: DESAFÍO VIRAL (BUENO)\nDía 3\nViralizar c/día una #PolíticaDelGobiernoK hasta las #Elecciones2019, para ejercer la memori…",
        "RT @catanpeist: Cuántas personas conocen que votó a Macri y ahora no lo piensa votar, yo no conozco a nadie",
        "RT @Gregoriodalbon: Arrancó 2019 y Gregorio Dalbón ya hace campaña por Cristina: “Es el año, el momento, nuestro destino y el del país. Un…"
      ]
    }
  }
}