{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@manolingo Jajaja también te pasa todo el tiempo?",
        "@DIvan_Gzz Nunca normalicemos cualquier forma de odio. Ánimo y que bueno que lo compartes",
        "RT @omar_comunica: Tapatíos, algo para celebrar: \nAyer, 12 mil aficionados salieron a la Minerva el triunfo de las Chivas. \nHoy, 12 mil jóv…",
        "RT @rosamarthapavon: Hoy entraron a robar a mi casa y se llevaron muchas cosas pero lo que me tiene loca de tristeza es que se llevaron a m…",
        "RT @fifacom_es: 🇲🇽 ✈️ 🇦🇪\n\nLas @Chivas serán las representantes de CONCACAF \nen la #ClubWC de 2018. https://t.co/fbzGLk6CoU",
        "RT @canchamural: Así se festeja en el Estadio Akron el título de @Chivas en Concacaf y su pase al Mundial de Clubes. https://t.co/ppTZDHjW8f",
        "RT @SanCadilla: 😱Chivas al Mundial de Clubes por primera vez en su historia.\n\n😥@MLS, sigan participando. https://t.co/nfP4mtbrtv",
        "RT @Chivas: 🎉 ¡GRÍTALO CHIVAHERMANO, GRÍTALO MÉXICO! 🇲🇽\n\n¡¡¡CAAAAAAAAAMPEEEEEEEOOOOOONEEEEEEEES OTRA VEEEEEEEEEZ!!!\n\n👊🏆🇲🇽 #VaPorMéxico http…",
        "CHIVAS CAMPEÓN DE NORTEAMÉRICA!!!!! 🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇫🇷🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽",
        "A huevooooo a un paso del título! @Chivas !",
        "🇫🇷 🇲🇽 🇫🇷 🇲🇽!!!",
        "Qué manera de sufrir! Vamos Chivas! A hacer historia! https://t.co/D0V2GD9eWe",
        "RT @Le_Dudette: Mañana las madres de los desaparecidos en Jalisco marcharán al frente del contingente y varios iremos detrás de ellas como…",
        "RT @Chivas: 🎉 ¡GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOL de @orbelin90! 🙌\n\nJUGADÓN DE @Rpizarrot PARA DEJAR SOLO A ORBELÍN Y ANOTAR EL PRIME…",
        "@karlagarnica Sorry que algunos lo hayan entendido mal, NO estoy en contra de Jesús ni de la religión, sino de que habla de doctrinas, de algo tradicional; de derecha vamos",
        "Jajaja en serio, quiéranse un poquiiiito más... o por lo menos sean poquiiito más congruentes. Esta persona en su bio dice: 100% de izquierda y basa lo que hace su amado líder con JESUSCRISTO!! Está de moda ser incongruente cabrón.... https://t.co/twYbyxVppd",
        "Entorno político-electoral y social no ayudan nada al peso. Llevamos 6% menos en 1 semana, y todavía faltan más de 60 días para las elecciones. 😪 https://t.co/iuKsTsON4u",
        "@Oscar_Gtz Si si tengo gente así también, no todos los que vivimos en CDMX somos de acá ni somos insensibles. Es terrible",
        "Dejen de devalúar la palabra #Amnistía y lean aunque sea en Wikipedia qué significa y para qué y quienes se debe usar. “Se perdona por... desaparición de figura delictiva” - Ya no procesamos a los que matan y disuelven en ácido? O en qué chingados están pensando? https://t.co/arFlzoRLlI",
        "Amnistía es una mamada. Se tiene que explicar mucho profundo ese tipo de iniciativas o crees que los familiares y amigos de los asesinados y disueltos en ácido van a querer que no se les procese a esos hijos de puta? No digan pendejadas nomas por cumplir con su amado líder https://t.co/cgdwgYzR3k",
        "¿Donde están todos esos cabrones y sobretodo cabronas que salen a las calles cada año para indignarse por matrimonio y adopción homosexual? Eso sí les indigna más que exigir que no nos maten o desaparezcan?! Jodidos hipócritas, ni su propia religión la ponen en práctica",
        "@AngelBuenrost88 Sociedad cansada por una apatía espectacular... pero bien que salen a marchar cuando se trata de quitar derechos a minorías, ahí si se indignan. SOCIEDAD HIPÓCRITA",
        "Los delincuentes chicos y grandes NO tienen el menor miedo a las instituciones y leyes mexicanas. AHÍ la clave desde hace mucho, la impunidad es el problema más grave y SIEMPRE va acompañado de CORRUPCIÓN. ¿Y de donde se genera tanta corrupción? ¿Por qué la gente es corrupta?",
        "Si la inseguridad no disminuye y no hay estrategias creíbles de los candidatos a TODO, no tiene caso discutir los demás temas. TODO lo demás está atado a que vivamos con mucha mayor paz. Es tiempo de exigir a todos los niveles una sustancial mejora, sobretodo al poder JUDICIAL.",
        "@Alberto_Herrera Por la moda tipo Juan Escutia que tienen algunos por cualquiera de los candidatos. 🤷🏼‍♂️ abrazos",
        "@Alberto_Herrera Y también es cierto lo que dijo sobre la marcha contra la inseguridad, es que aún es récord en el país... o esa también hay que ponerla en el debate para ver si lo dijo o no como “debía ser”?",
        "Ojo - Lo que dijo Anaya con SU contexto es cierto, y Verificado tuvo que poner una nota al respecto al darla por CIERTO. https://t.co/sufpDHgVps",
        "Terribles noticias. Jalisco alcanza nivel de descomposición por la delincuencia similar al de Guerrero; asesinados y disueltos en ácido. Y lo peor, que no ven propuestas viables para mejorar este entorno. https://t.co/Uv7nnWplzH",
        "@Tirodopolus Con esa ortografía dudo que tenga el 5% de lo que dice. Que puta vergüenza",
        "- MARGARITA - Sé ganar y sé perder (pero no sé hablar) https://t.co/YoBoYE3pyA",
        "RT @luagza: El hijo de @Mzavalagc https://t.co/ZbLucz8KNn",
        "@MinYoon20171124 Neta están cabrones: LEAN Y ENTIENDAN, puse CORRECTAMENTE! Por qué vergas leen lo contrario? Pinche generación pérdida",
        "RT @PPmerino: No entendí… “mi hijo puede hacer su vida con quien quiera… pero la familia es hombre y mujer”… o sea, su libertad llega hasta…",
        "RT @YoHavuck: Como cuando Luke Skywalker se robó unos chicles y lo vio El Bronco. https://t.co/ClhZce1EgD",
        "RT @estleaute: LA CARTULINA DE MEADE TENÍA OTRA CARTULINA ABAJO #DebateINE.\n. https://t.co/tLKkF2EZC7",
        "Otra buenísima de Azucena vs Margarita sobre matrimonio homosexual! Me gusta el formato! #DebatePresidencial",
        "Buenísima la pregunta de Azucena vs Margarinflas y la respuesta es de risa.... que harías diferente que Calderon? Pos soy mujer... 🤣",
        "RT @zombigotes: “EJSNFHYSM”.\n\n–Margarita Zavala. #DebateINE",
        "RT @GarzagEugenio: https://t.co/PsSz5L8HD9",
        "RT @hectorguilleng: anaya: tienes corruptos en tu equipo de campaña y candidatos de tu partido\namlo: https://t.co/kqwIuoBx5L",
        "Muy buena de #Anaya con su 7 de 7 de casos de corrupción para Meade sobre el PRI.",
        "#Sestanpeleando Anaya y Mid....",
        "Buena de Anaya... los que están en la carcel es porque hubo alternancia y perdió el PRI... Coahuila siguen los dinosaurios y sin carcel.",
        "RT @pepepanda: Un shot por cada que al Peje sigue hablando con el micrófono apagado.\n\n#DebateINE",
        "RT @vickrpb: #DebateINE https://t.co/efzsNaA0ma",
        "Una hora después, en el #Debate2018 no hay en sí una nota importante. AMLO esquivando, Anaya de nuevo “on track” atacando al primer lugar, Meade gris y sin conectar, Pony en su papel, diciendo pendejadas, Margarinflas necesita traductor. https://t.co/G91gxjQf84",
        "RT @mr_flintstone_1: -Margarita, tienes la palabra.\n- https://t.co/KintCz92RH",
        "Pues si, AMLO no contesta. Estrategia muy clara y que NO le restará mucho en simpatías del electorado, esto es mucho más sobre quitar al PRI que a quien va a quedar y qué rumbo tendremos.",
        "RT @ivabelle_a: Meade se aventó un chiste! \nRepito, \nMeade se aventó un chiste!",
        "RT @MLopezSanMartin: 🔪 = @JaimeRdzNL \n\n#DebateINE https://t.co/uxCCMkeOMr",
        "RT @TuiteroRegio: 🇻🇪Embarazada\n🇪🇸Embarazada\n🇦🇷Embarazada \n🇩🇪Embarazada\n🇲🇽 Gorda\n\n@JaimeRdzNL #DebatePresidencial2018",
        "ANAYA - Peje tienes en tu equipo y pactaste con Elba y varios delincuentes más                               PEJE - Habrá amor y paz, y veo para adelante 😑 https://t.co/I8WbwaCByE",
        "RT @Mike_CruX: “...si los beneficios le llegó a los jorna [sonido de Windows reiniciándose]leros”. \n\n—Margarita Zavala #DebateINE",
        "RT @econokafka: AMLO insistió que avión presidencial de EPN mejor que el de Trump.\n\nCosto avión MX: abajo de 3 mil mdp\nhttps://t.co/A31pdEh…",
        "Meade se dice cansado de los políticos... 🙈😑",
        "RT @Suriony: Margarita Zavala descubriendo que su hijo es gay. #DebateINE https://t.co/hEKoyjnGyL",
        "- AMLO - No lucho por el cargo.   SARMIENTO - Pero es la tercera consecutiva que llevas buscando la presidencia. PUM https://t.co/9GewXX9peo",
        "RT @chidoguan: NO FIRMES NADA PEJE ES UN TIEMPO COMPARTIDO",
        "#Sobreespotización la palabra del día de Anaya. Y bueno tiene razón... estamos hasta el huevo de los tiempos oficiales",
        "RT @VerificadoMX: Estos son nuestros números para el segundo bloque del #DebateINE. ¿Cuál es el tema que más te ha interesado durante la tr…",
        "Jajaja ahora por primera vez en un debate se sale de su estrado algún candidato. Bronco va a darle un cheque al Peje y le toca el brazo",
        "Y ahora @DeniseMaerker saca la espada 🗡 y le da con todo al Pony y lo tumba en dos patadas...",
        "RT @MElenaPerezJaen: Esperamos la mejor actuación del #Bronco esta noche #DebateINE https://t.co/KubtlyokGV",
        "RT @AramconM: AMLO: yo no dije eso!!\nAnaya: ...\n#DebateINE https://t.co/tbhZrPuKjx",
        "#Ojo- La caída del peso está imparable desde el jueves, casi se ha perdido 1 peso por cada dólar en solo 2.5 días hábiles, su peor nivel en 3 meses y peores jornadas de 24 horas desde que Trump ganó elecciones. https://t.co/AfxvupcH1g",
        "Este diario y 24h CASI ni se nota quién les paga para poner este tipo de ridiculeces. ¿Para esto lo revivieron? https://t.co/tGgaVOYMxb",
        "Al peso no le gustó el debate, pierde otros 20 centavos en lo que va del lunes. Regresa a los 19 pesos por dólar en bancos 😑 https://t.co/uEpY7qXga2",
        "Buenas noches a todos, mejor nos vamos a dormir con algo lindo, no enconos políticos. https://t.co/LQNyzjpirn",
        "Claro, como cuando AMLO con toda esa empatía genuina mandó al diablo al padre de uno de los 43 desaparecidos en NYC. 🤷🏼‍♂️ https://t.co/YDwhSm4Gvb",
        "Wow, CERO Y UNO en propuestas con CUATRO desvíos del puntero. Aún así, el formato ha sido el mejor desde que iniciaron los debates en 1994. https://t.co/pHwYORrOHC",
        "Lo que si es un hecho, es que no importan los temas de los debates, no se propone mucho sobre lo que se debería de hablar. En eso es difícil que el formato lo logre.",
        "- Cuando de me antoja una Torta Ahogada                                                    - Cuando me dicen que ya cerraron porque solo son para “desayunar”. https://t.co/i3betsHtiQ",
        "Ahora @RicardoAnayaC en @ImagenTVMex diciendo que le fue bien en el Debate y que su campaña no cambia nada, que seguirá de propuestas. https://t.co/Gxxgyq6d9B",
        "Zaz que en @ImagenTVMex sigue el debate y aceptan preguntas del público no solo de opinólogos https://t.co/XihB1I4BEA",
        "Pues si, al final los 5 son súper políticos del sistema actual. https://t.co/1yKzYNvbrG",
        "En MI LECTURA - Gana Anaya el debate y pierde Margarinflas, lo cual podría ser doble gane para el. AMLO en lo que buscaba, no quedar en último ni engancharse. Y Mid ¿fue al debate? https://t.co/2W1sXGam2G",
        "Cierran con el script de cada uno. AMLO insiste en su “revolución” y con un gobierno “para todos”. Veo muy difícil que haya perdido más de 2 puntos en encuestas. La que más perdió es Margarinflas en lo que vi. https://t.co/6HlWqBk5ff",
        "RT @DrNetas: - ¿Quiere agregar algo, Candidato Meade?\n- Sí, que si Andrés Manuel se hubiera desmayado, en vez de volver en sí hubiera vuelt…",
        "Anaya cierra con el tema del mega corrupto de Bartlett, otro misil pero no para los Millennials, veremos si mínimo lo #Gugulean 🤷🏼‍♂️",
        "@IvanNVega @Mzavalagc Ni las gracias le des!",
        "Anaya vuelve a atacar con el equipo que rodea a AMLO... pero este sigue dejándolo en visto #DebatePresidencial https://t.co/gxe66IK0pJ",
        "#Anaya revive a los innombrables de la izquierda.... Bejarano y Padierna... pero los jóvenes ni saben qué pasó hace más de 1 década y ni les importa. AMLO NO le contesta... https://t.co/ajhQTmpkhZ",
        "#DonalTrum 🙄",
        "Lo único malo es que no entiendas... ahí si no puedo hacer nada. 🤷🏼‍♂️ https://t.co/lxneGA815s",
        "Jajajaja #PitoLess https://t.co/BuGgLmkMmP",
        "RT @Antag0nic0: Jajajajajajaja no mamen @lopezobrador_ ya se quedó dormido. 😂😂😂😂😂\n\n#DebateINE https://t.co/GUiGVUcGM4",
        "Jajaja el Pony va a cortar manos a delincuentes y militares a dar clases... que vaya poniendo sus manos en formol....",
        "RT @tumbolian: Con la tuya @RiosPiterJaguar https://t.co/sQ9uOGwOJg",
        "Exacto. A estas alturas no se quienes son peores, si los priistas gobernando o los delincuentes de calle... https://t.co/4sw0hrE7QF",
        "Meade le dice a AMLO: estás haciendo equipo “con los malos”...",
        "#AMLO no es claro al contestar sobre la amnistía... pero se dirige correctamente su público objetivo: Los jóvenes. https://t.co/Y5IjQCRur1",
        "Que la gente de NL está súper contenta con sus 10 minutos de gobierno que tuvo... gente de MTY manifiéstense y díganle lo que piensan al Pony https://t.co/48RPffCeTd",
        "RT @Kaiv__fungi: #DebatePresidencial2018 Mientras tanto Margarita en el debate https://t.co/f8OQZ72qxk",
        "@jalexmanzpad @DeniseMaerker Obviamente imbécil. Me caga la gente que no entiende nada. Adiós",
        "#AMLO hasta ahorita le asustan más los rayos de afuera que cualquier dato que han dicho sus opositores. #Margarinflas le ayuda un montón al atacar a Anaya y este le tiene que dedicar valiosos segundos en vez de atacar a AMLO. https://t.co/LAkvP3jfF2",
        "RT @ETorreMolina: Qué bárbara Margarita. Llegó lista para triunfar. Va súper bien.\n\n#DebateINE https://t.co/LSWlUWq8VK",
        "Me gusta el nuevo formato, muy interesante que por fin se cuestione por quienes dan las noticias diario...  acierto del @INEMexico https://t.co/pFREGcLxJ6",
        "@Claudiald07 Con ella no lo puedo ver, por eso me fijé en lo de afuera 🤷🏼‍♂️",
        "El maquillaje de Margarinflas.... la asesoraron los #Guapayasos ? https://t.co/KeoDNnLVOR",
        "RT @DrPasitoTunTun: Meade creyó que estaban grabando un spot. Jajajaja"
      ]
    }
  }
}