{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cuentistico: @pasededesprecio #Messi\n#Suarez\n#Cristiano\n#Benzema\n#SportingCristal😺😸😺😸",
        "Y los sueños, sueños son. *30min mas de chorreo. No, nicagando.",
        "Que no te lo cuenten.",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/tZFWtAsknS",
        "Casi 1AM. Y esto me recuerda a hace 10 años. https://t.co/iaxFcD5E29",
        "Hay que siempre jugar con la mejor estrategia. No con la primera que se nos ocurra. Think better live better.",
        "Waerk (@ GMI S.A. Ingenieros Consultores) https://t.co/4AUdD0eXlB",
        "Quiéranse (aviso parroquial). https://t.co/VCXk5gA9u1",
        "RT @Yoriento: La felicidad depende de dos cosas: la ausencia de miedo y la percepción de tener opciones en la vida https://t.co/SqBjS9kw27",
        "Qué otros juegos \"shooters\" me podré descargar? Ya tengo para estar tranquilo todo el resto de fin de semanas del año. 🔫",
        "A veces es necesario escuelear a los que queremos. Y qué escuela. https://t.co/aoSctVMoLF",
        "The baby blue is gone. Puta que buena serie csm. @BreakingBad_AMC https://t.co/RhY6bCqZth",
        "It was not he was after her on dreams all this time but other way around. Just like the song 🕺🏿.",
        "Autosugestionando. Vale escucharlo de vez en cdo. https://t.co/9bVFC5ykNs",
        "Para enamorarte, necesito un poco mas de eso y menos de eso.",
        "Better call Saul S3E1 (@ Casa Farfán) https://t.co/OVDx0stSJf",
        "No les pasa q cn el tiempo tratas d cometer menos errores y los errores q ya cometían les viene a la cabeza como 70 strats d como torearlos?",
        "\"It's me\". And doesn't know where to look at...",
        "Hay reacciones inmediatas. Otras donde ves, analizas, te convencen y pam. Y otras donde te das cuenta que sos un genio.",
        "Damn! https://t.co/EardbnPsYs",
        "Guaaao. https://t.co/TZUktFwY8K",
        "Un personaje más se hizo \"conocido\" internacionalmente. Y seguirán cayendo... https://t.co/rwLcYLxDkS",
        "Se activó el chip de guerra en el mundo. Estamos jodidos.",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/MbJYPMXUMF",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/bKb5KFbXwD",
        "I'm at Green's Pizza in Miraflores https://t.co/aqcqT2wnFP",
        "En lo que voy laburando por surquillo, habré comido unos 30 kilos de mandarina... Un gracias a la casera del mercado por tanta yapa.",
        "Va tomando forma. https://t.co/bWtBzYOjZf",
        "La huevada es disfrutar. No escatimen nada más.",
        "Dicen que en la soledad los días pasan más lentos",
        "Hector Lavoe en la tv. Mieeer. Suena la murga.",
        "I'm at Mina Antapaccay - Glencore https://t.co/nNu7JwRCth",
        "I'm at Espinar in Espinar, Cusco https://t.co/u4my2z1ECo",
        "@DreSonrisa England toffees o characatos' toffees?",
        "I'm at El Ekeko in Paucarpata, Arequipa https://t.co/p730FDgNJU",
        "I'm at Aeropuerto Internacional Alférez Alfredo Rodríguez Ballón (AQP) in Arequipa https://t.co/eGfJ9ec4I4",
        "I'm at Aeropuerto Internacional Jorge Chávez - @aeropuertolima in Callao, Lima https://t.co/sTS4Fcbx9N",
        "@DreSonrisa De todas. El agua hidrata y desata más, dicen 🙄.",
        "@DreSonrisa Pero si hay mas agua que che... no estafes che 😌",
        "@jeanbaldoceda Rolex no está en el rubro de relojes mesmamente. Está en el rubro de perfección y lujo hecha en relojes.",
        "En algún momento, las cosas conspirarán a mi favor. 🙌🏿",
        "RT @FloroPeruano: — Netflix\n— Pilsen\n— Tequeños\n— Yo https://t.co/np4vXNQJ4E",
        "RT @bbcmundo: Néctar: la trágica muerte del mítico grupo que ayudó a reivindicar la música chicha peruana desde Argentina https://t.co/9D5V…",
        "Bravo coño. Pegale caña. https://t.co/1umdNfu7tl",
        "Meterle Leña y mas leña. Todo esta en eso. Meterle leña hasta que prenda. Tipzazo. *Sólo Españoles entenderán esto.",
        "RT @GranaOficial: Iniciamos una nueva etapa en la que buscamos recuperar la confianza de todos los peruanos➡ https://t.co/V1TdjTMitV #Compr…",
        "Maluma carajo tiene razón. Felices los 4* Mira la foto de mi perfil.",
        "Otro sábado en casa...",
        "Cambié los viernes de Farra por los viernes sangrientos (de counter strike 🔫)",
        "Lo mejor no lo encontrarás en una foto. 😏",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/9T89ylFqrz",
        "Vale su check in. (@ Doña Charito in Lima) https://t.co/1XN8pu2Vet",
        "F8 (@ Cinerama Pacífico ( Miraflores )) https://t.co/YG3dpfw3MA",
        "Me cuentan que estaré con una temperatura de 3C y con UN calor máximo de 8C. Esto se pondrá bueno. Aprrr.",
        "Siempre encontrarás una luz al final del tunel...",
        "Clan. https://t.co/7iY4Z8JDXN",
        "@macafara Ya no eres chvre para ellos po",
        "Ganarle 40 minutos de tráfico a la Lima empezando tu día más temprano. Encima te da chance de \"chapar\" parqueo visible. Sesientebien:",
        "Se extrañan esos mensajes de textos extensos... y yo que le daba hasta 3 lecturas... Se extrañan.",
        "Flamante bandera del PERU. https://t.co/58DHPIITfT",
        "Danny Ocean - Baby I Won't (Official Audio) https://t.co/QCBXjfrVUJ via @YouTube\nIt won't be the last kiss, she mumbled.",
        "Tómese de la mano de su vida y vaya a vivirla.",
        "RT @SU_SURRO: ¡¡ARRIBA ALIANZA CARAJO!!,  JAJAJAJAJAJAJA https://t.co/2Nf2HKIHYD",
        "RT @MinCulturaPe: #SomosAfro Un 04 de junio de 1925 Nicomedes Santa Cruz, investigador y decimista peruano, llegó al mundo. Revive 3 obras…",
        "RT @Cerebrotonico: El único vicio saludable, el de la lectura. https://t.co/mKK3logE16",
        "Piensa que siempre hay cosas que no van a llegar solas. MentalizaIN.",
        "@ClaudiaGonzales buddy todo bien por allá? Acabo de leer que acaba de suceder un atentado...",
        "Halá Madrid! Gooool de tu papa.",
        "RT @jeanbaldoceda: Increíble @PoliciaPeru @ppkamigo @fzavalal https://t.co/EWgjFBAj6F",
        "I'm at Las Conchas Negras in Surquillo, Lima https://t.co/e87lrog7Cl",
        "RT @finance_rules: Awesome!!!...fierros y cemento ya no más ahora procesamiento de información y IA son las locomotoras de la economía!!! h…",
        "Tiene que llegar el día que me diga: vamo, te pongo el lomo saltado y las chelas... @NathalyMirand17 anda esperando causi. El lomo sbretodo",
        "El tráfico de las mañanas está insuperable. Nos mudamos?",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/WIT3MCiOpV",
        "Hay un tonazo a 6 casas. Folclor puro y duro. Zapatea cuñao!",
        "Noche 39 en el Jammin: Kanaku &amp; el tigre \"Found love\" (We the lion) https://t.co/KvrYtAttIm via @YouTube",
        "Trafico de todos los dias en la via expresa pero escuchando @RPPNoticias el partido de mi Alianza del alma. https://t.co/Qwv8ztd8cL",
        "RT @UnderFire120: Todos los caminos llegan a Matvte.\nVayan como sea....\n#PonteLaGloriosa #NoTeVayasACorrer \n#CorazonParaGanar https://t.co/…",
        "RT @finance_rules: Más sobre Milpo y el problema de la valorización de sus acciones,otra vez pobre SUMMA!...https://t.co/Kom2bFhI11",
        "Viene bien un jueves bien por la tarde... como para no quedarse con las ganas de nada.",
        "Gente, hay que reciclarse/reinventarse sin que se lo digan/pidan. Fuerza de voluntade. Nosotros somos la fuerza de cambio (heard once)!",
        "I'm at Chifa Hou Wha in Lima https://t.co/tkn9hX7qcL",
        "\"Si no sabes, te enseño. Si no puedes, te ayudo. Pero si no quieres, te vamos a extrañar\" 🤠",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/hDICkJo36x",
        "Todo tiene su tempo. Hoy, no es el tuyo cn ella. No, no te sientas menos. No, no la pienses, necio. Sabe quién eres y adonde quieres llegar.",
        "Escucha Si Te Mueres Mañana de Kanaku Y El Tigre #np en #SoundCloud. No te quedes con ganas de naa. https://t.co/bcpgLnZppU",
        "Cómo es no? https://t.co/J9KN8GqtRB",
        "No le cierres la puerta al que siempre dejó una ventana abierta 🙄",
        "Y si nos la creamos la oportunidad? 👊🏿👊🏿",
        "Hablando de oportunidades con mi almohada, creo que esa oportunidad aún no la debo tomar. Tiene que mejorar el contexto.",
        "Lo mejor que puedes hacer es cantar un solo y dejar que el tempo pase...",
        "No confundan sentido de protección con intención o insinuación.",
        "Bonito. Llegamos porque llegamos. 29.07 https://t.co/uqPqoFBgOb",
        "La clave de todo. Negociar. https://t.co/oGBwjA5TWi",
        "Lo que los limeños le llaman a este clima de temporada \"frío\" no tienen la puta idea lo que vive la gente que vive las heladas del sur.",
        "Buena @bgiuffra ! Un nuevo reto para ti y tu equipo. A seguir creando valor, ahora en el MTC.",
        "@DreSonrisa Para variar jaja",
        "@DreSonrisa Jajaja arreando tambien? O como chicotear?",
        "No dejes de seguir sus pasos",
        "I'm at Aeropuerto Internacional Alejandro Velasco Astete in Cusco https://t.co/S6mPXGVnBk"
      ]
    }
  }
}