{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Quieee https://t.co/Z46n9k9MGj",
        "Ya son 10, que loco todo",
        "Me costó más que la shusha encontrarlas y tampoco es buena ubicación, pero algo es algo 😪",
        "Les regalé entradas a mis suegris para que vayan al partido de chile y siento que me van a matar por eso",
        "Ctm son las 5:30 y yo arreglándome para irme 🤧🤧",
        "RT @joseantoniokast: Yo vote por Kast y no tengo resaca. Los que deben estar arrepentidos son los que inflaron expectativas irresponsableme…",
        "Si gana Guillier vamos a estar en la mierda forever and ever",
        "RT @joseantoniokast: La foto no se ve muy bien, pero dice mucho: gracias a mi familia y a los cientos de miles de chilenos que nos apoyaron…",
        "RT @YolandaSultanaH: ARIES: No trate de vivir todo lo que quiere en un día. Tus energías están de vuelta, vas a irradiar alegría. Te ha cos…",
        "Lo que yo no entiendo es cómo CHUCHA gana Guillier en Antofagasta siendo que el muy pelotudo no ha hecho NADA",
        "Qué mala segunda vuelta",
        "Who’s Bea",
        "RT @SoledadOnetto: Menos de la mitad de los chilenos votó. Participó el 46% del padrón electoral de 14 millones de ciudadanos.",
        "RT @NelsonCL28: Impresentable suplantación de identidad! Concurro a votar y no se me permite ya que alguien votó por mi. Ni vocales ni #ser…",
        "Weon pelota https://t.co/2CL76rVycr",
        "Qué chucha el pliego de cartulina acá en Antofagasta",
        "Hay una wea más difícil que doblar un voto?",
        "RT @jvanbiobio: Todo nuestro cariño y apoyo a la alcaldesa Evelyn Matthei por la partida de su padre el General Fernando Matthei, gran homb…",
        "RT @luislarrainlyd: Estudiantes de Izquierda intentan ensuciar triunfo de Sebastián Piñera. Violan la ley, no pueden manifestarse hoy, se t…",
        "Porfa díganme cuando me baje de este avión a las 22:00 que ganó Piñera en primera vuelta, eso bai",
        "RT @Pinochet_1973: A los patriotas y a los que quieren seguir viviendo en un país libre y no volver a 1970 de #Allende vayan a votar por #C…",
        "@ManuOrtizP Siento lo mismo",
        "Que saquen rápido a los weones que se tomaron el comando de Piñera, por weones a la fuerza",
        "RT @Its_North_West: kourtney kardashian is a perfect example of a woman that left a man she thought she couldn't live without and is better…",
        "@alejofranta Somos dos",
        "Me compré una pizarra blanca y todavía recuerdo cuando me vine a Stgo que mi papá dijo “NO VAYAN A PONER UNA PIZARRA EN EL COMEDOR” y bue, no sae’ na’ que la voy a poner en su pieza 🤷🏻‍♀️",
        "Le hablé por whatsapp a mi ayudante para que me tomara una prueba y me dejó el visto 😢 #DandoLaCacha",
        "Corrí todo el día por todo Stgo para clases particulares. La pera c siente",
        "😍 https://t.co/yyHVlk0LDM",
        "Blaaaaaaaaaaaaa",
        "RT @lapilarciteria: Pololear es tener a alguien a quien mandarle cualquier meme. Cuando estai soltero y quieres compartir alguno tenís que…",
        "RT @24HorasTVN: Ahora, el siguiente paso para la estabilización de la menor apunta a una intervención quirúrgica.\nhttps://t.co/UNObIRXUKL",
        "Que es minooooo Nico Oyarzún diooooossss 🤤🤤❤️❤️",
        "@maitemorales13 Real?",
        "Que se pudran en la cárcel a estos hdp malparidos",
        "Ctmmmmmmm que terrible esta wea #JuegoPerversoME",
        "Mierda, capituloo weeeeenooo #PecadoSinPerdón",
        "@Ccastilloo96  https://t.co/50xhoPiEpS",
        "RT @justliveulife: mood https://t.co/p0H0fvvMb5",
        "RT @JoseRepenning: La salud en Chile es un bien de consumo",
        "@blak_varela  https://t.co/FzjMwynten",
        "Estoy con una alergia fuera de lo normal",
        "RT @isidooralopez: En la UNIVERSIDAD MAYOR un alumno de terapia ocupacional VIOLÓ a una compañera y ABUSÓ SEXUALMENTE de otras. Esta situac…",
        "@cabraweona Sii!!! Hace crecer más rápido el pelo, eso si hay que comprar un wenazo porque hay algunos que secan mucho el pelo!",
        "@cabraweona Shampoo de caballp",
        "Yaaaaaaaaaaaa necesito irme al gimnasio, adiós",
        "Amo a la Cata Edwards",
        "OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMMGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG",
        "Intolerantes culiaos",
        "@acampillayy Quiero a Kast yo",
        "Juro que la canción Morning Has Broken de Cat Stevens, es un abrazo al alma",
        "@acampillayy Lo peor es que el pueblo va a votar por él igual 🤦🏻‍♀️",
        "@acampillayy Ctm que me da rabiaaaaaa, no hizo pero es que NADA",
        "Pa’ que le peguen una lookiá",
        "RT @Moral_Distraida: Acá lo nuevo, amnesia tropical! 🌴\n#CanciónBonita\nhttps://t.co/0M5RT51Nhp",
        "Pd. Estoy obsesionada con la nueva canción de la Moral 🤤🤤🤤 que cabros más encachaaaoh diosmio",
        "Que desagradable para Piñera que un wn como MEO lo webee todo el rato #DebateANATEL",
        "Me carga escuchar a MEO y a Navarro",
        "Alguien que baje a MEO ctmmmm!!!  Su campaña se basa en hablar de Piñera y de los otros candidatos",
        "Kast 🤤",
        "RT @joseantoniokast: En la previa del debate con la nueva incorporación del comando al fondo.. https://t.co/LYF5DrpzGR",
        "En menos de un mes termina todo 😢🙌🏼 vamooooohh chile",
        "Nunca más salgo con estos viejos dios mio",
        "@paula_standen Sip",
        "RT @joseantoniokast: Usar una enfermedad mental como insulto estigmatiza a quienes las sufren, profundizando discriminación y obstáculos en…",
        "#ENTRADASINBANDERA yoyoyoyo 🙏🏼🙏🏼",
        "RT @24HorasTVN: Sorteamos 2 entradas para ir a ver a Sin Bandera el próximo 7 de noviembre. Participa usando #ENTRADASINBANDERA https://t.c…",
        "@paula_standen Mañana voy a tomar tecito a tu jausen jeje",
        "RT @ManuOrtizP: Usted no aprende, verdad?",
        "RT @joseantoniokast: Mañana iremos al Servel a denunciar la estafa electoral de Alejandro Guillier. La Presidencia de la República no es ch…",
        "Losamo",
        "RT @_Ummagummas: Dios cuando se quejan del colegio me enveneno LA FACULTAD SE LOS VA A CULIAR A TODOS ME OYEN? A TODOS",
        "@yeyoschulz Pero son más de 1000km !!",
        "@yeyoschulz En antofagasta?",
        "Amoooo a Ashley Graham, que manjar que mujer dios mio",
        "RT @MiPatanFavorito: Soy Dante el elefante, te hablo a ti el estudiante. Si no me retwitteas en este instante no pasaras los exámenes que t…",
        "@yeyoschulz Qué hiciste eduardooo andrés 😱",
        "RT @lupitajimg: Noviembre con N de Nomamen denme un pinche tiro",
        "@maitemorales13 Ai lob yu",
        "PASÉ CONCHATUMADREEEEEEE, PASÉ FLUIDOOOS!!!!!!! 🤘🏼🤘🏼🤘🏼🤘🏼🤘🏼",
        "@nachaalvarez Wuajajajaj chigual 🤔 siii creo que ya sé qué regalarles jiji",
        "@maitemorales13 Igual lo pensé 🤔 ya.",
        "@maitemorales13 Para todos jeje",
        "AYUDAAAAA, qué le puedo regalar a la familia de mi pololo para Navidad!????? 🆘🆘🆘",
        "Weon que chucha, nisiquiera se ha acabo el año y andan vendiendo zapatos de colegio",
        "RT @christinaperri: on this day four years ago, we met.\ntoday, WE GOT MARRIED!!! 👰🏻👶🏻🤵🏻 https://t.co/kMuwZTNjRe",
        "RT @MiPatanFavorito: rt a la paloma rosa para que antes de que se termine tu 2017 te pase algo increíble https://t.co/eWtzwxX7va",
        "Amo a la Sole Onetto 😂",
        "RT @SoledadOnetto: Estoy en mi casa 😬 https://t.co/pNFdepVuLK",
        "RT @YolandaSultanaH: ARIES: No siempre se gana pero eso a ti no te debe deprimir. Ámate y quiérete tú, el resto no te debe importar. No rec…",
        "Prendan velas, recen, lo que sea por mi mañana 🙏🏼 mañana es el examen más decisivo de mi vida",
        "@acampillayy Quiién? Omg",
        "RT @CandeLujan99: Me puse de novia, 3 horas después ME PIDIÓ UN TIEMPO. Me llevo el papel lamentable del año",
        "RT @jafontaine: No es cierto que la reforma tributaria sólo la paga el 0,1% más rico de la población, como dice Guillier. La paga todo Chil…",
        "RT @patricionavia: Cada quien vota como quiere (y el que no quiere no vota). No pretendo convencer a nadie. Sólo quiero dejar registrado qu…",
        "Me ha salido todo como el hoyo este semestre por la chucha",
        "Yo y mis constantes ganas de mandar todo a la concha grande de su madre",
        "RT @vickylumelli_: Buenisimo genial perfecto excelente maravilloso fantastico estupendo grandioso bellisimo espléndido la concha de tu madre",
        "RT @joseantoniokast: Parece que alguien anduvo haciendo “copy-paste” otra vez. Habrá sido idea del soldado de Maduro @senadornavarro ? 🇨🇱🇻🇪…",
        "Estoy a un paso de anular el semestre"
      ]
    }
  }
}