{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No eres tu, es #Twitter. Aquí la razón del descenso en usuarios: https://t.co/lIowIJeaKJ",
        "De acuerdo a las proyecciones de la #OCDE, las economías más afectadas frente a los cambios de aranceles en el mundo serán las emergentes como #China e #India.",
        "De acuerdo a un informe de CEDAW, la carencia en #Mex de un aparato robusto para la prevención de los delitos contra las mujeres, imposibilita la buena gestión ante las denuncias, por lo que es urgente crear un escenario en pro de este sector tan afectado.",
        "Esperemos a conocer las reacciones, se avecinan cambios radicales antes de que termine 2018.",
        "Las acciones de #Trump en la reunión de la #OTAN solo evidencias su temor ante la gran potencia que es #Ale, #AngelaMerkel es un líder comprometido por lo que el respaldo de la #UE le mantendrá precisamente como eso.",
        "RT @FanyDuarte33: Exigir y proclamar los Derechos de las Mujeres como profesión y estilo de vida. \nFeliz día a todas las abogadas que no só…",
        "El uso de #malware de Android ha posicionado a Asia en un ecosistema de constantes #ciberataques donde, según datos de Kaspersky Lab, ven un terreno fértil de intereses geopolíticos y recompensas millonarias, es el continente con mayor cantidad de delitos en los últimos 6 meses.",
        "El nuevo protocolo de seguridad que implementará el gobierno de #CDMx considera la atención interdisciplinaria y especializada con perspectiva de género para atender de forma inmediata las denuncias.",
        "Terrorismo, seguridad en Medio Oriente y ataques cibernéticos, tres de los temas más importantes a discutir en la reunión de la #OTAN.",
        "En el #DíaMundialDeLaPoblación es importante recordar un tema transversal que atañe a todos los habitantes del planeta.",
        "La planificación familiar es la parte medular de la sociedad, se augura que #Mex en 2050 tendrá la mayor cantidad de ancianos en toda su historia, donde problemas del sistema de pensiones, así como los servicios de salud podrán estar en jaque. #DíaMundialDeLaPoblacion",
        "DirectBus y el gobierno de #CDMx ha creado una alianza en pro de los usuarios para ofrecer red WiFi, por lo que pronto podrán acceder a este servicio.",
        "#YouTube invertirá 25mdd para contrarrestar #FakeNews, sobre todo en coberturas en tiempo real donde, día a día, incrementan los factores de riesgo con usuarios que emplean de una manera sin precedentes la tecnología.",
        "#AppStore cumple 10 años y lo que representa actualmente el desarrollo de aplicaciones en la industria abarca sectores fundamentales, donde #PyMEs juegan un papel fundamental en su crecimiento.",
        "De acuerdo a datos de Kardmatch, 40% de los tarjeta habientes en #Mex desconoce los beneficios que ofrecen los bancos, por lo que el acudir a su sucursal es una excelente opción para que estén al día y conozcan las grandes oportunidades con los que cuentan.",
        "Parte de las medidas en contra de #FakeNews que emprendió #Twitter, desencadenó en la suspensión de más de un millón de cuentas. Actualmente se suma el rastreo de actualizaciones y supervisión activa de contenidos para combatirlas.",
        "Previo a esta temporada de vacaciones, Fonatur ha establecido un convenio con el Estado de #Guerrero para instalar arcos de seguridad con tecnología de punta que coadyuvará a la prevención y disuasión del delito.",
        "RT @nytimes: In Opinion,\n\n“President Trump’s contention, that women need access to formula because of malnutrition, defies both science and…",
        "CONDUSEF recuperó de los bancos cerca de 923 millones de pesos en favor de los ciudadanos, lo que representa 80, 886 reclamaciones",
        "RT @cafe_ojala: ¿Alguna vez te has sentado en la playa y preguntado qué hay del otro lado? https://t.co/UQMrvDVyiS",
        "#WhatsApp se encuentra en un proceso beta de una versión que te permitirá conocer, a través de una alerta, las posibles #FakeNews mediante el uso de la app.",
        "RT @SFP_mx: Hoy conmemoramos el #DíaporlaIntegridad del mes de julio. \n¡Que la integridad esté presente en cada decisión que tomemos! https…",
        "Pese a que ha notificado que el ataque no permitió el acceso a datos bancarios, la carencia de seguridad en dos pasos incentiva un escenario turbulento para los usuarios.",
        "#TimeHop ha hecho público su vacío de #ciberseguridad donde 21 millones de usuarios han sido afectadas al filtrarse direcciones de correo y números telefónicos.",
        "De acuerdo a la CCAAN, la necesidad de dar respuesta y prevención a fenómenos meteorológicos de temperaturas extremas, exige la creación de un grupo consultivo donde se convocará a expertos de #Mex, #EUA y #Can, por lo que ya se está trabajando en ello.",
        "Edad e inexperiencia, los dos grandes prejuicios que impiden a jóvenes mexicanos a tener su primer empleo, pues adjetivos como inexperiencia, poco productivo y falta de compromiso se asocian a ellos, según #Conapred.",
        "¿Qué tanto controlan y saben de sus finanzas? Aquí podrán descubrirlo: https://t.co/CcsXkKo9lz",
        "La CNBV ha emitido un comunicado en donde pide a todas las instituciones a reforzar su sistema de #ciberseguridad ante el posible #hackeo, por lo que es urgente tomar medidas preventivas y asumir el #CivismoDigital como herramienta en pro de ello.",
        "Basura electrónica y nuestra aportación a ello, aquí información que nos ayudará a ser la diferencia en su reciclaje: https://t.co/nRtYQTqLed",
        "El canon digital y el algoritmo del material protegido son los retos más importantes para el Parlamento Europeo frente a la ley de derechos de autor, la presión hecha por #Wikipedia fue exitosa y pone en jaque a la institución en la búsqueda de una decisión en pro de los usuarios",
        "Migración y cambio climático, aquí una de las visiones ante uno de los fenómenos más graves que han exigido atención por años: https://t.co/hxR0OGHuF8",
        "La violencia recurrente y sistemática, ha hecho que #Mex sea considerado un país violento para las mujeres donde 90 ciudades se encuentran en alerta, de acuerdo a un estudio realizado por CELIG.",
        "#CNDH ha pedido a #Segob un reporte urgente donde se acote la situación migratoria actual, con el fin de estipular medidas preventivas en políticas públicas que posibiliten atender el fenómeno de manera integral.",
        "#AngelaMerkel se suma a las posibles restricciones arancelarias para #EUA, por lo que se augura un conflicto comercial.",
        "Restricciones en el acceso e imposición de líneas editoriales atentan contra el servicio que brinda #Wikipedia, quienes restringirán el acceso a usuarios en respuesta a la propuesta de ley hecha por el Parlamento Europeo. ¿Ustedes qué opinan al respecto?",
        "Crimen organizado y falta de oportunidades laborales, son dos de los principales factores que incentivan el aumento de ninis en #AL, según un estudio reciente del BdeM.",
        "Pantallas y el futuro de los teléfonos móviles, aquí una proyección de lo que estamos viviendo día a día: https://t.co/OO79mJkgH2",
        "Lo dije en tribuna el día que aprobamos el uso de la marihuana medicinal: dimos un paso adelante, pero es necesario legalizar su siembra y el uso lúdico\n\nSolo hay que ver los efectos positivos económicos y sociales que hacerlo trajo al estado de Colorado en EUA\n\n¡Gran propuesta! https://t.co/0vJirfMTYv",
        "#CNDH ha entregado su evaluación a la implementación de alertas de género, donde asegura el necesario el fortalecimiento urgente de las políticas publicas en pro de las comunidades más afectadas.",
        "Profepa realiza recorridos y monitoreo en Tabasco por la reciente muerte de manatíes debido al daño en la calidad del agua.",
        "Los recursos con los que cuenta Profepa son escasos, lo que impide que las denuncias ante el maltrato animal no obtengan seguimiento ni solución, según MC.",
        "¿Derecho al olvido en #internet? ¿Cómo funciona en #Mex? Aquí una aproximación: https://t.co/oOMVfPBYRp",
        "Por primera vez en la historia el @senadomexicano será integrado en su mayoría por mujeres, 50.78% para ser exactos. \n\nY con un gabinete de paridad, la oportunidad de que la agenda de género sea una verdadera prioridad para el próximo gobierno es muy grande. https://t.co/U80HUXGBUI",
        "RT @Foro_TV: ÚltimaHora: Circulan primeras imágenes de la reunión entre AMLO y el presidente Enrique Peña Nieto en Palacio Nacional. #Paral…",
        "De acuerdo a INEGI, hasta 2015 cerca de 4.6 millones de niños y adolescentes forman parte de las cifras de trabajo infantil.",
        "#Can ha comenzado con la aplicación de aranceles a #EUA, el costo aproximado para nuestro vecino del norte será de 12 mdd",
        "Cerca de 40 purificadoras de agua fueron clausuradas en CDMx por no pasar los controles de calidad hechas por ASP.",
        "Pese a cubrir las expectativas donde cerca de 227 mil niños hijos de derechohabientes al IMSS, Sedesol e ISSSTE han sido atendidos, la ASF reporta que la deficiencia en sus operaciones agrava la situación actual del sistema de guarderías.",
        "Enhorabuena la jornada electoral del día de ayer, la libertad de ejercer a plenitud la democracia nos ha llevado años de lucha y lo ocurrido debe ayudarnos a comprometernos y asumir, no solo nuestro #CivismoDigital, sino nuestro deber como ciudadanos.",
        "RT @TIME: Leftist Andres Manuel Lopez Obrador claims victory in Mexico's historic presidential election https://t.co/4uRpbxRN3a",
        "No importa perder mil batallas, cuando se gana la guerra, descripción gráfica. \n\n#Elecciones2018 https://t.co/7FJcCzpRsN",
        "Las benditas redes sociales. https://t.co/AJR3pq5AIy",
        "Mi reconocimiento y profundo agradecimiento al más de millón de ciudadanos que participaron como funcionarios de casilla en esta jornada electoral. \nSu trabajo fortalece la democracia participativa. \n#elecciones2018",
        "Felicito a @lopezobrador_ por su triunfo en las elecciones presidenciales. Los ciudadanos han hablado en las boletas y como sus representantes debemos respetar la voluntad popular. \nTrabajemos todos juntos por un Mexico próspero y con visión de futuro, en eso todos coincidimos.",
        "Prueba pura de democracia lo realizado hoy por @JoseAMeadeK. Testimonio de un ciudadano respetuoso de las instituciones y la decisión de las mayorías. \n\nFelicidades por esa excelente actitud.\n#EleccionesPresidenciales2018",
        "Hoy participamos en la elección más grande en la historia de México. \n\nParticipar en la vida democrática de nuestro país es un privilegio pero también nuestra obligación. \n\n¡Voten! 👆🏼 Por quién quieran, por quien mas les convenza, pero salgan a ejercer su derecho. https://t.co/FdqTlTdKGe",
        "La denuncia es una de las herramientas ciudadanas por excelencia, la democracia es la protagonista en este momento en nuestro país y de nosotros depende triunfe la participación, el pluralismo, la igualdad y libertad. Ejerzamos nuestro derecho y no temamos a hacerlo.",
        "Plan de retiro, fraudes y jóvenes en próximas crisis crediticias, vean qué sucede: https://t.co/5BqX3LjjQG",
        "La sofisticación de #FakeNews solo nos aleja del #CivismoDigital, ser cuidadosos en lo que leemos y, sobre todo, evitar compartirlas es tarea de todos los usuarios. Evitemos reproducir este tipo de información y asumamos el reto de informarnos a conciencia.",
        "RT @LVidegaray: El día de hoy, la OEA aprobó por consenso la resolución presentada por México rechazando enérgicamente la separación de fam…",
        "Tips para evitar difundir #FakeNews: https://t.co/7UgvRF0Yqf",
        "RT @LizarragaMX: #Atencion. @SCT_mx y @Red_PMC invitan al reto #IdeasHechasEnMéxico. Los proyectos deberán hacer uso de la #Tecnología como…",
        "De acuerdo al director de OIM, Eugenio Ambrosi, las posibles soluciones que ha implementado la #UE para el control migratorio tienden al fracaso, ya que los centros serán usados por los afectados como una estancia. Es urgente un plan integral exitoso.",
        "1 de cada 5 personas en #Mex se ha sentido discriminada debido al color de su piel y apariencia, según datos de INEGI estos casos deben detenerse pues restringen el acceso a trabajo y servicios básicos.",
        "Frutas, alimentos y hortalizas mexicanas serán exportadas gracias a los convenios logrados en la Expo United Fresh Show.",
        "RT @reginatames: Sigo amando este artículo! Debe ser prioridad educar a los hijos diferente. El machismo se aprende ... https://t.co/1xzwYi…",
        "RT @MUNALmx: \"Si la mirada masculina busca encasillarla como 'símbolo erótico', sus palabras se opondrán siempre a esta imagen simplificado…",
        "De acuerdo a datos del Sistema de Monitoreo Atmósferico #CDMx, asegura durante el mes de julio la ciudad presentó altos índices de radiación, por lo que los dermatólogos han emitido su alerta para usar bloqueadores.",
        "7 de cada 10 bebés en #Mex no se alimenta con leche materna, por lo que Big Latch On pretende incentivar a las madres a informarse más al respecto, pues es  en los primeros años de vida de los bebés que desarrollan un sistema inmunológico.",
        "De acuerdo a las proyecciones de Unfpa, #AL se caracterizará por ser una región de alta densidad poblacional longeva por lo que la mayor preocupación radica al acceso a pensiones en un futuro a mediano plazo.",
        "Incentivar #CivismoDigital e informarnos sobre la evolución de los ataques es nuestra tarea de todos los días en pro de nuestra seguridad.",
        "Las amenazas evolucionan y ahora llegan a #Whatsapp, en #Esp se ha levantado una alerta para los usuarios quienes reciban un SMS \"raro\" de algunos de sus contactos, pues mediante la respuesta a éste el #phishing se hace presente.",
        "RT @AnaDApuzzo: Surreal Fluid Architecture World https://t.co/2GHDbxOVG8",
        "Recordatorios, limitación de notificaciones y monitoreo de actividad son las nuevas funciones que #Facebook implementará para reducir y optimizar el uso de redes sociales. ¿Están listos para descubrir y aceptar su adicción",
        "De acuerdo a análisis hechos por Avaya, el futuro de las ciudades inteligentes se ve limitado debido, principalmente, a la infraestructura de las grandes ciudades, donde la inversión en Big Data será la clave para su transformación.",
        "RT @whitehatsec: Banking services are increasingly delivered online, but a recent study found that the average company tests less than half…",
        "#CivismoDigital y la infancia, desde ahí es dónde debemos iniciar e involucrarnos: https://t.co/0r5uu7PRkw",
        "Los CDC en #EUA han alertado a los jóvenes americanos para hacer buen uso del condón y fortalecer la información difundida para protegerlos contra enfermedades de transmisión sexual.",
        "En respuesta a la situación machista y de acoso sexual, en #Fran se implementará un programa de multas para aquellas personas quienes atenten lancen piropos a mujeres.",
        "La población de pingüinos en peligro, vean qué está pasando: https://t.co/oL5DbgnAf4",
        "Sin duda la tecnología en la banca es un alivio y pese a los recientes escenarios donde la #ciberseguridad es vulnerada, los cuentahabientes confían en ella: https://t.co/zpY7pkDhJC",
        "1 de cada 4 adolescentes entre 13 y 15 años asegura haber bebido alcohol, por lo que #ONU ha hecho un llamado a las autoridades para combatir la aproximación temprana a sustancias tóxicas.",
        "... por lo que cerca de 90 millones de niños menores de 1 año viven en lugares donde sus padres no cuentan con un día de permiso remunerado, por mencionar un ejemplo.",
        "Según datos recientes de #Unicef, 92 países en el mundo carecen de políticas que permitan a los padres ejercer derechos sobre el cuidado de sus hijos, ...",
        "RT @wera: ⚠️Esto debe ser noticia 📺🎙📰:\n40 niños mexicanos en #SiliconValley cambiando su historia, conociendo la tecnología y aprendiendo d…",
        "RT @INIDena: In the company of a brilliant group of international women in cybersecurity from the US, the UK, Mexico and Canada at ⁦⁦@Harva…",
        "¿El futuro está en las criptomonedas? https://t.co/9Yh9E16Ita",
        "#EUA es el segundo país más contaminante, #Trump decidió no ser parte del Acuerdo de París y un reciente estudio afirma que el deshielo y las altas temperaturas se han disparado en 2017. ¿Qué necesitamos para entender que de nosotros depende cuidar este planeta?",
        "RT @el_pais: Con 17 años tocaba el bajo en un grupo de rock, con 24 se convirtió en el catedrático más joven de la historia de Alemania y c…",
        "@lion05 Principalmente a la protección y uso de datos, así como los procesos de accesibilidad.",
        "Por lo que voceros de la organización piden a empresas y gobierno crear alianzas en pro de incentivar el #CivismoDigital, sobre todo, en redes sociales.",
        "Según el informe Relator de la #ONU, los estándares y procedimientos de las grandes proveedoras de #internet no están listas para respetar los derechos humanos, donde la libertad expresión está minada.",
        "@LourdesMelgar Coincidimos entonces estimada Lourdes. Saludos.",
        "Cerca de 10 mil mensajes fueron eliminados por #Facebook, los cuales pertenecían a cuentas que difundían #FakeNews, de acuerdo a la empresa de #Zuckerberg, esto es una medida preventiva ante las próximas elecciones legislativas en #EUA.",
        "4 heroes mexicanos que merecen todo nuestro reconocimiento. Su preparación, experiencia y profesionalismo evitaron una tragedia. https://t.co/cPt5UCrtb9",
        "De acuerdo al Informe Nacional de la Calidad de Aire, la concentración de ozono en zonas como el Valle de México, GDL y Pachuca han causado la muerte de cerca de 17 mil personas por enfermedades relacionadas a la mala calidad del aire.",
        "La reciente medida para evitar la distribución y uso de bolsas de plástico en #Querétaro, posibilitará el descenso de cerca de 8,500 kg de bióxido de carbono, dicha iniciativa entrará en vigor el día de mañana 01 de agosto",
        "Recordemos que #Profeco cuenta con un programa llamado \"Quién es quién en los precios\",  que ayuda al consumidor a tomar la mejor decisión en compras en este regreso a clases. Acudamos a las instituciones para poder informarnos y hacer la mejor elección.",
        "RT @Reforma: Para Tatiana Clouthier, quien fue coordinadora de campaña de AMLO, Manuel Bartlett no era la mejor opción para ser el titular…",
        "La propuesta de #Macron para eliminar el uso de teléfonos celulares en escuelas de nivel primeria y secundaria en #Francia ha sido aprobada por el parlamento, por lo que próximamente entrará en vigor. ¿Ustedes consideran que #Mex requiere de una medida similar? ¿Qué opinan?"
      ]
    }
  }
}