{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@JuCosas @AndresVelasco Lejos Velasco era mejor y preparado en cambio este payaso solo hablaremos de el por sus tonteras",
        "@lucyanaah @michellenomasab Ninguno...lo llevaron de paseo",
        "@Edu_Enduro @melnicksergio @ManuTironi @Ignaaciioo_97 @danielreyesp Esperando saber a qué país se fueron :)",
        "RT @melnicksergio: La izquierda le tiene muuuucho miedo a Kast, se le hace debatir con el.",
        "RT @everhuguin: @tere_marinovic @mbachelet  https://t.co/5REReZEsQw",
        "@sergioulloa1 @latercera Seguramente el es inmaculado nunca una falla en su vida.... aunque con esa cara de mafioso...difícil",
        "@radiocarab Muy buen dia Gladys... sólo para saludar...congestión media desde Pajaritos hasta Alameda con Las Rejas",
        "@RealMauricioG @michellenomasab Está dificil adivinar ¿alguna pista?😄😄",
        "@INFORMADORCHILE Ohhhhhhh pero que idea tan brillante !!!! eso es cultura !!!! Ay Díos lo que una tiene que leer cada día no !!!",
        "@Cooperativa Y que tal si comenzamos a buscar \"detallitos\" del Sr.Gutierrez ... creo que más de algo encontraremos... alguna sorpresita el que busca siempre encuentra.",
        "Muy buen dia Gladys...sólo para saludar... estoy de vacaciones....",
        "@latercera @TeresitaProuvay Quitenle el pasaporte...prohiban su salida ...locos como él deberían esta bajo llaves",
        "@radiocarab  Muy buen dia Gladys.... congestión meda Alameda Las Rejas",
        "@Bienvenidos13 Ridícula... dejo hace rato de ser la periodista seria y pasó al grupo de payasos que solo destaca por la ropa y las estupideces que dice",
        "RT @DarekMusic: Quiero manifestar públicamente mi agradecimiento al SR @AldoDuqueSantos por ser el único que se atrevió a denunciar y prese…",
        "@radiocarab buen dia Mauricio",
        "RT @perikles5757: La comandante Claudia recibió en la moneda al hueco que gano el oscar, pero jamas ni las gracias dio a una verdadera muje…",
        "@biobio Poca consideración por cuatro limones lis infelices mandarlo a,la cárcel... esos guardias estan para premiarlos a palos",
        "@INFORMADORCHILE Que????'.. Seguramente iban a la quiebra con tremenda pérdida... los guardias agarrados de este viejito mientras pasaban seguramente mecheros porque a esos no los pillan nunca",
        "@radiocarab Gladys...Feliz Dia para Usted la Mejor Conductora Radial.. buen dia Alameda desde Las Rejas ya alta congestión",
        "@radiocarab Buen dia Gladys... solo pase a saludar",
        "RT @Makeka: “Proyecto para cambiar la Constitución días antes de dejar el gobierno no es legado, ES RIDÍCULO” https://t.co/5TX5SIhnSn BUEH,…",
        "@RicardoOrtizMJI @cleovar Tal vez la Señora no se ha enterado que esta a punto de dejar el Gobierno. Pongan aviso en la prensa",
        "RT @MobyGuardian: Vivimos una película durante 4 años.... Género: terror 😲\n#UnaMujerFantastica ... https://t.co/SCQtdvaWVv",
        "RT @RobertoFinat: LAW, en itinerario estaría un vuelo procedente de Manta ETA SCL 02:50 Hrs\nComo Perú los echó, necesitan 1 escala técnica…",
        "@PANCHOSAAVEDRA @rhon2008 Frívola si Panchito pero la película no es tampoco una Obra de Arte... no creo que dé para tanto el mérito es también publicitario",
        "RT @michellenomasab: RT si crees que Presidenta Michele Bachelet es una VERGÜENZA para nuestro país\n#LegadoDeBachelet #NoFueMagia https://t…",
        "RT @felipe_CJ_: Para que nunca mas agredan a nuestros @Carabdechile fuera de mi Patria los ilegales y delincuentes #InmigracionNoInvasion h…",
        "@cleovar Ella sin duda tiene mala memoria y gran personalidad",
        "@VickyQuilodran @juansusus Exactamente es contradictorio si recordamos que los varones siempre alegan que somos dificiles de entender y nunca terminan de conocernos.... https://t.co/pbVAzqwidf",
        "RT @AldoDuqueSantos: Atención: Se me informa que el comunicado de Law de suspender ruta Pto. Principe (Haití)- Santiago de Chile por 15 día…",
        "@radiocarab Alameda al Oriente por pista central bus en panne antes de Almirante Latorre",
        "@radiocarab Buen dia Gladys PAjaritos hasta Alameda expedito",
        "@LaGuerrera73 @_cacotorres Pero si el título lodice Una mujer... y es lo que ahi vemos una mujer...",
        "@AldoDuqueSantos Cobarde maldito... pero si la Carabinero le pega ahi estarian los zurdos defendiendo",
        "@radiocarab Feliz de escucharlos de nuevo..Alameda desde Gral Velasquez,hasta Exposición expedito... buen dia para todos",
        "@Bienvenidos13 La Raquel Argadoña ya debería quedarse en casa, rancia ..",
        "@elmostrador @labeasanchez Llenara de veneno a los alumnos.... cero aporte de docencia",
        "RT @OmerFerrec: #CarolinaToa  perdió dinero de la @Muni_Stgo y nadie dice nada? Bueno parece que la prensa zurda y los tribunales si son de…",
        "@FridaSiKahlo Asi es... aunque igual sirve como chiste ya que igual parece payaso",
        "@radiocarab Excelente Miércoles para usted Gladys... Iniciando el trayecto seguro pajaritos con un poco más de congestión de lo habitual debido al cierre de vespucio al Oriente saludos a todos los del grupo",
        "Imperdible.. lo que muchos quisieran decir y no se atreven https://t.co/3gwyekV0En",
        "RT @EYN_ELMERCURIO: OCDE: Chile se posiciona como el país con mayor calidad de gobierno en Latinoamérica y el Caribe https://t.co/i7iF4kVQ6…",
        "RT @robados_chile: Listado de vehículos robados durante la noche en la RM, destacados por robo armado. Cualquier información comunicarse di…",
        "RT @lacad2007: Isaac Jimenes llegando solo al aeropuerto, después de ganar el tercer lugar en una Olimpiada de matemáticas en China,en dond…",
        "@radiocarab  Iniciando Trayecto Seguro... buen dia Gladys y saludos a todos",
        "@radiocarab  Mauricio.  Linda tarde...lo extrañamos en la mañana.... Saludos a todos del grupo",
        "@radiocarab Gladys buen dia... en en maipu entre calle Grecia y rinconada por Olimpo está cerrada",
        "@biobio La verdad siempre provoca ruido",
        "RT @FridaSiKahlo: 250 autos para carabineros. Nada de renovarle los autos a los apitutados como hacía la soa Bachelet. #TiemposMejores",
        "RT @pftupper: Cierren INDH, Museo Desmemoria y Museo S Allende. Ahí solamente tenemos $6.000.000.000, para comenzar. Se corta grasa y odio…",
        "@FridaSiKahlo Nobleza Obliga...",
        "Muy señoritas.. todas unas damitas y mas encima con uniforme de colegio y luego piden educación gratis y ni siquiera saben comportarse.Un Asco https://t.co/53r98ZX111",
        "@YouBet33 El chancho siempre termina revolcado en el barro es la ley de la vida",
        "@sergioulloa1 Muestren una foto a para ver si de verdad esta mal... la ultima que vi todavía estaba guaton a punto de reventar",
        "@biobio Osea le es grato ser ignorante...",
        "@Bienvenidos13 Las Reinas nacen en cuna noble.. queda claro que a Letizia le quedó ancho el camino",
        "RT @iDesilusiones: Chicas tengan mucho cuidado por favor!! Vean el vaso de la chica... \nhttps://t.co/Am7q6Gy21C",
        "@radiocarab  Feliz Viernes Gladys.... raro raro pero está expedito Gladys Marin Hasta Las Rejas aun...ya en Trayecto saludos a todos",
        "@INFORMADORCHILE Esperemos que solo sea un sueño para ella... ya es suficiente con lo malo del show de Viña para torturarnos con esa \"animadora\"",
        "@INFORMADORCHILE Tarea para aquellos padres que la contrataron sin pedir ni revisar los documentos cada año las autoridades les recuerdan los deberes y derechos como padres pero tal parece no todos hacen caso",
        "@INFORMADORCHILE Explicado con manzanitas :)",
        "@CostaPardaa @PamJiles Y los patudos se rien de @cathybarriga  que solo se sacó una foto, ella lleva el peluche al Congreso.. Jiles sí está de patio",
        "@radiocarab Alameda con Irene Morales vehiculo en panne",
        "@radiocarab  Alameda con República automóvil en panne ocupa una pista vehículo  particulares por Alameda",
        "@radiocarab Gladys... tenga buen dia saludos a todos los Amigos de TS... ya en camino todo mormal.. con alto tráfico pero fluye",
        "@INFORMADORCHILE Eso no debería ser ley pues es VIDA, AMOR DE MADRE INCONDICIONAL, pero como actualmente estamos en una sociedad  llena de Suciedad Mental que dice es inmoral y pornográfico pero no les provoca pudor mirar escenas de sexo en películas o mirar realities con sexo en vivo",
        "RT @Maca691: Sin comentarios!!! @FridaSiKahlo https://t.co/WZRAOyXBDM",
        "Esto deberían leerlo aquellos niñitos que andan protestando sin saber porqué y los padres que aguantan a esos hijos falten a clases.. Esto es Sacrificio y Estudio. https://t.co/NMvSp8oQdP",
        "RT @Somos_Millones: ¿Han visto a un 'Comunista despierto' tratando de ganarse la vida como cualquier chileno?.... aquí tienen a uno de esos…",
        "@melnicksergio Dificilmente trabajó mucho probablemente lloriquea porque no tendrá su dinero fácil...",
        "@INFORMADORCHILE No hay amor más puro que un perro a su amo y viceversa.. sólo quién ama a su mascota sabe lo que digo.. y esto es una más de tantas muestras de amor incondicional.",
        "Difundir... asi es nunca nos muestran esas fotos y claramente son agredidos siempre. https://t.co/2TLenDLCgN",
        "Absolutamente de acuerdo que saquen a este payasito pues no és ni será nunca un buen aporte, que mejor siga dedicándose a lo que es lo suyo. Pastelero a Tus Pasteles https://t.co/bLgYvZOZHZ",
        "@tere_marinovic @A_C_79 Jajajaja me río porque la odian pero igual la siguen... en fin",
        "@melnicksergio @FridaSiKahlo Ya es por muchos sabido que Kast está siempre bien informado y muy preparado.. por eso le temen",
        "RT @chilepuro: Fiscal Emiliano Arias “el sujeto Sebastián Dávalos tenía como única fuente de ingresos a Caval, participaba en todas sus ges…",
        "@S_Schwartzmann Vaya.. pasa hasta en las mejores familias ..",
        "RT @FridaSiKahlo: Sabían que con el decreto de Bachelet las mujeres con embarazos de alto riesgo del sector público quedaban sin posibilida…",
        "@FridaSiKahlo No.",
        "@adioszurdos @FridaSiKahlo @MarianaLaActriz @gteillier @Claunubed @Regia_Pam @michellenomasab @cgloriabb @GirealaDerecha @Poracando @anzunza @Budoia2005 @lauritalumaco1 Ella sin duda es buena actriz, pero ciega",
        "@alvarez_monse Hola Monse.. ya pasó Marzo.. cuando vuelve tu programa???",
        "@radiocarab Buen dia,Gladys solo paso a,saludar... iniciando Trayecto Seguro de Maipu a Las Condes",
        "@tere_marinovic Karol Cariola\nPamela Jiles\nPaula Narvaez",
        "@radiocarab  Muy buen dia Gladys la mas simpática locutora de Chile!!!  ya en mi Trayecto Seguro... Saludos a todos los Amigos del Grupo",
        "RT @LetrasLibertar1: Daniel Galaz Cerda, educador comunitario en el Consejo Nacional de la Infancia, es el \"artista\" que creó la imagen de…",
        "@Cooperativa Radio Carolina debería despedirlo , es una falta grave.",
        "@INFORMADORCHILE ¿Lo despidieron por decir la verdad? por decir que era ordinario, grotesco lo del famosillo de cartón Karol Dance? Qué lastima osea que todos deben aplaudir al idiotita de Karol?  Radio Carolina deberían analizar antes de actuar.",
        "@ALERTADESISMO Chuuuu van a decir ahora que es nuestra culpa no tienen tsunamis ellos también",
        "@radiocarab Alameda con Vergara",
        "@radiocarab Alameda al Oriente pista de buses transantiago con fallas mecánicas ocupa una pizza",
        "@radiocarab Alameda al Oriente por pista de vehículos particulares bus atropelló a un ciclista frente al hospital de la Mutual una pista ocpada",
        "@radiocarab  Gladys muy buen inicio de semana.comenzando mi Trayecto Seguro...",
        "RT @rolanriera: Mi hija Romina, mi doctorcita amada, que ha hecho tanto por tantos, hoy necesita de ti. Para empezar quimioterapia, buscamo…",
        "RT @museocarab: Queridos niños: les deseamos una #FelizPascuaDeResurreccion https://t.co/dyjl66b9iI",
        "RT @reddeemergencia: RT RT RT https://t.co/Rs5hyeYztM",
        "@arancibialmte @LaTiaEvelyn Paula Narvaez olvidese de la tele y las conferencias..quedese en su casa calladita su tiempo ua pasó.",
        "@FridaSiKahlo @TeresitaProuvay Para tener una segunda opinión.",
        "@lun Haremos una colecta para ayudar con el pago :)",
        "RT @LadronicoLuksic: Funan a Kast por como piensa, funan a Florcita Pelotuda por no pensar, pero nadie funa al ladrón, estafador, corrupto…"
      ]
    }
  }
}