{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Impresionante lo de Curicó",
        "@cbarriossantos Penoso",
        "@cbarriossantos Jajajaja, me cuesta elegir al peor. Pero estos wnes de CNCO entran al podio seguro.",
        "@cbarriossantos Yo no sé como puede tener un tema con el crá de Marc Anthony ese wn de Tito el Bambino. Le deben haber puesto 18 autotunes funcionando juntos jajaja",
        "@cbarriossantos Jajajajaja, terrible. Busca ahora a Nicky Jam el 2016 pa que sigai sufriendo.",
        "@cbarriossantos Nunca olvidaré esa presentación... quedé traumado.",
        "@cbarriossantos Hasta Tito el Bambi... #OKNOT",
        "@cbarriossantos Como los que saben no ma po perro... 😎",
        "@cbarriossantos Estaba en las mismas ayer a medio metro de ellas jajaja",
        "CNCO-MOLACALLAMPA 😂 #vina2018 #CNCO",
        "@cbarriossantos En contrapartida las minas de Ha Ash cantaban la raja. Hasta ayer nunca las había escuchado.",
        "@saavedralillo Jajajaja",
        "JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/Zo4sIHnid9",
        "@cbarriossantos Bosé estaba sin voz, pero estos pendejos lo que no tienen es oído 😂",
        "Oye pero ya paaaaren, desafinan hasta pa hablar estos wnes #Viña2018 #CNCO",
        "@patogon Wn son MUY malos",
        "Oye pero estos pendex cantan como la callampa po #CNCO #viña2018",
        "Beausejour 👏👏👏",
        "Muy bien La \"U\". Un baile hasta ahora en Temuco, pero no sirve si no concretamos #VamosLaU",
        "@doleiva #QUIZO #QUIZO #QUIZO #QUIZO #QUIZO #QUIZO #QUIZO #QUIZO #QUIZO #QUIZO",
        "Se pasó #Kramer. Nivel internacional #Viña2018",
        "@chicaguilera Filo si no quedé metido...",
        "@chicaguilera 🤔 x 2",
        "@doleiva Despierta wn!",
        "@chicaguilera Ok. Solo nos faltan 25 teclados.",
        "#Jamiroquai #Viña2018 https://t.co/lIPfeUKCxc",
        "@chicaguilera En Chile solo la toco el 97. De ahí nunca más de todas las veces que ha venido. ESTAFA",
        "@chicaguilera Busqué y resulta que Virtual Insanity las ha tocado casi en todos lados en esta gira (incluido Argentina) menos en Chile jajajaja. Nos tiene pal hueveo.",
        "😂😂 https://t.co/v3gngVgTGN",
        "JAJAJAJAJA https://t.co/AquBSzhmsU",
        "@chicaguilera 🤔",
        "@chicaguilera Te acompaño en tu dolor...",
        "Hace como un millón de años que Jamiroquai no toca Virtual Insanity en vivo. Sueñen que la iba a tocar acá...",
        "Se fue al chancho el chancho Hernández... https://t.co/mC2NrUbgWv",
        "RT @sailor_tequila: Me compré 25 lápices gel.\n\nCuando iba en el colegio tenía uno no más, la estupenda de la sala tenía como 10 y yo la odi…",
        "RT @patopeloteros: ¿Qué le faltó al collage? #viña2018\n\nA. Fideos crudos por la orilla\nB. Cáscaras de huevo pegadas con colafría\nC. Papel v…",
        "Horrible la mugre de premio ícono. En Emotions quedaba mejor xD #Viña2018",
        "RT @Kalelo: Si fuera mal pensado diría que Bosé no está cantando en vivo. #Viña2018 https://t.co/jO0bHrR2ml",
        "Juan Cassette, eres tu? https://t.co/R7xUL9tQet",
        "Jajaja https://t.co/zhczBGYxlm",
        "Premio saco de hueas del año. https://t.co/1SYbLqhyq1",
        "Paliza monumental https://t.co/WTTxUyz6uP",
        "Mala clase, esto es solo fútbol... Innecesario. https://t.co/rGBaY47SHi",
        "Que horribles e ilegibles los números de la camiseta de Palestino",
        "Así te quiero ver grone!!",
        "Sepúlveda monja ql mala clase. No existes.",
        "Golazo conchemimareeeee!!!",
        "Mucho mejor la \"U\", pero hay que cerrar el partido o puede pesar #VamosLaU",
        "Empate a cero https://t.co/CMwWYg1Bmm",
        "Jajajajajaja https://t.co/2b4Rxrf49J",
        "RT @gabrielboric: El Tribunal Constitucional le dispara a la democracia que dice defender. Al eliminar prohibición efectiva de lucro en edu…",
        "@Papapuerco @maurocabezasUC Cuéntala bien po Cabezas, y nos reímos todos...",
        "@maurocabezasUC @Papapuerco ???",
        "Pffff... ¿Qué tiene de notable? Bolt quiere pisar la pelota, se le escapa y le sale el caño de raja. https://t.co/fzXTXVs4Kc",
        "Jajajajaja, tremendo hilo https://t.co/0QquEwnKkX",
        "@polaco_goldberg @doleiva Antier es lo mismo que anteayer. Aceptado por la RAE... 😲😲",
        "@doleiva @polaco_goldberg Noooo, csm... ese es el peor de todos.",
        "@polaco_goldberg @doleiva Deme 7",
        "Cederrón! 😲 @doleiva https://t.co/qGj15m8uHc",
        "RT @CuriosodeFutbol: Que no caiga 🔥😱 https://t.co/tjpEaZCC8e",
        "@cbarriossantos Laterísimos",
        "RT @ADNDetorpes: Pablo Guede\n\"Si robamos, está todo bien. Si nos roban hay persecución\" https://t.co/h8so5wXAxm",
        "@guille__albocc Mátate ql de cartón",
        "Que tremendo favor le hicieron con sacarle la cresta al nefasto Kast.",
        "RT @nico_grau: Lamento la agresión a Kast. No la comparto por lo condenable del hecho mismo y porque van a convertir a un intolerante en el…",
        "Kast irradia odio e intolerancia en su discurso, pero nunca pierde la calma. Es peligroso en serio.",
        "RT @irrL_: Kast: “En algunos casos ese niño fruto de la violación terminó parando un abuso permanente”. (Septiembre, 2017). https://t.co/Jq…",
        "RT @irrL_: Kast por comuneros mapuche: \"Me alegro que hayan detenido a estos terroristas\". (Septiembre, 2017). https://t.co/Jvs8oxsWLL",
        "RT @irrL_: Kast y su propuesta para frenar el narcotráfico en Chile: Cerrar la frontera con Bolivia. (Octubre, 2017). https://t.co/qoW6lhQd…",
        "RT @irrL_: Kast plantea derogar la recién aprobada Ley de Aborto. (Septiembre, 2017). https://t.co/vp7lsIk2Yj",
        "RT @irrL_: Kast tras ser proclamado abanderado (Agosto, 2017). https://t.co/5tuTrVsldo",
        "GUAJAJAJAJAJAJAJA https://t.co/UZzozbL7om",
        "Totalmente repudiable la agresión física a Kast. Totalmente repudiable la agresión no física de Kast. Basura de lado y lado. https://t.co/rj1QQbD0lO",
        "RT @CuriosodeFutbol: Ronaldo se ponía nervioso cuando quedaba mano a mano con un portero. CRAAAACK\nhttps://t.co/Fo4regDGGx",
        "@petinelli_as Sí, lo comenté después",
        "Bachelet se fue a pitutear a The Walking Dead 😂#TWD #TWD8ENfox",
        "Chuta, justo apareció el primer defensor de Bravo: el cóndor Rojas. Hagámosle caso, seguro él nos guiará a tomar la mejor decisión...",
        "Jajajajaja https://t.co/MHLfrj3iso",
        "Todavía no hay un solo jugador o técnico, ni ninguna persona del mundo del fútbol que apoye a Bravo. Desubicación nivel dios del capitán.",
        "RT @FutbolSinCrack: El problema de los humanos es que crecemos. https://t.co/sTtwubYoVx",
        "Que chucha el sombrerito de Bravo? Digno de Di Mondo",
        "Csm... https://t.co/WPrYYxnDZA",
        "He escuchado 20 veces a Guede decir \"yo no hablo de los árbitros, pero hoy...\" Chanta y llorón.",
        "Ignorancia nivel dios... https://t.co/XVgC6vGwCf",
        "RT @carrizo_ortiz: Que peligroso es Kast. Escupe veneno y odio, pero nunca pierde el control. Tiende la trampa, exaspera, te hace pisar el…",
        "Ahí está el super preparador de arqueros del capitán. Ja. https://t.co/2q3cZsa03n",
        "@melladoerices @polaco_goldberg Relax viejo, lo hueveo pq lo conozco",
        "@melladoerices @polaco_goldberg Mmmmm...maestro, maestro... no sé, pero al menos es simpático el wn 😂",
        "Julio Rodríguez formó a Eduardo Lobos. Razón más que suficiente para que jamás pise Juan Pinto Durán.",
        "A Julio Rodríguez lo echaron de la \"U\" y de Colo Colo. A ese quiere imponer Bravo en la selección chilena.",
        "@CristobalDijo Por supuesto. Puede ser que los que están no sean los mejores ni mucho menos, pero una cosa es encontrar malos los que están y otra es tratar de imponer al que le gusta a Bravo.",
        "Más encima que tanto con Rodríguez, ni que fuera Buffon po... Un wn que muchos lo acusan de malos tratos, que lo echaron de la U, que no trabaja en ningún club actualmente (por algo será). Es amiguito de Bravo y punto.",
        "@CristobalDijo Exacto. Herrera acaba de decir que Whiteley y Ovalle lo hicieron espectacular. No hay ninguna razón para creerle más a uno que a otro.",
        "Claro campeón, Julio Rodríguez seguramente era mejor que Bravo o Herrera.  Y Sampaoli era mejor que Vidal o Alexis. O tal vez Mourinho era mejor que Zlatan o Pogba. Y etc, etc, etc... https://t.co/FzzTj97KYT",
        "Aunque Bravo tuviese toda la razón del mundo (cosa que no creo) es impresentable que porque no le aceptan que pretenda imponer a Rodríguez se reste de la selección. Si esto mismo lo hubiera hecho Herrera u otro, lo estarían quemando en la hoguera",
        "@CristobalDijo Sí, pero a el le tiró lo de guatón. De hecho lo acaba de confirmar el propio Ovalle en la Cooperativa.",
        "RT @sintonia_azul: Alexis Sánchez: “Quiero terminar mi carrera en Universidad de Chile” (Video con la entrevista completa) \nhttps://t.co/ci…",
        "@CONFEYOPTIMISMO @polaco_goldberg Y que tiene que ver el polaco si no trabaja en La Clave?",
        "Bravo quiere meter a Rodríguez, pero dice que su intención no es que saquen a Whiteley y Ovalle... Que alguien me explique como cresta se puede lograr eso, ¿o acaso pretende que trabajen los 3 juntos como si nada? Sería ridículo, le haría caso solo a Rodríguez y a los otros cero.",
        "RT @MarceloDiazAlm: Johnny Herrera: \"Julio Rodríguez cuando estuvo en la U tuvo un montón de problemas y por eso lo sacaron cascando\" @CDF_…"
      ]
    }
  }
}