{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Formas de demostrar cariño, y la de bañarse primero que la otra persona, para que esta duerma un poquito más.",
        "RT @Imthedrug: De las despedidas uno siempre se queda con lo mejor. Y lo mejor es el deseo innegable de querer volver.",
        "RT @Pinneaple__: Un piropo que diga: Vamos, llenemos de sellitos el pasaporte.",
        "RT @luishere: Lo de Bogotá en manos de @EnriquePenalosa ya es una tragicomedia https://t.co/XCN6aCYcup",
        "Los gobiernos deben pensar sus políticas en pro de crear estilos de vida e industrias más sostenibles #AntesDeQueSeaTarde",
        "#AntesDeQueSeaTarde aquellos que no creen en el cambio climático, no son consientes de lo que como humanos causamos con nuestras acciones.",
        "Primer halloween 👻 en años que puedo disfrutarlo desde la comodidad de mi cama, con buenas películas.",
        "Uno trata de no dejarse afectar por cosas, pero que le depilen mal las cejas eso es una ofensa.",
        "RT @darcyquinnr: El Ex Procurador @A_OrdonezM mantiene intacto su esquema se seguridad que es de 16 carros de la @PGN_COL",
        "El Informe Planeta Vivo 2016 expone soluciones para modificar la manera en que producimos y consumimos alimentos https://t.co/5N5jAXkxhI",
        "RT @WWFColombia: ¡MAÑANA! No te pierdas el lanzamiento del Informe #PlanetaVivo de WWF y descubre más sobre el estado del planeta y su vida…",
        "El otro día en una fiesta, me dijeron que sería la tía que baila \"silbando\" las canciones, hoy en el  gym note que si \"silbo\" y pues si",
        "En uno de mis pantalones para entrenar encontré veinte mil pesos, ahora me siento la más afortunada.",
        "RT @SandSuarez: Nos fuimos a comer pandebonos en el simulacro, le pedimos perdón al muerto falso.",
        "RT @Citytv: Cuatro fallecidos en un alud en la vía Medellín-Bogotá https://t.co/JzTWCmhFG8 https://t.co/7W0Up54BT2",
        "En el famoso simulacro, no me encontraban porque estaba en la tienda comprando comida y ni por enterada. #fail",
        "@Compensar_info No puedo enviarles DM si no me siguen, una solución más efectiva??",
        "Uno no sabe que decir porque igual la va a embarrar",
        "que lindo e incomodo, ese momento en el que toca presentar al \"no se que\" de \"uno\".",
        "Hay recuerdos con los que es mejor quedarse para siempre, que repetir, para no sentir ese \"vació\" de que no fue como lo recordábamos.",
        "llevo con una alergia mas de siete días y pues muy efectivo su sistema de citas prioritarias, que nunca tiene agenda @Compensar_info",
        "Soy de ese pequeño grupo que no ve #TWD y pues tenía que tuitearlo para estar en sintonía con el tema de tendencia.",
        "Una pausa en el camino y entender realmente el porque de nuestro trabajo. https://t.co/lcohbpgDoL",
        "La forma en cómo está lloviendo en Bogotá no tiene nombre.",
        "“We both know that the nights were mainly made for saying things that you can’t say tomorrow day”.",
        "RT @UnTecho: El primer paso para buscar una salida a la situación de habitabilidad es reconocer que hay desigualdad de derechos básicos en…",
        "Por un momento pensé que había un problema con mi operadora de celular, me disculpo pero es la costumbre. Volvió Twitter",
        "RT @WWF_LAC: ¡HISTÓRICO! Concluye #Habitat3 con la Nueva Agenda Urbana para las ciudades del mundo. https://t.co/I4nCqOhTwz",
        "RT @CaroCarreta: Como la culpa de jugar contra los sub19 no es nuestra lo siento mucho pero yo si voy a celebrar ! #vamoslosleones #SantaFe…",
        "RT @SantaFe: ¡¡GOOOOOL CARDENAL!! ¡¡GOOOOOL DE OSORIO BOTELLO!!! 17' (0:2 g.1:3) #NALvsSFE https://t.co/ghHZYBvmcD",
        "Carlos Vives, Mi Caballito, este si que es un gran #tbt y lo bailo por toda la casa #festivo  https://t.co/YqJeeMahwh",
        "La crueldad contra un animal es injustificable https://t.co/TUn0DmXwXo",
        "Una vela hoy por La Paz, que tanta falta nos hace. https://t.co/clMn5XN2B6",
        "@Imthedrug   Bn. Ppc",
        "Esto y dos personas desmayadas en el transmilenio, la movilidad en Bogotá en días como hoy, colapsa https://t.co/x9jhdlkwYm",
        "En otras noticias, para los que no se han enterado, aprobaron el alza del iva al 19%. Año Nuevo, iva nuevo.",
        "RT @JuanAbelG: Nos toca resignificar expresiones como \"de buena familia\", \"gente de bien\", \"de toda la vida\", \"divinamente\", porque ahí hay…",
        "RT @JulianaAbaunza: A veces pienso \"algún día me gustaría tener una hija\" pero luego llegan días como este y me recuerdan que ser una niña…",
        "Sorprende como los medios de comunicacion \"que se supone deben ser informativos\", sean solo un teatro. Rafael Uribe Noguera presunto asesino",
        "RT @hernanussa: porque @CaracolNoticias y @NoticiasRCN no publican la Foto de Rafael Uribe Noguera y si la de la niña Juliana?",
        "#felizdiadelvoluntariado a todas esas personas que desde que se despiertan, con sus actos construyen una mejor sociedad.",
        "Una ves más @SantaFe y @nacionaloficial  se enfrentan, ojalá santa fe no se haga chiquito como suele suceder.",
        "RT @SantaFe: ¡¡GOOOOOLAAAAZOOOO CARDENAL!! ¡¡GOOOOOLAAZOOOO DE YEISON GORDILLO!!! 48' (2:0 g.4:1) #SFEvsDIM https://t.co/KEniGmMA1w",
        "RT @Ellucero: ¡GOOOOL! Balanta abre el marcador en Bogotá, @SantaFe 1-0 @DIM_Oficial, 3-1 en el global. Creo que se empieza a sentenciar la…",
        "@NatyGiraldo7 cuando cuando???, esto es digno de celebrar. Te espero pronto",
        "@NatyGiraldo7 creo que es de familia. Amo esta época 😍😍😍😍",
        "RT @Memo_Arenas: Emocionante ver cómo en Brasil es TT #GraciasColombia y en Colombia es TT #FuerzaChape\nNo hay nada más hermoso que el fútb…",
        "#GraciasColombia por mostrarle al mundo que somos más que lo que ven en la tv (guerra, narcos...), estos gesto son los que deberían unirnos",
        "Actos como los de hoy, en el atanasio en Medellín, son los que aún me hacer tener mucha fe en la humanidad #respect #FuerzaChapecoense",
        "Que el único permiso que pidamos para actuar, sea a nosotros mismos. https://t.co/VCn1KsQYG3",
        "RT @VarskySports: Corinthians-Palmeiras-Santos-Sao Paulo-Cruzeiro dispuestos a ceder jugadores a Chapecoense. Piden  a la CBF que no pueda…",
        "Lo de @nacionaloficial es un gesto de solidaridad, no entiendo como hay \"hinchas\" que se indignan con esto. #FuerzaChapecoense",
        "Una burla, es que tengamos que esperar a que se dignen a llegar los congresistas, para que este el quórum, que permite iniciar. #soyveedor",
        "... esperando regresar. Que está sea una muestra, de que debemos vivir cada día amando a quienes queremos y agradecidos con la vida",
        "Esto va mucho más allá del fútbol, estamos hablando de seres humanos, que como cualquiera de nosotros, un día salieron de sus casas....",
        "RT @JuanDiegoSoyYo: Aún sin conocerlos, aún sin ser hinchas del #Chapecoense tenemos el corazón adolorido. Tengo fe en la humanidad.",
        "75 muertos y seis sobrevivientes, el saldo que dejó el accidente del avión de Chapecoense",
        "RT @SrtaLeclerc: Me parece precioso que alguien intente sacarte una sonrisa aunque no pueda verla.",
        "Con el ascenso del América de Cali, el 2016, de verdad ha sido un año que ninguno se esperaba.",
        "RT @pataleos: Peñalosa logra que Bogotá sea única,  ahora en la estación del #Ricaurte atracan bajo agua.",
        "RT @SantaFe: 90+3' (1:2) #DIMvsSFE: FINAAAAL EN MEDELLÍN!! GANA EL LEÓN!! https://t.co/XsKoiYQ0DZ",
        "RT @ErikaDLV: ¡Muere un dictador! Orando que con el se vaya el dolor de millones de seres humanos que han sufrido su paso por este planeta!",
        "RT @ElenaCardenasR: Con olor a libro. https://t.co/kuYspsIILC",
        "Hoy me siento super extrema, porque mi computador lleva dos días reiniciandose seguido y pues no lo mando a revisar.",
        "Muy triste ver que quienes elegimos para que nos representen, nieguen el poder que les otorga un pueblo.",
        "Me encanta ver como Vargas lleras ya hace promoción para la presidencia, en lugar de estar trabajando.",
        "Siguen dilatando tanto lo del acuerdo de paz, que yo ya lo veo muy lejano. Y perdón lo pesimista",
        "Dilemas y los de cuadrar para verse con las amigas. https://t.co/pica4OeczK",
        "RT @SandSuarez: A mí lo que me tiene con risa de loca es que el Centro Democrático repita con tantas ganas que el Congreso no representa al…",
        "RT @dianalunareja: Si los voceros del NO son congresistas que no creen en el poder del Congreso para representar la democracia, cómo defien…",
        "@YesiSantaCruz de ida cancelaron mi vuelo, pase de todo y de regreso me querían cobrar hasta por respirar.",
        "Lo que más me sorprende es que enserio los dejen funcionar, con tan pobre servicio y atención al cliente. @VivaColombiaco la peor aerolínea",
        "Gracias por hacer de este el peor viaje @VivaColombiaco primera y única ves que tomó su servicio.",
        "Este frío que está haciendo en Río Negro y el madrugar a discutir con VivaColombia, no hacen que el día mejore.",
        "Al finalizar jornadas, personas así son las que lo llenan de felicidad a uno https://t.co/VCagsj3aW7",
        "El mensaje final, Medellín limpia, #ColombiaLimpia es lo que todos queremos. @SoyECOlombiano https://t.co/LEgit3Yt6q",
        "#limpiemoscolombia, ciudadanos de Medellin trabajando en equipo @SoyECOlombiano @WWFColombia https://t.co/ocDWI1TRrW",
        "Con este clima que está haciendo en Medellín, solo dan ganas de quedarse en la cama toda la noche #viernes",
        "RT @SoyECOlombiano: ¿Preparados? Les dejamos más recomendaciones para vivir esta jornada como verdaderos ECOlombianos, este domingo veremos…",
        "@vivacolombia su vuelo de las 5:30 sigue sin respuesta vulneran los derechos de los pasajeros @sicsuper https://t.co/0g4ViW4RBc",
        "@VivaColombiaco si cancelan un vuelo, es su deber avisar con anterioridad a los pasajeros, pésimo servicio.",
        "RT @juliamesav: Manes q no toleran q un gay los mire + de 5seg  pero q nos van empelotando con mirarnos q o q? De dónde se sacaron ese dere…",
        "@CLAUDIABAHAMON embajadora de WWF en Colombia está cumpliendo años, gracias por tu compromiso. https://t.co/4LfSqMlR0P",
        "Enserio se siente el cambio en Bogotá hoy tome un transmilenio a las casi 4:00 pm y en la 100 hacia chapinero y venía vacío.",
        "RT @DianaMunozC: ¡A firmar y a recoger firmas!\n\nYa podemos revocar a Enrique Peñalosa.",
        "RT @animesa: Ojalá no nos coja la noche para encontrarnos en la vida.",
        "las ferias de cualquier ciudad/ región son una muestra cultural, en donde las corridas a mi parecer son una muestra burda de violencia",
        "Me parece medio absurdo que le diga a alguien que quiero ir a las ferias de Manizales y me responda que si me gustan las corridas...",
        "RT @DiegoTrujilloD: Es tan desastroso el estado de Bogotá, que alcalde que suba, será visto como incapaz.",
        "Mi mamá esta incapacitada,y mientras ve noticias, sale con cosas tipo, \"las personas importantes estamos enfermas hoy, la Reina Isabel y YO\"",
        "los deseos de mis amigos tipo ❤️ https://t.co/ya5JJyW3t3",
        "Este año innovamos, la bebida de la cena fue pisco https://t.co/7z91GQLyOg",
        "En sus casas también es costumbre que se regale espigas???",
        "Verdaderamente agradecida por lo que este año significó para mí ✨ contando las horas para el 2017",
        "Justo hoy @ClaroColombia me deja sin internet, gracias por su mal servicio todo el año.",
        "Qué tal si él ultimo día del año hace algo que quiso hacer los otros 364 días. AGRADEZCA por cada momento del 2016 ✨ y sea FELIZ https://t.co/yi6xn8qkW4",
        "RT @LuisGMurillo: Digamos NO a uso de bolsas plásticas,NO al uso de pitillos. La solución está en nuestras manos. Que sea uno de nuestros p…",
        "Mi mamá regaña a mi perro y a los dos minutos lo abraza, me regaña a mi y no me habla como hasta el día siguiente.",
        "Todos los que han visto mi cédula dicen que tengo cara de puño, esperen a ver mi licencia de conducción",
        "Me da por sacar el pase el último día del 2016 que SIM Bogotá funciona, adivinen quién no ha almorzado."
      ]
    }
  }
}