{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Una de mis fotos favoritas #Amoleer https://t.co/Vhg8BiiAQB",
        "RT @suromex: @dianajmorales Hola, Diana. Un gusto. ¡Muchas gracias! Seguiremos en contacto. :)",
        "@suromex soy la administradora de la pagina de los sangre azul aqui en México por si necesitan cualquier cosa😊",
        "RT @suromex: Te invitamos a visitar nuestra página, para conocer nuestras recomendaciones del mes https://t.co/JTDrE4XWqC\n#EmociónEsSuromex",
        "@TijuanaLocal Gracias!!!😭😭😭",
        "RT @TijuanaLocal: Suscríbanse al canal de Maestra de Letras. https://t.co/DpoUrZNUWU",
        "Para celebrar los 100 suscriptores de mi canal el martes realizaré una transmisión en vivo a las 5 de la tarde 😀🤓📹📖 @TijuanaLocal",
        "Un nuevo libro de @MelissadelaCruz en México estoy muy emocionada gracias @Virilie @Planeta_Joven #BlueBloods https://t.co/IVmuJu9kO3",
        "RT @KCastAuthor: It. Is. Gorgeous!\nMake it by our booth @thebookcon this Saturday before these amazing tattoos are gone. https://t.co/gs67V…",
        "RT @TijuanaLocal: Muy pronto lo tendré, ya te diré que me pareció... @megustaleermex https://t.co/m2116KFlo1",
        "RT @Planeta_Joven: #Ferals regresa con una nueva aventura #CreemosenlosLibros https://t.co/eBsMdYRyOd https://t.co/9jB9fmXIPf",
        "En esta ocasión les hablo de #Heartless de Marissa Meyer disfrútenla!!! 🗡📖❤️😭📹 @vreditorasya @VReditoras \nhttps://t.co/EPb66PI2qr",
        "RT @TijuanaLocal: En un día como hoy pero de hace 120 años se publicó la primera edición de Drácula, la obra inmortal de Bram Stoker.  #dra…",
        "RT @cesilica: \"La literatura existe porque la realidad no basta\" #benitotaibo https://t.co/5Ap2m84gsV",
        "@TijuanaLocal recuerdo la buenos tiempos cuando jugaba Yu-gi-oh!😭",
        "RT @TijuanaLocal: En la Friki Plaza https://t.co/QIvCmaPmuf",
        "RT @ColleenHouck: So if you could see anything from the series on the #TigersDream cover, what would you choose? https://t.co/dytUTXfI30",
        "@Beth_wz estar bañanda en sangre???",
        "RT @sandraandresb: @dianajmorales mil gracias!!",
        "@sandraandresb 25,38,100 no importan los que sean feliz cumpleaños!!! 🎂🍾",
        "RT @sandraandresb: Gracias a todos por felicitarme por mi cumpleaños!! Brindo por vosotros y por un año lleno de inspiración y libros!;) ht…",
        "RT @SagaDoTigreBR: Hoje é o sétimo dia do sétimo mês, dia do \"FESTIVAL DAS ESTRELAS\", A Viagem Do Tigre!!! ❤\nhttps://t.co/fBsPbroNRd",
        "@MartinezBelli Gracias a ti por escribir 🤓📚",
        "RT @MartinezBelli: ¡Gracias por la reseña! 😘 https://t.co/CQhotqttJF",
        "Nueva reseña en el canal 📖📹😍 @MartinezBelli #Maestradeletras https://t.co/qSLZxP4Ldo",
        "Una lectura maravillosa 😍📚📹 https://t.co/SOaWTF07PT",
        "@TeenPlanetLibro @sandraandresb Pregunté a la editorial de acá y no saben nada 😭😭😭",
        "@TeenPlanetLibro @sandraandresb Por favor díganme que lo traerán a México 😭",
        "Reviviendo mi infancia viendo #LosCaballerosdelZodiaco",
        "RT @TijuanaLocal: @EdicionesSMmx Maestra de Letras @dianajmorales ojalá colaboren con ella.",
        "Comienzo a perder la fe no creo que traigan tu libro a México ya pregunte a la editorial acá y no saben nada 😭💔🇲🇽@sandraandresb",
        "RT @Planeta_Joven: Bienvenido, bienvenido a Caraval. Ganar significa la libertad. Perder, renunciar a todos tus sueños. #Caraval de @SGarbe…",
        "RT @TijuanaLocal: 4 libros favoritos, me nominó @LectoBloggers. Los elegí porque cada una de las historias ha sido especial... Nomino a los…",
        "Muchas gracias espero ansiosa tu respuesta realmente ame si el amor es una isla 😭📚🇲🇽@esanzca",
        "@RetosBookTube hola soy booktuber y me gustaría pedir mi pasaporte",
        "RT @carlos19huichi: @dianajmorales @esanzca @vreditorasya supongo que en estos días se estará distribuyendo a librerías como novedad de Jul…",
        "RT @SagaDoTigreBR: Se teu hobby é criar livros incríveis e acabar com a vida dos leitores, nem vou te criticar você está de PARABÉNS! https…",
        "@carlos19huichi Gracias a ti por hacerlo te volveré a taggear en el próximo 😉📹",
        "RT @carlos19huichi: @dianajmorales muchas gracias :3 quedó totalmente inaugurada la sección de booktag en el canal ^^ gracias por taggearme…",
        "@carlos19huichi @esanzca @vreditorasya He preguntado en las librerías acá en la Ciudad de México y me dicen que no lo tiene 😭😭",
        "RT @carlos19huichi: @dianajmorales @esanzca ya llegó este mes Diana ^^ es novedad de Junio en @vreditorasya",
        "Vayan a ver el tag de mi amigo @carlos19huichi te quedo genial 😀📹📚#Maestradeletras https://t.co/JKKfLGv4MH",
        "RT @MartinezBelli: ¡Que lo disfrutes! https://t.co/H6Gp6pzWSm",
        "@esanzca cuando llegara a México si el amor es un canto de sirena?? Pregunto en la editorial de acá y no saben nada 😭💔🇲🇽📖",
        "RT @TijuanaLocal: Últimas compras, lo juro, jajaja @PlanetaLibrosMx https://t.co/oGJNsuHyhm",
        "@TijuanaLocal @LectoBloggers @AdictoALibros Yo quiero a jack!!!😭😭😭",
        "@TijuanaLocal @MartinezBelli que bien!!! No olvides decirme que te pareció 😍",
        "RT @TijuanaLocal: @dianajmorales @MartinezBelli Ya lo compré!!! https://t.co/v0BQAJxmjU",
        "RT @Planeta_Joven: #Caraval es un mundo maravilloso hasta que logras entrar a él\n@SGarberGirl nos regala una experiencia sin igual #Creemos…",
        "RT @TijuanaLocal: @dianajmorales @sandraandresb @Virilie @LorenaAmkie @rominagarber @EntintameOtra @cesilica Felicidades, mucho éxito.",
        "@TijuanaLocal @sandraandresb @Virilie @LorenaAmkie @rominagarber @EntintameOtra @cesilica Gracias 😊",
        "@TijuanaLocal si aprovecha vale la pena",
        "RT @TijuanaLocal: @dianajmorales Si, porque vi el precio original y :o",
        "@TijuanaLocal @MartinezBelli si compralo😍",
        "RT @TijuanaLocal: @dianajmorales @MartinezBelli Lo tengo que comprar.",
        "@TijuanaLocal es muy bueno te lo recomiendo aprovecha que esta accesible en Gandhi",
        "RT @TijuanaLocal: @dianajmorales ¿cómo va el libro LA ÚLTIMA PÁGINA? Se me antojó y está súper bara en gandhi",
        "RT @NochesenFlrFP: Queremos #TheShadowEnEspañol #SRenEspañol https://t.co/r1NTCiHVAi",
        "He terminado de leer la última página @MartinezBelli y no puedo dejar de llorar 😭📖💔",
        "@MartinezBelli Gracias muy pronto haré la reseña 🤓📖📹",
        "RT @MartinezBelli: Gracias, Diana, por tus palabras. Espero que quedes atrapada por Soledad y Eduard hasta la última página. Un abrazo y su…",
        "¿Recuerdas cuando te uniste a Twitter? ¡Yo sí! Como pasa el tiempo 😱😭😊#MiAniversarioDeTwitter https://t.co/nixJLOYSCC",
        "En este mes leeré @MelissadelaCruz @MartinezBelli 📚📹🤓😍\nhttps://t.co/gQB6mbeQl3",
        "RT @KCastAuthor: So many surprises await Damien in #HoNLoved - releasing in 2 weeks! Preorder &amp; get it the day it releases at https://t.co/…",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/3amNBYIAWS BookHaul! Julio 2017",
        "RT @Planeta_Joven: Bienvenido a #Caraval de @SGarberGirl. Ganar significa libertad. Perder renunciar a tus sueños. ¿Estás preparado? El jue…",
        "RT @OceanoMexico: #HarryPotter20 ¿Cuál es tu edición favorita de 'Harry Potter y la piedra filosofal'? ¡Cuéntanos! https://t.co/PhJK043URm",
        "Muchas gracias por todo 🎓😢😢 @sandraandresb @Virilie @LorenaAmkie @rominagarber @EntintameOtra @cesilica https://t.co/ceHVZtT7x3",
        "RT @megustaleermex: 💛 DÍAS DE SOL Y NOCHES DE VERANO: 12 cálidos romances para hacerte soñar con paseos en la playa y puestas de sol para d…",
        "RT @sandraandresb: Hace 20 años la literatura juvenil cambió para siempre y reavivó la ilusión de millones de lectores. Felicidades, Harry!…",
        "@SagaDoTigreBR Porque no los traen a México 😭😭😭💔💔💔",
        "RT @SagaDoTigreBR: Conheça os dois primeiros livros da nova série de Colleen Houck, \"Deuses do Egito\", fora de A Maldição do Tigre! https:/…",
        "RT @SagaDoTigreBR: VIVA A NOSSA HEROÍNA! Hoje é aniversário de KELSEY HAYES!\n#HappyBirthdayKelseyHayes https://t.co/VZwnlH1SHj",
        "@MartinezBelli Aun no termino pero con esto ya temo lo peor 😭💔",
        "RT @MartinezBelli: ¡Pues ya verás las últimas 30! Un abrazo, Diana. https://t.co/4zOh2jDnGf",
        "En tan solo 30 páginas has descrito mi vida espero conocerte algún día 😭📖🇲🇽 @MartinezBelli https://t.co/aQc1oLmPTF",
        "RT @TijuanaLocal: Mis 4 series favoritas de toda la vida. Etiqueto a @AdictoALibros @LectoBloggers @Marian890 @dianajmorales https://t.co/q…",
        "RT @15a20: #Trivias15a20 ¿Quieres un ejemplar de \"Días de Sol y Noches de Verano\"? ¡Participa en la dinámica! 📚🌞🌴💝  -&gt;&gt; https://t.co/EXRIo0…",
        "RT @TijuanaLocal: @LectoBloggers El de @dianajmorales Maestra de Letras.",
        "RT @SagaDoTigreBR: @ColleenHouck In two will be the birthday of Kelsey Hayes, what do you think of releasing something in celebration? ;)",
        "RT @SagaDoTigreBR: Em dois dias, 24 de Junho, sera aniversario de Kelsey Hayes, e faremos uma tag muito especial e importante para ela, est…",
        "RT @15a20: #BookClub15a20 Amarás las 12 historias de amor de \"Días de Sol y Noches de Verano\". ¡Da click aquí! 🌼🌞🌴💕 -&gt;&gt; https://t.co/Y7sDcq…",
        "RT @LorenaAmkie: Les comparto un par de cartas que dos lectoras le escribieron a Alexa tras leer El Club de los Perdedores. Ellas... https:…",
        "RT @15a20: #Trivias15a20 Llévate un maravilloso libro de \"La Rosa Blanca\". Tenemos 4 ejemplares. #BookClub15a20 📚📔📒 -&gt;&gt; https://t.co/MCm6sP…",
        "@Planeta_Joven Estoy ansiosa por leerlo el segundo me dejo impactada 😀",
        "RT @Planeta_Joven: #Ferals regresa con una nueva aventura #CreemosenlosLibros https://t.co/eBsMdYRyOd https://t.co/KzL9FMGTaw",
        "RT @sandraandresb: El hotel de los 50.000 libros  @lavanguardia https://t.co/hL95EdbOHG",
        "Acabo de crear un tag! Vayan a verlo y los invito a hacerlo @TijuanaLocal @carlos19huichi @Beth_wz #Maestradeletras https://t.co/finw1TGvE7",
        "@elchascas completamente de acuerdo contigo su voz era hermosa 😢",
        "RT @elchascas: Vi el video de Sinead O'Connor hablando de sus instintos suicidas y dolores y quedé hecho polvo. Con su talento la noticia d…",
        "RT @TijuanaLocal: @dianajmorales @ErikaTrejo_M Tienes que dejar los espacios para que el tweet se envíe...",
        "@ErikaTrejo_M ademas cree una pagina de Facebook para fans de la autora la encuentras como los sangre azul Melissa de la cruz",
        "@TijuanaLocal @ErikaTrejo_M lo acabo de checar tienes razón gracias 😊😅",
        "@ErikaTrejo_M #ErikaMeLlevaALaPremiereD2 soy fan hace 7 años tengo los libros mi cabello cambio x mal https://t.co/stlKzz7wWB",
        "@TijuanaLocal @ErikaTrejo_M ????",
        "RT @TijuanaLocal: @dianajmorales No pusiste bien el tweet a @ErikaTrejo_M",
        "Soy fan tengo los libros cree una pagina para fans pinte mi cabello x mal#ErikaMeLlevaALaPremiereD2@ErikaTrejo_M https://t.co/8NQZraios9",
        "@ErikaTrejo_M eh esperando 7 años para esto",
        "@ErikaTrejo_M esperando con ansias",
        "Hola @Virilie sabes algo de la premiere de descendientes 2???😭"
      ]
    }
  }
}