{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuidados de enfermería a paciente con diagnóstico de insuficiencia hepática https://t.co/KmF3WTwMH3",
        "Historia de la Dermatología en Camagüey https://t.co/b5eqobfkDt",
        "Aplicación de una función de pronóstico en pacientes con hemorragia intracerebral espontánea https://t.co/HXz0suTYH8",
        "Proceso de cuidado de enfermería a puérpera con feto muerto retenido de 14 semanas https://t.co/AwJ2YdneZc",
        "Ética en la publicación científica en el Siglo XXI https://t.co/If37IC9qGa",
        "Cuidados de enfermería en paciente con EPOC descompensado en insuficiencia respiratoria baja https://t.co/oSLU2fjPAB",
        "Atención en salud a la población en situación de desplazamiento https://t.co/5Dofs2Hvkq",
        "Cuidados de enfermería a paciente enfermedad cerebrovascular (ECV) hospitalizado https://t.co/oS4rYvzjmv",
        "Uso de dispositivo laparoscópico monoportal GelPoint® en pacientes con patología quirúrgica https://t.co/4scEJO2EU2",
        "Diagnóstico nutricional de los estudiantes de la Escuela Básica https://t.co/iO7OYDP8h7",
        "Diabetes mellitus. Una mirada en la atención primaría de salud https://t.co/JAHLxgqJgm",
        "La dama de las adelfas https://t.co/UJYEMl7nNt",
        "Cuidado de la voz para docentes de educación inicial https://t.co/vshQ7gwASg",
        "Evaluación del control del dolor en el paciente en fase terminal https://t.co/k3YedW4mBm",
        "Consumo de alcohol en estudiantes de Ciencias Médicas https://t.co/PhtYN4YhPw",
        "Cuidados de enfermería en pacientes con cáncer de tráquea y postoperatorio de traqueostomía https://t.co/XRxfIjUUxP",
        "Caracterización anatomopatológica del carcinoma renal https://t.co/kfQ6CjuhLF",
        "Revisión bibliográfica. Diagnóstico y prevención del cáncer de cérvix https://t.co/9gSPu18C4y",
        "La calidad de la Historia Clínica en Estomatología. Un reto en la Misión Barrio Adentro https://t.co/71RL7jbKKL",
        "Estudio de algunos factores de riesgo del Bajo Peso al nacer https://t.co/kq5sJu5wAz",
        "Alzheimer. Enfermedad neurodegenerativa https://t.co/Wq63CaMUTa",
        "Actitud del personal de enfermería durante el cuidado ofrecido a la paciente obstétrica https://t.co/qw5Lyvo8eU",
        "RT @comeconsalud: Artículo destacado: Piña. Beneficios y propiedades https://t.co/aU4fjk3SDv",
        "Absceso hepático piógeno multiloculado de origen primario https://t.co/xnQ29GemEF",
        "Efectos a corto plazo del uso de los videojuegos violentos sobre parámetros hemodinámicos https://t.co/6uYtk9tnjU",
        "Estrategia educativa sobre violencia doméstica dirigida a Licenciados en Enfermería de Atención Primaria https://t.co/RTXCdKmJPA",
        "Revisión bibliográfica. Tormenta tiroidea https://t.co/cUmjomYAsh",
        "La toma de decisiones y el consentimiento informado. Los comités de ética https://t.co/V8vOcKK9Lz",
        "Falso positivo en tira reactiva de orina enmascara un absceso hepático por Streptococcus constellatus https://t.co/wxBiDIDxvK",
        "Intervención Comunitaria en la Socialización del Adulto Mayor https://t.co/FiYkpnG5f0",
        "Sinovitis destructiva en tobillo y el papel de la RMN como prueba fundamental https://t.co/YWPfUBq2HD",
        "Manejo del Síndrome Facetario cervical https://t.co/D1AjtkDaIG",
        "Intervención de enfermería en el shock anafiláctico https://t.co/oXDTtZDJWc",
        "Seroprevalencia de sífilis en los donantes del banco de sangre “Dr. Edmundo Piña” en los años 2010 - 2012 https://t.co/rR1ANad8P0",
        "Cumplimiento de la promoción de la salud en la embarazada https://t.co/7qyFhJ1LWu",
        "Rotura espontanea del bazo. Presentación de un caso https://t.co/Vt3r0Uc2Ev",
        "Factores de riesgo de la neumonía en el niño https://t.co/OTIWPAg70x",
        "Factores de riesgo ateroscleróticos más frecuentes según Gammagrafía Tomográfica de Perfusión Miocárdica https://t.co/ebHGHBTySJ",
        "La revisión bibliográfica https://t.co/yCCH69Lrd9",
        "Morbimortalidad en los recién nacidos muy bajo peso https://t.co/wvffqiZcmS",
        "Incidencia del embarazo en Adolescente en edades entre los 13 y 16 años de edad https://t.co/NDDK4DQwN9",
        "Comportamiento de los traumatismos dentales en niños y su tratamiento https://t.co/hMh3BCQn2z",
        "Temblor y Medicina de Familia https://t.co/gRtDq302Fa",
        "Traumatismos craneoencefálicos y Medicina General https://t.co/OEBxEsUjiQ",
        "Estado de salud bucal en niños de primer grado https://t.co/Q7XEClzVm6",
        "Estado de salud bucal en gestantes https://t.co/s0Z8UuQj7N",
        "Preservativos y espermatozoides, VIH, VPH y virus de la hepatitis C (¿Existe el sexo seguro?) https://t.co/aKLtVW9zfD",
        "Efecto del índice de masa corporal en las complicaciones obstétricas y neonatales https://t.co/QfJL4NIa0R",
        "Mobbing u acoso laboral y Medicina de Familia https://t.co/u8ma4n70gh",
        "Comportamiento clínico epidemiológico de la sífilis https://t.co/bnA4s1iHPL",
        "Ludopatía. Una enfermedad familiar https://t.co/9WfXlqUfPR",
        "Bibliografía. Relación de la infertilidad con las Infecciones de Transmisión Sexual https://t.co/KCaXYmqmA0",
        "Implementación de un modelo educativo en educación para la salud bucal en un grupo de niños https://t.co/KjUCauO42i",
        "Caracterización de pacientes fallecidos por hemorragia digestiva baja https://t.co/oSQRYdXLOu",
        "La importancia de hablar tras el pase de visita médico https://t.co/pNM3snZD6f",
        "Ética aristotélica https://t.co/uMxJ8ugO8k",
        "Estudiantes vs docentes, una realidad conductual https://t.co/TmVO0uz5zv",
        "Intervención educativa en adolescentes para elevar nivel de conocimientos en anticoncepción https://t.co/9no3AZ2gmu",
        "¿Curan las estatinas el dolor? https://t.co/xXzrh7BI2C",
        "Esclerosis tuberosa. Enfermedad de Pringle Bourneville. Revisión, a propósito de un caso https://t.co/VAOHcnvKiA",
        "Electroacupuntura. Efectividad en exodoncia dentaria. Repercusión en atención primaria de salud https://t.co/30vnSk7d6q",
        "Cysticlean y profilaxis en infecciones urinarias recurrentes. ¿Es la edad un factor limitante? https://t.co/3OLIf7zjkg",
        "Factores de riesgo en cuidadoras de casas hogar para menores https://t.co/v6anKffCaO",
        "Aporte del servicio de UCI en el ahorro del costo de medicamento https://t.co/rEop5igVYt",
        "La transferencia de pacientes desde el ámbito extrahospitalario https://t.co/GWN8IqhI9O",
        "Cuidado de Enfermería: Tanatología a Familia de Neonatos https://t.co/9Vnd5BmReM",
        "Satisfacción de los pacientes en la atención primaria, especializada y hospitales públicos https://t.co/esZDsBwoyp",
        "Salud y medioambiente juntos de la mano en los hospitales. Análisis de iniciativas https://t.co/VuKJSg0yKm",
        "Estrategias educativas para la rehabilitación cardiaca en pacientes post-infartados https://t.co/dHbYER2LPj",
        "Estudio de hidratación y hábitos de ingesta de líquidos en trabajadores de empresa metalúrgica https://t.co/Y9t2Y47FX5",
        "Entorno familiar y drogadicción en adolescentes. Una cuestión cultural https://t.co/jdOXcssNr8",
        "Cuidados de Enfermería al Paciente Politraumatizado. Un Enfoque desde el modelo V. Henderson https://t.co/7gOHpQZU2v",
        "Presentación Caso Clínico. Contractura de Dupuytren https://t.co/fEMV9gbx3A",
        "Factores de riesgo de diabetes mellitus tipo 2 en individuos predispuestos genéticamente https://t.co/G0N9rpWHhr",
        "DESA. Sinónimo de vida https://t.co/9GSlQw9X4F",
        "Cuidado de enfermería en la adolescencia tardía con depresión posparto https://t.co/wS59XLGprh",
        "Cuidados de enfermería a un paciente con sepsis punto de partida respiratoria https://t.co/iy7q5sxO2U",
        "Plan de cuidados a una paciente con pie diabético https://t.co/5zyanNX1wm",
        "Cuidados de enfermería a lactante con insuficiencia cardíaca congestiva y neumonía https://t.co/vbFmaaPtTE",
        "Estudio a pacientes atendidas en la consulta de infertilidad https://t.co/1vWo7FfYEv",
        "Modelo didáctico para la formación de la competencia comunicativa en inglés en Estomatología https://t.co/QtmL5zT2KT",
        "Cicatrización dirigida con Apósitos Hidrocoloides. A propósito de un caso https://t.co/e8oacpnlHc",
        "Trasplante autólogo de células madre de medula ósea al disco intervertebral. Estudio abierto https://t.co/DKSJElktKO",
        "Caracterización anatomopatológica del cáncer renal https://t.co/2E3WrUpfYH",
        "Cáncer de próstata metastásico. Manejo del dolor https://t.co/iQazWawT0H",
        "Comportamiento clínico del cáncer de colon https://t.co/5PbsCEr56w",
        "Bruxismo del sueño. ¿Atención Primaria de Salud? https://t.co/7zLwpof2aa",
        "Plan de cuidado de enfermería en una persona con bloqueo auriculoventricular. Caso clínico https://t.co/x5rg5n3dTc",
        "Caso Clínico. La ansiedad de la monitorización en pacientes con infarto agudo de miocardio https://t.co/C3VopbFsr8",
        "Cuándo, cómo y por qué realizar la higiene de manos. Prevención silenciosa del acto enfermero https://t.co/oMk8oU6ffG",
        "Acceso a la Atención Urgente Extrahospitalaria https://t.co/hKPLfy4gBo",
        "Tumor de ovario fetal. A propósito de un caso https://t.co/xZcXQX2F4T",
        "Trastornos musculoesqueléticos de los (as) trabajadores https://t.co/q4q9lrQ1a6",
        "Factores que influyen en los trastornos musculoesqueléticos por trabajo repetitivo https://t.co/1qEtksO8sM",
        "Manejo de la torsión testicular https://t.co/RxL5h59tMR",
        "Relación testosterona, cortisol e índice cortisol/testosterona en síndrome metabólico https://t.co/bTqUX2GbDV",
        "Estudio del test post coital a pacientes atendidas en la consulta de infertilidad https://t.co/W4buEeNrBL",
        "Manejo de la talla baja https://t.co/mKZbbKAca4",
        "La seguridad como indicador de calidad inherente al producto enfermero https://t.co/mY5Kwcv1ox",
        "Riesgo de hipertensión arterial inducido por el embarazo https://t.co/imJNFN7Sh8"
      ]
    }
  }
}