{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @catychamula_: Maluma me enamora un poquito más cada día, hablo en serio😍😍😍",
        "RT @SonandoRoock: No te preocupes, yo también perdí. Pero aprendí que la vida te golpea y te regala cosas increíbles. Vos sonreí, la buenas…",
        "RT @MaatiiDemarco: Nico Vázquez un ejemplo de cómo seguir adelante a pesar de tantos golpes que te puede dar la vida, un genio.",
        "Había que aceptarlo y nada más💆",
        "Bueeen día. Que feliz soy, no necesito más 😊😊",
        "@flor_cuayatto Mmmm me viene bien jajajj",
        "Que lindo sería que todo me chupe un huevo y no me ponga mal por esta pelotuda!!!!",
        "Mammmita, que frío!!!!",
        "Es tan raro que me hablen por fb y no por wsp 😅",
        "RT @Sebass012: Hay veces que ni yo me entiendo",
        "Me estoy cansando de todo!",
        "RT @santa_71724: \"Agarrar una mano,y no soltarla mas\"🤗🤗",
        "Lo peor que pude ver en el día 😭😭",
        "@_NiicoSuarez Esta mi papá de testigo",
        "Hijo del tutti @_NiicoSuarez",
        "Ah no, tremendo mal humor. Todo me tiene que pasar hoy",
        "Que locura cargamos con Nicolás cuando estamos juntos 😂❤️",
        "Ta fresco",
        "\"Dejar ir... Nadie dijo que era fácil\"",
        "Y felices los 4",
        "ME QUIERO PEGAR DOS TIROS",
        "Me duele la cabeza de estar encerrada 😧",
        "Para que le dije a mamá de la aplicación snapchat 🤦🤦",
        "@AnttoUrquijo Jajajaj sii esa misma!!! Ya anda por todos lados la vaga 😍😍",
        "Traje la gatita a mi cama y ya mi gato se me puso celoso y se fue a dormir a la silla 😂❤️",
        "Cuando te cansas de esperar cosas que no van a pasar ahí te das cuenta que no hay que rogarle a nadie, quien se quiere ir que se vaya 👋",
        "RT @Brenkamertzchel: Que hermosos son los mensajes inesperados diciéndote cosas lindas ♥️",
        "RT @Frasesrockarg5: Me pone feliz que a las personas que quiero les vaya bien. Es una sensación tan especial y linda.",
        "Seeeee 🙌❤️",
        "Que ganas de volver al 2013/2014!!!!!",
        "RT @Francervinio: Me fallaron personas que comieron en mi mesa con mi familia, decime vos en quien voy a confiar",
        "RT @IndirectasRock: Es una lástima haberte conocido en esta edad, en la que nada dura, que lo que descuidas, lo valoras tarde y lo que sobr…",
        "Cada cosa que me entero más me quiero matar 😭😭😭",
        "@flor_cuayatto Yo a vos loquitaaaa 🤗🤗",
        "Yo creo que me esta por pasar algo porque me habló @flor_cuayatto 🤷",
        "Me siento tannnn mal y triste. A dormir",
        "Que bronnnnca",
        "Mi abuela me acaba de retar porque salgo a caminar y estoy flaca 😂😂😂",
        "Que ganas de no existir la concha de diossss!",
        "Como decir buen día cuando vi eso???",
        "El señor q viene a la plaza a caminar debe saber hasta mi número de documento",
        "El asco y odio que tengo! Nunca mas!",
        "RT @PupiRamirez95: Buen día, que manera de soñar",
        "Chiquitos los aritos de griselda",
        "JAJAJAJAJA LALI 😂😂",
        "Entre Suar y Tinelli no se con cual quedarme 😍😍😍😍",
        "Porque tanto te quise y tanto te quiero, siempre una marca tuya llevará mi corazónnn",
        "RT @PupiRamirez95: Con el tiempo aprendi a contar con los dedos, y no con las personas.",
        "Descompuesta con dolor de espalda y cuello, algo más? 😫😫",
        "Me voy a cambiar y me voy a ir a algúnnnn lado",
        "Aaaaaa basta!!!",
        "La verdad q no se pq no me fui con mis papás al campo, dios querido",
        "Que noche de mierda, pienso dormir todo el día",
        "😴😴😴",
        "RT @IndirectasRock: Capaz a vos no te pase, pero yo te veo y me desarmas el mundo.",
        "No paro de llorar y no se porqueeee 😖😖",
        "Me voy a dormir así 😍 ahno 😂",
        "Ya hice demasiado 😘",
        "Todavía no lo puedo creer. Q bronca dios!!!!",
        "Cada día me convenzo más 😊😊",
        "Se me cayó una lata de pintura encima mío, para colmo manche todo y estoy sola como para q m ayuden 😤😤😤",
        "Estoy descompuesta y tenía un cumpleaños y una cena 🙃",
        "Ir o no a Castelli 🤔",
        "RT @LuGabarain: \"Abrazá. Cura más de lo que imaginás\"",
        "Me muero de sueño!!!",
        "RT @LedaGarat: Naaaa, quiero ser gimena😍😍😍😍😍 https://t.co/mcvUbgAsUB",
        "Quiero poderme dormir 😒",
        "RT @FrasesPetardas: Ojalá fuera fácil dejar de pensar en las cosas que nos hacen mal, dejar de hacernos la cabeza por boludeces y disfrutar…",
        "@Facujuarez7 Que habrás hecho vos jajajajjakaj",
        "Creo que todo lo q pienso pasa",
        "Tengo miedo jajajajaj, te quiero valita ❤️ @ValenJuarez12",
        "Necesito que alguien me acompañe a comprarme ropa así me ayuda a elegir 😣😣😣",
        "Al feeennn en casa",
        "No me puedo dormir. Día 80",
        "Ayyy ya empieza está dennnsa",
        "Perdiendo también se gana",
        "RT @mattzum: a que llego el ser humano wacho esto es una locura e impresionante a la vez https://t.co/zuopf9hudt",
        "RT @CamilBogado: Quiero mil💘 https://t.co/aBwDr0wWhY",
        "Extraño tantas cosas pero es mejor no tener cerca a varias personas...",
        "Indio te querés casar conmigo? 😍😍😍",
        "Siempre!",
        "Se me acaba de caer el celular al barro 🙃🙃🙃",
        "Ay dios me encantaría estar durmiendo",
        "Bueeee 😒😞",
        "\"igual si querés encerrarte todo el día acá yo me quedo con vos\" ah no Julián decime eso y me matas de amor 💘💘",
        "RT @queenforraaa: Me dolió haber tenido q alejarme de ciertas personas y como no hicieron nada para recuperarme me di cuenta q estaba hacie…",
        "Que coooosa che, que solamente se acuerdan de vos cuando necesitan algo, dsp ni existís",
        "Me casaría con Kemal 😍",
        "RT @AgusRodrigu3z: Laurita y fede bal es el claro ejemplo de que si cago a la novia con vos no esperes que a vos no te cague con alguien ma…",
        "El día y la cama van de la mano",
        "A dormir 😖😖",
        "Pienso en lo peor, pero miro todo esto y me doy cuenta que no es tan así 😕",
        "Me compré la placard que buscaba y más grande 😁😋",
        "RT @GimenaPlada: Cuando me enamoro, soy celosa y te rompo las pelotas. Si buscas perfección, acá no es.",
        "Diossss, no puedo más",
        "Bdd, hoy me levanté tan triste 😞",
        "RT @MatiLauria: Haceme sentir que todo está bien aunque el mundo se caiga a pedazos",
        "@_NiicoSuarez Es ajenos, escucha bien el tema, me debes un chocolate/helado",
        "Si somos... Y así nos queremos..\n Que dice el tema de Maluma?",
        "Me voy a levantar a merendar pq me toy muriendo de hambre"
      ]
    }
  }
}