{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @federopticaren: ¿Cómo evitar el síndrome de ojo seco? http://t.co/u6wfrZdRvY vía @bitacoramedica",
        "Desequilibrio entre ingesta calórica y gasto calórico, causa fundamental del sobrepeso y #obesidad infantil [OMS] http://t.co/LbXoe7HaFE",
        "En 2015 habrá un millón de colombianos con Chikungunya, reporta @elmundoes. NOTA: http://t.co/NXZp4eAN76",
        "La #depresión es una enfermedad clínica severa que afecta al cerebro. Es más que sentirse \"hundido\" o \"triste\" por algunos días",
        "RT @fundahigado: #FF @bitacoramedica @luis250167 @laventanita_vzl @fcadeborah gracias por los RT, saludos",
        "Del 26 al 28 de febrero se celebrará el IX Simposio Internacional de la Sociedad Colombiana de Cardiología. Más: http://t.co/H7B6VgR17t",
        "Solo 13% de las mujeres españolas que han sufrido un infarto reciben asesoramiento médico sobre su actividad sexual http://t.co/Iff1y2wnBG",
        "[España] Mayor detalles en etiquetado de alimentos: deben aclarar si contienen alérgenos y especificar tipo de aceite http://t.co/0v44lg8olC",
        "Jesús Prieto, investigador de las enfermedades del hígado, recibió Premio Nacional de Investigación Gregorio Marañón http://t.co/XXHn3Fdjmm",
        "RT @Ops_Paraguay: Paraguay oficialmente libre de Sarampión y Rubéola:\nhttp://t.co/epFyjW0JMc http://t.co/FAvJh98TL5",
        "\"Neurofeedback: una técnica que combate la migraña\", Por: Pedro Delgado, psiquiatra http://t.co/qdzFftj7qZ",
        "RT @fundahigado: Conozca las implicaciones del #hígado graso y cómo revertirlo  http://t.co/gFxZHwdOZY Por @linternista",
        "Compartimos las páginas de las Academias de #Medicina de #Colombia y Argentina: http://t.co/7UQZ9bRppz http://t.co/1Xyxv91dkx",
        "Argentina: Calendario Nacional de Vacunación 2015 http://t.co/mqLcOqpAFS",
        "El lavado de manos con jabón es una de las maneras más efectivas y económicas de prevenir enfermedades diarreicas y respiratorias",
        "No existen vacunas o medicamentos que prevengan la infección por el virus chikunguña. Pero puede tomar estas medidas: http://t.co/8xrlchDOFV",
        "La #tuberculosis es causada por una bacteria que casi siempre afecta a los pulmones. La afección es curable y se puede prevenir [OMS]",
        "Un alto porcentaje de infecciones hospitalarias se debe a bacterias muy resistentes. NOTA con datos: http://t.co/OcFvNdYkNA [Vía @WHO]",
        "Compartimos la página en español de la Agencia de Alimentos y Medicamentos de Estados Unidos @US_FDA http://t.co/l60NTXUyXj",
        "Compartimos estas cuentas de referencia y consulta: @FSFB_Salud @ManesF @saludcolima @Infomedicos @norabar @PielLat @Redalyc",
        "¿Qué suelen causar reacciones alérgicas? Polen, ácaros del polvo, pelo de animales, alimentos, picaduras de insectos y medicinas",
        "Una de nuestras nutricionistas colaboradoras nos señala -siempre- la importancia de aprender a leer las etiquetas de los alimentos.",
        "¿Es seguro tomar #medicamentos o suplementos durante el embarazo? Más preguntas con respuestas claves, aquí: http://t.co/uTYFrIktOV",
        "RT @hcsmla: @bitacoramedica 19 enero: Tweetchat #doctors20 Buenas prácticas en”healthcare blogging” #hcsmla #hcsmeues http://t.co/qY996Et3K3",
        "OMS rinde homenaje al pueblo haitiano y a trabajadores humanitarios en el quinto aniversario del terremoto de 2010 http://t.co/U1KnP6OUb3",
        "RT @sinhuellaMD: Congreso Internacional de Cirugía Bariátrica, Metabólica. Argentina. Mayo2015➩ http://t.co/O4su67KYrF @bitacoramedica",
        "Revista Colombiana de Cardiología estrena Portal Web. Lo compartimos: http://t.co/vZCZzO3Q6k #Colombia",
        "RT @soc_arg_ped: Se encuentra abierta la inscripción para becas de investigación  2015! Fecha límite de... http://t.co/xjE0ZnO5IH",
        "El uso de robots para realizar intervenciones es una realidad en muchos países. Te contamos en qué consiste http://t.co/BnX3W414mh",
        "Biopsias no promueven diseminación del cáncer, revela una investigación de @ClinicaMayo NOTICIA: http://t.co/uvNlABWxLI",
        "Del 26 al 28 de febrero se celebrará el IX Simposio Internacional de la Sociedad Colombiana de Cardiología. Más: http://t.co/fHH9kHNcnB",
        "RT @FUNDACIONBENGOA: Conoce los alimentos con alto índice glicémico http://t.co/Rl3WDDFAT9",
        "¿Cuál es la diferencia entre una porción y una ración? Una orientación vía @medlineplus http://t.co/PAKmh2BBgU",
        "Somos bitacoramedica: Hacemos comunicación médica y de #salud",
        "Si usted está demasiado delgado, con sobrepeso u obeso, puede tener más riesgos de ciertos problemas de #salud http://t.co/cuBleRsWwt",
        "Hoy nos preguntaron, ¿cuál noticia científica le gustaría recibir este año 2015? ¿Qué responderían?",
        "“Las biopsias son muy valiosas porque permiten ejercer una medicina personalizada\", señala este científico ► http://t.co/x2QlW1yWS0",
        "Biopsias no promueven diseminación del cáncer, revela una investigación de @ClinicaMayo NOTICIA: http://t.co/x3yVQYlCCP",
        "Recuerde ► Para mantener su peso, las calorías que ingiere deben equivaler a la energía que consuma. #nutrición",
        "Todo #paciente tiene derecho a la confidencialidad de su historia clínica y diagnóstico | Somos @bitacoramedica |",
        "Todo paciente tiene el derecho de recibir información clara sobre la medicación que recibe y sus efectos adversos #salud",
        "¿Cuáles son las últimas novedades en el tratamiento de la EPOC? http://t.co/e7lLmDdf20 #salud",
        "Mujeres de #PuertoRico conocen poco sobre el #VPH y la vacuna para prevenirlo. Noticia vía @SciDevNet_AL http://t.co/7G8LrLuztH",
        "La enfermedad pulmonar obstructiva crónica (EPOC), ¿cómo se diagnostica? ¿tiene cura? ➜ http://t.co/plxBYZs87X",
        "¿El ojo seco puede ser ocasionado por el uso de lentes de contacto? Una oftalmólogo responde y aclara dudas claves: http://t.co/V8NwRRpYzA",
        "[ENTREVISTA] “La enfermedad pulmonar obstructiva crónica (EPOC)  será la tercera causa de muerte en 2020”, http://t.co/zXZLoqPDGT",
        "Casi la mitad de los adultos mayores con #asma y EPOC siguen fumando, según @CDCespanol NOTA: http://t.co/vvnCnIAeSr",
        "[CIFRAS] En 2050 habrá en el mundo cerca de 400 millones de personas con 80 años o más.",
        "Compartimos algunas cuentas de referencia y consulta: @CDCespanol @OPSOMS_Col @opsargentina @US_FDA @MinSaludCol",
        "Calidad del aire: ¿riesgo de enfermedades respiratorias? ¿Qué dicen los expertos? http://t.co/6h7IKaV1if",
        "Especialistas en #cáncer instan a una mayor regulación de los cigarrillos electrónicos. NOTICIA: http://t.co/z2vlIEjDO7 Vía @medlineplus",
        "Número de personas con 60 años o más en el mundo se ha duplicado desde 1980, y se prevé que alcance los 2000 millones de aquí a 2050",
        "Diez temas de #salud pública destacados en las Américas en 2014, según la @WHO http://t.co/5vt68rS8gr",
        "Cálculos renales: ¿fáciles de eliminar? Un urólogo ofrece detalles en este VIDEO http://t.co/YVLCvmh0qM #salud",
        "\"¿Cómo evitar el síndrome de ojo seco?\", Una Bitácora del día firmada por Pilar Nano, oftalmóloga http://t.co/MGFxRukFhp",
        "Los oftalmólogos señalan que el síndrome del ojo seco suele ser subestimado y puede afectar la agudeza visual http://t.co/lkC6VTZtbl",
        "RT @urotips: #Cálculosrenales Los más recientes reportes de literatura científica, evidencian un aumento en la incidencia en infantes",
        "@WHO ofrece en su página Web un \"Repaso de la salud mundial en 2014\" ► http://t.co/HhPHlu7sfW @AnaLuciaWittlin @carvajala09",
        "¿Qué es la hernia de disco? ¿Cómo se diagnostica? Una orientación sobre el tema: http://t.co/Btur3znfv4",
        "El dolor de espalda es uno de los problemas médicos más comunes: afecta a ocho de cada 10 personas en algún momento de sus vidas",
        "Compartimos la Revista #Argentina de #Salud Pública: publicación científica trimestral http://t.co/bWHMbx8BEc",
        "Visita nuestra página http://t.co/VUlUO3NWF7 Hacemos comunicación médica y de #salud",
        "Con el calor aumenta la proliferación de los mosquitos que pueden transmitir el #dengue y la fiebre #Chikungunya http://t.co/Lx2JHWNaX0",
        "Mantener la cadena de frío de los #alimentos contribuye a prevenir enfermedades durante el verano http://t.co/1dNIPJ93sK",
        "Los cinco tipos de #cáncer más comunes en la mujer son, por orden de frecuencia: mama, pulmón, estómago, colon/recto y cuello del útero OMS",
        "Los cinco tipos de #cáncer más comunes en el hombre son, por orden de frecuencia: pulmón, hígado, estómago, colon/recto y esófago [OMS]",
        "RT @fundahigado: Este es el tipo de #trasplante que realiza #Fundahígado? ---&gt; http://t.co/Cp1GTdkK6V",
        "RT @StopVIH: ¿Sabías que en #Venezuela el MinSalud reporta al menos 11.000 nuevas infecciones por #VIH al año?",
        "¿Qué es el Día Mundial contra el Cáncer? ¿Quién lo organiza? ¿Por qué? http://t.co/rJt6XblVZd",
        "Esperanza mundial de vida aumentó de 65.3 años en 1990 a 71.5 años en 2013. La noticia: http://t.co/Z6lPOeKrmd",
        "Más del 30% de los cánceres se pueden prevenir con un modo de vida sano o mediante inmunización contra infecciones que los causan OMS",
        "Luz emitida por una tableta puede alterar el sueño si el dispositivo se usa en las horas previas a acostarse http://t.co/iuPUpqxbkh",
        "#Hipertensión arterial: síntomas comunes http://t.co/6qvyLVwgRE [En VIDEO]",
        "\"Doctor Wikipedia”: advierten que no es una herramienta confiable http://t.co/N8VXR8tmYz",
        "¿Se debe controlar la tensión arterial en niños? En debate: http://t.co/NpDGXVrNuc",
        "RT @OPSOMS_Col: @MinSaludCol y @OPSOMS_Col despejan dudas, a #periodistas, sobre #chicunguña cc @opsoms http://t.co/OB3PYRy39k",
        "¿Cuáles son los errores más frecuentes en el uso de medicamentos? Se los presentamos: http://t.co/HqtJlaYRjh",
        "A propósito del Día Mundial contra el #Cáncer , el 04 de febrero, publicamos esta nota anticipada con datos claves http://t.co/oy6vLEjxqX",
        "Tasas de #tabaquismo tienden a ser 10 veces mayores en los hombres que en las mujeres [OMS] http://t.co/5bLYEPjy14",
        "Las #várices afectan a 1 de cada 2 personas mayores de 50 años. Y son más comunes entre las mujeres. Más: http://t.co/iALa64MK34",
        "Los mismos virus que causan el resfrío y la #gripe muchas veces pueden generar #bronquitis aguda. Más: http://t.co/903nScU9Jq [@medlineplus]",
        "RT @StopVIH: No existe una prueba para el sida. El término correcto es «prueba de anticuerpos contra el VIH» o «pruebas del VIH» ¡Háztela!",
        "RT @fundahigado: ¿Qué son y cómo se presentan los trastornos hepatobiliares? http://t.co/Ms7PM79hOJ #Hígado",
        "La consecuencia más frecuente de la #depresión en las personas que trabajan es la disminución de su productividad  ► http://t.co/JLCh1zbYJG",
        "La aparición de #cáncer se ha asociado con varios factores de riesgo comunes, como estos ► http://t.co/wCU7WCo8UN",
        "Una de nuestras nutricionistas colaboradoras explica en esta Bitácora cómo bajar los #triglicéridos ► http://t.co/KOFvgViwe8",
        "\"Triglicéridos: qué son y cómo bajarlos\", una Bitácora del día firmada por Ana Adames, nutricionista http://t.co/miQM8KRxTY #salud",
        "Consumo de tabaco causa 1,8 millones de defunciones anuales por cáncer [OMS] \nContexto: http://t.co/Ks1R1RKpBB",
        "Se prevé que la mortalidad por #cáncer aumentará un 45% entre 2007 y 2030. Las proyecciones: http://t.co/nZk3RAZOKm",
        "Nature se atreve a predecir los grandes hitos que podremos esperar de la ciencia este 2015 http://t.co/JWIbHWP8pz [Vía @agencia_sinc]",
        "RT @OPSOMSMexico: En el mundo, millones de personas se enfrentan a la muerte o discapacidad por lesiones causadas por hechos de tránsito",
        "RT @AlzheimerVzla: Charla \"Cómo cuidar nuestro cerebro\". 6 de feb con el @DrCiroGaona http://t.co/gQFf9jupmf",
        "Una de nuestras nutricionistas colaboradoras explica en esta Bitácora cómo bajar los #triglicéridos ► http://t.co/L5713HJ2qF",
        "¿Aumentan o disminuyen los casos de #cáncer en el mundo? Con datos precisos de la OMS http://t.co/RZrr4vQvJR",
        "\"La #sexualidad masculina en la tercera edad\", una Bitácora firmada por Leopoldo Briceño http://t.co/qp1Ve7TSX7",
        "RT @ottohoffmann: \"@bitacoramedica: RT @AlzheimerVzla: conoce cómo se desarrolla el Alzheimer en el ser humano. http://t.co/znANYN2SnD\"",
        "¿Cuáles son los nuevos tratamientos para la epilepsia? ¿Hay novedades? Entrevista http://t.co/OLhcZ9RLi9",
        "¿Cómo será la consulta médica del futuro? Un anticipo: http://t.co/I4FuN5jLlc",
        "RT @AlzheimerVzla: En video: conoce cómo se desarrolla el Alzheimer en el ser humano. http://t.co/znANYN2SnD",
        "RT @AnaLuciaWittlin: @bitacoramedica Um Feliz 2015 para voces.!!!!!"
      ]
    }
  }
}