{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hay gente INCAPAZ en serio. Como no te podes dar cuenta?!",
        "\"Soy un poco parecido al Dr house\" mi papa porque los dos tienen una moto jajajajajajaja",
        "Me dijeron que tenia que ir derecho y me fui derecho para el otro lado jajajajajajaja ese es mi nivel de ubicación",
        "RT @refugioenalerta: Su corazón no resistió la maldita pirotecnia.. https://t.co/zIfNRVFPIa",
        "Odio que algo tenga tanto poder en mí como para hacer que sueñe con eso",
        "Jesse Spencer tiene que estar entre los 5 flacos más lindos del mundo. Estoy totalmente enamorada",
        "😻😻😻 https://t.co/sWD22Zris9",
        "El mundo entero me descanso por como acerco el asiento cuando manejo pero la realidad es que no llego a los pedales sino",
        "Almuerzo familiar y todos tentados viendo vídeos de jodas de terroristas jajajajaja la familia mas tonta somos",
        "Estoy saturada con ese tipo de actitudes. Desaparezcan",
        "Buena noche y con 0 gotas de alcohol 😇 sobre todo agradezco haber sobrevivido",
        "La que me mande dios mio, estoy mas loca",
        "Ay hijos de puta paren de tirar fuegos artificiales que enloquecen a los perros y yo me muero de tristeza",
        "La bengala que había usado se me rompió y se me pinto toda la cara de azul. Habilidades",
        "La única pirotecnia que yo manejé en mi vida: estrellitas, chasquiboom (no me acuerdo el nombre) y una bengala en mi upd",
        "@AgustinCuevas_ jajajajajaja nunca ser bueno no?",
        "No hay persona mas fea que yo con el pelo post pileta",
        "Necesito un chip en mi cabeza que me haga ubicarme y saber las calles porque mi papá no para de cagarme a pedos lo juro",
        "Desconfío de la gente que no le gusta la canción Amor para un rato",
        "\"-nunca vas a dejar de molestarme? -vos no te das cuenta que te odio?\" el te odio me lo dijo mi papá",
        "Retiro lo dicho, me gane un sorteo y estoy mas feliz que nunca",
        "Me ahogo en mi propio mal humor. Lo juro",
        "RT @Nancy_nancy42: No dejemos de difundir!!! Alma necesita un trasplante de médula ósea para seguir viviendo. RT!! https://t.co/vdVhFTSpio",
        "@milagrosoliver jajajaja sos una vicio como yo ♥♥",
        "@milagrosoliver miss you already, 500 dias con ella, easy a (no es para llorar), ask me anything tmp pero a mi me gusto",
        "@Sool_Guerra descanso jajajajajajajajajaj sos tan tarada q me haces feliz",
        "Una pelicula que tiene nombre y personajes de pelicula de amor NO puede no tener un final feliz. No ven que tengo un corazón frágil",
        "Hagamos una pausa y recordemos cuando  mi hermana fue al psicólogo por tenerle miedo a michael jackson",
        "Ojala todas las chicas del mundo consigan a un chico que hable de ellas como habla el de 500 días con ella. Me explota el corazón",
        "@DelfinaRabe_ van a ser una promo piola, no haces un carajo y es el mejor año de la galaxiaaaa",
        "RT @gentediciendo: https://t.co/SYUz1rwpgL",
        "Patín capital chica ya no es lo que era y no hay nada que me ponga mas triste",
        "Se que soy una obsesionada con mi perro con todas las fotos que mando pero es lo más hermoso que tengo y quiero que todos lo vean",
        "@FaacundoJuliaan jajajajaja tiempo al tiempo, tengo 18",
        "@FaacundoJuliaan jajajajjaa en algun momento",
        "No es joda que tengo que ir hasta el centro con el auto proximamente asi que mi papá me lleva hoy para que yo aprenda el camino",
        "Pensar que tendría que estar repasando en vez de hacerlo. Vamos bien, obvio",
        "@Sool_Guerra jajajajaajajajajajajaj fue lo mejor del día estoy segura",
        "Contando los segundos para volver a empezar el gym sabiendo que cuando tenga que ir voy a querer morir por el calor",
        "La Plata es un aburrimiento en enero. Ciudad desierta",
        "✌ https://t.co/2VnX5YK2zz",
        "En una competencia de infecciones en los aritos de la oreja estoy segura que gano",
        "@Mirocchetti_ jajajajja desaparece por favor",
        "\"Las chicas no pueden venir con remeras que muestren la panza\" sabes cuantas remeras normales tengo? 2 que no rompí",
        "Extrañe a mi familia mucho pero se que también voy a extrañar haber estado sola y tranquila",
        "Amo que en snap aparezca el bitmoji espiando en las conversaciones",
        "Me despido diciendo que me dieron 15 años máximo 16. Besos",
        "RT @JuaanmaDaguerre: @EliaanaGuerra te amoooo ❤",
        "Gracias x ser tan potro. Ni te amo igual 😻 https://t.co/qHtDboaXQy",
        "Conversaciones/momentos/lo que sea con airbag de fondo 💗",
        "Estamos hablando REAL de la única foto que tenemos? Felices 18 años potraaaaa. Te amo bastante 💗 https://t.co/fdNAb9OCOr",
        "Ayer yo tenia el embudo y la gente que quería tomar se tenia que arrodillar porque yo obvio no llegaba",
        "Mi semana resumida en una foto https://t.co/UyALNW4wKI",
        "No entiendo como pasó pero buena noche. Eso que no esperaba nada",
        "@ivomarcu @Valenminnard jajajajaja no esta confirmado que van a decir q si?! Bueno después hablamos bien y hacemos algoo",
        "@ivomarcu @Valenminnard Jajaja realll??? Muero",
        "RT @Valenminnard: @EliaanaGuerra que GRAN noche esa. No se pq no la repetimos el último día 😭😩",
        "@Valenminnard jajajajajajajajaja dios mio necesito mas noches así en mi vida",
        "Un fondo por cada vez que diga la palabra O SEA",
        "@EliaanaGuerra @Valenminnard puede ser q me siga riendo?????",
        "El tiempo nunca es tan eterno como cuando espero que me vengan a buscar",
        "Acordandome cuando la directora nos acusó de querer purgar a todo el colegio",
        "Entre otras cosas que no hago bien en mi vida: excederme en llegar temprano y estar 40 minutos sin saber que hacer",
        "Asqueroso el clima de la ciudad de la plata",
        "Un mensaje que te hace darte cuenta que ya no vas a tener vida",
        "La forma más rápida de romperme el corazón cuando ni bien me conocen es \"vos patinas no?\"",
        "RT @Nahigalvez: Quiero tener un cartel en la frente que diga \"no me rompan las bolas\"",
        "Un pueblo limite en La Plata porfi",
        "RT @MoBarucco: @juguallama @EliaanaGuerra @Valenminnard gesell nos hiciste feliz",
        "@juguallama @MoBarucco @Valenminnard fui feliiiizzz 😖",
        "RT @juguallama: ERA EL DÍA 1 ☹️ @MoBarucco @EliaanaGuerra @Valenminnard https://t.co/Ym0XFeQx5s",
        "https://t.co/zBQKfMX0Jm",
        "Adoro a mi papá y lo mal que escribe por wsp 💗",
        "Perdón a todos mis vecinos por todas estas canciones de marama y rombai. Es la radio, no soy yo",
        "Lo lindo de estar sola es poner la musica alta porque mi mama me la baja",
        "@SolAlcuri la próxima pruebo con ese porque los de hoy estaban asquerosos jajajajaja",
        "@Mirocchetti_ gracias por eso estaba por ir y comprarme un sobre de cada sabor jajaajajja",
        "Quiero hacer terere como ya dije y no se ni que jugo comprar",
        "\"[1/23 16:05] Mo Barucco: POR FAVOR BUSCA EN TU CUERPO LO QUE TE QUEDA DE DIGNIDAD Y DE ORGULLO\nY sácate el maquillaje\" jajajajajajajaja lpm",
        "RT @Nasagustina: Dejo esto por aca... https://t.co/KRFt28jAKI",
        "11 años de High School Musical whatssssss",
        "Muero por tomar tereré pero no tengo jugo ni fuerzas para ir a comprar",
        "Puse el pollo al horno con las papas. Las papas ya están y al pollo le falta mas de media hora. Triunfando en mi vida",
        "@NazarenaVega jajajajaj me jodesss, estaba re puesto",
        "@NazarenaVega queeee jajaja no puedo creer que es real 😐",
        "Estaba segura que me iba a tocar el turno 2 o 3 y me toco el 5. Calculando bien por suerte",
        "Mi corazón me esta pidiendo a gritos que deje de seguir al instagram de pueblo 😞",
        "@NLoizaga jjajajajajajaj no puedo creer que estoy en tu curious catttttttt",
        "Hay tres cosas que necesito en esta vida mas que nada. Y no las voy a conseguir",
        "@yungpiba teenage cocktail, selección natural, the watcher, y serie scream",
        "No quiero saber nada con moverme de mi cama",
        "Me hace falta patinar hasta morirme deshidratada y llena de moretones",
        "Si yo fuese inteligente, habría sacado las milanesas del frizzer y no estaría preocupada por tener tres piedras en mi comida de hoy",
        "\"Mañana 22 de Enero es su ultimo día de vacaciones reales por los próximos 12 años\" ah no que ganas de motivarme al suicidio",
        "\"Vos queres demostrar que tenes corazón. Y yo te creo\" frase celebre lp",
        "RT @Lucgavi: Rugbier: Si Troy puede contar su secreto, yo también: se leer\n- NO NO NO NO!!! STICK TO THE STATUS QUO!!!",
        "💗 https://t.co/Cec8RilZVi",
        "RT @FiaManno: Argentina en ojos extranjeros.. https://t.co/VC13xrqZ4e",
        "No se que hago que no estoy saliendo todos los días hasta morirme. Por queeeee",
        "[1/21 2:27] Me dormi\n[1/21 2:27] Perdón\n\n[1/21 3:28] Me volví a dormir\n[1/21 3:28] La puta madre\n\nSiempre yo. Miren las horas"
      ]
    }
  }
}