{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "➡ Quien pretenda una felicidad y sabiduría constantes, deberá acomodarse a frecuentes cambios. (Confucio)",
        "¿Qué sucede cuando las personas abren su corazón?: Ellas mejoran. (Haruki Murakami) ☑",
        "➡ Un pueblo que pierde la fuerza necesaria para sacudirse el yugo acaba por venerarlo. (José Vasconcelos)",
        "➡ TM, no es lo mismo que: TE QUIERO MUCHO ♥",
        "✔ Soy un paranoico al revés. Siempre sospecho que la gente está planeando algo para hacerme feliz. (J.D. Salinger)",
        "➡ Todos los países que no tienen leyendas están condenados a morir de frío. (Patrice De La Tour Du Pin)",
        "➡ La risa es un tranquilizante sin efectos secundarios... asi que ríete con frecuencia.",
        "✔ Todos estamos en fila delante de la parca. Felizmente no sabemos en qué lugar de la fila. (Ernest B. Black)",
        "• La contaminación para un árbol, es lo mismo que el chisme para los humanos.",
        "Si quieres cuidar de ti cuida de los demás y sonríe o llora por ese cambio radical del destino. (Muriel Barbery) ☑",
        "➡ N tengo suenio y me tengo que levantar temprano :/",
        "• Lo que es menospreciado en la mano de los hombres, tiene mucho valor en las manos de Dios.",
        "➡ Una segunda oportunidad no significa nada si no aprendiste de la primera.",
        "✔ Estaba locamente enamorado de ella pero nunca se lo dije, siempre me arrepentí de no habérselo dicho pero, si lo hubiera hecho, no hubiera gozado de ciertos favores. (Giacomo Casanova)",
        "➡ El amor es física, el matrimonio química. (Alejandro Dumas)",
        "➡ Cuando estés de noche en tu alcoba, aun cuando tengas las puertas y las ventanas cerradas y apagada la luz, no digas que estás solo: nunca se está solo. (Epicteto)",
        "Una sabiduría múltiple no enseña la cordura. (Heráclito) ☑",
        "➡ Yo soy el centro del mundo, todo gira alrededor de mí, por eso a veces me mareo. (Anónimo)",
        "El saber es la única propiedad que no puede perderse. (Bías De Priene) ☑",
        "El amor es un ardiente olvido de todo. (Víctor Hugo) ☑",
        "➡ Los pueblos a quienes no se hace justicia se la toman por sí mismos más pronto o más tarde. (Voltaire)",
        "Prefiero molestar con la verdad que complacer con adulaciones. (Séneca) ☑",
        "✔ ¿Por qué pondrá Dios al comienzo lo mejor de toda la vida? (Victor Hugo)",
        "➡ Sed fieles, sed fuertes. Aunque luchaseis en vano, el valor es la mejor sabiduría de esta vida. (Hanns Hopfen)",
        "• La palabra \"pero\" tiene el poder de convertir la palabra más dulce en el insulto más grande.",
        "El que no lleva la belleza dentro del alma no la encontrará en ninguna parte. (Noel Clarasó) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/bwuK3xgstG",
        "➡ Recién nos damos cuenta del auténtico valor de algo cuando lo hemos perdido.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/WHFfFQa6o7",
        "✔ En las mujeres que tienen la boca bonita, los dos labios son superiores. (Enrique Jardiel Poncela)",
        "✔ Por esas personas que siempre te sacan una sonrisa, aunque parezca que estés en el peor día de tu vida. :)",
        "➡ Cada uno es como Dios le hizo y aún peor muchas veces. (Miguel De Cervantes)",
        "El verdadero amor no se conoce por lo que exige, sino por lo que ofrece. (Jacinto Benavente) ☑",
        "• Twitter te hace creer que eres filósofo, Instragram que eres fotógráfo, y Facebook que tienes amigos.",
        "✔ Si pretendes y te esfuerzas en agradar a todos, acabarás por no agradar a nadie. (Arturo Graf)",
        "✔ Vivir es conocer y experimentar esta vida humana. Acertar o no es secundario. (Juan José Benítez)",
        "➡ Las sentencias cortas se derivan de una gran experiencia. (Miguel De Cervantes)",
        "✔ Mi corazón es joyero de tu beso», dijo la nube de ocaso al Sol. (Rabindranath Tagore)",
        "✔ No es lo que eres lo que te detiene; es lo que crees que no eres. (Denis Waitley)",
        "➡ Y también conozco gente que encuentra el amor de su vida cada 2 meses jajaja :D",
        "Nuestra mayor gloria no está en no haber caído nunca, sino en levantarnos cada vez que caemos. ☑",
        "✔ La muerte de los jóvenes constituye un naufragio. La de los viejos es un atracar en el puerto. (Plutarco)",
        "Los animales se alimentan, el hombre come; sólo el hombre de talento sabe comer. (Anthelme Brillant-Savarin) ☑",
        "El éxito es hijo de la audacia. (Benjamin Disraeli) ☑",
        "➡ Pr mas lejos que estemos siempre veremos la misma LUNA :)",
        "El descanso pertenece al trabajo como los párpados a los ojos. (Rabindranath Tagore) ☑",
        "✔ Hay algo tan necesario como el pan de cada día, y es la paz de cada día; la paz sin la cual el mismo pan es amargo. (Amado Nervo)",
        "• Esperar ser feliz con amargura en el corazón es lo mismo que esperar un buen olor con un perro muerto debajo de la cama.",
        "➡ Esclavo y señor de la naturaleza es el artista, porque es su amante. (Rabindranath Tagore)",
        "✔ Pedimos consejos, pero buscamos aprobación. (Charles C. Colton)",
        "Ojo por ojo, y el mundo acabará ciego. (Ghandi) ☑",
        "✔ Pr los que se conocen desde chiquitos y hasta el dia de hoy siguen siendo amigos ♥",
        "➡ El humor en este estudio no se refiere a caerse de la risa o que el maestro haga de payaso en cada clase, sino más bien a la creación de un ambiente de trabajo propicio para la participación activa de los alumnos en la materia. (Wenceslao Miguel Verdugo,",
        "➡ Cees en el amor a primera vista... o tengo que volver a pasar? xD",
        "✔ Si el dinero va por delante, todos los caminos están abiertos. (William Shakespeare)",
        "✔ Si la justicia empleara todo su rigor, la tierra pronto sería un desierto. (Pietro Metastasio)",
        "➡ La ignorancia es la noche de la mente: pero una noche sin luna y sin estrellas. (Confucio)",
        "Solamente buscando las palabras se encuentran los pensamientos. (Joseph Joubert) ☑",
        "➡ La verdadera y sencilla felicidad es dar siempre lo mejor. (Séneca)",
        "El silencio es la réplica más aguda. (Gilbert K. Chesterton) ☑",
        "➡ La vida se domina sonriendo, o no se domina. (Proverbio chino)",
        "➡ La muerte llama, uno a uno, a todos los hombres y a las mujeres todas, sin olvidarse de uno solo -¡Dios, qué fatal memoria!-, y los que por ahora vamos librando, saltando de bache en bache como mariposas o gacelas, jamás llegamos a creer que fuera con nos",
        "Un amigo es alguien con quien te atreves a ser tú mismo. (Frank Crane) ☑",
        "Cando hablo contigo! me siento feliz (:  ☑",
        "✔ Ponme como sello sobre tu corazón, como sello sobre tu brazo; porque el amor es tan fuerte como la muerte. (El Cantar de los Cantares 8:6)",
        "➡ Los defectos pequeños de los grandes son muy grandes. (Publio Siro)",
        "La manera más segura de fracasar es intentar complacer a todo el mundo. Sólo tienes tiempo para hacer lo que Dios quiere que hagas. ☑",
        "• Muchas personas buscan la soledad para estar tranquilos, otras la encuentran sin estarla buscando.",
        "• Tienes dos opciones: vives tu sueño, o vives una pesadilla.",
        "Y tengo un AMIGO! que quiero MUCHO! pero no es, ni sera mi novio ¬¬  ☑",
        "➡ El hombre es el que hace la historia; la mujer tiene la misión de hacer al hombre padre de la historia. (Gregorio Marañón)",
        "➡ Si las penas destruyen la felicidad, los placeres la degradan. (Duque De Levis)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/U4KvUdfyJO",
        "✔ E más pobre de todos no es el que no tiene un centavo, sino el que no tiene un sueño.",
        "• Ver televisión es la comida chatarra del alma, empieza una dieta saludable y lee un buen libro.",
        "➡ Apiro a cosas grandes, por eso te quiero a TI.",
        "➡ Si el hombre fuera constante, sería perfecto. (William Shakespeare)",
        "La mentira dura hasta que la verdad florece. (Refrán español) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/UtHY31DBhE",
        "La reconciliación es más bella que la victoria. (Violeta Chamorro) ☑",
        "➡ Si los españoles hablásemos sólo de lo que sabemos, se generaría un inmenso silencio, que podríamos aprovechar para el estudio. (Manuel Azaña)",
        "✔ La buena educación consiste en ocultar el mucho bien que pensamos de nosotros y el poco bien que pensamos del otro. (Mark Twain)",
        "✔ Nos esperan largos meses de tinieblas, de pruebas y tribulaciones... No sólo de grandes peligros, sino de sinsabores y decepciones está lleno nuestro futuro. La muerte y el dolor serán nuestros compañeros de viaje. Las privaciones serán nuestro uniforme,",
        "✔ Yo también dije... \"¡cállate, por que tu eres igual que yo!\".",
        "➡ Querido papá, que decirte más que gracias por estar siempre ahí junto a mi. Por cuidarme, quererme, protegerme.",
        "Arende de la luna, que aunque sola se encuentre... nunca deja de brillar.  ☑",
        "➡ La victoria tiene muchas madres y la derrota es huérfana. (Aristóteles)",
        "➡ Toda conversación tiene un momento favorable en que poder terminarla; no lo desperdicies. Las últimas palabras son de efectos más duraderos que las primeras, por lo que deben ser particularmente bien ponderadas. (José Ortega Y Gasset)",
        "L compu sin internet NO es compu, el cel sin crédito NO es Cel y yo sin ti No soy Yo ♥...  ☑",
        "La mayor victoria: el vencerse a sí mismo. (Pedro Calderón De La Barca) ☑",
        "✔ Si el hombre alcanzara la mitad de sus deseos, redoblaría sus inquietudes. (Benjamin Franklin)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/IiqzSLthRi",
        "• Decir que la gente que ha triunfado ha tenido suerte es la forma más mediocre de justificarse para no hacer algo por tu propia vida.",
        "Es difícil ser buen amigo de los amigos, sin ser algo enemigo de la equidad. (Santiago Ramón y Cajal) ☑",
        "Naciste con alas. ¿Por qué algunos prefieren arrastrarse por la vida? (Rumi) ☑",
        "Convierte tu muro en un peldaño. (Rainer Maria Rilke) ☑",
        "El hacer bien a villanos es echar agua en la mar. (Miguel De Cervantes) ☑",
        "Jamás hizo Dios recreo más tranquilo, sosegado e inocente que la pesca a la caña. (Izaak Walton) ☑",
        "Reírse de todo es propio de tontos, pero no reírse de nada lo es de estúpidos. (Erasmo De Rotterdam) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/bqI4iRSmMv"
      ]
    }
  }
}