{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#CónclaveRemezón La verdad es todo como los 80’ la policia reprimiendo, la TV mintiendo y Chile jugando a no perder.",
        "RT @fitomendonca: Frases que demuestran que alguien es de derecha:\n- “No soy de derecha”\n- “No tenemos banderas políticas”\n- “No me molesta…",
        "@MarceloMunozP @radiolaclave #CónclaveRemezón @paulofloresgol @ChicoPenailillo @manegrant @panchoeguiluz Vi el 11 y no me gustó por que no prueba con este 11 y corre a Alexis por derecha, prueba al bose más arriba y a Pulgar por Medel y Medel más atrás con Maripan Algo así espero me lean y den mi formación. https://t.co/65RvyIZbzo",
        "@MarceloMunozP @radiolaclave #conclaveremezon @ChicoPenailillo @manegrant @panchoeguiluz Se mantiene Maripan/Medel lo cual es bueno pero no veo a Rueda convencido de Medel como central ¿En serio es mas Reyes que Marcelo Díaz y más el Tucu que Pulgar?Sagal debe dejar la vida en cancha por confianza del profe https://t.co/nGrZCVBAxK",
        "@paulofloresgol @radiolaclave #conclaveremezon @ChicoPenailillo @manegrant @panchoeguiluz Se mantiene Maripan/Medel lo cual es bueno pero no veo a Rueda convencido de Medel como central ¿En serio es mas Reyes que Marcelo Díaz y más el Tucu que Pulgar?Y Sagal que con la confianza del profe deje todo en cancha. https://t.co/9jccPPJ5us",
        "RT @mmlagoscc: Algún cientista político que tenga la estadística de cuántos y quienes son los Ministros del Interior que han perdido su car…",
        "RT @arturosbx: Nos falta autocrítica en la centro-derecha x defensa ciega a Carabineros y FFAA. Reconociendo que son instituciones fundamen…",
        "Los noticiarios se van a Venezuela, Argentina y a cuanto país a realizar reportajes ... espero ver mínimo un par de periodistas en la zona (envíenlos con cascos por las balas locas) @T13 @CHVNoticias @CNN @24HorasTVN https://t.co/LmpzfZbvBn",
        "@elwerne Seee que se vaya Rueda... y Chadwick también..",
        "@felipekast Duro golpe para el “gobierno”... pero cada cual lo ve desde donde más le acomode.",
        "RT @mriesco: Piñera y la derecha no tienen idea de cuan profunda y extendida es la indignación del pueblo por el asesinato de Camilo Cartri…",
        "@pelaorodrigorc te vas directo al inferno... como ponis a Gervasio... https://t.co/FoMrIXHctm",
        "@pelaorodrigorc Rueda cambia de nuevo el equipo...para el martes enfrentara a Honduras a las 21:15 https://t.co/PxRh1pusjE",
        "@MayneNicholls @M_EscobarAlvear @LaRoja @FenafuthOrg Quizás debas pensar mejor en dedicarte a la política... ¿Viste las encuestas? La gente te estima y te cree ... Quizás con Harold otro Chile es posible.",
        "RT @PamJiles: Parece que @sebastianpinera y @andreschadwickp también rompieron su tarjeta de memoria.",
        "@MarceloMunozP @panchoeguiluz @ChicoPenailillo @manegrant Vuelve el Nico al equipo de todos,el Gary sigue atrás con Maripan de pareja de centrales y saca a Pulgar que puso el pase gol a Sanchez por El Tucu, mas el regalón Sagal. Eel 11 de Rueda ¿Debe irse si pierde con Honduras? https://t.co/qZUVcule32",
        "RT @Renolander: Robo de auto en la Araucanía: 200 efectivos, 2 helicópteros, tanquetas, cámaras HD, etc\n\nRobo de auto en cualquier otro lug…",
        "@CDF_cl #AscensoxCDF El Cavani del norte es eterno...",
        "#MesaCentral El minsitro me explicó y yo entendí... la pregunta es ¿Cómo podemos seguir confiando en carabineros y su actuar en la causa mapuche? Y ¿Quien manda a Carabineros? https://t.co/Bb30sygM4T",
        "#FinalCopaChile @CDF_cl Espero que Sergie santos se nacionalice luego chileno... ese si que jugaría un 500 % por la roja",
        "RT @quinterosenador: Se pretende transferir a dedo $27 mil millones a la corporación cultural de la Cámara Chilena de la Construcción para…",
        "@MarceloMunozP @radiolaclave @ChicoPenailillo @EdsonFiv @paulofloresgol @panchoeguiluz @M_EscobarAlvear #ChileXLaClave Si no tienes los interpretes ... debes jugar un 4-4-2 para la Copa América. https://t.co/bKXQOeu3ha",
        "#chilexlaclave https://t.co/zuZXCaKCwt",
        "#ChileXLaClave Y si cambiamos la Rueda... https://t.co/Cvci169A0G",
        "RT @piperivas: Tremenda fotografía.\nNo la vi en ningún medio chileno, sino en uno alemán.\n¡Justicia para #CamiloCatrillanca! https://t.co/p…",
        "@Roberto1Bruna Lo único bueno hoy la dupla Gary/ Maripán...",
        "@sebastianpinera https://t.co/QZFQnfu9uY",
        "@bianchileiton @pelotazo Rueda no falta el respeto fuera y dentro de la cancha...",
        "#ChileXLaClave Me imagine al Bomba con la pizarra emputecido haciendo un especial después del partido... Diciendo pasaste de Rueda a Ruedita...¡Chao Rueda! Nos faltaste el respeto fuera y dentro de la cancha...",
        "#ChileXLaClave @panchoeguiluz La única pero la única wea wena hoy fue que por fin vimos al Gary con Maripan como pareja de centrales... pero no se le ocurrió a Rueda sino como dijo el @MarceloMunozP fue por la cojera de perro de Roco.",
        "#ChileXLaClave https://t.co/AGw01HR4UX",
        "@pelaorodrigorc ¿Que tan terrible hizo Edu pa que no lo llame mas? Creo que hoy se deben ir Rueda y Chadwick...",
        "#ChileXLaClave Rueda dijo que no quería manosear a Paredes (quizás uno de sus últimos partidos en la roja y ea uno de los peores de Chile), Junior y su 500 % lo mato por la presión. Chile se convirtió en un equipo de reacción por que se plantea mal el equipo desde el 11 inicial.",
        "#ChileXLaClave #LaRojaxCHV #LaRojaxADn Creo que hoy se deben ir Rueda y Chadwick...",
        "RT @jbcrettino: Estoy preocupado que Paredes se confunda y le meta un gol a Herrera #LaRojaXCHV",
        "#LaRojaXCHV Así entraron al segundo tiempo... https://t.co/YS7b2HtbG7",
        "@paulofloresgol @radiolaclave #ChileXLaClave ¿Mejorará con Medel atrás? Y Reyes de Marcelo Díaz y esperar que entre Opazo por Junior. Se supone que Rueda no quería manosear a Paredes ... creo que dejándolo sólo arriba con 5 atrás lo esta manoseando.",
        "@paulofloresgol @radiolaclave #ChileXLaClave @panchoeguiluz Espero que Rueda le meta harto Power Point y videos de Bielsa en el entretiempo a los cabros para que entre motivados ... Sigo esperando el 500 % de Junior o que entre Opazo por el.",
        "#LaRojaXCHV Espero que Rueda le meta harto Power Point y videos de Bielsa en el entretiempo a los cabros para que entre motivados ... Sigo esperando el 500 % de Junior",
        "#LaRojaXCHV Así es tan jugando Aldo... Para que quiere 2 defensas altos si el 9 es mas chico que Soteldo. Espero salga Junior en el segundo https://t.co/T6ae7x3E5I",
        "#LaRojaXCHV Yap que entre Hernandez por Roco y baja al Gary",
        "#LaRojaXCHV Rueda la dupla de centrales debe ser Gary/Maripan para no salir con tanto pelotazo y que entre Opazo por Junior...",
        "#LaRojaXCHV Pobre Isla le tiene que ayudar a Roco y a Junior... debería hacer dupla Maripan / Medel si el delantero de Costa Rica mide con suerte 1,75 ...y aún espero el 500 % de Junior",
        "RT @jgalemparte: Todo el corazón con @Leonorvarela por la tristeza inconmensurable de perder un hijo. Solo enviarle amor, energía y amistad…",
        "...¿Puedes ayudarme? \nHey tu, \nNo me digas que no hay nada de esperanzas. \nJuntos estamos parados, divididos nos caemos... (Hoy más necesario que nunca) https://t.co/O0EOLdUIAJ",
        "@CruzadosSADP @accionistasUC @JuanTagleQ ¿Podría ser opción Tobías Figueroa, 9 de altura (1,91 m) y que no sigue en la Unión tiene en 27 partidos 14 goles y su costo es de 1,20 mill.€ Esta como prestamo por 430 miles € en la Unión hasta fin de año.",
        "@CDPalestinoSADP ¿Hola tienen la nómina que jugó hoy?",
        "#chilexlaclave ¿Tanta mano había que meterle a la Roja @panchoeguiluz? Rueda nomina a los amistosos en verso pero va a terminar en prosa en la Copa América con casi el mismo equipo de siempre, salvo Bravo lesión, Jara rendimiento y Vargas indisciplina. (Guarden este 11) https://t.co/YwtenOwKK2",
        "#chilexlaclave Si Paredes hace 3 pepas irá a irrespetar al Nico o quizás Paredes más atras y el Nico de 9",
        "#chilexlaclave Ivan hizo caleta de goles, hoy espero que Rueda saque todo el powerpoint a la cancha toda esa rabia que tiene  y el que le hizo la presentación le ayude a parar el 11. ¡Es el momento que Junior/Sagal le devuelvan la mano y jueguen el 500 % que dice Rueda!",
        "RT @gonzalorsales: No son la dictadura, pero son la mejor banda tributo",
        "#chilexlaclave Todos queremos que a Sagal le vaya bien y que la que tuvo frente a Alemania la metiera adentro, que Junior juegue tanto como Alexis, que Gary sea más que Díaz al medio, que no necesitemos a Bravo, que Vidal juegue como Valdivia de 10 pero la Realidad supera a Rueda",
        "#chilexlaclave Espero que hoy Rueda saque todo el power point a la cancha, toda esa rabia interna que tiene  y el que le hizo la presentación le ayude a parar el 11. Es el momento que Junior y Sagal le devuelvan la mano y jueguen el 500 % que dice y nos callen la boca a todos.",
        "RT @DaniWatsonF: \"La policía dijo que la víctima abrió fuego contra los uniformados. Testigos aseguran que el hombre no portaba un arma de…",
        "RT @cbellolio: Si se confirma error criminal de carabineros en la Araucanía, corresponde que se asuman responsabilidades políticas, justa%…",
        "RT @rechimuzziok: Ministra Patricia invita a los porteños a retirarse para dar lugar al G20. https://t.co/PVYzHolMIO",
        "@Anibalmc89 @gonzalowinter Si eres rubio mejoras la raza... https://t.co/tPmRIycBlA",
        "@r_echecopar @tengotronombre @felipekast ¿Hablan de sacar ventaja política? Y como creen que llegó Piñera a la moneda, sacando ventaja política a cada cosa que pudo asustando a la gente cuando todos sabían que cualquiera fuera el gobierno que siguiera tendría mas cesantía, - crecimiento y el conflicto mapuche seguiría.",
        "RT @fernandez_puma: Para mí, Reinaldo Rueda había sido bien claro... hasta hoy:\n\n1. Lo de (intentar) pautear a periodistas, sobró.\n\n2. Siem…",
        "@M_EscobarAlvear Los antecedentes penales del supuesto autor del robo... https://t.co/oTpjAkDmas",
        "RT @NachoOrtega: Casi no se puede subir al metro, las calles céntricas cortadas, taco por todas partes. Gente gritando de forma espontánea.…",
        "RT @adnradiochile: 📺 ¿Corresponde el llamado de atención de Reinaldo Rueda a los medios de comunicación? El Tenor Juan Cristobal Guarello a…",
        "RT @mauricio_weibel: Se imaginan si el joven mapuche de 24 años asesinado con un tiro en la cabeza por la espalda se hubiera llamado Larraí…",
        "RT @Sebagator: Tanto provida justificando un balazo en la nuca.",
        "@Sebazukiztrukiz Yo creo que debería venir Pochettino...",
        "RT @rod_herrera: Mas sobre las Fake News. Ayer se difundió que Marcelo Catrillanca tenia antecedentes por robo. Era todo mentira. Este es s…",
        "@pelaorodrigorc Alguien nos está mintiendo... https://t.co/JE7k6WkA9j",
        "RT @yosoypando: #GOBIERNOASESINO \n#ComandoJungla \n#CamiloCatrillanca \n#ComandoTerroristaJungla \n#ComandoDeLaMuerte\n#ChadwickRenuncia https:…",
        "@adnradiochile #LosTenores El problema es que Rueda prepara mejor las conferencias de prensa que los partidos de Chile.",
        "RT @lilyperez: La muerte del comunero #mapuche debe ser investigada a fondo. A mi juicio es una decisión ética y no política la q debe toma…",
        "RT @pcayuqueo: El \"Comando Jungla\" fue una locura del gobierno de @sebastianpinera y así varios lo señalamos. Fue una decisión política. Y…",
        "RT @elchascas: Si hay algo que aprendimos los chilenos en los 70 y los 80, fue a no creer en las versiones oficiales entregadas a la prensa…",
        "#LaParanoiaDeTrinidad Diario de vida... muy laura palmer todo @hermeselsabio https://t.co/P3zQFlbgI4",
        "@sesnaola @JoseMiguel8720 Si...quedémonos en casita rezando y esperando que las cosas se arreglen solas...",
        "Todo esto es culpa de los culiaos que no fueron a votar...",
        "@efeortega público circuo Du Solei...",
        "@LordGianixEnYT @panchoeguiluz Alexis tiene 41 goles por la roja, Arturo Vidal 24, Aránguiz 7 y Gary también tiene 7... Creo que más delanteros no te aseguran más goles",
        "RT @peluveliz: Pacos qlios estábamos pacíficamente en plaza italia protestando habían niños fascistas qlios nos tiraron sus cagaaas de guan…",
        "RT @pedrogavilan28: Me tuve que ir de la plaza Italia, ( ando con mi computador y tesis). Pero tengo que decir, que sin mediar provocación,…",
        "RT @thecliniccl: Hoy desde las 18:30 hrs en Plaza Italia. https://t.co/jgZd0UbDHP",
        "#RenunciaChadwick y llévate a Salah y Rueda...",
        "RT @rodrigosepu: Rueda: “ Ojalá podamos tener a Esteban Paredes para la Copa América”. Me irrita tanta inconsecuencia.",
        "@fbeller83 @HinchaPuma Le tengo fe a Don Danilo...",
        "@HinchaPuma Don Danilo, lo de Rueda hoy mínimo una carta a la ANFP, ¿Show stand up de Rueda basureando la inteligencia de los periodistas? Todos necesitamos la pega si no creo que varios se hubieran parado y se habrían ido hoy de la conferencia...Mucho coaching de Salah parece.",
        "#LosTenores Espero que Rueda salga a jugar los 2 partidos así con los dientes apretados como en las conferencias de prensa.",
        "#LosTenores Como diría Arcos el tenor escritor...”disculpen el francés” ¿Pero que se cree este chuchesumadre que le viene a revisar las preguntas a los periodistas? Periodista se para y  se va ...",
        "#LosTenores Rueda supongo que esperará sentado los aplausos de los periodistas hoy...",
        "@adnradiochile #LosTenores Stand up, Defensa de tesis, disertación.... como quieras decirle a lo de Rueda hoy...Rueda no se ve Feliz.",
        "@adnradiochile @canal_CDO #LosTenores Del Stand Up de Rueda... saco al limpio que a los periodistas les tirito la pera un poco, que el couching de Salah fue bravo, que no vuelve Edu, que mientras esté jugarán siempre Sagal y Junior, que Paredes le puede quitar el puesto al Nico y que tiene ganas de irse.",
        "#Conclaveresuelto El stand up de Rueda...",
        "@paulofloresgol @M_EscobarAlvear @radiolaclave #Conclaveresuelto @panchoeguiluz @manegrant @ChicoPenailillo Yo creo que este sería un mejor 11. https://t.co/K55d6Wnyml",
        "#conclaveresuelto @panchoeguiluz Soy de la UC y al Nico si le pones la camiseta de la cato la rompe pero por la roja no, Vargas por indisciplina no volverá y Angelo “stormtrooper” Henríquez las que tiene las  tira afuera. Rueda pensó Paredes ¿Será el Benjamin Button para la Roja?",
        "RT @danieljadue: Ningún comando en Chile puede tener la facultad de matar a otro chileno. El Estado de Chile debe responder por el asesinat…",
        "RT @LeonardoAndrsA2: Lo que se sabe hasta ahora del homicidio de Camilo Catrillanca:\n\n1. Camilo Catrillanca estaba en un tractor de su prop…",
        "RT @jgalemparte: Perdonen que insista con la mentira de los diarios. Vi el video, quien se acerca a Putin es el Presidente Piñera, el encue…",
        "RT @SindicatoSbux: ¿Un cafecito con @Carabdechile para conversar del homicidio del comunero Camilo Catrillanca, a manos de \"Comando táctico…",
        "RT @Roberto1Bruna: Los pacos dijeron que Camilo Catrillanca murió en un enfrentamiento, y resulta que murió con un disparo en la nuca. No t…",
        "RT @MedioBobina: -Hacéle una pregunta hija de puta al viejo para que se pique \n-Dejámelo a mí https://t.co/iBc9r4fUh0",
        "RT @DMatamala: Menos de un mes duró resolución que obligaba a isapres a reducir precios de planes por tramos de edad. Ahora la Superintende…",
        "@M_EscobarAlvear @nicoolea Como leí por ahí que en estos #TiemposMejores es mejor ser narco que mapuche..."
      ]
    }
  }
}