{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@T13 Y hay q agradecerselo?",
        "@GAMBA_CL Shantas ctm. Predican y no practican, despues andan llenandose el hocico \"que la bachelet, que la NM, que la concertacion\" ratas inmundas",
        "RT @GAMBA_CL: Arriba los corazones: Chadwick también apitutó a su nuera en el Gobierno, gana 4 millones por tuitear y revisar Facebook http…",
        "@CNNChile Hay q declarar el TC como inconstitucional. capishi!!!",
        "@CHVNoticiascl Estamos mal!!!!",
        "@Fisca_MTT @Transantiago Bien, hace mucha falta esas fiscalizaciones",
        "@danieljadue Peleamos entre nosotros y quienes se cagan de la risa son los politicos corruptos. Ellos practican \" robo por que los otros robaron y nos lo permite la constitucion\"",
        "RT @Anastasia_Tweet: Que espanto. #lamanada https://t.co/FhQKYAiDNb",
        "@gransopi Jjajajajaja q weon mas #CHANTA",
        "@pbranje Naaaaa q ver una cosa con otra!!!!!!, es mas la oposicion no dijo nada por lo mismo, me entiende",
        "@vargas_olave No sea weon, el reemplazaba a la primera dama",
        "RT @sernaturcoquimb: 🔴Estos son los tacos que hay en #MontePatria #VallesDeLimarí, en el corazón de la #RegiónDeCoquimbo.  Desconéctate, re…",
        "RT @ftoloza: #ColoresDeChile\nComuna de Paihuano\nProvnncia de Elqui;\nRegión de Coquimbo.\n#ttot #FelizJueves #TravelBlogger #landscape #Viaje…",
        "@onemichile @intendencialos1 tambien pinguinos encapuchados jajaja",
        "@MTTChile @ahoranoticiasAN @Fisca_MTT @Subtrans @Transantiago @tteinforma_RM @Seremitt_RM Bien, comparto. Pero uds. tambien adviertan a conductores q colegas y amigos deben pagar. Lo justo es lo justo, todo trabajador paga su pasaje para ir a trabajar, no como ellos ademas les paran en cualquier lugar. Ley pareja no es dura",
        "@AlbertoMayol Que mala leche algunos si no muchos comentarios, donde una persona da un ejemplo de solidaridad y la atacan por su ideologia, estos mismos (creo) se golpean el pecho en la teleton",
        "@CHVNoticiascl Nunca he visto a un extranjero evadir, solo chilenos jovenes y adultos, ademas otros que son colegas y amigos del conductor",
        "@CHVNoticiascl Si solo existe la minima fiscalizacion de carabineros en el dia para acompañar fiscalizadores de evacion nada mas. Podrian hacer controles a toda hora, tanto delincuente q uno no sabe si llegara a casa o al trabajo",
        "@biobio Contraloria = gobierno",
        "RT @CHVNoticiascl: Un nuevo \"Piñericosas\" 😂 | Presidente Piñera vivió chascarro en homenaje a jugadoras de la Roja 🔴 https://t.co/EQXwJwmZ2…",
        "@CNNChile Ladron ctm haz memoria sinvergue za",
        "RT @mlobosg: - Abuelo\n- ¿Qué?\n- Dame un ejemplo de cómo nos mienten en una campaña presidencial\n- @sebastianpinera y el nepotismo https://t…",
        "@CNNChile Aplausos de gente extranjera, que patetico para lograr les permitan quedarse, luego de dos dias haciendo fila",
        "ME IMPORTA UN RABANO ESTA NOTICIA!!!!! SRS. @T13 HAY TEMAS MUCHO MAS IMPORTANTES https://t.co/w9XkfCZvOV",
        "@Transantiago zn5107 102 no se detiene!  En pe14, paso rajao, con solo 7 pasajeros habiendo otros 7 en paradero",
        "Contenedor botellas de vidrios y plasticos",
        "@cbptealto mexico con cerro san cristobal, fuego basura https://t.co/tKPz2TBcVX",
        "@pinina0709 Rota, te aconsejo verte en un espejo jajjajajaja",
        "@roj_baron @CNNChile Cuek",
        "@biobio Obvio",
        "Este es mi chile, cero justicia social, pero politicos y demases se llevan los recursos del estado https://t.co/qKD0nXn6Qr",
        "@biobio Ingenierillos",
        "@ZurdoCruzado @LeonardoAndrsA2 AHÍ ESTA LA MADRE DEL CORDERO",
        "@sebastianpinera De cunas? Hablemos de colegios y universidades",
        "RT @RodrigoDelgadoM: Inaceptable que @EnelClientesCL no sea capaz de resolver cortes de luz después de 12 horas en @muniecentral\n- Valle Ve…",
        "Me carga Fomera otra vez. Tengo q aguantar a mi sra viendola",
        "#Bienvenidos13 #PreguntaleAMichelle dias de lluvia, como tu dices q seran fuertes en poco tiempo, autoridades debiesen suspender clases en esas jornadas",
        "#Bienvenidos13 en puente alto llueve desde las 7:30 aprox",
        "@mpuentealto #EEPA YA TRABAJANDO EN DESPERFECTO, GRACIAS https://t.co/eOevnzYrW8",
        "@mpuentealto alguien sabe cuanto durara el corte? https://t.co/Y16UqjlMgy",
        "#EEPA corte luz domiciliaria san alberto villa la capilla n° cliente 40531",
        "@CNNChile Esa es la famosa Kioto?",
        "@biobio No po, no la cagen por la shusha volver a los mismos weones penca los haran perder en elecciones futuras, no aprendieron nada?",
        "@EquipoBellolio @jbellolio @AgriculturaFM Cuanto te pagan las isapres ctm?",
        "#vientos caida de arboles grandes y/o cortes de luz, clara responsabilidad de municipalidades y enel",
        "@T13 @miguelacuna13 En puente alto es comun estos vientos, incluso en verano",
        "@Jorganan @CNNChile Han hecho lo mismo en cualquier gobierno, no los vistas de color politico a estos zanganos",
        "@CNNChile Y piensan q es por ser de izquierda o derecha hacen paros? No, es de parasitos del estado, hacen lo mismo todos los años y en cualquier gobierno",
        "@CNNChile Cafiches del estado, lo unico q hacen todos los años es complicar al pobre en hospitales, porque no hacen el paro en verano los ctm",
        "RT @CHVNoticiascl: Respondió a quienes la critican por su estatus social | Candidata en concurso de belleza soprendió con conmovedor mensaj…",
        "@mirnaschindler El festival fue una competencia de canciones, hoy es un show internacional, caro para producir. Dejen esto para privados y no para farandulizar la tv chilena",
        "@Rayenaraya @mbachelet Basta ver como reaccionaron autoridades y FFAA el 27F, y oposicion insultandola, no tanto por politica, si no por su fisico. Que Chile es machista, LO ES!!!!",
        "@TapasDeCiencia Excelente foto",
        "@CHVNoticiascl Y porque no tambien lo privado?",
        "RT @DMatamala: Ex ejecutivo de FASA, multado por la colusión de las farmacias, es designado por el gobierno como nuevo Presidente de Codelc…",
        "@chileconvoca Entre delincuentes se prestan ropa",
        "Ayer tenian libre los congresistas... Y hoy tambien? https://t.co/gvgEaQ7Zga",
        "La justicia social nunca lograra avanzar con este weon q insiste en negocios de educacion y salud #piraña",
        "RT @AndiKGG: sugerencia en el paradero de mexico con valle central esta tan oscuro por las noches que las micros no paran. porfa hagan algo…",
        "Lindo dia en #Valparaiso https://t.co/C2hHXoSx6q",
        "@CNNChile Acciones no son suficientes, q estan esperando, que hayan niños y ancianos enfermos esperando atencion en hospitales publicos?",
        "@biobio TIEMPOS MEJORES ? juaaaaaaaaaaaaaaaaaaaaaa",
        "@T13 Los favores se pagan",
        "@Tele13_Radio @T13 Buen tema",
        "133.301.000 kilos de palta se exportaron en año 2017 y lo poco q queda aca con precios desorbitantes. Hasta cuando le sacaran el jugo al pais para llenar bolsillos de exportadores, pongamosle limite o no nos quedara nada a nuestros hijos",
        "@tv_mauricio @Enap_Informa @andres_vial @FelipeGallegos7 Fuck \"tiempos mejores\"",
        "Debiese haber ley q limite las exportaciones de productos alimenticios para consumo en chile por ejemplo Paltas, Pescados, uvas, sandias etc",
        "@bellechatmiumiu De cuando aca es falta de respeto decir la VERDAD?",
        "@danieljadue La cochina politica es asi, se reunen con china, israel, eeuu. Y digo todos izquierda y derecha, no tenemos los cojones para criticarlos, pero......a paises chicos (venezuela) les enrostramos la democracia",
        "Kilacago https://t.co/4TitRN2DxO",
        "@biobio Si no se cortan cabezas de quienes son responsables de velar por la integridad de los sacerdotes, seguira la misma cosa",
        "@CNNChile Que esta fumando este weon?",
        "@STPsantiagoSA @Transantiago Talves vi mal la patente, pero uds. Saben q bus paso a esa hora en esa parada",
        "Adelanto un metrobus, dejando pasajeros en parda",
        "@STPsantiagoSA @Transantiago bus f19 flxj81 a las 06:08 no se detiene en pf 342",
        "@biobio Esto si es lo q dicen, no me extraña, aca en chile veo mucha gente hacer esto. Para los q no conocen chile de verdad, abran los ojos",
        "@biobio Exacto, tendra 100 años de perdon, y lo pillaron altiro, pero delincuente q ataca a chileno normal, chipe libre",
        "@onemichile La florida mas ruido",
        "RT @TodosPescamos: Tomás Jocelyn-Holt critica desnudos de justa e histórica marcha de #mujeres de #Chile ayer. Con eso demuestra q caídas e…",
        "@CNNChile Es por el cobre, se sabia",
        "@T13 @mxperez @canal13 A la mierda la cagada de transmision",
        "@filmcommchile @PiscoElquiChile @culturas_cl @sernaturcoquimb @MuniPaihuano @culturas_cqbo @elpaihuanino @elvicunense @elmontepatrino @Elquiglobal @PANCHOSAAVEDRA Muy lindo, lo recomiendo",
        "@MisCausasJustas No es el momento imbecil de tirar mierda",
        "@T13 Que lamentable",
        "@MuyBuenosDiasCL solamente los obispos? O tambien cardenales?",
        "@T13 @JosAndrsMurillo Que sucede con la renuncia de obispos? Siguen perteneciendo a la iglesia? Solo los reubican? Pasan a ser simples laicos?",
        "@EErlandsen Los medios de chile manejan a sus intereses las noticias, es muy cierto",
        "RT @EErlandsen: Si quiere saberlo \"todo de la boda real\": Lea la prensa chilena. \nSi quiere saber que está pasando con la iglesia chilena:…",
        "@MariaRu02987131 @T13 No, es sacar a pedofilos de la iglesia, se entiende?",
        "@juanare_ @ValdebenitoNata @doppelpolig De partida nunca te dije una groseria, solo responderte al  insulto a nathalia, pero veo q solo a ti gusta hacer bromas. Sabes q mas chao",
        "@juanare_ @ValdebenitoNata @doppelpolig Te gusta a ti no mas wear?",
        "@ValdebenitoNata @juanare_ @doppelpolig Deje en paz al profeta de peñalolen jjajajaa",
        "@azafr4n @ZORRO27F @KuchenStrudel @caroca2506 No malgastes tweeter en weones acefalos",
        "@KuchenStrudel El fin justifica los medios, auque weones los usen para burlarse",
        "RT @brkingthabit: He visto tanto comentario de hombres y mujeres diciendo, que solo violan y matan a las bonitas que diré algo. Yo soy de A…",
        "RT @AnimalParaiso: Regalonas cachorritas en adopción para Valparaíso o comunas cercanas, tienen tres meses de edad. Interesados pueden llam…",
        "@T13 Que video?",
        "@tjholt Weon retrogrado",
        "@tjholt estas cagado de la cabeza y agradesco que no salieses presidente saco hueas",
        "#Bienvenido13 la unica q no entiende es Raquel Argandoña, ponganle un CERO"
      ]
    }
  }
}