{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ThePSButton @GAMERSRetail \"Apartalo con $299 MXN\" y un besito",
        "@RedfieldOficial @dominosmx @GAMERSRetail No es el ticket el que debes presentar, sino l flyer o volante que viene pegado a la caja de la pizza.",
        "El hecho de que @tumblr  haya bloueado / borreado casi todos mis favoritos no se si habla mal de ellos... o de mí. 😇",
        "Damas y Caballeros, el cover del día... cc @Akeman_ @Aisling_  https://t.co/5aTrnXpjmx",
        "@un_Spiderman Eres demasiado nihilista para estudiar psicología.",
        "RT @GAMERSRetail: ¡Ya saben Gamers! ¡Hoy es día de Pizza! #JuegaMás https://t.co/ajZ5Bqt9mf",
        "RT @aarongreenberg: I have two codes for @justcause 4 to give away today on celebrate of the launch. RT &amp; follow to win! #JustCause4  https…",
        "RT @a_ri_hez: Cuando te enteras del próximo #ComboGamer de @dominosmx #DominosPizzaYJuega https://t.co/v0jMb3xWSu",
        "@monch3 Lo hice y sigo sin entender",
        "@monch3 No entendí",
        "@soyeldany https://t.co/T06X5PqWr1",
        "Aquí tienen otra imagen del Pin de Colección que podrán obtener con el flyer del Combo Gamer de #ResidentEvil2MX al presentarlo en las tiendas @GAMERSRetail y hacer su pre-venta! #DominosPizzaYJuega https://t.co/1iEDvgmDOG",
        "@TakerMetal @dominosmx Y súmale un bonito y exclusivo pin para quie haga la preventa en @GAMERSRetail! https://t.co/retaLzf1r4",
        "RT @TakerMetal: ¡NO ME LO CREO! @dominosmx \nVa a sacar un combo que vendrá acompañado con un descargable para Resident Evil 2 :D https://t.…",
        "Así se verá @tumblr después de la censura a todo el contenido adulto. https://t.co/HLnDIZl0Dd",
        "@soyeldany Welcome to my life!",
        "Además, si llevan el volante que viene con su Combo Gamer de #ResidentEvil2MX a las tiendas @GAMERSRetail, al hacer su reserva del juego por $299 MXN se podrán llevar un pin de colección, exclusivo para México! https://t.co/JGbIQY2RHY",
        "Tuiteras y Tuiteros, comunidad videojugadora mexicana, éste es el Cuarto Combo Gamer... #ResidentEvil2MX #DominosPizzaYJuega https://t.co/6FlSlKx4TB",
        "Ya esta listo el nuevo Combo Gamer!!! https://t.co/9UmtVhpl6D",
        "Tumblr va a bloquear, borrar y prohibir todo contenido adulto de su plataforma y con él, matará a más de la mitad de sus usuarios.",
        "Yo llegué a escribír ahi cuando trabaja en la Sucursal de Satélite! Y ese dibujo es de Jonathan Godoy! https://t.co/oFjVAUhs7X",
        "Para Ud. que le gusta escuchar la misma música del mismo juego pero diferentes formas, aquí tenemos un álbum que nos entrega temas clásicos de #TheLegendOfZelda, pero al estilo lounge. Espero les guste... https://t.co/idpxKVCZpD",
        "(Poner albur aquí) https://t.co/SWYCb63G9b",
        "Adoro la nada discreta QUEERiosidad de este disco... https://t.co/g1Z0xWARwE",
        "Buenos Días Tuitertitlán!",
        "I've just downloaded the Queen movie, #BohemianRhapsody. I think it was filmed in a cinema though, as I see a little silhouetto of a man.",
        "@Choch3 @S_emaforo https://t.co/Y7vHLiQ061",
        "@iosoytupadre @FicoXL @DiDi_Mexico Usualmente es al revés",
        "@Carqui @JulioVelez https://t.co/Uskr7qM2UJ",
        "Tarde decembrina en el Teatro... https://t.co/0zdMwETQZb",
        "@FicoXL @DiDi_Mexico https://t.co/Y5vqsmZCbF",
        "Puedo confirmar que el chófer que me tocó de @DiDi_Mexico es aburridísimo.",
        "@JulioVelez @Carqui No será la primera vez",
        "@Carqui Usualmente volteo la casa hasta que aparezca la pieza... o pinto la base del rompecabezas del color que más imite el lugar faltante y espero a que no lo noté nadie.",
        "RT @PunisherIV: Último día del Combo Gamer de #AssassinsCreedOdyssey de @dominosmx! Gracias a ustedes fue todo un éxito! Gracias a @Ubisoft…",
        "Ya pueden pedir su Combo Gamer de #ResidentEvil2MX desde la web o la APP de @dominosmx para ganar DLC para el juego... #DominosPizzaYJuega https://t.co/RJFPXsOBRr",
        "@Czardelarua https://t.co/gz8sRbN225",
        "@RAFFIKYX Me andas stalkeando otra vez?",
        "@RAFFIKYX No porque lo dejo sin par.",
        "@RAFFIKYX Nada que papel de baño y un par de plumones no arreglen.",
        "Confirmo que ya tengo perfectamente ubicada la pieza que hará falta en el rompecabezas: el arete derecho de Zatanna. https://t.co/Ew4XZxLW2l",
        "Cambiamos @Uber_MEX por @DiDi_Mexico el día de hoy, a ver cómo se pone el chisme con el chófer, aunque @mlechuga repruebe esta acción.",
        "cc @sheldon5 https://t.co/QEngiv4O6c",
        "RT @MuySuFrida: Si en un arrebato de insensatez llegas a creer que Peña Nieto no fue tan malo, solo recuerda que su pésimo gobierno hizo cr…",
        "@ed_hidalgo Encontraron? Ya anda rolando el pack!",
        "Ya va a terminar la #TomaDeProtesta y no veo indicios de la orden 66. Hasta en eso va a defraudar la #4taTransformación ?",
        "@Toni_BarbaG https://t.co/eDQeukZwjV",
        "@netoman Déjame disfrutar mi derechairez!",
        "Dejamos esto por la paz el día de hoy... https://t.co/QMVv2iR0Yy",
        "@Toni_BarbaG Optimus Prime?",
        "@kid_vg @lexispatino @catpow3r Pa' que amputar la mano? Que deje de tomar agua y baje unos 30 kilos, y listo!",
        "Y como cada seis años, la gente confunde \"Circo\" con \"Momento Histórico\"...",
        "Aunque bueno, a ese cadete yo sí le invitaba un par de chelas...",
        "Vengo a twitter a ver que se dice sobre la #TomaDeProtesta y me salen con que a medio &lt;México se le calentó el anafre por un cadete...",
        "RT @ilopezyou: Amig@s de la publicidad: #1 dejen de normalizar trabajar hasta tarde sin que paguen horas extras, sólo porque es cool. Nada…",
        "@Choch3 https://t.co/oK0pGs36FL",
        "@ThePSButton Y no se puede jugar con la bebida?",
        "*Casi* no alcanzo a descargar #DantesInferno de los juegos de Xbox Love Gold de Noviembre.",
        "Pues ya nomás me quedan estás piezas... https://t.co/sn2sxCkHQO",
        "@Shroudripper Eso va en contra de todas las películas de James Bond! Y él es inglés!",
        "@iPhone_P3T3R @Cherrigan @Lars_Dan No empiecen a coleccionar Funko POP porque jamás van a acabar!",
        "RT @CharlieToo: @Azevrec Y yo de pend.... pensando que twitter no me cargaba la imagen... Que wey... Jajajajaja",
        "@CharlieToo Jajajajajajajajaja!",
        "@Kopke *se ofende*",
        "Quisieras! https://t.co/XHdRHhmlNJ",
        "Los héroes de una generación! https://t.co/FI6doHDBMF",
        "@lpamx Te paso mi mail",
        "@lpamx Y la foto?",
        "@FicoXL @dominosmx https://t.co/s8Q0vJVKGe",
        "ATENCIÓN! Ya casi acaba la promoción del Combo Gamer de #AssassinsCreedOdyssey! Pídanlo el día de hoy desde la web o la APP de @dominosmx y llévense DLC para el juego! https://t.co/A1T1kJEJYX",
        "@doc_paul Sr. Dr., le volví enviar un mail. Podrías seguirme para que pueda enviarte DM?",
        "Pregunta del Día: ¿Quién sale perdiendo? https://t.co/Tn4uPgxhqI",
        "Alguien ubica una Biblioteca Pública en Satélite / Naucalpan donde pueda ir a donar un chingo de libros de texto? Igual, si les interes, acá los tengo si los quieren.",
        "@majornelson #freecodefridaycontest @majornelson I love the Darksider Series!",
        "Se filtra primera imagen del juego cancelado de #Daredevil. Era un FPS! https://t.co/0zh7u14BZf",
        "@AkimAguilar Tangamandapio?",
        "Los cortos animados de Star Wars: Galaxy of Adventure no se pueden ver en México? Cómo porqué? https://t.co/D3VO1B6exJ",
        "Gente, requiero de estas pantuflas... https://t.co/rgipI9ytQz",
        "RT @viktorepo: Amigxs, como @CeremoniaXXX discrimina a quienes no tenemos Apple Music, les hice una copia del Playlist oficial pero en Spot…",
        "@alantmh https://t.co/UMoVhJi1JC",
        "Lección del Día: https://t.co/VjrcK0kmsd",
        "@SandraCeron_ Tenía como 8 años cuando las tenía, y como muchos juguetes de esa época, quien sabe donde acabaron!",
        "Saben qué es lo que más me molesta de esta foto? Que tuve todas esas figuras y no se que hice con ellas. Alguien me presta 350'000 pesos? https://t.co/QfyNH1uNNM",
        "(Poner reclamo aquí)",
        "(Poner albur aquí) https://t.co/iedB7Agmrj",
        "@mike_santana No, me falta un buen, pero son como 300 piezas y esos huecos ocupan más espacio.",
        "Ahora sí estoy seguro de que me faltan piezas... https://t.co/AEOmujpbP0",
        "RT @_zunta: 今見ても後１日あれば…と思う https://t.co/QF95D447qu",
        "RT @RicardoAlducin: @Azevrec https://t.co/Lvi59WuDez",
        "@doc_paul Viene a nombre de José M. Saucedo, de MOTHER BASE.",
        "@doc_paul Sr. Lara, le envie mail hace unos días,Espero hays tenido oportunidad de checarlo.",
        "Los Hermanos Russo ya amenzaron que van a los Game Awards, los cual significa -más que un trailer de #Avengers4- la confirmación de que el juego de los vengadores de Square Enix sí existe...",
        "No se porque, pero sospecho que en la semana de entreno de #Aquaman, MARVEL le va a solar todos los trailers de #Avengers, videojuegos, series de tv y demás a Warner nomás para chingar...",
        "William Shatner cantando \"Feliz Navidad\" con todo y mariachi suena a tío borracho en posada de fin de año. https://t.co/8wlgfznhPP",
        "RT @salsaBufalo: Tú no quieres echarle Salsa Búfalo a todo pero https://t.co/kyKYRpiXFE",
        "@campuzanorl @AdrianLingSC Ya van a empezar de herejes?",
        "@jormungandblood @campuzanorl Y si participas también.",
        "Cualquier parecido con la coincidencia es pura realidad... https://t.co/94BIJtLIho",
        "@ahokihagane Khé? Khién?",
        "Con una galería de invitados que va de Iggy Pop a Henry Collins, William Shatner estrena su disco navideño, el cuál todavía no se si me fascina o me aterra... https://t.co/Pb3W8vjWNU"
      ]
    }
  }
}