{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@PASAJERO101 @Politica_ECpe Estamos en esa tarea. No lo queremos en nuestro partido por traicionar principios, ideales, y sobre todo enriquecerse usando la política q sólo tiene como propósito servir al pueblo",
        "@2Renzo_ @Politica_ECpe La militancia aprista y consecuente de trayectoria intachable. Tenemos la capacidad ética, moral, política y profesional suficiente para impulsar cambios en nuestro partido, libres de AG y alanistas corruptos. Asumimos el compromiso.",
        "@EdwinBordaMeza @Politica_ECpe @elcomercio_peru La APRA nunca muere. AG no es la APRA, sólo un ser perverso q usó de mala forma el poder político concedido. A esa facción alanista le esta llegando su hora",
        "@CarolPoncedLeon @Politica_ECpe @elcomercio_peru APRA Sí, alanofujimonteCinismo al tacho de basura. Exceso de Litio",
        "@N_Palpa_R @Politica_ECpe El alanismo no la APRA",
        "@GabrielYnga @Politica_ECpe Lanzaremos fuera del PAP a AG y alanistas depredadores. Se tomó una sobredosis de desubicaina.",
        "@SolCn Enviemos cartas a Presidente Vizcarra pidiendo que Referéndum se realize de manera simultánea en la fecha de elecciones Regionales Municipales 2018, ahorrar tiempo y recursos para fortalecer democracia es lo adecuado.",
        "@rolandoarturo1 @peru21noticias @SolCn AlanofujimonteCinismo nunca más, aprismo libre de corruptos como AG, del Castillo, Mülder y demás congresistas ilegales e ilegítimos.",
        "@tema0902 @peru21noticias No a la reelección de congresistas y ponemos un alto a la corrupción política.",
        "@ioaren2005 @peru21noticias Caradura del Castillo Gálvez nunca fue discípulo de Haya de la Torre, sólo pertenece al clan corrupto del alanofujimonteCinismo. Casitas en Miami, grifos, negociados con la leche de programas sociales, etc, ¿de dónde? Ah Petroaudios y libre de culpa",
        "@almontenegros @peru21noticias Así actúan los alanofujimontesinistas",
        "@j_ram0z @LUCIANA_LEON_R @peru21noticias @diariocorreo @larepublica_pe @Politica_LR @Agencia_Andina @americatv_peru @DiarioElPeruano X corrupto y descarado Salaverry, deudor a la SUNAT",
        "@hugol1515 @LUCIANA_LEON_R @peru21noticias @diariocorreo @larepublica_pe @Politica_LR @Agencia_Andina @americatv_peru @DiarioElPeruano @SUNATOficial Indigna q la señora Luciana vote x corruptos, típica representante del alanofujimonteCinismo.",
        "@Capital967 Han demostrado no cambiar, deben morir, el pueblo tiene la obligación de sepultarlos en las urnas por el gran peligro para nuestra nación.",
        "@FiscaliaPeru Ajá, entendemos descaro, Fiscal Gálvez nos dice q seguiran violando Ley del Código de Ética de la Función Pública 27815. No quieren ser servidores públicos íntegros, mandenlos a su casa, Iza Motors Toñito Camayo los necesita\nUrge corte institucional en Fiscalía https://t.co/fUVAKhqq0Z",
        "Saludo la tacha de fonavistas a lista irregularmente admitida x JNE, pese a q JEE los declaró inadmisible x no cumplir requisitos para postular en contienda electoral. Sostienen q alanista del Castillo influenció para q los admitieran violando norma electoral. https://t.co/TMIjyWO8uj",
        "Fujimoristas vician proceso electoral al mostrar voto, el voto es secreto, así intimidan y obligan a los demás congresistas d su agrupación a q muestren voto. El voto de conciencia q debe ser secreto es transgredido x fujimoristas",
        "Alguien poderoso se siente descubierto, mi solidaridad ante el amedrentamiento delincuencial, tome las precauciones personales. Saludo su participación en la Feria del Libro. Sigan poniendo a la luz hechos oscuros q distorsionan los actos correctos. https://t.co/I1WYK3QAGt",
        "@Veni_1240 @IDL_R @larepublica_pe @jfowks @Cuarto_Poder @Politica_ECpe @rmapalacios Los alanofujimotistas son de esa red, no la militancia aprista",
        "@SomosLibresPeru @AlanGarciaPeru Aclaración: Mülder escudero de AG lidera el alanofujimorismo usando el nombre del aprismo.",
        "Así es, intención de Fiscal Chávarry es desviar la atención de los audios, lástima q una autoridad de esa talla se preste a distorsionar la información. Mal comienzo en el cargo mal ganado. https://t.co/fCYMDpJQUb",
        "¡Tremendamente indignante!, pese a ello es momento d una salida q nos permita liberar la justicia d jueces corruptas/o. Se puede 1/2te facultades especiales nombrar administradores de justicia notables x periodo definido. https://t.co/3U1H1TE79K",
        "@maralaska @heduardo50 Alanofujimorista, ellos son una facción perversa del aprismo y de la política.",
        "Crueldad de asalariados, destruyen vida animal para enriquecer más a sus amos. https://t.co/AjveN3OJtm",
        "@chicharronpress Alanofujimorista desesperado.",
        "AG carece de autoridad moral, ¡huy! pruebas al canto, ahora ¿que hará @AlanGarciaPeru experto en impunidad? https://t.co/SpSYZ9Cc9y",
        "La presencia de Luis Galarreta Pdte del Congreso en la juramentación del \"nuevo\" Fiscal de la Nación Pedro Chávarry es una clara afrenta al ejecutivo.",
        "@DiarioUnoPeru @JulianaOxenford @larepublica_pe @peru21noticias @RPPNoticias @diariocorreo  @AlanGarciaPeru Sr AG no insultes a nuestra militancia q abrió los ojos y hoy rechaza tus maniobras para controlarlo todo, ya no confiamos en ti, deshonras a la APRA, no + antipolítica. https://t.co/ugPqR4wIgD",
        "@elcomercio_peru @AlanGarciaPeru nos atacas x hacerte frente organizando un Comando d Acción de Lima Metropolitana, tú destruiste nuestro PAP, pequeñeces, conflictos y odios te caracterizan, discúlpate con nosotras/o q somos leales a Haya y al aprismo, nosotras/o dirigiremos PAP",
        "Indigna q alanofujimonteCinismo se atribuya representar a nuestro PAP y siga encubriendo a Fiscal Pedro Chávarry, debieron firmar pedido de exhortación d renuncia, clara prueba d q controlan órganos d justicia y q apuestan x jueces y fiscales a su medida.",
        "@galdosoficial @MartinVizcarraC @AlanGarciaPeru @KeikoFujimori La alianza con la sra. K viene desde el 2006 en la 2da vuelta electoral, lo denuncie y nadie quiso aceptarlo menos darse cuenta. Ahora toca librarnos del alanofujimonteCinismo, facción perversa y corrupta q destruye la dignidad de nuestra nación. No pasarán.",
        "@heduardo50 Heduardo, me da gusto q hayan entendido q el termino adecuado para AG y su facción es alanismo o alanofujimonteCinismo, la perversa facción q denigra la política y la utiliza para su beneficio personal antes q para servir a nuestro Perú",
        "@yerkovish @DeltaMdelta @Latina_Noticias @mlacorvalan @instan_taneas @betovillarc Honorable, quien defendió a traficante de armas caserito del tío Vlady; tiene varias sanciones con suspensión por mal ejercicio de su función fiscal, vaya honorabilidad.",
        "@hijadelcallao @NicolasLucar @FiscaliaPeru Aquí se los paso https://t.co/jdKdF8Kf7d",
        "@hurgamemoriaPE @DiarioDeCurwen @larryportera @fujitrolls @KarlaCalle Pueden ser los alanofujitrolls, no nos mezclen con dicha facción corrupta. Apristas no nos prestamos a juegos sucios.",
        "@elperuenfotos @hombredeltiempo Bien x el gato y q se venga ese calor a Lima",
        "@hijadelcallao @NicolasLucar @FiscaliaPeru La sra K tiene pendientes x Lavado de Activos",
        "Sin embargo congreso naranja posterga Acusación Constitucional contra César Hinostroza, ¿será xq la sra K tiene sus anticuchos y no la deben tocar? https://t.co/tO8kWCp4fW",
        "@Pal_51 @malditaternura @VinelliU @UrsulaLetonaP @canalN_ Aquí podrá ver el deslinde con AG y el alanismo faccioso así como las acciones emprendidas para darle nuevos bríos a nuestro partido.\nhttps://t.co/WrVK52tqAP",
        "@malditaternura @UrsulaLetonaP @canalN_ En el intervalo de la crisis de la vacancia, fujimoristas negaban todo tipo de negociación, ahora lo ponen en evidencia y chantajean para mantener a Chávarry, archivar investigaciones q tocan a su jefa; con juego sucio quieren recuperar credibilidad, AG ayuda",
        "@Pal_51 @malditaternura @VinelliU @UrsulaLetonaP @canalN_ Por favor cuando se hable de corruptos diga alanofujimontesinistas, a los apristas no nos ponga en esa facción indigna",
        "@ideeleradio Ustedes hacen periodismo serio, x ello sería bueno q investiguen como es q sigue en la contienda electoral Democracia Directa con Cornejo como candidato pese a violar norma electoral, JNE demuestra claras preferencias, ¿q mano sucia esta detrás,?",
        "También estan dejando seguir a Enrique Cornejo de Democracia Directa, JEE detectó serias irregularidades en Res. 0209-2018-JEE- LICN/JNE del 21/06/2018, padrinos de irregularidad míster Petroaudios y AG. Esto requiere ser difundido. https://t.co/RkbVMaCqGO",
        "@mizp0890 Tampoco x Enrique Cornejo x irregular registro y x regalar cielos de Lima a empresa chilena Latam",
        "Al parecer Enrique Cornejo y Renzo Reggiardo son candidatos del JNE osea de la sra K y del sr AG, ambos pueden violar normas electorales y siguen en carrera al sillón municipal. https://t.co/pGgx3JuC5v",
        "@TubinoCarlos @jmonzon100 A cuántos mató Pedro Salinas para q lo llamé matón, yo lo denunciaría a Ud. q si difama. Matones son los q reclaman justicia según usted, q triste inversión de lo correcto.",
        "@jmonzon100 @TubinoCarlos Típico fujimorista apostando por la impunidad",
        "@TubinoCarlos @LuiFe73 Si todos fueran honorables en el Sodalicio las denuncias hechas a algunas personas q la conforman no existiría. Como congresista debería pedir q se investigue a fondo, piense un sgdo en honras de afectados.",
        "@immortalblood77 @JMVivancoHRW Le faltó completar la frase: DD HH de los poderosos, sólo ellos tienen derechos",
        "1 vez + el JEE demuestra q tiene sus candidatos, admite al q falsea datos, regala tapers y dinero, premia con curul parlamentaria a 5 alanistas usurpadores, se hace d la vista gorda con Cornejo q no cumple con requisitos legales para ser admitido como candidato. JEE corrupto https://t.co/0RR1iHTN1b",
        "@rolandoarturo1 @allanwagnert @PaulinaFacchin El término adecuado es alanistas, sinónimo de corrupción, complicidad, acomodo y descaro total.",
        "Los 441 q aprueban pésimo mensaje de sra K deben ser los q entregaron tapers o los trolls fujis https://t.co/Dle4bGNPEw",
        "@elcomercio_peru Felicitaciones a ambos y gracias por traernos éstos triunfos que ponen a nuestro Perú en el pedestal de la Gloria.",
        "@Yoe_Gal_ @ugluis @MartinVizcarraC ¿Esa es la nueva orden de la sra K?",
        "@16091959 @ugluis @MartinVizcarraC Me temo q se equivoca, son + bien reflejo dl vergonzoso sometimiento de nuestras fuerzas policiales y armadas al corrupto fujimorismo. Ahí empezaron a denigrar el honor y valía de dichas instituciones.",
        "@angelica130001 @Caranlazo @PedroChavarryV A ver si mete presa a Keiko, Mark Vito, Kenyi, trae a tíos de sra K, regresa a A. Fujimori a cárcel, mete preso también a AG, reabren caso Petroadios del tío George, etc, ...",
        "Por lo visto Fiscal Pedro Chávarry tiene una larga relación con el fujimonteCinismo, investigaciones de corrupción x Lavado de Activos corren riesgo extremo de ser archivadas, si mintió y plagió tiene q irse si o sí. https://t.co/qZPa3Ht7pF",
        "@medjames @Botidos @ElianaCarlin Alanofujimontesinismo",
        "@KeikoFujimori Sra K, también dijiste q nunca recibiste financiamiento de Odebrecht resulta q dicha empresa dio para tu campaña por lo menos 1'000,000 y 1/2",
        "En nuestro Perú sucede lo mismo, delincuentes políticos, operadores d \"justicia\" d cuello y corbata sólo prefieren prensa servil, presta a alterar toda realidad, 1/2s q practiquen Libertad d Prensa son pasibles del desprestigio d poder delincuencial instalado en tiempos d Fuji https://t.co/SVTz0VROSu",
        "@PeruNews Ahora a como de lugar Fiscal Pedro Chávarry tiene q renunciar por las alteraciones en sus calificaciones para favorecerlo en su ascenso al cargo d Fiscal. 1/2s tintas impiden librarnos de corruptos.",
        "@ocruz17 @salvajedigital Alanofujimontesinistas.",
        "@ojoalpiojo10 @salvajedigital @reyreysincorona @JBCPERU @willaxtv Bueeeeena",
        "@salvajedigital @IDL_Rivera Un mate de risa a tamaña estupidez de Rey sin Barba, jajajajajajaja",
        "La APRA no necesita reciclarse en DD, sí alanistas como del Castillo Gálvez MísterPetroaudios. Preparan así camino para AG. Tú allá yo aquí hacemos la alianza, esa es su perspectiva de fuerza política. Que salgan sus audios. https://t.co/X59iDZ0Wn1",
        "@cabezon_667 @javicoII @AlanGarciaPeru Pulpin alanofujimontesinista, juventud aprista apoya exhaustivas investigaciones al sr AG socio de la sra K",
        "@urmiche @ereynaabogado @AlanGarciaPeru Aprismo si, alanofujimonteCinismo para nada",
        "Genial para aprender a protegernos de ciberataques. Gracias por ello https://t.co/RESnMbLEiU",
        "Fujimontesinistas usan el poder político dando mal ejemplo y terminan llorando. ¿Víctimas? https://t.co/RCgBaoIMfc",
        "@GabyCaroSalazar @chicharronpress Que alguna vez trabaje, ¿verdad?",
        "@JAAbadSotomayor @KeikoFujimori ¡Sus candidatos! Reggiardo, Gagó y Diethel no son ninguna burna opción para Lima, muy por el contrario nuestra capital se expone a más caos y corrupción.",
        "@Carmen_GuillenC @PCutirimicuaro @pena_zevallos @JorgeDCG Es el alanismo, ahora conocido como alanofujimonteCinismo, la APRA no aprueba esas prácticas por la impunidad. AG ya no representa a apristas, JNE le quito autoridad con Sentencia irrevocable.",
        "@PCutirimicuaro @Carmen_GuillenC @pena_zevallos @JorgeDCG La presión del pueblo en las calles logró el informe de acusación, los alanofujimontesinistas postergaban fechas no acudiendo a reuniones para tratar tema.",
        "@PCutirimicuaro @Carmen_GuillenC @pena_zevallos @JorgeDCG Propio del alanofujimonteCinismo, facción q apuesta x impunidad y encubrimiento de todo crimen, altos representantes sra K y sr AG. Apristas luchamos x Justicia Social. Por finnn... CR aprobó informe final acusando a Juez  Hinostroza. \nhttps://t.co/T7fYNaXJic",
        "@amparo2000 @gustavomeza2 @DiegoHenzler @alvarezrodrich @nelsonmanrique @ManuelVelardeD A muchas personas les irrita hablar de Derechos Humanos, del lado de la sra hay una marcada intolerancia",
        "Huyyyyy, ¿factor común de candidatos de sra K? Tremendo riesgo para Lima. https://t.co/fknLkf9JPq",
        "@ArquinegoGomez @alvarezrodrich @nelsonmanrique @ManuelVelardeD @ManuelVelardeD Claro q si, diferentes y únicas/o, somos peculiares, el problema surge cuando no respetamos diferencias d piel, culturales, económicas, religiosas, políticas, étnicas, d talla, peso, difs sociales son taras cargadas d odio. Urge campaña d tolerancia y respeto.",
        "Placer https://t.co/mBgDkueGbB",
        "Sr @ManuelVelardeD  transmita indignación a quien lo sucedió; x sentido común, alcalde actual debe subsanar con carta de disculpa, exceso de Pdta de JV y disponer foto de promoción. Niñez merece acogida no maltrato. Cultiven socializar espacios de recreación https://t.co/s0cRwiB0fA",
        "@GabyCaroSalazar Generalizar no es bueno, yo apoyo la Cuestión de Confianza, considero q todos/a deben ser investigados/a exhaustivamente y sancionados/a con todo el peso de la ley, con AG y sra K se fungen investigaciones así terminan libres de culpa.",
        "@alvarezrodrich @nelsonmanrique @ManuelVelardeD Triste que con tantos años encima no haya aprendido a respetar a los diferentes a ella, lo peor, que afecte a niños, alcalde Velarde corrija exceso de vecina, disculpese ante niños, autorice fotos, desagravie a promoción",
        "@miraofm @Politica_ECpe @LuzSalgado_R Yo tmbn me río y me alegro de que AG ya no tenga autoridad legal ni legítima en el PAP.",
        "@walroalv @Politica_ECpe @LuzSalgado_R Ellas acuden a la escuelita de desgobernabilidad de AG en la USMP, aplicadas en sabotaje.",
        "@Politica_ECpe @LuzSalgado_R Sra Salgado usted confunde su adicción autoritaria y controladora de poder desde la salita del SIN con la aplicación democrática de la norma constitucional. Termine con las distorsiones.",
        "@miraofm @Politica_ECpe @LuzSalgado_R APR no, AG ya no representa al PAP, JNE le quitó representación x eso no participamos en proceso electoral. Representa a la facción perversa y mezquina de la política, el alanofujimonteCinismo.",
        "@felixquivio @Politica_ECpe @LuzSalgado_R Es la alianza alanofujimontesinista, los fuertes de la impunidad.",
        "@jgustrq @Politica_ECpe @LuzSalgado_R Totalmente cierto, les estalla en la cara, ¿se habrán adormecido o no les hace efecto?",
        "Nos vamos librando de Banda Mototaxi, a seguir fortaleciendo nuestra ciudadanía, tenemos el poder para poner frenos al exceso de autoridad, prepotencia e incompetencia. https://t.co/9xtRESwL7P",
        "Banda Mototaxi https://t.co/tvGzu1LiYX",
        "A tener en cta el hecho y diferenciar, ante una actitud democrática del Pdte Vizcarra usando Constitución y otra dictatorial q saqueó nuestro Perú, destruyó instituciones, moral y dignidad de ciudadanas/o hasta denigrar el quehacer político. https://t.co/pxn2nOlYNr",
        "@JulianaOxenford @atv_noticias @larepublica_pe @RPPNoticias @canalN_ @peru21noticias     Cailloma N° 824. Militantes de Democracia Directa condenan postulacion de Enrique Cornejo, sostienen q vientre d alquiler fue negociado x Andrés Alcántara y avalada x corruptos del JNE https://t.co/ze6T3JOqct",
        "Apura con videito tutorial, o te quitamos la confianza, congresistas necesitan verse en el espejo. https://t.co/TkGHiPuzLE",
        "@A2nl31 @DiarioDeCurwen Mañana Miércoles se decide, ayer trabajaron como nunca en comisiones pedido del Pdte Vizcarra, hoy debaten en el pleno. Aún hay sesgos en el fujimorismo en no querer poner barreras altas a la corrupción política. Sigan el debate.",
        "@m1lt0n @DiarioDeCurwen Jajajajajajaja, cierrrrrto",
        "@LuisGonzalesG28 @DiarioDeCurwen Jajajajaja",
        "@RafaelGmezA @patriciagamarra Eso va con el AlanofujimonteCinismo, AG no representa al aprismo por sentencia del JNE. El espera q lo voten, carece de dignidad para irse.",
        "@wihencortez @AlanGarciaPeru Congreso del AlanofujimonteCinismo, AG ya no representa a nuestro PAP, JNE le quitó autoridad con Sentencia irrevocable",
        "@AlanGarciaPeru el diálogo de AG es a patadas o con arreglos bajo la mesa ¿Cómo es la mía? https://t.co/a3DRHRJQzQ",
        "@PCutirimicuaro @Carmen_GuillenC @pena_zevallos @JorgeDCG Manejado x alanofujimonteCinismo no por apristas, es el accionar faccioso de cúpulas que utilizan las instituciones para fines ajenos a los del bien común y del interés nacional.",
        "Corresponde tener en cuenta la rpta q debería dar el Congreso de la República a la propuesta del Pdte Martín Vizcarra. La decisión está tomada, goza de gran respaldo de la población. Esta vez no pueden resistirse congresistas de sra K https://t.co/zUUeDVLOZa"
      ]
    }
  }
}