{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#cp Chile celebra el año de Violeta Parra - La chilena Violeta Parra (San Fabián de Alico, 1917; Santiago de Ch... https://t.co/yTL0Fq5vCm",
        "#cp Los Spurs les paran los pies a los Raptors - San Antonio Spurs brindó una demostración de su poderío en su ... https://t.co/wBadhATUBq",
        "#cp Los maestros argentinos ocupan el ministerio de Educación por despidos https://t.co/ph50OA2QQl",
        "#cp ¿Qué se sabe del caso Ana Gabriela Guevara? - Ana Gabriela Guevara, una de las mejores deportistas mexicana... https://t.co/dWriJe4Vmz",
        "#cp El gobierno de México “vigilará” la devolución del dinero gastado en Ford https://t.co/zqPtn6yNQ5",
        "#cp Ronda de octavos de Copa del rey: el Real Madrid recibe al Sevilla https://t.co/WiwpsjD2fg",
        "#cp Un terremoto de magnitud 6,9 sacude Fiyi - Un terremoto de magnitud 6,9 ha sacudido este martes una zona al... https://t.co/T1oNjEYL3k",
        "#cp Los trazos de mi bisabuelo - Conocer el País Vasco era una deuda con mi pasado familiar. Crecí oyendo de mi... https://t.co/oGwHhaRoxQ",
        "#cp Zuckerberg recupera la fe - Hasta hace unas semanas, Mark Zuckerberg se definía como “ateo”. No aparecía co... https://t.co/CnhFV4XkAV",
        "#cp El PSOE quiere cerrar todos los procesos internos este año https://t.co/zqRZEqVQCZ",
        "#cp Constelaciones que iluminan - Los creadores de la ficción son los ingenieros catalanes PlayMID, que llevan ... https://t.co/hLO6XF1mQD",
        "#cp La Comunidad insta a Las Rozas a proteger el edificio Kodak y salvarlo del derribo https://t.co/bEsgrcVMB1",
        "#cp Robbie Williams se burla del incidente del desinfectante de manos https://t.co/rmCY0Z9GWU",
        "#cp El tema candente del nuevo año - El pasado ejercicio nos deja a Trump y al Brexit como grandes sorpresas gl... https://t.co/n5B3yLljw3",
        "#cp Todas las tendencias de CES 2017: arranca la mayor feria de electrónica del mundo https://t.co/JE5bRNYMcN",
        "#cp Cómo ser la reina de las rebajas - La ayatolá de las rebajas, la gurú de los chollos. Estos son algunos de ... https://t.co/49gsLEkBuQ",
        "#cp Angelina Jolie reaparece con sus hijos tras su divorcio - Cuatro meses después de anunciar su separación, A... https://t.co/7MBiCx9rPD",
        "#cp British American Tobacco sube 10 céntimos las cajetillas de Lucky Strike y Pall Mall https://t.co/UzoOBP1J1x",
        "#cp Las empresas del motor creen que ganarán más con la venta de datos que de coches https://t.co/fyARAUwAKy",
        "#cp 39 grandes empresas participan en el Spain Investors Day https://t.co/6vnvFKcrNQ",
        "#cp La policía turca difunde imágenes del principal sospechoso del atentado de Estambul https://t.co/ezCSh8SKBq",
        "#cp Estas ancianas eran las groupies más listas de la historia https://t.co/dg8OF8t3Y2",
        "#cp 2016, el año en que Jammeh y Kabila podrían haber dejado de estar allí https://t.co/K6Qt4RcrNy",
        "#cp Tres días de 2017 y ya hay malas noticias - Intentamos ser optimistas, y con el primer brindis del año lo s... https://t.co/M22qVFAwao",
        "#cp ¿Perdonarías a tu padre sabiendo que te suministró ‘speed’? Agassi responde https://t.co/wnUHH5slbC",
        "#cp Así se hace uno de los roscones de Reyes que más se vende en Madrid https://t.co/QlzKUq6pOv",
        "#cp Aplicaciones móviles para sentirse seguro en todo momento https://t.co/hQ3A6H6DmN",
        "#cp El mito de los lemmings suicidas - Las películas de Disney tienen el poder de permanecer en la retina y en ... https://t.co/Xn5gpgfS48",
        "#cp Ford Motor cancela la expansión en México tras las amenazas de Trump https://t.co/3hHXsRsAJq",
        "#cp El embajador de Reino Unido en la UE dimite a pocas semanas de la activación del Brexit https://t.co/KOJPR7NJko",
        "#cp Sale del coma el joven agredido por un portero de discoteca en Murcia https://t.co/slX7nEHuYy",
        "#cp ¿Cuánto ha subido el precio de la vivienda en tu capital de provincia? https://t.co/HIx6L3npSK",
        "#cp La campaña electoral comienza en Ecuador con Lenín Moreno a la cabeza https://t.co/zwZPzeLL2a",
        "#cp Fiable despegue de Nadal - Incide el propio Rafael Nadal: todavía es pronto para evaluar. Muy pronto. Apena... https://t.co/sxUWIKWp1V",
        "#cp Correa dejará la presidencia de Ecuador con la economía en rojo https://t.co/CmjwH3DBo1",
        "#cp “La redención está en toda mi obra” - Cuando se habla de peregrinaje religioso, el camino de Santiago o el ... https://t.co/79ukoQ8hnK",
        "#cp Zidane: “El año pasado estaba más estresado” - Después del Mundialito de Clubes y de la semana de vacacione... https://t.co/P8z1lAfpY0",
        "#cp Las grandes tabaqueras trasladan al cliente la subida de impuestos https://t.co/INO653CsM8",
        "#cp El Barcelona se entrena ante 10.000 aficionados - No era día de partido, pero casi. El Barcelona abrió este... https://t.co/nyIMYG6ejJ",
        "#cp Sampaoli: “para parar al Madrid tenemos que tener el balón” https://t.co/pslhE7DB5N",
        "#cp La entrevista total - Lo primero que hay que decir es que este es un volumen de entrevistas-libro, pensadas... https://t.co/fQLLN00r3S",
        "#cp Real Madrid - Sevilla: horario y dónde ver el partido de Copa del Rey https://t.co/HVlbxfPxHc",
        "#cp Dolce &amp; Gabbana sí viste a Melania Trump - Donald Trump y Melania Trump escogieron Palm Beach (Florida) par... https://t.co/gxwTKug9Mo",
        "#cp Un cuentista consumado - Recuerdo muy gratamente una novela de Pedro Ugarte titulada Los cuerpos de las nad... https://t.co/TpC5ZThaH6",
        "#cp Jeremy Meeks, el preso más guapo triunfa en Instagram - Conocido como 'El preso más guapo', el exconvicto a... https://t.co/AFowilvjG9",
        "#cp ¿Y si uno de los Reyes Magos tuviera cáncer? - El Grupo Español de Pacientes con Cáncer (GEPAC) ha lanzado ... https://t.co/nYWz3EqLTF",
        "#cp La magia de Disney sube a escena en Bilbao - Disney in Concert: Magical Music from the Movies es un espectá... https://t.co/FedIDdJaxq",
        "#cp Abrimos las cartas de los niños a los Reyes Magos - ¿Cómo? ¿Qué los Reyes Magos y Papá Noel no existen? Eso... https://t.co/m3VFAJRBcU",
        "#cp El fuego destruye 840.000 hectáreas de campos en Argentina https://t.co/pYnSTCBbCn",
        "#cp Cataluña prohibirá las ofertas telefónicas sin permiso del cliente https://t.co/IuYLkgLtmN",
        "#cp La juez ordena el ingreso en prisión del supuesto asesino de Rivas https://t.co/4PEDKJPD2O",
        "#cp Schwarzenegger es el nuevo Donald Trump en televisión - Donald Trump ya tiene sustituto en la televisión y,... https://t.co/cGrDCQcHEn",
        "#cp Dimite la dirección del Hospital Universitario de Canarias por carencias presupuestarias https://t.co/rawXGPcEu4",
        "#cp Muere ‘Granny’, la orca más vieja del mundo - Su nombre oficial era J2, pero la conocían como Granny (abuel... https://t.co/i7dd01k61X",
        "#cp 15 avances que te cambiarán (un poco) la vida en 2017 - Este año será el de la computación en la nube, la o... https://t.co/8sa20OXdco",
        "#cp La edición crítica de ‘Mi lucha’, de Hitler, vendió más de 85.000 copias en un año en Alemania https://t.co/NxUXnBtCv5",
        "#cp Antón brilló en Qatar (II) - Ambos jugadores despliegan abanicos de recursos brillantes y muy didácticos en... https://t.co/HseOBv7dcQ",
        "#cp Consulte los más de 6.000 ataques registrados con víctimas mortales https://t.co/PpkiV9X42g",
        "#cp Las 5 cuentas que seguir este enero en tus redes sociales https://t.co/tfdD5Mty4b",
        "#cp ¿Hay nieve o no hay nieve? - Desde hace un mes y medio no cae una gota de nieve en las montañas españolas. ... https://t.co/dZq1dxxpxL",
        "#cp ‘The Halcyon’, ¿la serie heredera de ‘Downton Abbey’? - La vida de los de arriba y de los de abajo, las rel... https://t.co/cPmwM0zsqi",
        "#cp Ciudadanos admite que su pacto con el PP no impide que Rajoy prolongue su mandato 12 años https://t.co/ycr7eJZYmA",
        "#cp Lee Fields, soul por la gracia de Dios - Sucedió con grandes y medianos del soul clásico. Con la recienteme... https://t.co/dcWulDGIgv",
        "#cp Los niños británicos toman en el desayuno la mitad del azúcar diario recomendado https://t.co/hzgSgnINpU",
        "#cp Las series de las que hablaremos en 2017 - Regresos del pasado. Grandes nombres del cine que se pasan a la ... https://t.co/CemZ0ouUVU",
        "#cp Fox pierde a su periodista estrella Megyn Kelly - Nuevo revés para la cadena conservadora Fox. Una de sus p... https://t.co/oKN83jfWxc",
        "#cp La retirada de Ford vuelve a hundir al peso mexicano - El termómetro más fiable para medir la temperatura e... https://t.co/oUiMpqppWg",
        "#cp El acertijo de James Rodríguez - Ahora sí, ahora no, ahora me lo pienso, ahora me quedo, ahora no, ahora es... https://t.co/vdWmrhKhPy",
        "#cp El secreto reside en Rico - “Jugará Sergio Rico. Ya veremos más adelante, pero en el Santiago Bernabéu esta... https://t.co/QpamyZQTH5",
        "#cp El Baskonia tritura al Real Madrid - Un Madrid mortecino estrenó el año de la peor manera en Vitoria. El fí... https://t.co/s8PtOhIhDN",
        "#cp Conte rescata a Costa - “Todos quieren detenernos”, asume Antonio Conte, el entrenador del Chelsea, líder d... https://t.co/4VjhYUz5lz",
        "#cp Radiohead y Beyoncé lideran el cartel de Coachella 2017 - Beyoncé y la banda británica Radiohead encabezan ... https://t.co/Stsril2HKK",
        "#cp Price y Loeb pisan el acelerador - Tan solo se llevan disputadas dos etapas del Dakar, pero Toby Price y Se... https://t.co/rx4OTFpssU",
        "#cp Valls modera sus propuestas económicas en la carrera al Elíseo https://t.co/Izc5Nld91O",
        "#cp Puerto Rico: unirse a Estados Unidos para huir de la bancarrota https://t.co/Cg9ceRoWAM",
        "#cp El Celta agranda el drama del Valencia - Ni en la Copa, ni con Voro de nuevo en el banquillo encuentra aliv... https://t.co/ZKPsJxkUoT",
        "#cp Resumen del 3 de enero - Trump obliga a General Motors y Ford a dejar México. Ford, el segundo fabricante d... https://t.co/z4atLJgURK",
        "#cp Las mejores imágenes del Dakar 2017 - La 39ª edición promete ser impresivible por el gran número de nuevos ... https://t.co/OjUGpqqTxW",
        "#cp Mayores de 60 años: el grupo que más gasta en el sorteo del Niño por Internet https://t.co/OqDMjhqFxF",
        "#cp Colores que brotan de una cabeza atormentada - En 1931 Eugen Gabritschevsky (1893-1979) ingresó en un hospi... https://t.co/0K40VK2vfq",
        "#cp Los Anticapitalistas rechazan la oferta de Iglesias de unirse a su lista integradora https://t.co/GhDUish7dw",
        "#cp Butler gana con 52 puntos y Harden con otro triple doble https://t.co/QRMo4paR29",
        "#cp México carece de una estrategia de largo plazo en materia de seguridad https://t.co/6XGmFNCnbt",
        "#cp Chicago sufre en 2016 el mayor número de homicidios en 20 años https://t.co/D4HU5CTZ4n",
        "#cp Cien casas quemadas y centenares de evacuados por un gigantesco incendio en Valparaíso https://t.co/6vFYX024DG",
        "#cp El encarecimiento de la gasolina detona el enfado de los mexicanos https://t.co/EnfhFnu09L",
        "#cp La interminable crisis política paraliza la economía de Brasil https://t.co/eOOX1Of8TA",
        "#cp El asesino de Charleston se defenderá a sí mismo para evitar la pena de muerte https://t.co/i6OUHTE3Go",
        "#cp El temor a Trump dispara el envío de remesas a México - El temor a Donald Trump ha elevado notablemente el ... https://t.co/Mhj6ZEFPQ7",
        "#cp Trump replica a la amenaza de Corea del Norte: “¡No ocurrirá!” https://t.co/SZ5uGYmtdk",
        "#cp En el recodo de un sueño - Estaba allí el rumor de la madre, la evocación de la hija, la flor del invierno,... https://t.co/I8pegOyYON",
        "#cp Errante - En exhibición actualmente en el Teatro Real de Madrid, con una versión impecable en todos los sen... https://t.co/x2OL6Rr5h9",
        "#cp Hugh Grant reaviva su guerra contra la prensa - La guerra contra los tabloides británicos es una obsesión q... https://t.co/Gr6UKDdLrM",
        "#cp Los homicidios suben un 30% en la región durante el año pasado https://t.co/q6PP3BTiB0",
        "#cp Gracias por la maravilla, John - Cuando vio la comitiva del entierro de un niño, el poeta Antonio Tovar no ... https://t.co/Q8VwWZHOn7",
        "#cp Hasta 200 condenados a muerte en Florida podrían salvar su vida https://t.co/fsmiD6YZE9",
        "#cp La operación Chamartín irá al Congreso de los Diputados - La operación Chamartín-Madrid Puerta Norte, la me... https://t.co/wfVa3jOBQT",
        "#cp Los 12 pasos que debes dar para no quedarte sin trabajo en la era digital https://t.co/ffWQSYOA02",
        "#cp Fundir cañones para hacer botones - Se trata, dice el español Miguel Alexandre Barreiro —uno de los tres fu... https://t.co/9MW4CBJ3Tj",
        "#cp Cómo lidiar con las pesadillas de los niños - A todo padre y madre le ha pasado alguna vez. Cuando piensan ... https://t.co/vVcolreZ9j"
      ]
    }
  }
}