{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ssvinjed @merv59 Frace para meditar.\n¡Qué hironía ber tanto zarcazmo en los comentarios! \nhttps://t.co/YjLQlXLuej",
        "RT @JavierBarreraA: @DCoronell Acá la columna completa. https://t.co/4khDqj16kt",
        "RT @Cmontoyaa: @DCoronell Quede a medias. No estoy suscrito a Semana.",
        "Mmmmm. Ahora hay que suscribirse a @RevistaSemana para poder leer?\nTe lo agradezco pero no, muy buen periodista  (el mejor) pero no me daré esos \"lujos\". https://t.co/64RlI54iqw",
        "Me gustan la mayoría de intervenciones de este político aunque sea conservador, excepto cuando pretende desprestigiar a sus pares contratidictores con falaces estupideces. @AntanasMockus https://t.co/2sTcoJfpyB",
        "No mi chino, eso sí acaso pa'ella. Yo soy más del arroz atollao ve. https://t.co/sevCExBYIf",
        "RT @germanecabrerao: Es tan grande el legado de Santos como el odio irradiado por el CD y su líder para que sus oscuras fuerzas nos sigan a…",
        "#7DeAgosto https://t.co/BZacoDAzK2",
        "Ante la posesión de un \"presidente delegado\", vienen delegados de presidentes.\n#7DeAgosto. https://t.co/j7NTmyPXKW",
        "@becarioenhoth @merv59 La naturaleza reclama (proclama) sus derechos a los amantes del cemento. https://t.co/RPJAeuRwn7",
        "RT @RevistaSemana: @DCoronell \"El tema podría seguir, pero todo esto es solo para decirles a mis dos amigas y a ustedes que seguiré investi…",
        "Posesión demoníaca?\n#7DeAgosto\n@SenorCaicedo https://t.co/IAj30LJxKc",
        "RT @DePacotilla: Último domingo de la era Santos... Pese a los ataques implacables de la extrema derecha belicista y de una izquierda intra…",
        "RT @ClaMoralesM: Sobre la noticia de El País que acabo de RT, y sobre tantos hechos del pasado y del presente, bueno hacer nemoria sobre el…",
        "\"hay una montaña de diamantes\ntiene una legua de alto, otra de ancho y otra de fondo\nDesde hace cien años se posa en ella un avecilla y afila en ella su pico\nPues cuando haya desgastado toda la montaña, habrá transcurrido el primer segundo de la eternidad\"\nhttps://t.co/EeAjYTlsqR",
        "RT @Caromunozb: Juro que jamás me sentí tan identificada con algo. https://t.co/8YjCZs1bEM",
        "@jorgezarama @SenorCaicedo Dice: \"de los siguientes periodistas\" y sólo hay un periodista. La respuesta está en la pregunta y en la trayectoria de los dos personajes.\n\nhttps://t.co/m4MqDLy5HW",
        "RT @jorgezarama: Payasos https://t.co/gWXPTVAQUY",
        "RT @DePacotilla: Concluye quizá la mejor página de la historia de Colombia, la más noble, la más generosa, la más pacífica; no la perfecta,…",
        "RT @JManuelPortillo: Duque: \"¿cuántas cabecitas se hace Butragueño?\"\nButragueño: \"yo la cabeza la utilizaba para pensar, no para golpear.\"…",
        "Me disculpará  @ButraguenoRM pero sí golpeaba con la cabeza.\nJajajaja \n\nGol de Butragueño (12-Diciembre-1984)\nReal Madrid CF vs Anderlecht https://t.co/f3hVl04bHk",
        "RT @GoogleColombia: @Eganbernal ¡Mil disculpas! El corrector nos jugó una mala pasada. ¡Ya corregimos! @FndoGaviria @NairoQuintana @UranRig…",
        "RT @Eganbernal: @GoogleColombia @FndoGaviria @NairoQuintana @UranRigoberto @elpumaDarwin @danifmartinez96 Egan 😉😉",
        "RT @GoogleColombia: Aunque defiendan distintos colores con su caballito de acero, a ellos los cubre una misma bandera 🇨🇴 #VamosEscarabajos…",
        "RT @TeamSky: REPORT: We've got the latest medical update following @Eganbernal's crash at #Klasikoa. Get well soon Egan!\n \n📰 &gt; https://t.co…",
        "RT @velascoluisf: La plata la prestan los bancos, los puentes los hacen los bancos, las vías las hacen los bancos, la vivienda popular se l…",
        "RT @IvannDuque: Inspirador el talento para el baile de la Doctora María Fernanda Cabal https://t.co/Nldvi0R2ZF",
        "La doctora Cabal podría calificar al #SpamDeMascotasPosudas de no ser porque está incluida en la categoría especial de Gárgola ganadera\n@DanielSamperO\n@SenorCaicedo\nhttps://t.co/ifiwyxMqBy",
        "Sólo le falta un papá presidente.. https://t.co/XQKq48lKnw",
        "En cambio la piadosa derecha dice: \"ama a tu enemigo\", y sus oprimidos los aman esperando resignados la celestial recompensa.\n@merv59 @ANNALVAREZG\n@SenorCaicedo\nhttps://t.co/CK1bhFFv0N",
        "RT @javyfeu: Parece muy sencillo. Preguntemos a un alumno. Calculando el #área de una #esfera\nVia @universal_sci https://t.co/mmwV4rg2xO\n@A…",
        "RT @javyfeu: Observen. Cada punto, se mueve en linea recta pero parece otro tipo de movimiento. Via @universal_sci #Imagenes #image #mathem…",
        "RT @DanielSamperO: Ustedes lo han pedido: el primer video de #HolaSoyJuanMa, el primer Presidente que se vuelve youtuber: https://t.co/aNL5…",
        "No lo he visto, he oído excelentes comentarios.\nLo veré  justamente ahora. https://t.co/8wQDPGgk1C",
        "John C. Maxwell no conoce Colombia?\nNuestros \"mejores\" abogados son especialistas en comprar tiempo. https://t.co/U2rE3TjYi9",
        "RT @DePacotilla: 1)Me escribe un amigo muy godo (al que quiero mucho) y me dice:\"Querido Alvaro.Creo que cada quien desde su ámbito debe tr…",
        "@merv59 Claro que sí Doña Salud, con el Twitter de Uribe alcanza y sobra para fastidiar a más de medio país.\n@SenorCaicedo\nhttps://t.co/o7jKaeTCD9",
        "RT @merv59: Si pa que con usted tenemos https://t.co/AuEBkUPMK1",
        "RT @ClaudiaLopez: Qué tal esto! Nos roban y les salimos a deber! Con #ConsultaAnticorrupcion contratista corrupto, contratista al que se le…",
        "RT @XiniaNavarro: El próximo 26 de agosto votaré 7 veces Si en la #ConsultaAnticorrupcion. @ClaudiaLopez @AngelicaLozanoC @JERobledo @PoloD…",
        "RT @stevenarce: En Donde se nos nota el tercer mundo?? En que una sola aerolínea entró en crisis y pone a tambalear el mercado, los precios…",
        "RT @BluRadioCo: #AlAire “He estado en diferentes estadios, pero ayer sentí algo indescriptible, es la oportunidad para demostrarle a mi paí…",
        "RT @SenalDeportes: \"Para ustedes soy yo\", las palabras de @triplecibarguen luego de ganar el oro en el triple salto del #AtletismoXSeñal ht…",
        "@eduardo04207472 @guslega @jerojasrodrigue \"No vengo como un rufián de esquina a probar quién manda\"   Juan Manuel  Santos\n28 de Octubre de 2012\nhttps://t.co/qvjTsOVj2R",
        "Acompañada es más fácil. https://t.co/MLVju4t1Oi",
        "RT @juanfermejia: Alguien sabe qué pasó con oropendola arte y conflicto, el portal del Museo de la Memoria histórica de Colombia ? \n\nPor fa…",
        "RT @PaisMenosPeor: Si Garavito hubiera tenido el billete para pagar a un Granados, a un Lombana, o a un De la Espriella. Ellos hubieran hec…",
        "RT @GiordanoBrunoFi: Comercial Colombiano del año 1983; causó una impresión fuerte en los televidentes de la época.\nhttps://t.co/jUsrGayuGl…",
        "RT @Ariasvilla: Uno conoce personas con las que es delicioso hablar de música, fútbol, viajes y películas pero con las que no puede hablar…",
        "No olviden de bajada una pasadita por Guacamayas, Villa de los Alpes, San Isidro, Country Sur y echar cometa desde Las Lomas. https://t.co/oRXaWyDv9g",
        "@BluRadioCo \n#AlAire Alba Lucia Reyes Arenas,\nINVITADAZA.\n mamá de Sergio Urrego  #CelebroSerYo #AgendaEnTacones https://t.co/RlcRhZY1ma https://t.co/BrEYTGA4g8",
        "RT @agendaentacones: #AlAire Alba Lucia Reyes Arenas, mamá de Sergio Urrego y quien lidera la campaña #CelebroSerYo, cuenta detalles de la…",
        "RT @EstebanSantos10: Que triste que durante tus 7 años en el gobierno nunca criticaste a mi papá como lo has hecho en los últimos meses. No…",
        "RT @DanielSamperO: Qué republiqueta: después del anuncio grandilocuente y melodramático de su renuncia de la semana pasada, ahora Uribe se…",
        "No sé si arrobar a @Yopucheros o no... https://t.co/Tp5DiX4UW1",
        "RT @PublimetroCol: Muy buenos días para todos nuestros lectores. Esta es nuestra portada para hoy. Traemos entrevista Gustavo Petro, entrev…",
        "RT @YolandaRuizRCN: Un gran mensaje. 👏🏼 Que se haga realidad este compromiso de todos. https://t.co/nJ7ajfQRV3",
        "RT @ElCafePicante: Atención he enviado a Fiscalia por twitter datos de mensaje en Youtube que parace una amenaza de muerte. Eternal Woods:…",
        "RT @fdbedout: Dicen que no se puede creer en un delincuente como Monsalve, pero que la verdad la tienen alias “Caliche”, Eduardo Pardo Hasc…",
        "RT @ClaMoralesM: Escribí sobre el primer laboratorio de cibercrimen en Colombia. Se llama Yuliana Samboní, como la pequeña secuestrada, vio…",
        "RT @VickyDavilaH: Cada periodista que destapa un escándalo está cumpliendo con su trabajo, está haciéndole un bien a la sociedad.. pero aqu…",
        "RT @DellaEstel: @Superchango3 @Nekare_ Ay tu eres de las mias,yo le solte en la cara o en los huevos,con el puño amenzando y sobretodo ,sie…",
        "RT @Superchango3: Soy una mujer de 41 años bastante del montón. Voy por la calle y un tipo de unos 30, en bici, me acompaña diciéndome todo…",
        "Cómbita, Valledupar, Itagüí,\nBogotá (Picota)...\nAportes @SenorCaicedo https://t.co/DWqVKD7P3F",
        "RT @colombia_hist: La hoja de coca contiene en cada 100 gramos:\n\n- 19,9 gramos de proteínas\n- Potasio 1110 mg\n- Fósforo 405 mg\n- Hierro 36…",
        "@shamyrcr @SenorCaicedo @MargaritaRepo JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA",
        "Fake News de la tecnología. Pretende que el hombre se fusione con ella para terminar siendo los dos uno solo...\nElla no puede evolucionar sin él.\nIA sabrá algún día esto? https://t.co/CFOjBMoqdk",
        "@DanielSamperO #MoralmenteImpedidoComoUribe\nRaboe'pajas se escandalizan con @AntanasMockus ante \"bochornoso acto\"\n@DanielSamperO \nLéala aquí → https://t.co/6uN0XsNalG https://t.co/X3hExWdMLT",
        "Recodé a Hilde del Mundo de Sofía. \nhttps://t.co/DUOAnFUWkk",
        "RT @amoralesan: Excelente https://t.co/YCcrT4HXKN",
        "RT @ricarospina: Revela @DCoronell estas palabras de Enrique Pardo Hasche convenciendo a Juan Guillermo Monsalve de retractarse de sus seña…",
        "Cuando se conozcan dejarán de ser animales?\nDejarán de ser mitológicos? https://t.co/7KNRFP0aHB",
        "Al Ser uribista, cualquier otro \"ista\" le sobra.\nUribismo es una religión, un estilo de vida. Un riguroso Todo.\n¡¡Larga vida a Uribe!!\n#MoralmenteImpedidoComoUribe https://t.co/5Xjqoo1WD0",
        "El uribista bachiller promedio Vargas, en medio de su Vil-eza quiere confundir a su Mesías con Macías?\n@SenorCaicedo\n@DanielSamperO\n#MoralmenteImpedidoComoUribe https://t.co/gENi5r8MaU",
        "RT @DanielSamperO: No tiene sentido que la plenaria del Congreso acepte la renuncia del doctor Uribe. Bastaría con convencerlo de que, insp…",
        "Se quiere encontrar una @maya_jaramillo que lo rete intelectualmente? https://t.co/Nj92JcC3oa",
        "@Elpropiolute @saludhernandezm Jamás la he invitado a salir... del país. Aunque Franca-mente se lo merecería.\n@SenorCaicedo\n@ANNALVAREZG\n\nhttps://t.co/Yehv9v0vCf",
        "RT @alvarogonzalezu: Y dale con @sergio_fajardo... ¡Evolucionen! Infortunadamente a varios colombianos, por ahora, solo les sirve quien odi…",
        "RT @BluRadioCo: #TopBLU #Infografía Los Santos Rodríguez, la familia que abandona la Casa de Nariño https://t.co/Lj8xuKLLSL",
        "https://t.co/JTMWLiDpw3",
        "RT @GalderReguera: Se supone q se vendieron los 3.000 ejemplares de la 1era edición de \"Hijos del fútbol\". Pero @MalpasoEd y @LinceEdic no…",
        "@Lucho4758 Lamecrocs?\nhttps://t.co/3B22ETpua5",
        "RT @elespectador: Piezas de ADN \"basura\" serían interruptores que activan y desactivan genes. https://t.co/m4JJf3ZLTh",
        "Ya terminaste de soltar a ese que tenías amarrado con hilo? https://t.co/7ISqkJerOC",
        "RT @HOLLMANMORRIS: Antes de acostarme, leyendo y recordando esta lectura. https://t.co/2l0nXXH0rA",
        "RT @DIDASKALOSW: El uribismo \"se quedó con los crespos hechos\"\n@AntanasMockus\n@navarrowolff\n@ANNALVAREZG\n@Marianiniecheve\n@LuisEdu620829\n@m…",
        "Perdonas todo?\nNo me engañas? https://t.co/iKvHpRDlOL",
        "RT @Sachaka7: Oneida Pinto se robo la plata de alimentos en la Guajira. Miles de niños murieron de HAMBRE Cierre los ojos he imagínese mori…",
        "@Patyching @MartinSantosR @JaimeCastroC \"@JaimeCastroC comparte noticia falsa y se hace RT a sí mismo.\"\nDemencia senil?\nIncontinencia sandecil?\n@SenorCaicedo \n@matadoreltiempo\n@DanielSamperO\nhttps://t.co/1rFAG8W5hk",
        "RT @MartinSantosR: El señor @JaimeCastroC no sólo comparte noticia falsa sino que se hace RT a sí mismo. https://t.co/zFrZ8QR13Q",
        "RT @JuanManSantos: Hace 8 años los mamos de la Sierra Nevada de Santa Marta me dieron el bastón de mando. Hoy los visité para devolverlo y…",
        "RT @SenorCaicedo: Todos los colombianos deberíamos declararnos moralmente impedidos para criticar a @NairoQuinCo. #Mostro https://t.co/S7UN…",
        "5 para ese trino... https://t.co/WXgY049Rxw",
        "RT @ColBolivariana: Este señor es Holman Guevara Paredes, asesor político de Paloma Valencia, quien dice estar listo e invita por redes soc…",
        "RT @AMOTTAPTY: Galileo Galillei dijo que una bala de cañón y una pluma alcanzarían el suelo a la vez si no hubiese la resistencia del aire.…",
        "PUTO AMO El que\nMUERE POR LA POESÍA  y si además \nla escribe\nla muestra,\nla declama,\nla entiende\ny vive de ella...\nNivel Dios en justicia poética. https://t.co/is1dggn5UX",
        "RT @JuanManSantos: No podemos permitir que la verdad, los argumentos y los hechos objetivos pierdan la batalla frente a las suposiciones. L…",
        "RT @MalejaLunareja: Esta mal y le mando a revisar los ojos, porque No tengo Tetas 😅 https://t.co/5dgq5bsjug",
        "RT @MARIACGRACIA: 😡A ver si @ClaroColombia establece canales de comunicación que le permita enterarse de los pagos. Pagué a primera hora y…",
        "RT @ClaudiaLopez: Hoy empieza a emitirse en tv mensaje de @MinInterior invitando a los ciudadanos a participar y votar el 26 de Agosto la #…"
      ]
    }
  }
}