{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"Conservar algo tuyo para recordarte sería admitir que podría olvidarte\" William Shakespeare #Citas #Amor  http://t.co/1QysXOZY",
        "¿Qué es lo peor que puede pasarle a un perdedor? -Que su esposa se llame Victoria. #Chistes #Humor http://t.co/CDZVVSPM",
        "\"¿Acaso soy libre si mi hermano se encuentra todavía encadenado a la pobreza? #Citas #Libertad http://t.co/i6KJdmmJ",
        "A ver niños, si yo digo \"Estoy buscando marido\", ¿En qué tiempo estoy hablando? Jaimito levanta la mano y dice: - Tiempo perdido, maestra.",
        "¿Qué le dice un dos a un cero ???? ¡¡¡¡VEINTE CONMIGO !!!!  #Chistes #Humor http://t.co/jST6Tvjd",
        "\"No hay razas inferiores; todas ellas están destinadas a alcanzar la libertad\" #Citas #Pensamientos #Igualdad http://t.co/rByQHtwG",
        "Mamá, mamá, ¿Es cierto que descendemos de lo monos?  -No lo sé cariño, tu padre nunca me ha presentado a su familia. http://t.co/4nGPxuZG",
        "RT @mis_frases: \"La fama era como una droga, pero lo que era más como una droga eran las drogas\" (Homer Simpson) #Frases http://t.co/ytj ...",
        "Jaimito, ¿Cuántas naranjas quedan si tenemos diez y nos comemos cuatro?. -Lo siento maestra, yo solo sé operar con manzanas. #Chistes #Humor",
        "Jaimito ¿Qué hacía Robin Hood? -Robarle a los ricos. ¿Por qué? -Porque a los pobres no podía quitarles nada... http://t.co/xNV8XbGx",
        "Le dice una madre a su hijo: -¿cómo puede ser que cada vez que subo a tu habitación no te veo estudiando? -Es que no te oigo subir...",
        "\"¿Qué le pasa a Mª Luisa cuando se hace daño ? - Que está luisiada...\" #Chistes #Tontos #Humor http://t.co/Kyc4pNYo",
        "La mamá de Jaimito le enseña feliz la foto de boda. -Este es papá. -¿Es éste?, y entonces, ¿quién es el calvo y gordo que vive con nosotros?",
        "- ¿Por qué los hombres son como los diplomas? Porque tardas años en conseguir uno, y una vez que lo tienes, no sabes qué hacer con él.",
        "¡Feliz Viernes a todos! - Buenas tardes. ¿El doctor Mata? - Sí, ¿qué desea?- Cancelar una cita...  #Chistes #Humor http://t.co/IcDMblS1",
        "#SonríePorque \"El buen humor es la cualidad moral que más necesita el mundo\" #Citas http://t.co/SvFbCWQ4",
        "\"Conservar algo que me ayude a recordarte seria admitir que te puedo olvidar\" William Shakespeare #Citas http://t.co/eDljFRVC",
        "\"Cuando un dedo apunta al cielo, el tonto mira el dedo\" -Amelie #Citas #películas http://t.co/XzaAiTLk",
        "RT @mis_frases: \"Los ojos de las mujeres han traspasado más corazones de los que nunca lo han hecho las balas de la guerra\" #diadelaniña",
        "¿Cuál es el colmo de un vampiro? -ninguno por que los vampiros no tienen colmo si no colmillos... #Chistes #Halloween http://t.co/acMec2Gp",
        "Dos vacas sentadas en el prado haciendo croché, y dice una:\nmuuuuuuuuuuuuuuuu, dice la otra:\n- Ups!, me lo has quitado de la boca #Humor",
        "\"Las buenas fuentes se conocen en las grandes sequías; los buenos amigos, en las épocas desgraciadas\"",
        "\"La vida hay que disfrutarla a cada segundo a cada minuto... Vive el presente no el futuro\"",
        "RT @misrecetas: El tomate es bueno para la prevención de ictus http://t.co/EL00lCTW #salud",
        "Una mujer en el confesionario: -Padre, anoche mi primo me hizo suya -¿Contra tu voluntad? -No, contra la pared #Chistes #Humor",
        "¿Lo más importante en la amistad? La tolerancia y la lealtad. -JK Rowling #Amigos #Citas http://t.co/ENSjhYcA",
        "En verdad, si no fuera por la música, habría más razones para volverse loco. - Tchaikovski #10CancionesPerfectas",
        "-¿Bailamos?-Claro, ¿Pero quién saca a mi amiga? -Ahhh, por eso no te preocupes, ¡SEGURIDAAAAD! #Chistes http://t.co/7JBv8GWC",
        "RT @mis_frases: \"No te preocupes de si te aman otras personas. Eso es problema de ellos\" #Frases",
        "RT @misrecetas: @mis_frases Nosotros os endulzamos con los postres y vosotros nos hacéis reflexionar con vuestras frases, gracias!!! Nue ...",
        "\"Sé humilde puesto que estás hecho de tierra, sé noble, puesto que estás hecho de estrellas\" Proverbio. #Citas",
        "La música debe hacer saltar fuego en el corazón del hombre, y lágrimas de los ojos de la mujer. -  Beetohoven #Citas http://t.co/hKcTo5Zh",
        "- Docto vengo a que me saque los dientes. - Pero señora, si usted no tiene dientes. - Sí doctor; acabo de tragármelos! http://t.co/1OuEn85z",
        "Todo lo que hay en esta sala es comestible, incluso yo, aunque eso sería canibalismo -Charlie y la fábrica de chocolate http://t.co/y5NmS0s1",
        "El catedrático hablando: -, cuando sean abogados no pueden olvidar que algunos casos se ganan y otros se pierden... pero en todos se cobra.",
        "\"Sólo hay una manera de poner término al mal, y es el devolver bien por mal\" Citas http://t.co/abjyQVch",
        "El juez pregunta al acusado : - Entonces, ¿insiste en que no quiere un abogado ? - No, pienso decir la verdad. #Humor http://t.co/61uHucP3",
        "Feliz Viernes!! -Ring, ring, ring … -¿Dígame? -Doctor, mi mujer esta a punto de dar a luz. -¿Es su primer hijo? -no, soy su marido.",
        "Mi novia me ha dejado -¿Por qué? -Por no prestarle atención...o algo así creo que me ha dicho. #Humor #Chistes http://t.co/hiSoYTgL",
        "\"Sólo al soñar tenemos libertad, siempre fue así, y siempre así será\" -El club de los poetas muertos #Citas #Películas http://t.co/LipXiC2s",
        "\"No hay ningún acto de traición o maldad de los que un partido político no es capaz, porque en política no hay honor\" #Citas #Frases",
        "¿En qué se parece un bruja y el fin de semana? -En que las dos se van volando. #Humor #Halloween http://t.co/Suf7t4li",
        "Oye, Pedro, ¿tus vacas fuman?. - No, ¿por qué?. - Entonces se te está quemando el establo. #Chistes #Bondia http://t.co/YKoT7gWu",
        "¿Qué es peludo y rosa? -Una pelusa rosada. -Y peludo y azul? -una pelusa rosada aguantando la respiración... #Chistes http://t.co/mdLtCNTS",
        "RT @mis_frases: \"Nunca olvides de dónde vienes, porque puede que la vida te haga retroceder para recordártelo\" #Frases",
        "He llegado a la conclusión de que la política es un asunto demasiado serio para dejarlo en manos de los políticos. - Charles De Gaulle #Cita",
        "Dos borrachos:\n -me voy a casa a jugar con mi mujer al exorcista.- ¿Y cómo es ese juego? -pues, mientras ella me echa el sermón, yo vomito.",
        "¡Feliz Miércoles! \"No debemos olvidarnos del verdadero significado de la navidad! Ya sabes, el nacimiento de Santa\" -Bart Simpson #Chistes",
        "RT @euroresidentes: Feliz Miércoles y felicidades a todos los que celebran Francisco de Borja ¡Feliz Santo! http://t.co/DPa086G1 @eurore ...",
        "Pepito le dice a la mamá:\n-Mamá, ¿es la abuelita fosforescente?\nLa mamá contesta: -No, hijo. -Entonces, se está electrocutando. #Chistes",
        "¡Almirante quince fragatas aproximándose!\n-¿Una flota? -¡No, flotan todas! #Humor",
        "\"La tragedia de la vida es que nos hacemos viejos demasiado pronto y sabios demasiado tarde\" -Benjamin Franklin  #Citas http://t.co/Q1zCnr5o",
        "¿En qué se parecen los hombres a los mocos? -En que te molestan y te los quitas de encima, pero siguen apareciendo. #BONHUMORcom",
        "-Entre amigas: - Pues a mí los hombre me gustan como el café. - Ya, morenos, fuertes y calientes. - No, !cuatro veces al día! #Chistes",
        "¡Feliz Martes! \"El secreto para mantenerse joven es vivir honestamente, comer despacio y mentir acerca de su edad\" - Lucille Ball #Citas",
        "Mientras tratamos de enseñar a nuestros niños todo sobre la vida, ellos nos enseñan qué es la vida.\" (Angela Schwindt) #DíadelNiño",
        "\"No hay ningún viento favorable para el que no sabe a que puerto se dirige\". -Arthur Schopenhauer #Citas",
        "RT @mis_frases: #demisabuelosaprendí que \"Un abuelo es una persona con plata en el pelo y oro en su corazón\" #Frases",
        "\"Vive de tal manera que cuando tus hijos piensen en justicia e integridad, piensen en ti\" - H. Jackson Brown #Citas http://t.co/kYpN8R44",
        "\"Al final no importa cuantas veces respiraste en la vida, sino cuántos momentos te dejaron sin aliento\". #Citas http://t.co/F2qEmJDN",
        "Esto era un ladrón tan tonto que cuando iba a robar a las tiendas se llevaba los maniquíes para que no quedase ningún testigo... #Chistes",
        "¡Bienvenido Octubre! Recuerda que la mejor manera de recibir algo es con una gran sonrisa en el rostro!!! #Bondia http://t.co/RJp8fnj2",
        "#Loquenecesitoes \"a alguien que me haga reír, aún en los momentos duros\" #Citas",
        "RT @euroresidentes: ¡Feliz Sábado! Amanecemos celebrando San Gabriel. Aquí el significado del nombre ¡Feliz Día! http://t.co/GePvmEjC @e ...",
        "@mis_frases \"Queda prohibido no demostrarte mi amor, hacer que pagues mis dudas y mi mal humor\" #Citas",
        "¿Cuál es el colmo de Pepito? Que después de tantos años de vida y existencia, le siguen diciendo Pepito en vez de decirle Don José. #Humor",
        "RT @mis_frases: #100CosasQueOdio \"Es mejor ser odiado por lo que eres que amado por lo que no eres\" #Frases",
        "¡Feliz Viernes! \"He hecho todo lo que dice la Biblia... ¡incluso las cosas que contradicen las otras cosas! -Ned Flanders\" #Humor #Citas",
        "#DichosPopulares \"Niños, niños. No me voy a morir, eso solo le pasa a las personas malas\". Firmado: Homer Simpson http://t.co/XXQ5Pr3J",
        "#Bondia - ¡Cadete García! – ¡Si señor! – No le he visto en las pruebas de camuflaje de hoy. – ¡Gracias señor! #Chistes http://t.co/4Cinx7vj",
        "RT @peclaveria: Enjoy Life #foto #picture http://t.co/KXWG6HCj",
        "Mi madre adoraba a los niños, ella habría dado cualquier cosa por que yo fuera uno. -Groucho Marx. #Citas http://t.co/K6cfJIiW",
        "Me encuentro a Caperucita embarazada, y le pregunto: - Caperucita ¿qué pasó? - ¿Qué caperucita?, de ahora en adelante ¡SEÑORA DE FEROZ!",
        "#EraTanFeaQue cuando la atropelló un coche quedó mejor",
        "#EraTanFeaQue en la feria la exhibían por teléfono. http://t.co/0D9KZYl4",
        "#EraTanFeaQue en lugar de pegarle a ella cuando nació, le pegaron a la mamá.",
        "No te preocupes por que los niños no escuchen, preocúpate porque siempre están mirando. Robert Fulghum #Citas #Padres http://t.co/FuXX2GJY",
        "#GrandesMentiras http://t.co/CoGsSlP0",
        "Un señor pregunta en un restaurante:  -Bien, si no tienen liebre...¿tendrán gato?.  -si tuvieramos gato, ya le habríamos traído la liebre.",
        "RT @misrecetas: Apagamos las velitas con #google, Feliz #cumpleaños!! Por otros 14 años de éxitos!! http://t.co/6airtWkU Happy Birthday  ...",
        "RT @euroresidentes: La evolución de Google y los avances han sido incesantes en estos 14 años... ¡¡happy birthday google!! http://t.co/1 ...",
        "Para reír mucho y a carcajadas no hay nada como un buen chiste, os invito a que veáis estos http://t.co/NiZfOgYQ Disfrutar y reír. #Humor",
        "Feliz jueves a tod@s!!! ¿En qué se parecen los hombres al bote de colacao? mucha propaganda pero poco resultao.  http://t.co/4WkLsSuy",
        "\"El eterno femenino puede tornar humano lo divino\" Rubén Darío #Citas #Mujer http://t.co/sZLw6nH1",
        "Discurso de Graduación: \"Me gustaría dar las gracias a Internet, Google, Wikipedia, Microsoft Word y copiar y pegar\" http://t.co/l6uxKzf2",
        "\"Hoy es día de saludar a los que se creen guapos porque su madre se los dice\" o.O #Chistes #Humor",
        "-En qué estaría yo pensando cuando me casé contigo, -En que no encontrarías a otra ciega pronto... #chistes #cruel http://t.co/JpNH6gqs",
        "RT @maria_puch: Panes del Mundo y su historia en Gastronomía internacional http://t.co/H7hHiLuc @maria_puch #Alimentación #Gastronomía # ...",
        "\"Todo el mundo se queja de su mala memoria; nadie de su poco entendimiento\" #Citas #Frases http://t.co/pQgQWDt0",
        "-¿Cuáles son los juegos más limpios? - Las O-limpiadas #Chistes #Humor http://t.co/3KDwVYCo",
        "La cebolla es como mi cartera, cuando la abro me hace llorar... #Chistes #Humor http://t.co/em4xBmi7",
        "Feliz martes a todos!!!! Un señor entra en una tienda militar: -¿Tiene trajes de camuflaje?, -Sí, pero llevamos meses buscándolo... #Chistes",
        "- Paco le pregunta a Pepe: -Pepe, ¿qué hora tienes? -las diez menos diez; entonces Paco le dice: -entonces no tienes nada... #Chistes #Humor",
        "-Cariño, cariño, ¿que te has puesto que hueles tan bien? -Calcetines limpios. #Chistes #Humor",
        "-A mi mujer le dicen eclipse de sol, porque si la miras de frente te hace daño a la vista. #Chistes #Humor http://t.co/x1U5jDWP",
        "Dos sordas tomando café: - Esta leche no está buena. - Y mañana Navidad. #Chistes #Humor http://t.co/Fow0N4Kp",
        "#TeEstásHaciendoMayor si tienes un cassette y un crío te pregunta por dónde se ve la imagen en eso...",
        "Aprovecha la vida!!! \"Viviendo todo falta, muriendo todo sobre\" Lope de Vega #Citas #Frases http://t.co/VSOs9Gnm",
        "Feliz Lunes!!! ¿Por qué los de Lepe ponen a los vampiros en tractores? -Para sembrar el pánico. #Chistes #Humor http://t.co/loAlCG6I",
        "#LoQueYoQuieroEs ver cómo mi ex se cae frente al chico que le gusta!!!!"
      ]
    }
  }
}