{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ahora que sé que Guy Ritchie va a dirigir la nueva Aladdin, ya puedo presagiar la tragedia.",
        "@despop La peli es horrible!!  No hay nada destacable ni original, un sinsentido todo.",
        "Ayer ví el primer capítulo de 'Room 104' y no me pude sentir más incómoda. #Room104",
        "RT @MikiMausser: -¿Eres gay?\n-No. ¿Por qué?\n-Porque te he visto hablando con gais.\n-Bueno, tampoco soy retrasado mental y estoy hablando co…",
        "Besa y lee. Disfruta de tu lengua. #malasaña #libreria #Madrid @ Libros Para Un Mundo Mejor https://t.co/6KS0c5CJGa",
        "@flapteam @Cines_Dreams Es precioso, pero opino lo q tú, q no es de Pixar 😂",
        "@despop esa serie la tengo pendiente",
        "@despop eso mismo he cantado al ver el gif jajajajajaja",
        "@despop es que me da miedo hasta el teaser!! https://t.co/V3c7tw450m",
        "Ahora mismo en mi ofi:\ncompi: Donde está el mando del aire?\nYo: Se acabó el aire!! Parezco un polo helado!!\n#estápasando",
        "@Unsereno Tienes que hacerte con un traje , y nos dedicaremos a ser la proxima generación, para que éstas las costumbres nunca se pierdan.",
        "Por favor, que alguien le pida a Ryan Murphy que deje de hacer AHS con payasos psicópatas, que paso mucho miedo sin necesidad. Gracias.",
        "@marcialmr @TPerezAlite @flapteam @Dawuid  para irnos de camping a lo guay!! https://t.co/7WwofK5clc",
        "Tengo las mismas ganas de trabajar que de romperme un brazo.",
        "¡Atrévete a descubrir tu lado Transformers y gana premios de cine!  https://t.co/MMKErVhUN3",
        "Michael Keaton nunca ha tenido bajones, pero desde que hizo Birdman sólo tiene principales!! Poster de 'American Assassin' . https://t.co/yUu8QLQKl6",
        "No me digáis que el poster promocional de la 2T de 'This Is Us' no os da ganas de llorar de la emoción. #ThisIsUs https://t.co/LxbMijAWM0",
        "RT @JordiCruz100: Estos Cosplays son ARTE. Mucho arte jajaja. Yo me quedo con el Nº3 . Lo de la plancha es magia. ¿Y el tuyo? #BuenosDays h…",
        "@villafrancavv la maravilla de la diversidad, nunca hemos tenido los mismos gustos en libros, apostaría por que no coincidimos en ni uno 😂",
        "@villafrancavv muy vendido, vi la sinopsis, y yo no leo sobre \"conflictos armados españoles\" sorry. Para pena y tragedia tengo ya una vida 😁",
        "RT @los_replicantes: ¡Buscamos BECARIOS! Si vives la actualidad y te gusta escribir, eres un replicante ¡PRÁCTICAS REMUNERADAS! https://t.c…",
        "RT @Nescafe_ES: RT y podrás ganar 1 de los 10 neceseres que sorteamos ¡Coge tus imprescindibles y llena el verano de historias! 🎉🔛☀️ #Celeb…",
        "En mi oficina hemos discutido hoy sobre qué caramelos son para hombres, y cuales para mujeres. #real #estapasando",
        "¿La moda de las trilogías de hombre rico duro/mujer tonta no se acabó ya? por dios cuanto empalague de títulos y portadas 😟",
        "Estoy MUY harta de que ahora la mayoría de libros sean sagas 'románticas',  me es imposible buscar y encontrar una buena novela!!",
        "Quiero un pack merchandising de #Valerian que sortea @ecartelera: https://t.co/PIg2QMIOvS #ValerianEC",
        "RT @InakiO: Los \"ya estoy preparado para ir a la piscina\" acompañados de una foto de vuestro six-pack... yo debo estar preparado para queda…",
        "@sonoramaribera ya no salen buses para la piscina municipal??",
        "RT @DSheldon_Cooper: Se queda.\n\nPlutón seguirá siendo un planeta. https://t.co/t7o7J7o4B3",
        "@verleh @Torllo demasiadas, pero seguir desayunando 🥐🥛",
        "@pd_diaz @Pakopub @sonoramaribera @camelaoficial Desde luego es una putada para la gente q duerme q en camping, ni siesta ni noche .",
        "@Pakopub @sonoramaribera @camelaoficial Jajajaja gracias!! mi cerebro me juega malas pasadas jajaja",
        "@sonoramaribera @camelaoficial El coronita no sale. Esta en pueblo recinto o camping??",
        "@sonoramaribera ahora tendreis que exlicar donde estan los nuevos escenarios, porque yo no sé donde esta el escenario coronita de @camelaoficial",
        "40 minutos de pura felicidad y risas. https://t.co/7w7xHEfdWn",
        "Semos famosas el los pueblos. https://t.co/882wJRyZIM",
        "A @malditapopi le va a encantar https://t.co/Jvh6uKbcVA",
        "@RubenV86 Hay un fotógrafo en la calle santa Engracia, en glorieta de iglesias, que a mi me saco fantástica para el DNI. Recomendado 100%",
        "@ardilaClara Muchas gracias!!",
        "Señoras que tenemos ebook, pero no kindle, y no podemos comprar ebooks por amazon 😭 y cuestan un montón o es imposible encontrarlos #drama",
        "@despop  hay que verla! https://t.co/p37AoRF3Gu",
        "RT @JMDretiro: #CINEDEVERANO🎬\nLos jueves en Retiro👉https://t.co/DTI5O0Wvdk\nLos viernes en Arganzuela👉https://t.co/qaBtrojdSG\nY cada 2 sábad…",
        "@elcorteinglesac deberíais plantear el poder comprar pastelería x internet xa enviar a domicilio.Sería nuestra perdición y vuestra ganancia",
        "Que felices fuimos en el #Cpop17 y cuántos nos reímos!!! Los Palmeras pop 🌴🌴 somos amor!!! 💞 https://t.co/nXZPiuBwP7",
        "@flapteam @Cosas_Felices @eevamj @TPerezAlite @gatunin @marcialmr @Dawuid Ya estoy en ello!!! Luego q no hagamos más friki a sobrino....",
        "RT @Cosas_Felices: ¡Atentos Spider-Sorteo en marcha! Regalamos la lámpara original de #SPIDERMAN entre todos los seguidores de la web. ¿Cóm…",
        "Ha llegado el momento de estrenar una de mis chanclas de Disney (solo para un rato, no sea que… https://t.co/HPEjNKOW8W",
        "@malditapopi Es el hotel de barquillo?? Está chulísimo!!",
        "@nandostation claro, asi fue como yo lo miré, ir al estilo \"padres forzosos\" y me costaba más que una dentadura de oro. https://t.co/ZPkF4YfVkm",
        "RT @TaboadaLucia: Yo ya no sé qué pensar de la vida. https://t.co/HsKKOxiGLq",
        "Y cuando te descuidas, tu gata te pega un bocado 🐱🐈",
        "Esta vez buffy no se me escapará!!! 😍😍😍😍 https://t.co/r72mtp4YrY",
        "@nandostation Pues la gran vía no estaba así precisamente",
        "Hoy tocaba comida tailandesa con amigas!!! #instafood #food #foodporn #thaifood #pornfood… https://t.co/vcCqmBOhdd",
        "BY los exiliados románticos",
        "El romanticismo abarcó todos los aspectos del pensamiento humano. Se extendió por toda Europa, floreció, decayó y finalmente desapareció.",
        "Ayer vimos en el cine Spiderman Homecoming y Baby Drive. La segunda gana por goleada, que maravilla!!!",
        "RT @delvaljuan: Si ante esta foto un medio de comunicación dirigido esencialmente a mujeres titula \"mamá cañón\" tenemos una sociedad enferm…",
        "@malditapopi Sigues en alburquerque??? 😂😂😂",
        "@villafrancavv sin embargo, el tweet que te dediqué no te gustó 😂😂😂  das likes sin sentido!!!!",
        "Estos zumos de frutas están buenísimos, y muy refrescante para el veranito. Todo un… https://t.co/nYgI0vGXfs",
        "Cena Thai post doblete de cine y precios teatro. #Madridesocio @ Pad Thai Wok https://t.co/xfEdqUNWxf",
        "RT @OdeonMulticines: 🎉NUEVO CONCURSO #SpiderManLaPeli https://t.co/Kc56tBb6Ec",
        "Ayer me enteré que esta será la ultima temporada de #KingdomTV y no me ha gustado nada¿Que haré yo sin dramas ni hombres peleando en jaulas? https://t.co/hJZoR0vWHi",
        "Y estoy mirando y a puntando todas las obras de teatro que me gustaría ver este año.",
        "Llevo días pensando el retomar mi blog, para comentar series y películas.",
        "@nandostation a desintoxicación ya!",
        "Otro día que me echo a la siesta a las 16h y me levanto a las 21h..... Así llevo toda la semana post-contempopranea. ¿Cuando va a acabar?",
        "RT @jnkcmps: Soy diseñador gráfico y os aseguro que mi trabajo no me lo ha dado ni mi bachillerato de ciencias, ni mi licenciatura en Comun…",
        "@TPerezAlite @marcialmr @flapteam @Nintenderos @eevamj #QuieroNew2DSPor https://t.co/QIjvelFMBw",
        "@nandostation @soletebz @villafrancavv @despop  https://t.co/vOWvGrFFuK",
        "Todo el esta vida es post ContemPOPranea, esta es la dieta ContemPOPranea, así de triste será la… https://t.co/w2GI8RpTlY",
        "RT @BuzzFeedLola: A todos los desconocidos que nos hacen sentir incómodas por la calle. https://t.co/sxNaIi5LKT",
        "@TPerezAlite @flapteam @Nintenderos @marcialmr @eevamj no, es una tortilla #QuieroNew2DSPor",
        "Encuentros en la tercera fase en 4K !!!! https://t.co/hgmkap4D11",
        "@TPerezAlite @flapteam @Nintenderos @marcialmr @eevamj #QuieroNew2DSPor en versión : 😡 la seta o la moneda! https://t.co/HVWGONsA2n",
        "#QuieroNew2DSPor para tener mi primer Super Mario!! Toda mi experiencia Mari ha sido Mario Kart en el cumple de un amigo.@Nintenderos",
        "@flapteam @Nintenderos @marcialmr @TPerezAlite @eevamj amenazas no!!!  #QuieroNew2DSPor",
        "RT @Nintenderos: ¡Sorteamos una New Nintendo 2DS XL+ Hey! Pikmin! Síguenos, RT aquí y menciónanos con #QuieroNew2DSPor - https://t.co/Z0W2Q…",
        "Me encantó #LaGerraDelPlanetaDeLosSimios  y con #dolbyatmos fue una pasada de sonido. Muchísimas gracias!!!! https://t.co/5c1y2dfTdF",
        "Eso sí, yo siempre apoyaré a los simios por encima de a los hombres. #dolbyatmos #LaGuerradelPlanetadelosSimios",
        "Os podéis ahorrar el ir a ver El rey Arturo y la leyenda de la espada, es una absurdez de película con elementos sobrenaturales #ReyArturo https://t.co/z2qca51nw3",
        "@fuertecito Es una pelicula coñazo con un tono sobrenatural que sobra. No hay por donde cogerla.",
        "@nandostation @el_buen_hijo El pop es la muerte es mi preferida!",
        "RT @sara_gosh: Ha volcado un camión que llevaba cerditos. Y ahora hay cerdos fugitivos por el centro de Soria. \n\nSoria es maravillosa. http…",
        "Me esta encantando #ElComidistaTV",
        "@sonoramaribera y los horarios para cuando?? Que luego tardo dias en cuadrarlos!!!",
        "Por cierto, me da miedo la cantidad de novelas \"románticas\" q hay ahora ¿tanto se venden?¿el resto donde ésta? El talento se está devaluando",
        "Me he gastado en la cirugía bucal el doble que en las vacaciones del año pasado.",
        "Duré 5 minutos viento #MeLoDicesOMeLoCantas , es un horror, una vergüenza, televisión para palurdos.",
        "@nandostation @despop a mi la palabra \"montaña rusa\" me da ganas de tomarme otro lexatin.",
        "@villafrancavv @nandostation las de la vuelta, porque le di cds para que le diese a Jaime jajajjaa @Indie_de_Ramos",
        "@despop @nandostation Calla, que tu no paras, que cuando acabe el verano huirás  a San Francisco!",
        "@nandostation @despop Que yo quiero ir a EuroDisney pero me da miedo lo q pones en  el blog, en mi curro no me pueden asegurar diciembre. Como para asegurar 2019!",
        "@nandostation @despop EN SERIO??? me quereis hacer replantearme toda mi vida?? ya me parecia locura tener entradas para noviembre...",
        "@malditapopi @despop eso es secundario 😂😂😂",
        "@despop @nandostation me estresais mucho !!!",
        "@despop me encanta la selección!!!!!!!!!",
        "@villafrancavv Los @Detergentepop son 💗 , su álbum no tiene desperdicio.",
        "@malditapopi @despop y que tal la peli en general?? y el sonido porqué?? habia oido que se merecia el oscar al mejor sonido, pero no  el por qué"
      ]
    }
  }
}