{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Borja_Pardo: Messi y CR7 ausentes. En el Barça brilla Iniesta, Neymar, Alexis y Valdés. En el Madrid nadie. El Clásico lo define los ac…",
        "RT @Borja_Pardo: El Madrid tira la 1a parte. Cañonazo de Benzema, penalti de Masche y golazo de Alexis en 5 minutos. Barça fue mejor leveme…",
        "RT @FranciscoBlavia: Ancelotti planteó mal el partido y eso le costó al Madrid. Cuando rectificó con los cambios (Illarra, Benzemá y Jesé) …",
        "El Madrid debió afrontar la 1era parte como lo hizo en la 2da mitad. Cristiano pierde brillo jugando por el medio.. Isco hizo falta...",
        "Ahora yo pregunto que hubiese pasado si pitaban el claro penal sobre #CristianoRonaldo!!!",
        "#Jesé pone el descuento para el #Madrid..",
        "#Iniesta Crack, #Neymar Inmenso, #Alexis Mágico, #Valdés San Valdés.. @elyelyrodriguez @paulguedez @maferville @PaolaRamirezM_",
        "RT @ELCHILI: Alves tunel a Cristiano, pongale luces ! Barcelona 2 Real Madrid 0",
        "RT @vitomartinez_: Perreo de Alves a Ronaldo uyy.",
        "RT @FCBsphera: 78' GOLAZO DE ALEXIS SANCHEZ, SOMBRERO ESPECTACULAR DEL CHILENO",
        "La pinturita q se ha mandado Sánchez.. El chileno pone el 2do y como dicen en mi pueblo.. \"Adiós luz que te apagaste\" #RealMadridvsBarca",
        "RT @Alex_candal: Hay penalti clarísimo de Masche a CR7.",
        "Karim estalló el larguero de #Valdés.. #RealMadrid cerca del empate.. #RealMadridvsBarca",
        "RT @PaolaRamirezM_: Valdes no te vayas nunca por favor :((",
        "RT @RMsphera: 57' | ¡Casi Cristiano! A la contra tras robar Modric dispara Cristiano e interviene con acierto Valdés.",
        "RT @vinvillano: Un 4-3-3 más natural o 4-2-3-1 con Illarramendi por Ramos: el andaluz corría el riesgo de salir expulsado. 1-0 en 57'.",
        "San Valdés evita el empate.. #RealMadridvsBarca",
        "#Neymar a punto de colocar el 2do en el partido y en su cuenta personal... Grande #DiegoLópez. #RealMadridvsBarca",
        "#Carvajal tendrá pesadilla esta noche con #Neymar.. Todas se las ha ganado.. #INIESTA el cerebro..",
        "Un ataque claro que salvo #Valdés fue lo único q consiguió el #RealMadrid en la 1era mitad..",
        "Para mis amigos cule.. @paulguedez @elyelyrodriguez @maferville http://t.co/cnXqpOmjEj",
        "#RealMadrid sin ideas, no encuentra como desequilibrar, espera una individualidad de CR7. #Barcelona hace su juego se divierte y lo gana.",
        "RT @CataRoque: El Madrid juega con diez. Bale no la agarra ni con la mano. #ClásicoEspañol",
        "Neymar adelanta al #Barça, mejor el juego de los cule.. #RealMadrid vs #Barcelona",
        "Buenos días.. Hoy se viene el Clásico #RealMadridFC vs #BarcelonaFc",
        "Clase de tabla....",
        "Retumba la pared del jardín central del coso de la UCV.. 2-0 #leeeeeoooo",
        "Ese uniforme del magallanes parece una Pijama.. Jajajaja",
        "No es espejismo es SORBETICOS.. #RecordarEsVivir#Soberticos#Infancia http://t.co/vEnM0dT7kE",
        "Bravo por #KeitoHomma trainers de los Navegantes del Magallanes.. Excelente entonación de nuestro Himno Nacional.",
        "RT @leninmendoza21: Pendiente amigos usuarios de .@Banesco al dejar sus pertenencias en el área de lockers. Fui victima el 15/10. NO HABÍA …",
        "Nos dejó un grande!! Se fue Oscar Yánes.. Q.E.P.D",
        "Victoria de los @leones_cbbc, viviendo de atrás... 6-5",
        "RT @MaxCordaro: Gloria Al Bravo Pueblo... Mundialista! No tiene precio! Sensación única!",
        "#VamosVinotinto",
        "Es viernes jajaa... #Porfin#TerminoLaSemana#FinDeSema. gigibrown17 me acorde de ti jajajaa http://t.co/lNpwIU4MAd",
        "Independientemente de los errores cometidos sigue siendo un grande...… http://t.co/oJPEqYXZLJ",
        "@AlfonsoAlvarezD  el q bateo fue Bermúdez 33",
        "Pero tenemos patria... #PatriaQuerida http://t.co/lzB4G075GN",
        "RT @fercamara86: El fútbol venezolano tiene muchos problemas y falencias. Pero, no se puede negar lo emocionante que es.",
        "RT @LynSestrada: Vaina mas Gay en un hombre es tatuarse estrellas por la cadera...",
        "Corrijo #HenryBlanco",
        "RT @bvenezolano: Baudilio Díaz conectó 20 jonrones en 64 partidos, Cabrera lo ha hecho en 50 y le restan 13. Notable",
        "RT @MeridianoTV: #LVBP Aquí el histórico jonrón de Álex Cabrera para empatar el récord de Baudilio Díaz http://t.co/Y9nXykQqxx",
        "El Gran Capitán de los @leones_cbbc anuncia su retiro el día de hoy.. 14-12-13 #HenrryBlanco #LVBP",
        "RT @Lavinotintocom: Así quedaron los venezolanos en la Libertadores | #CopaLibertadores #Calendario http://t.co/kN66KQDhR5",
        "RT @InterSphera: RUMORES.- Chicharito Hernández podría pasar en enero al Inter en un intercambio por Freddy Guarin (via @TelegraphSport)",
        "Feliz día a todos aquellos q cumplen con esta profesión, espero algún día poder celebrarlo en nombre… http://t.co/BqpnBC15ew",
        "Dentro de las mejores olores de la vida están,  el olor de un bebe, el olor de una mujer y sin duda alguna el de un café recién colado.",
        "Dave Hudgens expulsado por 2do día consecutivo. #Leones vs #Águilas",
        "Beltrán se vestirá de #Yankees #MLB",
        "Que calidad la de Jesús Aguilar.. Poder y buena defensa.. #Leones vs #Águila",
        "Listos los emparejamientos.. Que grupitos el \"B\" \"D\" y \"G\" #SorteoBrasil2014",
        "RT @PK2noticiosos: Estuvo preso 27 años y salió para reconciliar su país. Otro estuvo 2 y salió para dividirlo y destruirlo http://t.co/xaf…",
        "RT @Alex_candal: Lo mejor del sorteo ????? La presentadora vale, cosa más bella......diossss",
        "Ya se viene el #SorteoBrasil2014... Expectativa total.. Cual será el grupo de la muerte?",
        "Grandes Postales de una final Caracas vs Tachira.. http://t.co/7fwrJgtALd",
        "RT @elyelyrodriguez: @Caracas_FC #Campeón #CopaVenezuela #CopaVenezuelaMovistar #CopaVENEZUELA2013 @milearg @llaryenll @adrian_53 @Ferarist…",
        "El Colorado, @Feraristeguieta  movió las redes en Francia. Y su gol guío victoria del @FCNantes. #VenEx",
        "RT @MeridianoTV: Paul Pogba, reconocido con el \"Golden Boy\" al Mejor Jugador Joven de Europa http://t.co/bzH5ZqmqLX http://t.co/WPyX9k30Eo",
        "#JacobyEllsbury se convierte en un nuevo #Yankees pacto por 153 millones de verdes.",
        "RT @Prensa_FVF: Posterior al cierre del Torneo Apertura 2013, se conocerán más detalles en relación con la designación del nuevo DT",
        "Pa la joda... #Rumbita#ChristmasParty#Ucsar http://t.co/PSRSJrrL2c",
        "Rumores sobre una posible salida de Sergio Ramos del @realmadrid en el verano.",
        "Blatter tuvo que posar con una camiseta de Cristiano Ronaldo  http://t.co/rMtKNjGcNL vía @diarioas",
        "RT @MeridianoTV: #F1 Pastor Maldonado firmó con Lotus para el 2014 http://t.co/MfyCD44xaH",
        "RT @RMsphera: Capello: \"Si alguien merece el Balón de Oro, ese es Cristiano\" http://t.co/c1HVnWeLIT (vía @diarioas)",
        "El olímpico full..  #GranAfición http://t.co/uNJp4v8QFx",
        "Caracas vs Táchira.. #SúperClásico http://t.co/HNva4HXRaG",
        "RT @eduardosarago: Ganamosssss el CLASICO ante un grandísimo rival. Indescriptible, insuperable y majestuoso lo de la gente hoy en el Olímp…",
        "Hoy se juega el clásico del fútbol venezolano. #CaracasFc vs TachiraFc   ambas escuadras con mucho en juego.. Se espera un excelente choque.",
        "RT @FIL0S0FIA: Prefiero decir lo que pienso que callar lo que siento.",
        "RT @noticierovv: vía @AnaK_Lorenzo: #EfeméridesVV 22 de noviembre: Día del Psicólogo en Venezuela",
        "RT @milenagimon: La uso Messi y ahora Miguel Bosse #LachaquetaDroopy? http://t.co/T58r4BFI1Q",
        "Feliz día para todos los guerreros que intentamos formarnos a nivel universitario para cambiar el… http://t.co/TqYfpUtumV",
        "RT @Orlandojr24: RT\"@CaracasUnitaria: El amor de @jorgerpsuv se desborda como la basura en las calles de #Caracas http://t.co/3m424DEirP\"",
        "Que poder posee #JesúsAguilar... #Caracas 5-1 #Lara",
        "Esta semana los @leones_cbbc tienen 9 Carreras anotas y 21 carreras permitas.. Con este rendimiento ofensivo dudo que se llegue lejos..",
        "Schumacher cree que Vettel puede igualar sus siete títulos mundiales \n http://t.co/axkp4OMV4O vía @ELUniversal",
        "Greivis Vásquez llegó a 2.000 puntos en la NBA http://t.co/R4N6NlDxoE vía @ELUniversal",
        "Na' perlita.. http://t.co/e3e9mCBKxy vía @liderendeportes",
        "Mientras q los @leones_cbbc sufren para conseguir la victoria por falta de ofensiva, #CarlosRivero se va de 4-3 con par de HR.",
        "Que emocionante se escuchar una victoria de los @leones_cbbc en la voz de @arreazaortega...",
        "RT @FerAlvarez: Que satisfacción escuchar nuevamente la voz eufórica y emotiva de @arreazaortega en una victoria de los @leones_cbbc Vaya c…",
        "Reaccionaron los #Leones, cortaron la racha de 6 derrotas al hilo. Jesús Aguilar, el héroe de la noche conectando el imparable ganador..",
        "caracas_fc.. #SentimientoPopular#Pasión#fútbol#DaleRo#RojoDeMisAmores http://t.co/ufzFJGGPSh",
        "http://t.co/N68JB3uWbT Canción a Falcao @elyelyrodriguez @paulguedez @abravo_23",
        "Felicidades a toda la fanática de @Magallanes_bbc flamantes campeones de esta temporada..",
        "Qué momento vive Jesé, quien baja de pecho y coloca el 1-0 en el minuto 6 #RealMadridvsEspañol",
        "@paulguedez @elyelyrodriguez Lo necesitan, porque están para los perros, y para Mou no contaba",
        "@leones_cbbc el equipo de las remontadas épicas,  lideradas por BOB ABREU. #ElMuchachoDeLaPelícula",
        "RT @actualfutbol: A 146 días para que comience la Copa del Mundo, un rayo quebró un dedo del Cristo Redentor en Brasil. http://t.co/jnsHYve…",
        "Señoras y señores dos noches de grandes partidos.. #Abreu siendo protagonista principal.. #Leones 14-13 #Caribes",
        "RT @FerAlvarez: JAMAS NADIE DEBE IRSE DE UN JUEGO ANTES DE QUE TERMINE!!! NUNCA!!!",
        "RT @ElNacionalWeb: Galarraga: Estoy disgustado, Hudgens no quería verme lanzar http://t.co/Oiz9StDdMi",
        "Partidos que hacen q ame este deporte.. #Leones 12-11 #Águilas",
        "RT @Vive_Deportes: #LVBP La entrega de Pirela es increíble.. Esa foto en el suelo desconsolado es de las postales de la temporada.",
        "RT @geishatorres: Bob Kelly Abreuuuu El Comedulceee que clase de temporada tiene el Regreso del Año,7 jonrones en round robin y el out en l…",
        "Que manera de terminar el encuentro #Abreu y #Blanco la combinación de antaño...",
        "RT @RugidosdelLeon: Petit iba a ser out en el home pero el umpire de 3ra marco la interferencia y tambien anota."
      ]
    }
  }
}