{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "exacto!! https://t.co/XgBxRHghWh",
        "RT @letymaldo: @lopezobrador_ Presidente...\nNo mames!\n\n ¡Éstos son los que te apoyan!\n\n#UneteMexicano \n#Marcha2Diciembre \n#Re_AccionCiudada…",
        "RT @EdnaJaime: Sin evidencia de que la participación de Fuerzas Armadas contribuya a reducir la violencia ¿por qué seguir apostando por la…",
        "RT @letymaldo: #BuenViernes\nA todos mis compañeros de #Re_AccionCiudadana \nen nuestro segundo encuentro, esta vez en Saltillo, Coah. \n\"Trat…",
        "RT @ChumelTorres: AMLO llevará a consulta el Tren Maya, aunque la obra ya tiene fecha de arranque.\n\nSeñor, si la quiere hacer nomás se dice…",
        "RT @letymaldo: #ConEsteClima Y con este frío en el alma de  #Mexico no podemos perder la fe en lo que somos. \nUn país de fortalezas, de his…",
        "RT @mcmaricarmen: Tómelo en cuenta. Abel Hibert, asesor del equipo de transición reconoció hoy que cancelar NAIM costará 0.7% del PIB. Un d…",
        "really? https://t.co/OlMvdomqIm",
        "RT @cynthialeonorm: #Marcha2Diciembre! No faltes México te necesita! https://t.co/SUByYX8k3n",
        "RT @irmoralesl: En el momento que un país crea más en una persona que en las instituciones, estaremos condenados al fracaso democrático.",
        "RT @macariomx: Capitalismo de compadrazgo... el viejo priismo de regreso... gocen https://t.co/NA11a0aCWO",
        "RT @jorgesuarezv: JetBlue finalmente vuela a la CDMX gracias al slot que quedó libre por la fusión Aeroméxico/Delta. Llevaban años en cola.…",
        "RT @letymaldo: #Marcha2Diciembre \n#UneteMexicano \nhttps://t.co/AVtntjzaYQ",
        "RT @rivapa: Por qué nadie de quienes apoyan de una forma tanvejemente a @lopezobrador_ ha tocado el tema de la militarización de la segurid…",
        "RT @beltrandelrio: Lo dijimos desde diciembre  pasado: La “Guardia Nacional” de la que habla AMLO no tiene que ver con la Guardia Nacional…",
        "RT @rosiorozco: Pide activista Rosi Orozco, investigar a magistrado del TSJE https://t.co/ub1HAVdOgm vía @Síntesis Tlaxcala",
        "RT @DrNetas: Si puedes cambiar la constitución, nada será inconstitucional. https://t.co/NrwR1x9vva",
        "RT @letymaldo: #Marcha2Diciembre \nhttps://t.co/C52vvBxIeq",
        "#AsiNoAMLO #Marcha2Diciembre https://t.co/5KoA2lUHAM",
        "RT @JoseBuendiaMx: El plan de paz de @lopezobrador_  profundiza la militarización de la seguridad pública, mientras la @SCJN declara incons…",
        "RT @marchafifi: @juanZavalaV Te esperamos el 2 de Diciembre a a las 11 AM. Necesitamos que se nos escuche y tome en cuenta, el futuro de Mé…",
        "RT @Pajaropolitico: El equipo de @lopezobrador_ presentó en Playa del Carmen la obra del #TrenMaya, a 10 días de la consulta ciudadana. htt…",
        "RT @AristotelesN: Me gustaría conocer la postura pública de dicho consejo asesor respecto de la cancelación del nuevo aeropuerto y la const…",
        "RT @cynthialeonorm: #Marcha2DeDiciembre.                     Todos los que estamos en contra de las arbitrariedades e incongruencias de Lóp…",
        "RT @letymaldo: #UneteMexicano\n#Marcha2DeDic\n#Re_AccionCiudadana https://t.co/DPtbDPaQXK",
        "RT @guns_69: @marchafifi Gracias por el follow",
        "RT @marchafifi: @richiedf Se deben de cumplir una serie de estudios a toda obra de infraestructura con los cuales aún no cuenta el proyecto…",
        "RT @Pajaropolitico: Es incongruente que el gobierno de @lopezobrador_ anuncie un cambio en la Constitución para una #GuardiaNacional, pero…",
        "RT @AngeleSP77: Lo que veremos de ahora en adelante, periodistas vendidos al régimen de @lopezobrador_ valiéndoles madres el futuro de #Mex…",
        "RT @NoraOch97135339: @pedroferriz3 @lopezobrador_ Eso pasa cuando les hablas de frente y les dices sus verdades, ya no te reciben en su cas…",
        "RT @MarcoRascon: Y cuándo desperté, Porfirio Díaz estaba ahí...",
        "nommmbre, que nuestro...dice pixar por algun lado? https://t.co/IPOYRsE0xH",
        "seguro salen libres argumentando \"violencia de género https://t.co/lOOirtDZ7n",
        "otros que ya me tienen hasta la madre!! https://t.co/qBXKHwC4IB",
        "RT @marialuisalg1: Rioboó cuando hables del NAICM hazlo con respeto al mejor arquitecto del mundo Norman Foster. Hiciste el segundo piso y…",
        "RT @AdolfoPrietoVec: Nos han pedido infinidad de veces que expliquemos en qué consiste la FALLIDA MOVILIDAD de @LBallesterosM La verdad nos…",
        "RT @MCOVIAN: Que mejor forma de saludarlos que con esta obra titulada \"La chica de la perla\" de Johannes Vermeer.\n#LlenemosTwitterDeArte\n#C…",
        "merecido por desordenados. https://t.co/ddTQ18ahum",
        "perdón, pero esto que tiene que ver con NUESTRAS COSTUMBRES???? https://t.co/EeztQS1U2f",
        "al rato se va a decir que la canción \"recuérdame\" de la película Coco, también es parte de nuestras canciones \"tradicionales\" de Dia de Muertos https://t.co/wPBvEhucSA",
        "estas si son nuestras tradiciones !! https://t.co/N5EMsSbqmo",
        "es bonito, pero esta no era una tradición, hasta que lo inventaron en una película de James Bond. https://t.co/YzIHPHzufa",
        "no se les olviden las ratas!! las de 4 patas😉 https://t.co/qwoCaJaPzJ",
        "RT @MLMexico: ¿Legalización de la marihuana? Sí, pero… #baúldelrecuerdo https://t.co/hDtL0058lJ #drogas",
        "My week on Twitter 🎉: 11 Mentions, 63 Mention Reach, 5 Likes, 4 Retweets, 933 Retweet Reach, 1 Reply. See yours with https://t.co/buOiHrwao7 https://t.co/7dYQn9ysYc",
        "RT @SergioSarmiento: Fue un cura sanguinario, y pésimo líder militar, pero lo hemos convertido en un héroe y padre de la patria. Su nombre,…",
        "haciendo mis compras en Soriana San Antonio. escuche el reporte al gerente de niños robando mercancía. sus padres los llevan a eso, para luego, si son descubiertos, instalarse como víctimas de \"mal empresa k trata mal a los niños\" No nos dejemos engañar",
        "RT @SuarezdelReal1: Comparto entrevista que nuestros amigos de https://t.co/4J1AVxQXYk me realizaron.\n\nDebemos reconciliar a los ciudadanía…",
        "RT @pro_vecino: https://t.co/DobTUnUn2F",
        "RT @pro_vecino: @AGUCDMX sin luz en los andenes de la estación Chilpancingo del Metro. @MetroCDMX",
        "RT @pro_vecino: Sin luz completa en el interior de los vagones del metro estacion Chilpancingo @AGUCDMX @MetroCDMX https://t.co/IHt0P7DaJS",
        "RT @FaroLuzyCiencia: Siga la transmisión de Coaching TV en @InnovandoMedios con la participación de la Presidenta de #ElFaroLuzyCiencia, as…",
        "RT @PrensaVidal: Por qué es importante regular la #Marihuana en #México? @vidallerenas lo explica hoy en @eleconomista https://t.co/YxJd7Rm…",
        "buen comentario! https://t.co/CbUDPdRSaC",
        "RT @cam_lib: Corte reconoce uso medicinal de cannabis en Constitución de la CDMX via El Universal https://t.co/HWWjf0fBY3",
        "RT @cam_lib: Gobierno y crecimiento por @ArturoDammArnal La economía mexicana suma ya 35 años con un crecimiento promedio anual de 2.3 por…",
        "RT @adn40mx: Participa en el concurso de ensayos #CaminosdelaLibertad. @cam_lib\n\n#DeIdayVueta con @vaitiaremateos | https://t.co/5arGxkpqJq…",
        "really? https://t.co/5OgVZvATNX",
        "y si lanzamos el reto de \"no tirar basura\"? https://t.co/07hfIpqqjC",
        "My week on Twitter 🎉: 3 Mentions, 5 Likes, 5 Retweets, 2.19K Retweet Reach, 2 Replies. See yours with https://t.co/buOiHrwao7 https://t.co/Qy6nqXI28G",
        "RT @MCOVIAN: Los saludo con esta obra de arte de Remedios Varo\n\"Amantes\" \n#LlenemosTwitterDeArte\n#Cultura \n#FelizSábado https://t.co/LSGqv9…",
        "RT @SergioSarmiento: La prensa Fifí al ataque https://t.co/kjIlVmLqQ7",
        "se ve que no conocen de la trayectoria y gran trabajo cultural de @MCOVIAN https://t.co/bniFHRhSku",
        "RT @ColoniaEscandon: Como los carteristas del Metrobus, van en bola las farderas para superar cualquier autoridad. https://t.co/KEyTy1msER",
        "que lamentable que quien organiza una consulta, en lugar de contestar lo que se le pregunta  responda  con argumentos que ni al caso. que pasó con usted Don Enrique?!! https://t.co/0qvYlGvMPd",
        "es infraccion civica https://t.co/whcge4QiE0",
        "si alguien les tiene que pagar, que sean los papas de los nietos. ya basta de papá gobierno. menos leyes! mas ciudadanos responsables!! https://t.co/LqmxGhZLNh",
        "lamento haberme cambiado a Izzi. seguimos sin teléfono e Internet . pésimo servicio😠😠😠",
        "y que respondió a esto AT&amp;T?!!!! https://t.co/BhlRe7VxnI",
        "Felicidades querida @anchondop . la verdad se te extrañó https://t.co/3rUWprXCMr",
        "RT @SergioSarmiento: Eran tolvaneras que venían del lago seco de Texcoco https://t.co/HW5DyoMxmI",
        "RT @SergioSarmiento: ¿Quién resguardó las urnas donde se depositaron las boletas de la consulta del aeropuerto?",
        "RT @estrella_gus: Realmente una plaga @MobikeMX segunda vez en el día Nuevo León y Benjamín Franklin, con bicicletas en áreas verdes, bloqu…",
        "RT @MCOVIAN: @PaulaSoto @yulaitt @STaboadaMx @Congreso_CdMex @GPMorenaCdMex @VillaDeCortesBJ @MariaLuisaRubio @Ma_Sarabia Buena Tarde Paula…",
        "RT @Excelsior: ⚠ Te toma menos de un minuto compartir. \n\nhttps://t.co/ZxnmNoDIFD",
        "@GuillermoLerdo hola! me podras seguir?",
        "RT @cam_lib: Participa de la dinámica escribiéndonos tu pregunta y recibe una sorpresa el día del evento!  REGISTRO: https://t.co/4pKUd4rOA…",
        "RT @LeonKrauze: Genuinamente pensé que nunca tendría que escribir \"el constructor favorito del presidente\" de nuevo. \nIngenuo de mí.",
        "RT @SergioSarmiento: Quizá participar en una consulta tan amañada como la del NAIM es una pérdida de tiempo. Yo voy a ir a perder mi tiempo…",
        "RT @econokafka: Con casilla para la Consulta (San Juan Cancuc, Chiapas) / Sin casilla para la Consulta (Aeropuerto, CDMX) https://t.co/xnVJ…",
        "😂😂🤣😂 https://t.co/5VH7sY9I78",
        "RT @CCQ_PRI: Agradezco a los miembros de la Asamblea General y de la Junta de Gobierno por la confianza depositada en mí para presidir El C…",
        "hay que encontrarla y apoyarla! https://t.co/3M83V4ykGY",
        "RT @SergioSarmiento: Se nos ha dicho que hay que escoger entre el lago y el aeropuerto. En realidad el lago no existe hace 200 años, mientr…",
        "RT @carlosmorMX: ¿Alguien vio a este perrito?Nombre: Loui, macho blanco, mediano, mestizo, OJOS AZULES. Se perdió: sábado 20 de octubre, en…",
        "😲😲😲 https://t.co/XSY0efUK1S",
        "RT @Barbieroja: México necesita a la Dra. Bonifaz, es una mujer intachable e íntegra, sin conflicto de intereses. Académica y operativa a l…",
        "RT @emartinezl_: He tenido la oportunidad de escuchar hablar a @leticia_bonifaz en clases y conferencias. Me sorprende e inspira su clarida…",
        "RT @hdiazs: Felicidades a los Agentes del Ministerio Público en su día. Mi agradecimiento por su intensa labor este 2018 a los AMPF de @FEP…",
        "RT @warkentin: ¿Pues no que no se podían más de 5 pisos, @BJAlcaldia?\n\nEstaremos muy atentos, @STaboadaMx, para que estos abusos inmobiliar…",
        "RT @Pelwchy: ¿ RECUERDAN❓\n\n#ConLosNiñosNo\n\nAhora utilizan una niña con machete para promover su consulta.\n\nAsí sus valores, los demás NO,\nY…",
        "RT @tanyagsp: Tratar de dormir con el ruidero de la #ShoteriaNativitas con los gritos de los clientes y de la dizque banda. 🙄🙄 @Alcaldia_BJ…",
        "hijo se su #$%^&amp;^^%$ y lo mas seguro es que en días estará libre para seguir delinquiendo https://t.co/g11c6rUSZp",
        "Órale, ni que fuera manifestacion de la CNTE https://t.co/u4QhzJdm4V",
        "RT @pasotti_: ¿Ustedes también cuando visitan un país entran a huevo, sin papeles y violando ley o cómo?",
        "y si se duerme en medio de una operacion?😲 https://t.co/vFbdCHCHw1",
        "RT @GlodeJo07: No sé qué piensen ustedes pero no creo que sea la mejor manera de entrar a México. \nNo se trata de racismo o xenofobia, se t…",
        "RT @vecinosVillaCoy: Reconstrucción CDMX se cotiza con empresa que ni construye y que infla precios un 2700%  #Coyoacán #DAO    https://t.c…",
        "RT @CartonCalderon: -Para quienes dicen “preferir el lago”, el NAICM pretende duplicar los vasos acuíferos y reconvertirlos todos en lagos…",
        "RT @El_Mayo_Monero: Comparto este cartón que participó en el concurso @cam_lib 2018.\nUn saludo a tod@s.\nOtro cartón de @El_Mayo_Monero http…"
      ]
    }
  }
}