{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Bonita camiseta. https://t.co/5DkqVV9GGy",
        "@pistolaflores Que poca empatia Cristian.",
        "RT @PolloniLeonardo: Una foto para reflexionar y no olvidar acerca de las vueltas que da el mundo y no se detiene, siempre unos necesitan d…",
        "Atento @El_Raco_ https://t.co/uoGWMGukXM",
        "Bajemos un cambio los estreses... \n\n@MiguelGaete17 @ChokoUC",
        "RT @TGIworldwide: TGI enters the LED market in Chile with Universidad Catolica in partnership with Varsovia Sports. Check out the... https:…",
        "RT @Soy_Fracaso: Se superan día a día https://t.co/h4tVkm6WbN",
        "RT @RevistaPanenka: Lunes. https://t.co/mwdIw7aFPY",
        "RT @Nacional: ¡Gonzalo Bergessio lleva 6 goles en 4 partidos disputados! ⚽️⚽️⚽️⚽️⚽️⚽️ #Bergessio24 https://t.co/7o48ZUB00e",
        "@saavedralillo Sabanda.",
        "Extraordinario. https://t.co/Hp1Jly92R1",
        "Jajaja @alvarogarciap https://t.co/zgtRLqp7E2",
        "Mañana por otros 42.195K, más experiencia, pudo ser mejor entrenado, pero sin excusas.\nVolver a correr y llegar. https://t.co/Y2N4zKpZjr",
        "Volver a gritar un punto de tenis.\n\n#VamosChileTVN",
        "👇👇👇 https://t.co/nhubX9lBCr",
        "@PalermoUC https://t.co/9AahhvyLAW",
        "Qué fácil 🚬🚬🚬 https://t.co/4X4dyrjAqC",
        "RT @SanhuezaVale: Mi hermanito faltó a clases porque estaba resfriado, pero en la tarde se fue a jugar a la pelota y dejó una nota para mis…",
        "Empezando Valiente en Disney Junior.\n\n🤗🤗🤗",
        "RT @fernandopaulsen: Después de leer palabras de Ezzati, solo me nace pedir compasión por él.Un huevón cobarde no se da cuenta de su natura…",
        "@pablodiazf Honduras cae de cajón.",
        "RT @365ScoresApp: La llegada del Manchester City a Anfield desde adentro... así fue recibido, lo demás es historia conocida https://t.co/rV…",
        "RT @SpheraSports: Inauguramos nuestras #retroportadas. ¿Cómo sería una #PortadaSp_🗞 tras el histórico Argentina vs Inglaterra de México ‘86…",
        "Pero muy limpiecitos. https://t.co/MlqRhQPVMD",
        "RT @sherlockgolf: Nos complace comunicaros que acabamos de lanzar la nueva web con todos los productos que disponemos a día de hoy. En brev…",
        "RT @DistanceCovered: Welcome to Anfield on a European night Pep. Your money can’t buy this. #LFC https://t.co/5Qn0lq7jOd",
        "RT @MrHoolihan: Increíble lo de esta noche en Anfield. Un club histórico de la Champions y una afición tan fiel se merecía volver a vivir a…",
        "🔴🔴🔴",
        "En Europa si pasa (?)\n@jagiordano https://t.co/pkVRi4ZkMC",
        "El infierno es Vespucio... allá vamos!\n\nhttps://t.co/e3m4m0gnC8",
        "RT @migranol_: Se vende entrada de cancha general para Radiohead a su precio original de 58,200.\n\nHoy está a 67,200, aprovechen (?)",
        "RT @fertxi14: La selección japonesa ha sacado una edición conmemorativa de los Supercampeones @LaCasacaBlog @GusCamisetas Buen marketing de…",
        "RT @RacingClub: #ConmebolLibertadores #RacingUDeChile 🏆\n\nCon el peso de la historia. Conocé los detalles del Estadio Nacional de Chile.\n\n➡️…",
        ":( https://t.co/T5ebsV0M1R",
        "RT @mslovescontrol: LA MEJOR CERRADA DE ORTO QUE VI EN LA TELEVISIÓN ARGENTINA https://t.co/WULYPY1xzi",
        "RT @InakoDiazGuerra: Magnífica la entrevista a Chiellini de @OrfeoSuarez \nNo sé qué voy a hacer en este Mundial sin esta gente, la verdad.…",
        "RT @renaldinhos: El gol de Zlatan ya se lo hizo Maradona al Verona en 1985 https://t.co/YeJlbIJlEx",
        "RT @RevistaPanenka: “No creo que el dinero sea la razón principal para que un club no pueda competir”. 10 reflexiones del Seedorf entrenado…",
        "@elluchoreyes Dice: Fuente: As Chile, ¿qué más?",
        "A una semana de otra @maratonsantiago\n\n🍐🍐🍐\n\n42.195K.",
        "@clublatercera Hace meses llamé para cortar mi suscripción al diario, quedó todo listo según ejecutiva y me siguen descontado el cobro de mi TC. Necesito que corten los cobros. Gracias.",
        "RT @FonsiLoaiza: El Manchester City gana al descanso 0-3 al Everton con el 85% de la posesión y el 95% de precisión en el pase. Su portero…",
        "😬😬😬 https://t.co/LMbS1VrYYm",
        "https://t.co/I4MQZmaIdy",
        "RT @joaquinmsolis: Holanda del '74 y el concepto del pressing. https://t.co/REV1wiYcwU",
        "RT @ArielKanievsky: ¿Quién mató a Jesús y por qué?\n\nHilo va.",
        "RT @canamochile: Entrevista a Juan Cristóbal Guarello publicada en Revista Cáñamo N°100 🙌. \"La persecución contra la marihuana es una pelot…",
        "RT @VarsoviaSports: Estudio Varsovia Sports - Valorización de Derechos de Patrocinios Deportivos en Chile.\n\nMarzo 2018. https://t.co/a40m98…",
        "RT @PalermoUC: @DemidHerrera  https://t.co/47CsUQWWpH",
        "RT @gabrielboric: Hoy se cumplen 33 años del asesinato de los hermanos Vergara Toledo. Su lucha sigue viva. No los olvidaremos.",
        "Bien ahí @pistolaflores https://t.co/toyyG8FNSi",
        "RT @Tati_Paultroni: Llegó Bielsa, Rafael. @lt3am680 https://t.co/5aC7hLSnB6",
        "RT @AFPphoto: #Chile. Students clash with riot police outside the Education Ministry building during a protest in Santiago. #AFP by @claudi…",
        "RT @GiorgioJackson: Mejor sería ahorrarnos toda esta parafernalia -elecciones, congreso- y que el TC decida. Al menos sería más honesto que…",
        "Bien Guarello cuando se trata de escribir sobre periodismo.",
        "RT @CuriosodeFutbol: El día que Francia venció a Brasil en la final del Mundial de 1998. \nNo es sólo fútbol...\nhttps://t.co/Re1IMz8fbi",
        "Jugar y jugar... https://t.co/nLZcUPlBCA",
        "Golazo. https://t.co/RLNiRyeNKx",
        "RT @cutomunoz: Por favor nos acaban de robar un Jeep Compass, en Vicuña Mackenna con Enrique Olivares, patente CXBS-61 en La Florida, agrad…",
        "@chinobaresi @gonzalofullu Cierto.",
        "@chinobaresi @gonzalofullu Hay un punto que puede ser una buena discusión, qué selección entre Uruguay y Chile ha sido más exitosa en los últimos 10 años.",
        "RT @santipereira93: Después te dicen que son 22 tipos corriendo atrás de una pelota...no entienden nada!! Qué lindo es el fútbol ⚽️ https:/…",
        "@Alfonso_Verdugo Muy difícil valorar uno por sobre otrl entre 2005 vs 2016 (el primero), imposible.",
        "Algún día en Chile (?) https://t.co/apGR2CBJQY",
        "RT @Frases_M_Bielsa: \"Ni el dinero ni el éxito deportivo. A mí me interesa mucho más las emociones que produce pelear un título muy difícil…",
        "RT @enunabaldosa: Todo pelota. https://t.co/fY7ZBgosx8",
        "RT @JaumeNaveira: No se me ocurre mejor manera de explicarlo. https://t.co/eLYoEhGrj4",
        "Nico Castillo está para titular y con amplia ventaja.",
        "RT @rodrigocauas: Hinchas de la UC lideran la práctica del running en Chile https://t.co/9vN9wefejM vía @ASChile",
        "cc @ChoroDel_puerto https://t.co/Xo1Fe8xXE7",
        "RT @sacarriz: Hola @FIFAcom, el premio Puskas se puede dar a una jugada de básquet? Saludos 😘 https://t.co/FOsmu1yUP5",
        "RT @r_conoepan: El comunicado de Copec debiera ser enseñado en las clases de ética empresarial. Sin lugar a dudas es uno de los más contund…",
        "Genial @MiguelGaete17 https://t.co/QAAT7zTdC2",
        "cc @fenr1s @pablodiazf https://t.co/URccl6ggC7",
        "RT @fulbo_fulbo: Pep Guardiola sobre Klopp y su estilo \"heavy metal\". https://t.co/gL5Vl5435G",
        "@AldoComunica Jajajaja eso eso.",
        "Voy, anda comprando el tequila. https://t.co/vWdwS4cXNx",
        "RT @SampaoliOficial: \"Yo te busco para que vos te encuentres\". Gracias @abuelasdifusion por dejarme participar de esta campaña. https://t.c…",
        "@migranol_ Lo más grande Ricky.",
        "RT @omararaujo: Esto le mandaba Delpo a los amigos cuando las cosas no salían. Hoy es campeón ganadole a uno de los mejores de la historia,…",
        "#mufardi https://t.co/pUPlOEZCvx",
        "RT @brockmanewz: Están en el 2048 https://t.co/CC0Ojb8dch",
        "RT @labeasanchez: ¿Por qué siempre se compensa a los empresarios? Cuando estudiamos y anunciamos condonación a las familias endeudadas por…",
        "@CruzadosSADP @UEoficial Saludos a Matu, que te vaya bien.",
        "Crack. https://t.co/KIWO90YjeS",
        "RT @RodrigoRomano76: Un día antes del arranque del mundial, el 13 de junio, ese día FIFA hará oficial al o los organizador/es del mundial 2…",
        "RT @bbcmundo: Cómo te afecta ver ganar o perder a tu equipo, según la ciencia https://t.co/PfjbuQwEOc https://t.co/fHHL6JPONG",
        "Y con lo poco que tenemos remontamos un 1-0, seguramente en la cancha que más nos cuesta.",
        "Buen puntito aquí en Quillota. https://t.co/sXZ0w0v7YC",
        "RT @jccruzchellew: Más de dos horas y media duró mi reunión de hoy con el Papa. Estoy conmovido. Me escuchó con gran respeto, cariño y cerc…",
        "Jajajaja crack. https://t.co/1thzQ40o6T",
        "RT @rodrigoaafonso: 🔵🇦🇷\nCómo se hizo, cuánto costó y qué opinan los expertos sobre la nueva #MarcaPais\n\n#branding #Argentina #Diseño\nhttps:…",
        "cc @ChoroDel_puerto @HMaldonadoH @JuanAndresCarra https://t.co/G9RCCXK2mI",
        "@AchapAG @aferrarigarcia @latercera @Adimark_ @pablodiazf",
        "RT @LFCEspanol: Pura pasión. Mira como @Realaldo474 y @Shunter77 enloquecen en la cabina de Anfield ... 🎙️💥\n\nEsperemos repetir momentos com…",
        "RT @Sp_ACMilan: Gattuso: \"Hemos tocado fondo. Anulé dos días libres a los jugadores, a algunos les gustó y a otros no, pero no me importa.…",
        "RT @shegoelbigoteee: Bien ADN que aseguró un comentarista que pueda disfrutar todos los goles del Curicó vs. Colo-Colo. https://t.co/4kWXJ5…",
        "Jajajaja excelente. https://t.co/0pr3BVrUiK",
        "RT @demanet: Por fa voten por Piña, apoyemos al cabro https://t.co/7Y7DHwO7JB",
        "RT @Contraloriacl: 🇺🇾Tráfico de influencias\n🇪🇸Tráfico de influencias\n🇫🇷Trafic d'influence\n🇮🇹Traffico di influenze\n🇨🇱\"Déjame llamar a un ami…"
      ]
    }
  }
}