{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@DarwinVizcaya_ @jlvgjockey @CasellaCampione @JmPoOoL @AndyMcBramer @gilpaz02 @ElPrecisoHipico @KentuckyDerby pide esa monta JL para que darwin no siga pensando que jinete lo monta, o darwin habla con todd je je, saludos",
        "@DerbyNoqueador @gulfstream saludos manny, un abrazo desde la distancia",
        "@DarwinVizcaya_ @notashipicas @ViagraHipica @NanoxDiaz @BuenhipismoVip @erac64 @NuestroHipismo @ARodriguezVera @JLDangeloDuran @HLosCaracaros @realesguerrero @robinsonags De eso tres, único sprinter Sir Flyer de Armando López García",
        "RT @2Eulogia: si DACE UNERG se tarda mese para entregar nuestros documentos los solicite en enero del 2018 y estas son horas que no han sal…",
        "RT @HistoriaEnFotos: Una imagen denigrante. Un colono británico fue captado cuando una mujer esclava lo cargaba en su espalda para llevarlo…",
        "RT @luis_ernestocg: El potro, Gronkowski (Lookin at Lucky); está listo para correr en el Kentucky Derby el sábado 5 de mayo, confirmó hoy s…",
        "RT @SportsCenter: 15 years ago today, the 🐐 laced 'em up one last time. https://t.co/TzNUTfLbYD",
        "RT @nickluck: Amazing day for @NBCSports with Mendelssohn and Aidan O’Brien at Ballydoyle #kentuckyderby #KyDerby @DerbyMedia @ABRLive http…",
        "RT @SInow: Here's Serge Ibaka answering three questions fluently in three different languages last night\n\n(via r/nba) https://t.co/eSS2hu1s…",
        "RT @DRFGrening: Irad Ortiz Jr. confirmed to ride Hofburg in Kentucky Derby https://t.co/9L5cnfb2Vp",
        "#HIPISMO domingo victorioso para gente ligada al Hipismo , La Paola Valentina que corre con el corazón y Queen Love que gano muy fácil en su primera incursión a los 4 codos, congratulaciones a sus conexiones",
        "RT @NBA: 🔥 @StephensonLance’s pregame #NBAKicks! 🔥\n\n#Pacers\n#NBAPlayoffs https://t.co/UzSqvGsCAE",
        "RT @curtiskalleward: MAGNUM MOON maintained his spotless record with a monstrous performance in Saturday’s G1 Arkansas Derby &amp; heads next t…",
        "@rogooz1976 solomini https://t.co/rmV8Qv1NAZ",
        "@rogooz1976 improvisar? alla hay opciones, si un caballo no le gusta la arena va a la grama y el trainer con el jinete son muy efectivos, no estoy buscando que coicidas conmigo je je, solo postee la imagen, porque es un caballo caro que la experiencia dice que dan poco,pero esperare la race",
        "@WILLYWORK25 @KentuckyDerby te digo los mios el miercoles en el sorteo de los puestos, por ahora, audible, justify, enticed, vinno rossi, meldelsshom, magnum moom , te nombro 6 porque seran inscritos 19 o 20 participantes.",
        "@rogooz1976 debe tener detalles que debuto tarde,de tierra a grama debe tener algo, ojala pueda ganar, esperemos la carrera, si gana buenisimo y si se pierde no utilizar la frase \" te lo dije\" saludos roberto jeje",
        "@WILLYWORK25 je je, no soy datero , solo me gusta ja ja, y en el arkansas me agrada el de todd Magnum Moon",
        "@WILLYWORK25 colocalo en tus combinaciones",
        "@rogooz1976 colocalo en las combinaciones del pick 4",
        "RT @AintreeRaces: When you and the squad realise it's @RandoxHealth #GrandNational day...\n\n#TheWorldIsWatching https://t.co/KLulJkWh14",
        "#Hipismo el potro tizatude en su 2da carrera, costo en subasta 1.050.000$ no se movió en Dirt, Ahora al césped, numero puesto https://t.co/eFEAHv6Swn",
        "RT @DictadordeCorea: Los que critican el lanzamiento de misiles a Siria, son los que se burlaban con vídeos y tuit que lanzarán basucas, gr…",
        "RT @SkyRacingAU: Simply the best!\n\nKeep your eye on the dog in the pink rug... 😂😂😂 https://t.co/q7fWFv8his",
        "RT @winx_horse: The crowd erupting as WINX returns to scale. #gowinx #winxhorse https://t.co/ioiOHWoPcf",
        "RT @RobertYates1982: Six-time @OaklawnRacing riding champion @RSantana_Jr celebrates his 2nd career Grade 1 victory in the $700,000 Apple B…",
        "#HIPISMO excelente jinete M.A Vázquez , arrea y pega como es, el resultado final : Winner",
        "RT @HabIarYescribir: ¿Sabías que los números del 0 al 9 se basan en la cantidad de ángulos que tienen? https://t.co/mZ5aWiZ7lC",
        "RT @TampaBayDownsFL: Races 2 &amp; 7 are OFF the turf today. Races 5 &amp; 9 are ON the turf",
        "RT @DRFWelsch: Audible not usually an impressive work horse “sharper than usual” this a.m. per Pletcher after matching strides with older s…",
        "RT @RobertYates1982: Champion Unique Bella schooling in the gate Thursday morning @OaklawnRacing for HOF trainer Jerry Hollendorfer. Goes i…",
        "@cosasdeiglesias Sin desperdicio amigo iglesias la columna de esta semana. Las cosas por su nombre, bien.",
        "RT @LirioPerezPetit: Los periodistas debemos ser mediadores de deuncias, pero cuando se necesita ser parte: ¿Hasta cuándo sin agua en la Ur…",
        "RT @MLB: Benches clear, punches thrown in Yankees-Red Sox after Tyler Austin is hit by a pitch from Joe Kelly. https://t.co/wvqoak8QMV",
        "RT @Edurodriguezg: La crisis aprieta, pero no detiene al venezolano de bien. La mediocridad y la maldad no deben conquistarnos.",
        "RT @luis_ernestocg: A propósito de la tan nombrada maldición de Apollo; quién ha sido desde 1882, el primer y único caballo en ganar el Ken…",
        "RT @PotroRob: La tordilla Unique Bella (Tapit) (9-7–1-0) propiedad del @HarasDonAlberto estará enfrentando a 6 rivales este viernes en el A…",
        "RT @NBAonTNT: As @TurnerSportsEJ would say, this story is \"good for the soul.\"\n\nThe #InsideTheNBA crew catches up with 32-year-old Andre In…",
        "@OrtografiaReal La palabra aperturar la escuchas en las agencias bancarias de Venezuela y en la entrada de abasto bicentenario, verbos que no existen :(",
        "RT @RamonRamong26: Madrugando para brisear con miras al clásico presidente de la republica !! Esperemos todo salga como venimos planeando y…",
        "RT @TanatosCronicas: #11Abr 1960│Sale al aire por el canal 7, de la cadena ABC en Nueva York, «The Renny´s Show», producido y conducido por…",
        "RT @CarlosEBlanco1: En Vzla los comerciantes surfean la \"crisis\" tranquilamente. Le aumentan 20 o 30 bolos diarios a cada producto y el mun…",
        "RT @ShirleyVarnagy: \"El precio del Álbum Panini Rusia 2018 ronda Bs. 1.350.000, mientras que la caja de barajitas se ubica en 30 millones d…",
        "RT @kema1965: Unas tonterías, 3 salarios mínimos https://t.co/3scNCUZxrp",
        "RT @fundafarmacia: Trabajadores que usan el computador por muchas horas son los más expuestos a sufrir tendinitis o tenosinovitis de Querva…",
        "@PotroRob @ARodriguezVera Sí están los comisarios de Aqueduct ganas tú",
        "@ARodriguezVera @PotroRob Creo que al Junior lo madrugaron arriba en la curva, allí creo que pudo perder la carrera, lo demás es historia",
        "@leonelcarrero23 @semanariohipico De que manera Leonel y le damos play",
        "RT @HistoriaEnFotos: Freddie Mercury y su adorada gata Tiffany.\nAunque muchos no lo sepan, el amor de Freddie por sus gatos era tan grande…",
        "@notashipicas En la hípica venezolana, la igualdad de condiciones no existe, el handicapeo es estéril, motivado a lo que pasa semana a semana, todo lo que te digo es algo personal, para no herir susceptibilidades je je",
        "@notashipicas Un gran porcentaje de los jinetes que hacen campaña en los track activos no hacen el peso, antes podíamos leer que por exceso de peso aplicaban alguna unidad tributaria, ya eso es normal, llamado a correr con 53/54 y el jinete hace 55 o más",
        "RT @peruchoarenas1: @gerryfrom @jgomez141 este ejemplar demostro hoy que llegara a las selectivas muy rapido, por su puesto mientras se man…",
        "#Hipismo dios le de salud al potro #AmericanRiver 70.4 para 6F, 23.4 los últimos 4F, Felicitaciones a sus conexiones al equipo de cuadra 🏇🏇🙏🙏💪💪",
        "RT @HistoriaEnFotos: Reunión del elenco del Chavo del 8 en los 70’s, la pinta de Don Ramon muy a la Travolta. https://t.co/xB7tbp9knk",
        "RT @ivonne6800: Dólar Pro: 347.000\nDólar Today: 251,312\nAirTm: 313.219\nDólar Referencial en Mesas de Dinero: 350.000 -370.000\nQué despelote…",
        "RT @luis_ernestocg: La yegua Do Re Mi Fa Sol, acaba de ganar la primera carrera del nuevo hipódromo de Longchamp en París. Inaugurado en 18…",
        "RT @MargaretDammit: Bolt D’Oro grabbed himself pretty good right front https://t.co/1qONermr1a",
        "RT @theboltshow: So much love for Bolt! We didn’t win today but will be back to fight again in the Kentucky Derby. Thank you @jjcjockey for…",
        "RT @RussellVasquez1: Sin los tres ceros, nos pondremos en \"todo a mil\" Carne,pollo,queso,jamón,huevos,papel toilet,desodorante,todo a un mi…",
        "@leonelcarrero23 @KentuckyDerby Creo que madrugaron al Junior arriba",
        "RT @AdrianaMonsalve: Conor McGregor está bajo custodia de la Policía de NY tras provocar una trifulca que ha llevado a que se cancelen tres…",
        "RT @DerbyWill: Wake up, Kentucky!\n\nIt’s Opening Day! https://t.co/ACbn1AtcIW",
        "RT @0RTOGRAFIA: El término «abdicar» proviene del latín «abdicare», que significa «renunciar a un derecho o cargo adjudicado».",
        "RT @GramaticaReal: Lo correcto es decir «hace un mes» o «un mes atrás», pero nunca se dice «hace un mes atrás».",
        "#Hipismo un Best Best dado a las 8AM, y que gane a las 7pm no esta mal, ja ja Leroy",
        "Mr pong 3/1 y Mr ping 7/2 en el ML https://t.co/enENPOnBGl",
        "RT @HistoriaEnFotos: Tantos años para la reconciliación, las peleas y discrepancias no son para siempre,  al fin somos solo seres humanos c…",
        "RT @esteninf: Si Delcy Rodríguez dirige la orquesta como sus amigos dirigen al país, ahora si se le salió la rueda a la bicicleta... \n\nVene…",
        "RT @MidAtlanticTB: It’s a rare day when TB twins are born into the world healthy and strong, even more rare, entered in the same race. The…",
        "RT @Asi_era_Caracas: Esta inédita foto de1953 nos presenta una preciosas modelos de la época de Christian Dior y Cartier en Caracas paseand…",
        "RT @Leonardo_Padron: Designar a Delcy Rodríguez como directiva del Sistema Nacional de Orquestas es una afrenta mayor a nuestra cultura. De…",
        "RT @HabIarYescribir: Nadie va a morir de ortografía... https://t.co/jfwMXn8U2N",
        "RT @DRFLivingston: PATCH!!!!!!!!!!!  The wonderfully popular one-eyed campaigner won today's 6th at Belmont, an allowance, with @ljlmvel up…",
        "@giomarinaro Así es papá je je, Mi pana giova un abrazo desde la distancia y espero que estés bien",
        "@DRFMcGee Uyyy",
        "RT @luis_ernestocg: Así es la herradura en el miembro posterior izquierdo del invicto JUSTIFY. Foto tomada esta mañana en Churchill Downs p…",
        "RT @SaratogaSlim: Today is the return of PATCH in his 2018 debut at #BelmontPark in the 6th race at 4:10 p.m. (EDT)!\n\nLast race at #Belmont…",
        "@ralpsberroteran a mi me piden los programas y le puedo pasar un correo, porque ni siquiera es impreso para pagar ese monto, y si no reviso esos detalles antes de pronosticar estoy fallo, la gente come con la vista, no fue una critica destructiva pero de una vez se hizo la victima, ni modo",
        "diganle al sr jose ibañez el que lo conozca, que en ningun momento hubo irrespeto de mi parte, pero si vende informacion y mas si es americana que lo haga bien, ya que es paga la informacion, el bloqueo fue con gusto, buenas noches https://t.co/QqOu9rtUcB",
        "#Venezuela fui a Cantv hacer una verificacion de pagos por servicios y no habia internet, como digo yo, el Pais de lo posible",
        "RT @luis_ernestocg: Una de las cosas mas difíciles de entrenar caballos es lidiar con los propietarios, sobre todo aquellos que creen saber…",
        "A lo mejor ud no recibe Rt ni Me gusta pero hasta le dan clics a su imagen para ver quien es usted y revisan su perfil https://t.co/UGd5MLTAU6",
        "@bcodeltesoro esta teoria del banco del tesoro es igual a tesoro en linea, un caos total y para finalizar un empleado del bt cobra por decir un monto, 3.000.000, le quita los 3 ceros queda 3.000, el pollo entero cuesta 4.000.000, le quita 3 ceros queda en 4000, dime cual es la solucion?",
        "@audiohipismo @NuestroHipismo Con el respeto al Sr Ibáñez, dió fijo a un caballo Main track only, la única forma que corriera era que cambiaran de grama a tierra y el clima en Ny indicaba que no había lluvia para las carreras, ud que vende información verifique antes de. Buen día https://t.co/Hu8YNQxF8N",
        "RT @JoelEmbiid: Not the way I wanted it to end but Hell of a series... Much respect to Boston and those fans.. y’all made it fun #TheProces…",
        "en USA hay permisos especiales para montar los clasicos?? https://t.co/JoUNTTe0PY",
        "@jorgepimentelr amigo Mr George feliz cumpleaños que la pase bien y reciba abrazos desde la distancia",
        "RT @BH_AHughes: Justify galloping https://t.co/971PDS88OJ",
        "RT @umbyrispoli: Last night I was #Attack by “Shark Horse”🦈🐎🤣😱 #scare \n@HKJC_Racing @SCMPRacingPost @TommyBerry21 https://t.co/NvpME3gVHV",
        "#SolucionesPareja @solucionesGV el programa debe ser en cadena nacional :) buenos días @DraLuzJaimes",
        "RT @godolphin: Hear from @Juniorjockey on his ride aboard #Enticed in #KyDerby144 🌹🇺🇸🐎\n\n@KentuckyDerby @ChurchillDowns @KPMRacingStable htt…",
        "RT @FERMINMARMOL: Hoy, en la ppal autopista de la Capital de 🇻🇪, 11niños, sin estar en la escuela, algunos descalzos, cruzando todo los can…",
        "RT @gerryfrom: #HipismoInternacional Cree ud que el potro MENDELSSOHN fue buscado intencionalmente en la partida del #KentuckyDerby conside…",
        "Los aficionados hipicos coinciden en que hay que mejorar nuestro Hipismo; algunos llamados dejan en evidencia que es para uno o dos ejemplares, el restó a pasear o retirado",
        "@mannyhenrry Para nada, ese caballo salió ponga y ponga, que se topo con magnun moon es parte de esta carrera, y más con la lluvia que los jinetes buscan una buena partida, ojo fue lo que vi, a lo mejor me faltan detalles, pero no justifico la derrota de mendelshon por su partida",
        "RT @gerryfrom: #Hipismo ud destacaría la victoria de IL Jet y Rosalba María en las pruebas que le tocaron el fin de semana en la Rinconada",
        "#HipismoInternacional Cree ud que el potro MENDELSSOHN fue buscado intencionalmente en la partida del #KentuckyDerby considerando que es un competencia de alto calibre y estan los mejores (jinetes/trainer/caballos)",
        "@los300finales Omega creo que el objetivo de esto es evitar toda la gente que esta muy relajado en el padock interno y externo en los días de carreras sin pertenecer a las conexiones de dicho ejemplar , aparte de peligroso la inseguridad a la luz del día",
        "RT @HistoriaEnFotos: “Deseo que algún día todos tengan a alguien que los espere y reciba de esta manera cada que llegan a casa”. https://t.…",
        "RT @DarwinVizcaya_: Importante hablar con gente que sabe, siempre se aprende algo nuevo, @ARodriguezVera @Kicoarraras @OscarArmao @notaship…"
      ]
    }
  }
}