{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CitasPoliticas: @Citas_Clasicas \"El hombre es un animal político.\" Aristóteles; breve, conciso y directo #CitasClásicas",
        "\"Estoy convencido que el 10% de mi vida son las circunstacias y el 90% es cómo reacciono a esas circunstancias\" Escipión #CitasClásicas",
        "\"El tiempo es el mejor consejero\" Pericles. #CitasClásicas",
        "Mándanos tu frase favorita mencionándonos o utilizando el HT #CitasClásicas, le daremos RT!",
        "\"No puedo ver a un niño sin tener la urgencia de decirle cuánto lo ama Dios\" Marcelino Champagnat. #CitasClásicas",
        "\"Que se diga de los Hermanos Maristas lo mismo que los primeros cristianos: vean como se aman los unos a los otros\" testamento de Champagnat",
        "\"Que entre nosotros haya una sola mente y un solo corazón\" Marcelino Champagnat. #CitasClásicas",
        "La filosofía de Champagnat: \"para enseñar a los niños uno debe amarlos primero, debiendo enseñar tanto temas seculares como religiosos\".",
        "Champagnat es fundador de la orden de los Hermanos Maristas, la cual fue aprobada por el Papa hasta después de su muerte #DatoClásico",
        "En la liturgia católica, hoy es el día del santo francés Marcelino Champagnat #Efemérides",
        "#DatoClásico Sicario viene del Latín sicarii. Sica, un cuchillo usado por los asesinos de la antigüedad. Eran una organización judía.",
        "\"Hombres famosos tienen el mundo entero como su tumba\" Pericles. #CitasClásicas",
        "\"El zorro puede cambiar de piel, pero no puede cambiar de hábitos\" Suetonio. #CitasClásicas",
        "\"Todo lo que oyes, son opiniones, no hechos. Todo lo que ves es perspectiva, no la verdad.\" Marco Aurelio. #CitasClásicas",
        "RT @meditantiguo: Lucio Anneo Séneca: \"nada nos proporciona dignidad tan respetable, ni independencia tan importante como el no gastar m ...",
        "@LaRomapedia Felicidades!",
        "\"La gota horada la roca, no por su fuerza sino por su constancia\" Ovidio. #CitasClásicas",
        "RT @akhtar118: #AntijokeChicken http://t.co/xJYxeTQB WHEN LIFE HANDS YOU LEMONS...\n\nADMIT YOU'RE CRAZY 'CAUSE LIFE IS INCAPABLE OF HANDI ...",
        "\"Un enemigo muerto siempre huele bien\" Tito Flavio. #CitasClásicas",
        "Hoy del año 70, Tito, futuro emperador, derriba las segundas murallas de Jerusalem, en el marco de la 1era Guerra Judeorromana. #DatoClásico",
        "\"Sólo los tontos dicen &lt;No debí haber pensado&gt;\" Publio Cornelio Escipión el Africano. #CitasClásicas",
        "RT @LaRomapedia: #TalDíaComoHoy en el 70 el ejército romano al mando de Tito sigue con el asedio de Jerusalén y consigue atravesar la mu ...",
        "@LaRomapedia gracias por la correción!",
        "RT @LaRomapedia: @Citas_Clasicas oye, me parece que fue iniciado por Vespasiano. Puede que bailen los nombres, como se llamaban igual...",
        "#FeDeErratas: El Coliseo Romano fue mandado a construir por VESPASIANO, no por TITO, su hijo y homónimo (vía @LaRomapedia).",
        "Hay teorías que señalan que Judas \"Iscariote\" es la helenización del término sicario, que en arameo corresponde a \"Ish-kareyot\" #DatoClásico",
        "La palabra \"Sicario\" derivda del latín \"sicarii\"; Sica era una especie de cuchillo utilizado por los asesinos de la antigüedad. #DatoClásico",
        "Jerusalem estaba dividida en dos facciones que guerreaban por el control de la ciudad: los Sicarios y los Zelotas. #DatoClásico",
        "El Coliseo romano se llama \"Anfiteatro Flavio\", pues fue Titio, de la dinastía Flavia, quien comenzó con su construcción. #DatoClásico",
        "El emperador romano, Tito Flavio Vespasiano, fue el responsable de la destrucción del 2do Templo de Salomón, al aplastar la rebelión judía.",
        "5/6/70 A.D., el emperador Tito consigue penetrar la segunda muralla de Jerusalem,  en el marco de la rebelión judía del imperio romano.",
        "\"En un estado verdaderamente libre, el pensamiento y la palabra deben ser libres\" Suetonio.",
        "«Sólo porque no te interese la política no significa que la política no se interesa en tí» Pericles. #CitasClásicas",
        "«La gloria sigue a la virtud como si fuera su sombra» Marco Tulio Cicerón. #CitasClásicas",
        "RT @AugustTarragona: @Citas_Clasicas no hay mayor placer q encontrar1viejo amigo, salvo hacer1nuevo. Cicerón @turismo_online @jsanz @cla ...",
        "\"No hay mayor placer que encontrar un viejo amigo, salvo hacer uno nuevo\" Cicerón #CitasClásicas (vía @AugustTarragona)",
        "RT @DonJuanDAustria: @Citas_Clasicas pero es la vida la que ajusta convenientemente al hombre con sus vaivenes",
        "RT @CorrectorOK: Dequeísmo. Con preguntas vemos si «de» debe ir. ¿De qué estoy seguro? Estoy seguro de que... ¿Qué pienso? Pienso que... ...",
        "\"El principal y más importante servicio público es la educación de la juventud\" Platón. #CitasClásicas",
        "«Los hombres creen en lo que convenientemente se ajusta a sus deseos» Julio César. #CitasClásicas",
        "«Lo correcto es aprender, aunque sea del enemigo» Ovidio. #CitasClásicas",
        "\"Los cobardes agonizan muchas veces antes de su muerte, los valientes ni se enteran de ella\", Julio César. #CitasClásicas",
        "«El amor y el orgullo no pueden compartir el mismo hogar» Ovidio. #CitasClásicas",
        "«Deseando poco, así es como un pobre se vuelve rico» Demócrito. #CitasClásicas",
        "\"Cuando te levantes en la mañana, piensa en el privilegio que es estar vivo, respirar, reir, amar\" Marco Aurelio. #CitasClásicas",
        "\"Las expectativas son los mayores impedimentos para vivir; esperando el mañana se pierde el día de hoy\" Séneca. #CitasClásicas",
        "\"Sólo los líderes del Estado deberían tener el privilegio de mentir\" Platón. #CitasClásicas",
        "\"Cualquiera puede errar, pero sólo los tontos persisten en su error\" Marco Tulio Cicerón. #CitasClásicas",
        "\"Una gema no puede ser pulida sin fricción, como un hombre no puede ser perfeccionado sin dificultades\" Lucio Anneo Séneca. #CitasClásicas",
        "\"Los sabios hablan porque tienen algo que decir,los tontos porque tienen que decir algo\"  Platón. #CitasClásicas",
        "\"Una excusa es incluso peor que una mentira, pues la excusa no es sino una mentira encubierta\" Papa Juan Pablo II. #CitasClásicas",
        "Hoy en 1162 nace el Gran Khan, fundador del imperio continuo más extenso de la historia: Genghis Khan. #Efemérides",
        "#Efemérides: 1279 a.C. #RamsésII, se convierte en faraón de Egipto; 455 A.D. #PetronioMáximo, emperador, muere apedreado...",
        "RT @AugustTarragona: @Citas_Clasicas el Destino, al que quiere, lo lleva; al que no, lo arrastra. Lucio Anneo Séneca.",
        "\"Un mentiroso empieza haciendo que su mentira parezca verdad, y termina logrando que la verdad parezca completamente mentira\" W. Shenstone.",
        "\"Del tigre sólo se dibuja la piel y no los huesos; de una persona sólo se conoce la cara, y no el corazón\" proverbio chino. #CitasClásicas",
        "Recuerden mandarnos su frase/cita/proverbio o usar el HT #CitasClásicas, le daremos RT!",
        "\"Es fácil cambiar el curso de los ríos y las montañas, pero difícil es cambiar la naturaleza del hombre\" proverbio chino. #CitasClásicas",
        "Era tal la creencia que la Iglesia Católica se negó a darle sepultura; 4 años después se trasladaría el cuerpo de Paganini a Génova.",
        "Hoy (1840) muere en Niza, Francia, Nicolo Paganini, virtuosísimo violinista cuyo talento, creían, provenía del demonio. #DatoClásico",
        "«Quien desecha a un amigo es tan malo como quien desecha la vida misma» Sófocles. #CitasClásicas",
        "RT @meditantiguo: Demófilo: \"el trueno asusta a los niños; las amenazas a los hombres tontos\".",
        "«Un enemigo declarado es mejor que un falso amigo» proverbio griego. #CitasClásicas",
        "\"El amigo de todos es amigo de nadie\" Aristóteles. #CitasClásicas",
        "\"La gente cree en lo que convenientemente se adapta a sus deseos\" Julio César. #CitasClásicas",
        "\"La falsedad está tan cerca de la verdad, que el sabio haría bien en no confiarse en ese estrecho margen\" Cicerón. #CitasClásicas",
        "\"La falsedad es cobardía; la verdad es coraje\" Hosea Ballou.",
        "\"Lo que permite la hipocresía es la debilidad moral y la cobardía. Si se tiene la valentía para afrontar las consecuencias, nunca mentirían\"",
        "\"El hombre emplea la hipocresía más para engañarse a sí mismo que para engañar a otros\" Jaime Balmes.",
        "\"Odioso es para mí, como las Puertas del Hades, el hombre que oculta una cosa en su seno y dice otra\" Homero. #CitasClásicas",
        "Unas cuantas frases sobre la hipocresía; un mal que era bien conocido desde la antigüedad.",
        "HIPÓCRITA - deriva del griego, significa \"actuar bajo de\"; eran las máscaras que usaban los actores al representar a dioses. #DatoClásico",
        "\"Las alabanzas sinceras son también para el humilde; las falsas alabanzas, sólo para el poderoso\" Lucio Anneo Séneca. #CitasClásicas",
        "\"No existe nada mejor vestido que una falsa creencia\" Tito Livio. #CitasClásicas",
        "RT @adetorre: ¡Me acuesto de nuevo! &gt; RT @Citas_Clasicas: «Descansa. El campo que se ha dejado descansar da las mejores cosechas» Ovi ...",
        "RT @rebaz19: \"@Citas_Clasicas: «Mucho aprendizaje no enseña el entendimiento» Heráclito. #CitasClásicas\".  #GrandesMaximas",
        "RT @AnitaDelon: \"@Citas_Clasicas: «Las expectativas son los mayores impedimentos para vivir; esperando el mañana, se pierde el hoy» Séneca.\"",
        "RT @rebaz19: \"@AraelXQ: «Todas las guerras se hacen con el fin de obtener dinero» (Platón). // CC @Citas_Clasicas\". #GrandesMaximas",
        "RT @EduardoLinaresO: @Citas_Clasicas Realmente, es esta una estupenda cuenta de Tuiter. Muchas gracias por la información.",
        "\"Todas las generalizaciones son falsas, incluyendo ésta\" Mark Twain. #CitasClásicas",
        "\"Cuando la desgracia toque tu puerta pidiéndote una moneda, dale dos y déjala partir\" proverbio púnico. #CitasClásicas",
        "Hoy, 25 de mayo, pero del año. 567 a.C. Servio Tulio, penúltimo rey de Roma, celebra su triunfo sobre los etruscos. #DatoClásico",
        "\"Las personas siniestras intentan ser tus amigas cuando en realidad son tus enemigas\" William Blake.",
        "\"Los amigos te apuñalan por el frente\" Oscar Wilde. #CitasClásicas",
        "\"Sólo el mismísimo cielo es mejor que un verdadero amigo\" Plauto. #CitasClásicas",
        "RT @FranTriguillos: \"Nosotros, los humanitos, somos paradojas andantes, contenemos el cielo y el infierno\". #Galeano @GranFrase @Citas_C ...",
        "RT @FranTriguillos: \"No estamos condenados a repetir la #Historia. El desafío de vivir consiste en eso, en no repetirla\" #Galeano @GranF ...",
        "\"Valoro al amigo que hace espacio en su calendario para verme, pero atesoro al que ni lo consulta\" Robert Brault.",
        "\"Un amigo de todos es amigo de nadie\" Aristóteles. #CitasClásicas",
        "Proletariado tiene su raíz en \"proles\"(descendencia); eran tan pobres que la única forma de contribuir a Roma era con sus hijos #DatoClásico",
        "«El enojo nubla la mente y no permite percibir la verdad» Catón el Viejo #CitasClásicas",
        "«Imaginamos que la gente también piensa lo que nosotros pensamos» Julio César. #CitasClásicas",
        "«Los hombres creen en lo que mejor se adapte a sus deseos» Julio César. #CitasClásicas",
        "«No son a los fornidos hombres de pelo largo a quienes temo, sino a los pálidos y hambrientos» Julio César. #CitasClásicas",
        "Abril 6 de 43 a.C. Julio César vence a las tropas pompeyanas de Metelo Escipión y Tito Labieno en Tapso; Ricardo Corazón de León muere 1199",
        "@chriscupul @acmilan Disculpa, pero un \"grande\" no necesita ayudas arbitrales #FORZAMILAN",
        "@DonJuanDAustria además de ser un impulsor de la educación en su imperio!",
        "RT @DonJuanDAustria: @Citas_Clasicas dicho por el emperador que no escribía no leía tiene mucho mérito. *os saludo*",
        "Hablar otro idioma es poseer una segunda alma - Carlomagno. #CitasClásicas",
        "Un 2 de abril del año 742, casi 300 años después de la caída del imperio romano, nació Carlomagno, el gran rey franco."
      ]
    }
  }
}