{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Si te Veo Mal Puesta la Maca! Me tiene Maquinando Fuego Esa Boca ! :*",
        "Tu me Tienes Deprogramao,Deprogramao!",
        "@sehablaespanol7 #liondytropical",
        "EL Tiempo no es un Chiste es #Esperanza!",
        "@voceamenena Back ☺",
        "EL Carajito de la Flecha me Cae Bien.! Haha",
        "Mamih,Yo Quiero Hacer un Coro con Tigo,Pa Desacatano,!",
        "Cris-Brown -Fine China Whhaaa..",
        "El Que Tiene Miedo de Decir Algo a Una Muchacha (Mujer),Nunca Llegara a Tener Lo Que Quiere si no Lo Intenta Me Fui en #Sentimiento Haha",
        "Quiero una Novia Seria haha ♥",
        "Donde Estan Las Mujeres Sexis! ☺",
        "Fabrica Memoria pa que te Quepa el Perico Hahah!!!",
        "Mami Tu Me Gusta PilAhhh!!",
        "No,Desperdicio Mi Tiempo!,Mi Valioso Tiempo!",
        "Titulares del día (18-5-2014) 21:00 horas: Titulares del día (18-5-2014) 21:00 horas\nWEB OFICIAL del Canal Antena 3 de Televisión. No...",
        "El Atlético celebra su Liga en una Madrid rojiblanca: Madrid se viste de rojo y blanco para festejar la Liga del Atlético\nWEB OFICIAL...",
        "El Atlético festeja la Liga en Neptuno: Neptuno volvió a vibrar con una Liga del Atlético\nWEB OFICIAL del Canal Antena 3 de Televisió...",
        "Un conductor atropella al agente que le estaba multando en China: Un conductor atropella a un policía en China mientras éste le estab...",
        "«Viví feliz hasta que ETA intentó hacerme la vida imposible»: Risto Mejide estrenó en la noche del domingo la segunda temporada de «V...",
        "Valladolid y Osasuna firman su descenso a Segunda: La tragedia del descenso ha visitado hoy los estadios del Valladolid y Osasuna . T...",
        "Celebrity Impressions of Celebrities Are Strange and Wonderful:  It sure looks fun to be a famous, beautiful, and talented human bein...",
        "The Week In Games: Beauty And The Reich:  On one hand we have the old-school first-person shooting of Wolfenstein: The New Order. On ...",
        "Romney calls for NH police commissioner to apologize, resign for Obama slur: (CNN) - Mitt Romney is calling on a police commissioner ...",
        "http://t.co/JDNCU7MoOx te invita a descargar su nueva aplicación oficial.:  Descarga la aplicación oficial de http://t.co/JDNCU7MoOx",
        "En México señalan que Monterrey estaría interesado en hacerse de la carta de Eugenio Mena: El elenco donde milita Humberto Suazo busc...",
        "Gol a gol de la jornada de la Copa Chile 2014/15: La U empata ante Audax:  Comienza una nueva versión del torneo nacional con Deporte...",
        "Carabineros frustró insólito intento de robo a farmacia en Las Condes:  Dos delincuentes pretendían robar un cajero automático, pero ...",
        "Milan queda fuera de las competencias europeas por primera vez en 15 años: Pese a su victoria por 2-1 ante Sassuolo, el cuadro que di...",
        "10 kørt på hospitalet, efter spansk stadionhegn kollapsede: Osasuna og Valladolid rykker ud den bedste spanske fodboldrække. Dagen bl...",
        "Mindst tre anholdte efter mineulykke skal blive i fængslet: 25 er anholdt efter mineulykke med godt 300 omkomne. Seks er løsladt igen.",
        "España.- Inversores latinoamericanos tomarán un \"peso relevante\" en Liberbank a través de la ampliación de capital: Un grupo de inver...",
        "DealBook: AT&amp;T to Buy DirecTV for $48.5 Billion: Under the terms of the deal, AT&amp;T will pay about $95 a share in stock and cash to ac...",
        "Drugs Found to Aid Breathing in a Fatal Lung Disease: Patients with idiopathic pulmonary fibrosis who were given pirfenidone or ninte...",
        "Beschuldiging van moord bij Turkse mijnramp: 21:38 De reddingswerken in de steenkoolmijn in het West-Turkse Soma zijn stopgezet. Met ...",
        "Rugby - Pro D2 : la finale opposera La Rochelle à Agen au stade Chaban-Delmas: Après deux échecs en demi-finale face à la Section Pal...",
        "La izquierda no logra la victoria que esperaba en las municipales griegas: Los griegos dieron un toque de atención al Gobierno de coa...",
        "Emboscada de moruchos de Fornilhos: Paulita, Morenito de Aranda y Sebastián Ritter solventan y se imponen a una infumable e impresent...",
        "La 'Novena' se esfumó en la prórroga: La segunda final perdida de la Euroliga duele más que la primera. Liderado por el base Tyrese R...",
        "Gabi: 'Acaba de empezar, lo mejor está por venir': Miles de seguidores jalean en Neptuno a los jugadores del Atlético tras la consecu...",
        "CA Gov. Brown: These early wildfires are pretty much due to climate change, you know: Of course.\nLike every other self-aggrandizing e...",
        "CA Gov. Brown: These early wildfires are pretty much due to climate change, you know: Of course.\nLike every ot... http://t.co/EDLSMBPnDL",
        "Hallan los restos de un titanosaurio, el animal más grande encontrado hasta ahora",
        "The unemployment insurance graveyard: \"With each passing day, it's going to become more difficult to reinstate the program.\"",
        "Kerry's doctrine: More intervention: Anxiety about interventionism stuck out to him when he re-read his 1966 speech as he prepared th...",
        "A Century In The Flesh: \nAnastasia Pottinger photographs centenarians in the nude:\nThe series began when a 101-year-old woman volunte...",
        "The hydroponic kitchen of the future!:  The hydroponic kitchen of the future! You can come see it for yourself (in non-GIF form) if y...",
        "AT&amp;T to buy DirecTV for $48.5bn: Analysts expect the companies to face a prolonged battle to convince regulators to allow further con...",
        "Julian Castro podría integrarse al gabinete de Obama: El político de Texas podría convertirse en parte del equipo del presidente Bara...",
        "Deadspin Up All Night: Wolf Like Me:  Thank you for your continued support of Deadspin. Later.Read more...",
        "Favorecen modificación ley Zonas Francas: SANTIAGO.-El presidente de la Corporación Zona Franca Santiago, Miguel A. Lama Favoreció la...",
        "Critica falta de incentivo estatal  a lecherías en América Latina: Experta argentina afirma persisten reclamos en la región para logr...",
        "eBay ahora en español: WASHINGTON(VOA)Con miras a incrementar su número de compradores en América Latina, el popular sitio web de com...",
        "Disponen el ascenso de otros 22 fiscales a procuradores de cortes: También, designa fiscales titulares en las jurisdicciones de San P...",
        "Diputado insiste Leonel apoyaría respostulación Danilo: SANTIAGO.-El expresidente Leonel Fernández apoyaría una reforma a la Constitu...",
        "La MINUSMA condena firmemente los enfrentamientos en Kidal y solicita una investigación sobre los incidentes: El jefe de la Misión de...",
        "El Ford Burgos logra el ascenso a la Liga Endesa: El Ford Burgos logró por segundo año consecutivo sacar el billete para jugar en la ...",
        "El balance final de heridos en El Sadar asciende a 58 personas: Un total de 58 personas tuvieron que ser atendidas por la Cruz Roja t...",
        "Laso: \"Tenemos que estar listos porque todavía queda temporada\": El entrenador del Real Madrid de baloncesto, Pablo Laso, apuntó que ...",
        "Rudy Fernández: \"Se nos ha escapado por pequeños detalles\": El alero del Real Madrid Rudy Fernández afirmó que habían dado \"lo máximo...",
        "AT&amp;T Seals $48B+ Deal To Acquire DirecTV: AT&amp;T has finalized its deal to acquire DirecTV, the nation’s No. 1 satellite TV provider, f...",
        "Boko Haram prepara la liberación de la mitad de las niñas secuestradas en Chibok: El grupo islamista Boko Haram estaría preparando la...",
        "Un tribunal dicta orden de prisión para tres de los 25 detenidos por el accidente de la mina de Soma: Un tribunal ha dictado orden de...",
        "Sebastián Castella, fractura de mandíbula y cornada en la axila en Osuna: El matador de toros Sebastián Castella ha sufrido una apara...",
        "«Viví feliz hasta que ETA intentó hacerme la vida imposible»: Risto Mejide estrenó en la noche del domingo la segunda temporada de «V...",
        "Exceso de sudor en las axilas: tratamiento con botox:  La transpiración se convierte a menudo en un incómodo invitado al que todos pr...",
        "Pamela Anderson: “Fui abusada sexualmente tres veces”:    Pamela Anderson, quien lleva ya varios años trabajando en campañas por los ...",
        "Wilson Ramos empujó 4 carreras en lauro de Washington:  Wilson Ramos, produjo cuatro carreras, mientras que Ian Desmond bateó un jonr...",
        "CARGO despachó 2 dobles y empujó 3 rayitas:   Robbie Erlin, lanzó cinco entradas y tuvo el respaldo de dos cuadrangulares para llevar...",
        "AT&amp;T to acqure DirecTV for $48.5B in blockbuster deal: Acquisition creates a powerhouse for services in the home, allowing AT&amp;T to pa...",
        "Los secretos del rompecabezas que nos propone Google",
        "Novedades de Hyundai en el Salón de Madrid",
        "Nueva serie especial Seat Ibiza I-TECH 30 Aniversario",
        "Los secretos del rompecabezas que nos propone Google: El cubo de Rubik está de aniversario y Google lo celebra dedicándole un diverti...",
        "Novedades de Hyundai en el Salón de Madrid: Comenzando por la nueva berlina de representación Genesis, desembarca en Europa (en Españ...",
        "Nueva serie especial Seat Ibiza I-TECH 30 Aniversario:  Seat conmemora estos días 30 años de gama Ibiza, tres décadas en las que el m...",
        "Sebastián Castella, fractura de mandíbula y cornada en la axila en Osuna: El matador de toros Sebastián Castella ha sufrido una apara...",
        "«Viví feliz hasta que ETA intentó hacerme la vida imposible»: Risto Mejide estrenó en la noche del domingo la segunda temporada de «V...",
        "Long Island man arrested after fatal stabbing in Babylon: A 28-year-old man who stabbed another man to death in broad daylight on Lon...",
        "Rüstungkonzern Krauss-Maffei Wegmann: SPD-Politiker kassierten bei Panzerdeal: \n                                                    \n...",
        "Cannes, verrückt wie nie: Nicht nur Schwarzenegger &amp; Hollandes Ex-Geliebte geben Gas.",
        "Warum  denn nur  Fremdschämen?:",
        "10 kørt på hospitalet, efter spansk stadionhegn kollapsede: Osasuna og Valladolid rykker ud den bedste spanske fodboldrække. Dagen bl...",
        "Cisco chief writes to Obama to decry NSA activities: Cisco chief executive John Chambers has complained to US President Barack Obama ...",
        "'Wolfenstein' videogame a Nazi-fighting adventure: Videogame lovers keen on battling evil and embracing storytelling will get to do j...",
        "AT&amp;T to buy DirecTV for nearly $50 billion: US telecommunications giant AT&amp;T clinched a deal Sunday to acquire broadcast satellite se...",
        "Forgotten Congressional Cemetery seeks residents:",
        "Colorado governor signs so-called 'right to try' bill:",
        "Flooding triggers more than 3,000 landslides across the Balkans:",
        "Twisted up-skirt photo game prompts teacher lawsuit:",
        "3 face charges in Turkey mine disaster:",
        "AT&amp;T's $49B DirecTV acquisition could form 2nd largest U.S. pay TV company: AT&amp;T says it is buying DirecTV for $95 per share, or $49 ...",
        "​Fight Allergies by Changing Clothes as You Walk in the Door:  For those of us who suffer from seasonal allergies, the spring and sum...",
        "Los secretos del rompecabezas que nos propone Google: El cubo de Rubik está de aniversario y Google lo celebra dedicándole un diverti...",
        "Novedades de Hyundai en el Salón de Madrid: Comenzando por la nueva berlina de representación Genesis, desembarca en Europa (en Españ...",
        "Las cinco consejerías andaluces con un papel clave en la trama de los ERE fraudulentos: ...",
        "Augmentation record de capital pour Deutsche Bank: La première banque allemande veut lever 8 milliards d'euros pour renforcer son ass...",
        "Taser death of La. man could get Supreme Court review:",
        "Løkkes bilagssag skræmmer ikke EP-vælgere: Venstre er fortsat landets største parti ved det kommende valg til \nEuropaparlamentet, vis...",
        "Google celebra con un 'doodle' interactivo el 40 aniversario del cubo de Rubik: El 'doodle' de Google viene con peligro: el logo del ...",
        "City College Center for the Arts at Aaron Davis Hall to be announced: Lights, camera, action! City College of New York will announce ..."
      ]
    }
  }
}