{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @___________damn: @sebavierareal TE AMOOOOOOOOO HPPPP",
        "Clasificamos papá 💃💃💃💃💃💃",
        "Valió la pena.",
        "😟😟😟 https://t.co/PBTFiuQfSS",
        "RT @___________damn: Hpta a sufrir con penales😭😭😭😭😭😭",
        "@YenisTovio16 Me va a dar es un infarto 😟😟😟",
        "Qué nervios ey 😐😐😟😟😟",
        "Hp penaltis noooo por favorrr 🙇🙇🙇🙇",
        "Pero que gane Junior 🙇🙇🙇🙇 https://t.co/xmloD4LlBH",
        "RT @insolado: Vamos Junior. No te puedes quedar fuera de esta fiesta. Eres un animador principal papá.... vamoooossss",
        "RT @zugeimararmas: Yo soy la Mamá de Neomar Lander quien dio su vida por la Libertad de Venezuela, no para que usted fuera Gobernador.\n#MiL…",
        "RT @__Edominguez: Soy el unico que no ha subido historias en facebook?",
        "RT @elmalahora: ¿Podemos hablar de la belleza del último vídeo de @MartinaMusica ? \nel tema está brutal, y el video ni sé diga.",
        "RT @_feelingx_: ¿que harás en estas vacaciones? https://t.co/qrmgyTUoMS",
        "RT @lacostebaq: Gracias a Dios ya mañana es viernes, porque toy mueeeeerta",
        "@ssofia_bc https://t.co/hItm1AKHmd",
        "RT @vallenatoymasna: Kaleth Morales despeja las dudas https://t.co/P7w39W4YZj",
        "RT @Vanessavergarar: Si me canta vallenato, me merece, ey!",
        "RT @angeldavid2205: Yo soy Silvestrista pero también hay que reconocer los buenos trabajos discográficos como: Lo que tú querías un vallena…",
        "RT @Wibbbastidas: VIERAAAAAAAAAAAA TEAMOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MALPARIDOOOOOOOO TE AMOOOOOOOOOOOO",
        "@SilvestreFDC https://t.co/u7AlX2w9qw",
        "RT @chdysfdc: Clásico!! 👏🏻🔴 @SilvestreFDC RT RT RT https://t.co/VuyuDS7HxH",
        "RT @MaSilenaOvalle: Y dónde está #MiGente ? 😍🔥 menciona a @JBALVIN y a tu amigo que le gusta esta canción 😏🙌🏼 DALE RT ❤️ https://t.co/Kcvnw…",
        "Cuando mi papá me llama en las mañanas 😐😐 https://t.co/wdDi37BDHZ",
        "Sabes que tu tío está igual de loco que tu cuando te manda un audio diciéndote que es @SilvestreFDC   😂😂😂😂",
        "RT @marcelagarciacp: Honestamente, con todo lo que está pasando en el mundo, ¿a quién le importa de dónde viene el bebé de @liliantintori?",
        "RT @FutbolSinCrack: Esto tiene que ser una puta broma. No podemos estar renegando de Venezuela y pensando en votar así. https://t.co/YzO8GM…",
        "#NuevaFotoDePerfil https://t.co/4lpJFfOMpE",
        "RT @JavierMatta: @Aleja_28062001 @Jesu_D @SilvestreFDC @LucasDangond @MichelTorres10 Jajajaja fijo no es tan difícil como lo crees dedícale…",
        "RT @marcelagarciacp: El costeño no dice amigo, dice 'llave', 'cuadro', 'broder', 'loco', 'papi', 'primo', 'compa' #SerCosteñoEs",
        "RT @FutbolSinCrack: –Bucaramanga va para la B\n–¡CALLE LA JETA! https://t.co/TcAcVNLrVR",
        "RT @blogvallenato: #KalethMorales \"Eres el médico de los ángeles de Dios, el cantante de tus seguidores y el hijo que nunca olvidaremos 🙏\"…",
        "RT @_ElLuisfer_: No entiendo a esa gente que están con los auriculares y tipo no cantan o mueven los labios ni nada. Amores la música no es…",
        "RT @ximgarciaa: Cuando tu mejor amiga ya tiene novio https://t.co/6EZL58JZ0s",
        "RT @marcelagarciacp: Me dueles Venezuela. ¡Nicolás maduro tú lo que eres es un suicida político!",
        "RT @jandresgomezl: Así publiques todos los pasajes de la biblia, si criticas, juzgas, y te metes en la vida del otro, no eres una buena per…",
        "RT @marcelagarciacp: Hoy es el Día de la Alegría y el Día de la felicidad de tener novio. Lo segundo acaba con la celebración de lo primero.",
        "RT @Juan_Da_MC: Yo nunca he elevado cometa con alguna pareja,siempre estoy solo en Agosto, y en Septiembre,también en Octubre, ah Y EN TODO…",
        "RT @LucasDLaRosa: Cosas que me dan mareo y gente que huele a crema para peinar.",
        "RT @oscarettte: ¿Alguien más que ame las canciones de Kaleth Morales?",
        "RT @insolado: Carlitos... https://t.co/bmfojrz0Sf",
        "RT @blogvallenato: Migue interpreta uno de sus grandes clásicos, \"Acompáñame\" https://t.co/KR3q9i8Db4",
        "RT @_ELBRAYAN_: Ya casi mitad de Septiembre y no hemos jugado amigo secreto, hemos cultivado amor y nos quedamos solos. Ya qué; tocó darnos…",
        "RT @juanjo_315: @ElderDiaz01 @Rolando_8A ... Se acerca el día 💥💥 https://t.co/4mI1sQ1jP2",
        "RT @_me109cito: No confundan inmadurez, con mamadera de gallo.",
        "RT @LernftSol: ANTIPATICA CREIDA NO LO SUFRAS QUE NO ES TU VIDA, ERES FLACA Y PRESUMIDA, TU LE DAS DURO A LA VIDA @Paugalindo https://t.co/…",
        "RT @Pontifex_es: Hoy son muchos los que tienen hambre de Dios, hambre de dignidad. Y, como cristianos, hemos de ayudarles a que se sacien d…",
        "RT @jairocamargoDlr: Como decia el gran kaleth fundingue @rafaperezmusic",
        "RT @ZonaGallos: GOOOOOOOOOOOOOOOOOOOOOOOL DE ALEXIS PEREZ !!!",
        "RT @Laurasalgado1_: Llegó el día de verte! @SilvestreFDC. Barranquilla te está esperando ❤️🚩",
        "RT @SilvestreFDC: Hoy voy a cantar en Barranquilla y el cuerpo lo sabe! https://t.co/nhY5DciNEx",
        "RT @FCBarcelona_es: ⚽️ GOOOOOOOOOOL DEL BARÇA!! GOOOOOOOOL DE PIQUÉ!! (4-0, min. 87) #ForçaBarça https://t.co/muicquhsRX",
        "RT @La10LHD: El rey de esta vaina. #KalethMorales https://t.co/zrsXb3S5xF",
        "RT @YeseLopez3: Que aburrido un fin de semana sin @JuniorClubSA",
        "RT @MeDicenDande: Hiciste mucho en tan poco tiempo , rey d la nueva ola, viviste al máximo tú vida, fuiste un Dr, cantante , grande Kaleth…",
        "RT @FCBarcelona_es: ⚽️Min. 35: Asistencia de J.Alba para Leo Messi y el argentino define con un toque sutil para anotar el segundo. ¡Vamos…",
        "RT @LucasDLaRosa: Happy bday a la mejor @marcelagarciacp y que sean muchos más, te adoro. #FiestasPatronales #LaJoyaDeLaCorona 💃🏽🔝",
        "RT @Elburrointel: Si Kaleth estuviera vivo, Silvestre seguiría siendo la verga, igual que Kaleth. Caras de mondá.",
        "RT @blogvallenato: #KalethMorales y Keyner https://t.co/Q1OTmYQOlf",
        "RT @JuniorClubSA: #DatosJunior🔴⚪🔵\n@carlos7bacca fue el goleador en el torneo 2010 I(12 goles) y 2011 II(12 goles) y en ambas ocasiones fue…",
        "RT @CamiloMugno_: Como dijo el padre linero MVM lo que tú hagas o dejes de hacer ... me preocupo por mi y los míos .",
        "RT @NicoLopresti: Si lo hacía Piqué en Barcelona, o un defensor del Lille de Bielsa, era tapa de todos los diarios.\n\n¡QUE VIVA EL FÚTBOL, C…",
        "RT @AndresAlarcon06: @rafaperezmusic Súbelas todas mi rey, que eso es un hit 🏌🏽.",
        "RT @Juan_Da_MC: Las noticias hoy:\n\n-El papa saludó a niños\n-El papa habló de los huecos de Bogotá\n-El papa estornudó\n-El papa se vio el des…",
        "RT @ibaewhore: Quiero muchos de estos 😍 https://t.co/jraNgvqs0R",
        "RT @JoanSebastiaan: Sin palabras https://t.co/XKTBOy6zdb",
        "RT @JenSelter: Stay positive and good things will happen",
        "RT @_ElLuisfer_: Yo cuando estoy estudiando:\n-Estudio.\n-Miro el celular.\n-Estudio.\n-Entro a Twitter.\n-Sigo estudiando.\n-Entro a Twitter y d…",
        "RT @JesuJimenezzz: Aja rafa y el CD hijooo @rafaperezmusic esos 7 días de más tan largo. Sueltalooo",
        "RT @cotyjaurena: Cuando ahorro plata y la gasto en pelotudeces https://t.co/ck3028NwcA",
        "RT @lizzesq: O mandas notas de voz al grupo familiar mandando a comer mondá a algún amigo. https://t.co/MKfbS5Iydn",
        "RT @Juan_Da_MC: Mi mamá cuando le reclamo por algo:\n\n https://t.co/DeGHlfYK7N",
        "Deje a mi perra quieta ombe https://t.co/XnuG4Mv3nn",
        "RT @NetflixLAT: Hola @NetflixBrasil, pase lo que pase hoy: sí era gol de Yepes. 🇨🇴",
        "RT @ChaarAbdalaFuad: Terrible partido de Abel Aguilar , este muchacho no está para jugar en la selección....",
        "RT @MisterTirado: Todo lo que tenga que ver con dormir tiene mi apoyo incondicional.",
        "RT @MartinaMusica: ❤️ ph: Victoria Holguín https://t.co/iunW53M94V",
        "RT @josemalave0001: 🙄🙄🙄 https://t.co/yaK9e9sMzo",
        "RT @KatyTheChic: Cuando estoy aburrida nadie me escribe y cuando estoy ocupada soy la persona más popular del planeta 😒",
        "RT @Arodriguez88: ¿Se pusieron a descargar la aplicación esa \"Sarahah\" pa que los estén insultando? \nEs que ustedes cuando no tienen proble…",
        "RT @Pinneaple__: Seré muy exigente? Muy hp dedagradecida por no aceptar lo que no quiero?",
        "RT @HolmanFeliciano: El mal momento de Ovelar es tan normal como leer a los hinchas tras una derrota de Junior, afirmando que ya ningún jug…",
        "RT @LucasDLaRosa: Domingo, ¿por qué te acabas tan rápido?",
        "RT @Richard_1924: Ni ganando partidos en linea era para creerse campeones, ni perdiendo estos 2 es para hablar de crisis. Equilibrense cara…",
        "RT @_ELBRAYAN_: Estas frutas son lo mejor de la vida y no lo pienso discutir con nadie. https://t.co/SdL5GtJ2FM",
        "RT @Tweet_Loquillo: -Por que no sales los fines de semana?\n-... https://t.co/YLM9322OgI",
        "RT @FutbolSinCrack: JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/WILRTCWIWv",
        "RT @JuniorClubSA: Feliz cumpleaños para el crack, uno de los grandes e insignia nuestra, @PibeValderramaP  Dos veces campeón con Junior 🔴⚪🔵…",
        "RT @_ELBRAYAN_: 34. De los muñecos más bizarros xdd.\n#ElBrayan #KCAColombia https://t.co/pnAVNWGJP1",
        "RT @NetflixLAT: ¿No tienes vida social por ver Netflix o ves Netflix porque no tienes vida social? 🤔",
        "Tremendo tema 💪👌 https://t.co/ObGcJ51uWr",
        "RT @RobandoSuspiros: Yo en Twitter: https://t.co/Kkm3OsuOTn",
        "RT @flanchota: ya tardo mucho bañandome, imaginense con esto https://t.co/USvPNIlph2",
        "RT @LucasDLaRosa: Cuando me critican porque voy todos los días al gym y dizque no como. https://t.co/jA87I0FyUS",
        "@Jesu_D Pero acaso no sabes dónde vive Verónica ?🤔 Porque no la volverás  a ver ?",
        "RT @HenryMto29: Tomen nota. https://t.co/bps5cGiA5F",
        "RT @_DebanyAmaya: Tan divino,  llegando a #Paraguay el mejor recibimiento se nota que aman ami artista y el tan feliz @SilvestreFDC ❤ llore…",
        "@Jesu_D Mañana te la mando",
        "@Jesu_D No se diga más",
        "@Jesu_D  cuál de las dos quieres ? 🤔 Te la regalo https://t.co/PCLwDZZZG7"
      ]
    }
  }
}