{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@infobaeamerica Dejen de fantasear",
        "@mariaritook Bravo!!! te queremos en el Bailando 2014!!!",
        "@elcondedorado Las cosas se hacen a su debido tiempo, este la fue de \"langa\" y ahora se siente solo????",
        "Revista Caras - La soledad de Doman http://t.co/U30TbY1xD2",
        "#YoQuieroUn2014Sin un gobierno que cada vez se vuelve más de derecha",
        "@ciudad_com @AngeldebritoOk esa Canosa siempre me pareció tan falsa",
        "@Lamichadefort @EAFort @Carmen_LaLeona @gracielanyazbik ni siquiera hacen dos años que las dos se atacaban, ahora están culo y calzón?",
        "@Lamichadefort @EAFort @Carmen_LaLeona @gracielanyazbik y encima estaba Moria que no le da la menor de las verguenzas en hacer escándalos",
        "@Lamichadefort @EAFort @Carmen_LaLeona @gracielanyazbik a mi me pareció que le hicieron un montón de preguntas de mierda",
        "@gcantaluppi Dejá de quejarte y ponete a laburar, ladrón!",
        "@ciudad_com Son de terror! no tienen ética ni verguenza, no son más que unos mercenarios",
        "@carmendelhuerto Gracias, mis amoras! las llevo en el corazón!!!!",
        "#nochedesabado con lluvia, mi novio durmiendo como un príncipe y yo en Twitter :D",
        "#NoAlMaltratoAnimal Me saca el maltrato a los animales",
        "@ANTIPOETlCO reverendo hijo de puta hay que ser para maltratar a un animal. Cuélguenlo en la plaza",
        "@martinlazarteok Martín: sueño con tomar clases con vos. Cómo podría contactarte así intercambiamos emails o teléfonos. Te mando un abrazo!",
        "@LeParcaOk no le contesten a este hijo de puta",
        "RT @veleznazarena: Te fallan,te duele y perdonas.Te fallan, te duele y perdonas.Te fallan, te duele y perdonas.Así hasta que un día te cans…",
        "@marianalestelle me parece vergonzoso q alguien como Usted haga esos comentarios baratos",
        "Las barbaridades que escriben algunos matsputos por la muerte de Jorge Ibañez. Que gente de mierda! RESPETEN!",
        "Gato casi muere de un infarto jaja! muy bueno! http://t.co/DvCbpNF66Y vía @youtube",
        "@DutraAntonio75 es verdad!!! Usan joggins con ojotas!",
        "@Gatosylvestre qué le pasó, Gustavo???",
        "@GordoMilanesa pero no tan larga",
        "@Gaydar ñacañaca!!!! blurp!",
        "@GordoMilanesa Le sacaría la barba",
        "@Toporry @magdalenabravi Si pero garpa te guste o no",
        "@GordoMilanesa Que placer!!!",
        "@anabelaok Los zoológicos SON PRISIONES. Que dejen a los animales en paz y en su hábitat",
        "@canal26noticias Hoy en día existen coberturas que permiten la reposición a nuevo",
        "@canal26noticias y siempre hay que hacer denuncia policial frente a estos hechos",
        "@canal26noticias Las Compañias de seguros reponen las cubiertas originales de fábrica o las declaradas en propuesta mediante orden o dinero",
        "C5N  - VIVA LA TARDE: AUDICION DE BAILARINAS PARA SHOWMATCH (PARTE 2) http://t.co/qaNAq4ZxJY vía @youtube",
        "@MatiVazquez88 hola, señor Periodista!",
        "@silviafbarrio Silvia, quiero darte las gracias por trabajar tan duramente por todos quienes padecemos psoriasis, Dios te bendiga",
        "@magdalenabravi Magui, te ganaste el corazón de todos, Dios permita q te veamos este año en el bailando",
        "@Intratablestv el gobierno hace política partidaria hasta por el culo",
        "@Intratablestv avisenle al pelotudo de Brancatelli q los actores q siguen al gobierno lo hacen porque sino se quedan afuera #sospelotudo",
        "@diegobranca Diego, según mi óptica, Scioli no cuenta todo, nos miente a todos",
        "@Intratablestv este gobierno del otro nos miente en la cara y nos trata de pelotudos",
        "@Intratablestv \"este es uno de los países con menor desempleo a nivel mundial\" porqué no te moris, manco de mierda?",
        "@analiafranchin es lo mas pelotuda q he visto",
        "@saladeorensanet y lo bien q hizo esa pobre señora, el q hubiera hecho? Lo escuchas y parece q la estuviese culpando",
        "@saladeprensanet no puedo creer las pelotudeces q está diciendo Mauro Viale y las conjeturas q hace",
        "@esojotupac nene, vivo a dos cuadras del corralón de Grondona, antes que naciera el, su familia era millonaria",
        "Comerse los mocos #esdepelotudos",
        "@SalaDePrensaNet Sr. Mauro Viale, no hable estupideces, el Sr. Grondona no tiene una ferretería, tiene un corralón. Infórmese",
        "@MatiVazquez88 mis sinceras felicitaciones por tu triunfo, yo te vi ganador de entrada. Gracias por todos estos meses en q me rt favorito",
        "@MatiVazquez88 todo mi apoyo para vos, no te conozco pero veo q sos un tipazo, éxitos!!!",
        "@MatiVazquez88 votemos para que sea el ganador de #ViviendoConLasEstrellas",
        "@HECTORYEMMI me apena mucho lo q le pasa a nuestros hermanos venezolanos",
        "Va o no va a llover hoy? #tnidayvuelta",
        "@MatiVazquez88 a la final",
        "@Menaviacava @analisasanti Habrá ido alguna vez?",
        "Ultimo momento: @analisasanti tiene el culo y las tetas caidas :)",
        "@ratingcero Y bueno, era los mismo que lo haga ahora que lo haga después",
        "@ecuavisa Pobre chica, cuantos jóvenes mueren a diario por cosas tan raras",
        "@veleznazarena Que criatura preciosa!",
        "@analisasanti no, no busques ningún otro camino, mami, que de la manera en que vas, llegarás rápido a ser un lindo gatito",
        "@FranVidal03 @MatiVazquez88 @veleznazarena El o Rodrigo, ningún otro",
        "@anibalpachanook Unas pelotudas, Anibal",
        "RT @MarceloOpen: Buen día!!🌹 http://t.co/UfmSBdtDhb",
        "HablemosDeAmor el amor es soportar la mierda del otro",
        "@Moria_Casan das lástima y un poquito de vergüenza",
        "@veleznazarena con todo respeto, no le des pelota a esa señora. Le duele no ser joven y exitosa como vos. Relax :)",
        "@Moria_Casan frena un poco, mamita, ya aburrís con tanta agresión todo el tiempo @veleznazarena",
        "@CamiRoman2000 muy buena nota!",
        "@vivianasarnosa va a perder la ultima neurona haciendo catarsis en cámara",
        "RT @vivianasarnosa: Cuando no sabe que decir,Annalisa muestra una teta. Debería tener 3 o más. #viviendoconlasestrellas",
        "@flaviomendoza Dios mío!!! Me soltas ahí y no queda ninguno en pie!!! :)",
        "@Patty_lovepyp me sumo para q aparezca. Éxitos!!!",
        "RT @Patty_lovepyp: Mango esta perdido RT porfa @elcampito @redmascotera cc @esteeselshowok http://t.co/EUfdMBWaBx",
        "@veleznazarena como le diste a Moría!!! La dejaste pegoteada en el piso jaja :)",
        "RT @ilveroamore1: @LuisVenturaSoy  URG rt,un ♥ p/Antonio,int en el Htal Aleman,41 años,cadena de oración x favor! Gracias! http://t.co/y3CT…",
        "@LuisVenturaSoy @rfsalum Si de eso vive, pelotudo!!!! Grande Ventura!!!!",
        "#HayMomentosEnLosQue hay que buscar la paz y la uniòn màs allà de toda ideologìa",
        "@LosAndesOnLine Serìa lo mejor que podrìan hacer. Gracias!",
        "@bonafinihebe Se lo pido de la forma màs humilde que puedo, siga caminos de conciliaciòn, no se enoje tanto, se lo pido por favor. Gracias!",
        "@bonafinihebe Señora, compatriota mìa, que integra un grupo de los màs respetables, ¿porquè confronta tanto? Busque la paz, la serenidad",
        "@todonoticias No se a quien saluda el pelotudo ese",
        "@eltreceoficial causas del temporal en Wilde http://t.co/FEcIIbz27s",
        "@HECTORYEMMI y soy la Virgen María :)",
        "calles totalmente intransitables http://t.co/pV4oRtcFuk",
        "@todonoticias Wilde, un caos",
        "@todonoticias así están las calles de wilde http://t.co/POHvczSMVN",
        "@todonoticias así esta el tiempo en Wilde http://t.co/caK6NYjGyd",
        "@todonoticias #yallueve en sarandi, imposible salir a trabajar",
        "#yallueve imposible salir en sarandi por la lluvia @tnylagente",
        "@CFKArgentina porqué siempre se la pasa atacando? Que pelotudeces q pregunto......",
        "@CFKArgentina déjese de hablar pelotudeces, sin verguenza",
        "@CFKArgentina y con Usted en el gobierno se termina el futuro de la Argentina, porqué no se va?",
        "@HECTORYEMMI llevelo a sede judicial, doc",
        "@ronaldo1ro me encantó",
        "@SANTIAGODELMORO y Ustedes ni vergüenza tienen, da mas rating esa porquería q hacer un poco de silencio por los q murieron en Barracas",
        "@SANTIAGODELMORO vayanse todos a la concha de su madre, bonaffini y este gobierno del orto",
        "@SANTIAGODELMORO se gastan millones y millones en fútbol cuando ganemos muchos q no sabemos q hacer para llegar a fin de mes",
        "@lsnlsOK el participante de rojo del juego de la caja espiaba la respuesta de la hoja del pelado",
        "Bruno Mars - Treasure [Official Music Video] http://t.co/x9Di57TFkk vía @youtube",
        "#LaNocheDeMirtha sra. Mirtha, Evelyn debe ser la gran ganadora del bailando 2014. Guillermo de Avellaneda",
        "@ladybarby jajaja! una leona!"
      ]
    }
  }
}