{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PESCAO_VIVO: Decisiones sin Dios = Consecuencias sin Dios\n@pastoralegomez",
        "RT @LuisSoficial: Su misericordia es nueva cada mañana. Lamentaciones 3:23 #decidido #parasiempre #palabradedios #palavradevida #palabradef…",
        "RT @joelosantiago: 📍amen! https://t.co/dKCgwwRl1G",
        "RT @DannyBerrios: El tiempo de Dios es perfecto, no te desesperes.",
        "RT @cantanterichard: \"Gracias Dios por un nuevo dia,  te pido la guía de tu Espíritu para caminar en tu voluntad,  la sabiduría de tu... ht…",
        "RT @DannyBerrios: Si estás en medio de una tormenta en tu vida... ¡Busca a Dios! https://t.co/qYzsU4RQiT",
        "*Sea revelada está palabra en ti... #DIOSTEBENDIGA  abrazo fuerte ♡\n\n#Repost @JohannTomala with… https://t.co/ODv8g7vnRb",
        "RT @PSoniaLuna: El poder de Cristo puede y debe reposar en nosotros para darnos libertad y sanidad. https://t.co/T5gvBe6Xms",
        "RT @TaylorFreidzon: El tiempo de Dios no siempre es cuando queremos o pensamos pero siempre está perfecto y justo. Nunca temprano y nunca t…",
        "El tiempo de Dios no siempre es cuando queremos o pensamos pero siempre está perfecto y justo. Nunca temprano y nunca tarde.Es #justoatiempo https://t.co/KcBTIrP0Bi",
        "RT @PastorCashLuna: Decide que  en 2017, tu confianza será tal que dormirás tranquilo, convencido de que Dios está obrando a tu favor.",
        "RT @DannyBerrios: A veces Dios permite que pases por dificultades, para que no te olvides de Él, para mostrarte su Gloria y que veas que si…",
        "RT @bettyfreidzon: Cada comienzo de año es una oportunidad para un nuevo despertar 🌅\nDémosle la Bienvenida al Espíritu Santo en nuestras vi…",
        "Cada comienzo de año es una oportunidad para un nuevo despertar 🌅\nDémosle la Bienvenida al Espíritu Santo en nuestras vidas y corazones ❤️🔥✨ https://t.co/z7h3wadStx",
        "RT @Encontacto: “Señor, oye mi voz; estén atentos tus oídos a la voz de mi súplica”. –Salmo 130.2",
        "“Señor, oye mi voz; estén atentos tus oídos a la voz de mi súplica”. –Salmo 130.2 https://t.co/5rOSSVWvTc",
        "RT @PSoniaLuna: Para que nuestra oración sea eficiente y efectiva es importante hacerla con fe.",
        "No importa el tiempo ni la distancia, si es voluntad de Dios sucederá.💕 https://t.co/PtSa7ZBlXy",
        "RT @Av_Emmanuel: Para ti es importante buscar del Señor, leer su palabra, buscar tiempo para estar a solas con él. #UnidosOrandoPorVenezuela",
        "RT @PastoraCindyO: Los caminos difíciles siempre conducen a hermosos destinos",
        "RT @claudiofreidzon: Josue 1:9  Sé fuerte y valiente! No tengas miedo ni te desanimes, porque el Señor tu Dios está contigo dondequiera que…",
        "@RPPNoticias Gracias a Dios q mi hna @KellyJy7 y mis dos sobrinitos no sufrieron daños mayores ellos estaban en el penúltimo asiento(susto)",
        "RT @RPPNoticias: Video | Más de 15 heridos por el choque de buses interprovinciales ► https://t.co/KfXRKNKMkK https://t.co/KDUcgzInBW",
        "RT @enlacetv: Pero yo y mi casa serviremos a Jehová.  - Josué 24:15",
        "RT @Av_Emmanuel: Dios nos está levantando a otra dimensión….Este año va a ser Poderoso. Apóstol Gregor Sánchez.\n#UnidosOrandoPorVenezuel",
        "RT @PastorMarioR: El Señor no te trajo hasta aquí para abandonarte. Quizás ahora las cosas parecen difíciles, pero Él aún te dice: «Haré un…",
        "RT @lakewoodch: 1. God is strategic.\n2. God is methodical.\n3. God is intentional.\n\n@RealJohnGray #LakewoodChurch",
        "RT @DrJamesCDobson: Integrity demands that I do what’s right, even if it’s unpleasant and unpopular. https://t.co/K68v3Rjah0",
        "RT @enlacetv: La mayor recompensa está cuando tus acciones sobrepasan las expectativas de lo que se te pidió hacer. - Lee: [https://t.co/2Y…",
        "RT @Av_Emmanuel: eremías 33:3. Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.\n#UnidosOrandoPorVen…",
        "RT @AlfonzOrtiz: #Reflexivo @glorianamontero en este 2017 #alimentatuFE. Compártelo en tu red. https://t.co/F5WCL3BtkA",
        "RT @jeffkorte: Cuando hay intimidad hay sinceridad! Donde no hay sinceridad lo qué hay es una relación superficial! Amoroso con... https://…",
        "RT @PastorCashLuna: Prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús. Filipenses 3:14.",
        "Prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús. Filipenses 3:14. https://t.co/3fFh3qUpCf",
        "RT @Mielsanmarcos: 🎶 Dios está aquí, su dulce presencia está aquí, mi salvador, mi gran amor; mi Padre mi único Rey  🎶",
        "🎶 Dios está aquí, su dulce presencia está aquí, mi salvador, mi gran amor; mi Padre mi único Rey  🎶 https://t.co/PpCG3bf2hy",
        "Más preciosa es que las piedras preciosas; Y todo lo que puedes desear, no se puede comparar á… https://t.co/jE1Mpe2YSA",
        "RT @enlacetv: Cada batalla en tu vida es una oportunidad. Dios te ha prometido la victoria en este tiempo, arrebata tu bendición. - @Pastor…",
        "RT @bettyfreidzon: Bienvenido Espíritu Santo a nuestras vidas !😀💝 https://t.co/uJiRPbEHUI",
        "RT @jaroficial: Ven y adora con nosotros para re-dirigir tu enfoque.\nPrimera reunion del 2017 en Vastago @EpicentroMTY https://t.co/A5ypHIl…",
        "RT @LilyAcosta12: Cuánto más te maldicen...DIOS MÁS TE BENDICE! Porque la maldicion que otros te desean Dios la revierte en BENDICIÓN para…",
        "Cuánto más te maldicen...DIOS MÁS TE BENDICE! Porque la maldicion que otros te desean Dios la revierte en BENDICIÓN para los que les sirven! https://t.co/91bCLqT5Or",
        "RT @Av_Emmanuel: //¡Demuestra tu Gloria!, ¡demuestra tu Gloria!, ¡demuestra tu Gloria!, ¡Aquí y ahora!// #UnidosOrandoPorVenezuela",
        "RT @Av_Emmanuel: Jeremías 33:3. Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.\n#UnidosOrandoPorVe…",
        "RT @vastagomusic: \"Apaga el ruido, del corazón... Y deja que su voz te de la calma.. \"\nhttps://t.co/UcbGmW988D",
        "La oración de quién ama a Dios por encima de sus propios intereses. #decidido\n\n#Repost… https://t.co/n6WVrp4TXN",
        "- Y ahora permanecen la fe, la esperanza y el AMOR, estos tres; pero el mayor de ellos es el… https://t.co/dXwL6iuACE",
        "RT @claudiofreidzon: Prov 8:35 Pues todo el que me encuentra, halla la vida y recibe el favor del Señor! https://t.co/KOHUuhrpBW",
        "RT @enlacetv: Por tanto, oh varones, tened buen ánimo; porque yo confío en Dios que será así como se me ha dicho. - Hechos 27:25",
        "RT @CamposAlex: Pidan al Señor por la ciudad, porque del bienestar de la ciudad dependerá el bienestar de ustedes”. Jeremías 29:7 (NTV).",
        "RT @cantanterichard: \"Cada día trae la luz necesaria para seguir adelante, vuelve a intentarlo, todo es posible al que cree en Dios.\"",
        "RT @pastoralegomez: A Dios no le importa si consideras que haces poco o mucho, Uno tiene que hacer lo que debe hacer !",
        "RT @deividmtz_: Nunca falla \nBuenos dias pueblo! https://t.co/7uO8sNc7jc",
        "RT @marcosvidal: El que vive aislado busca su propio deseo, contra todo consejo se encoleriza. Proverbios 18.1 (LBLA)\n¿Cómo... https://t.co…",
        "RT @Encontacto: “Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios”. –Efesios 2.8",
        "“Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios”. –Efesios 2.8 https://t.co/AQjtWZRIr8",
        "RT @LuisSoficial: Toda relación que comienza es frágil y solo se fortalece cuando nos atrevemos a superar los obstáculos juntos. -Luis Sant…",
        "Toda relación que comienza es frágil y solo se fortalece cuando nos atrevemos a superar los obstáculos juntos. -Luis Santiago-#decidido https://t.co/vEWnpJWPTF",
        "RT @LuisSoficial: Toda relación que comienza es frágil y solo se fortalece cuando nos atrevemos a superar los… https://t.co/pCb8IalyP9",
        "\"Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.\"\n      Proverbios 4:23… https://t.co/78W1py0C9i",
        "No pongas tu esperanza en cosas pasajeras https://t.co/UInLxTEI2n",
        "RT @pastorcarloso: No pongas tu esperanza en cosas pasajeras",
        "No pongas tu esperanza en cosas pasajeras https://t.co/UInLxTn7aP",
        "RT @ApostolGM: “Porque un momento será su ira, pero Su favor dura toda la vida. Por la noche durará el lloro, Y a la mañana vendrá la alegr…",
        "“Porque un momento será su ira, pero Su favor dura toda la vida. Por la noche durará el lloro, Y a la mañana vendrá la alegría”—Salmo 30:5 https://t.co/Hfnb6V9lUf",
        "RT @cvclavoz: Deja que Dios sea tu fortaleza. https://t.co/BAEg0Ec734",
        "RT @chevo865: Dame de beber de tu agua señor Ya no quiero tener sed jamás.",
        "Dame de beber de tu agua señor Ya no quiero tener sed jamás. https://t.co/odjsKY6Phk",
        "RT @CAnnacondia: Dios nos llamó a servir, pero no podremos servir a Dios y a la gente con corazones heridos. Sanemos nuestros corazones par…",
        "Dios nos llamó a servir, pero no podremos servir a Dios y a la gente con corazones heridos. Sanemos nuestros corazones para ver la victoria. https://t.co/Q9aAObJlsi",
        "RT @PastorCashLuna: No te canses de compartir con el mundo las maravillas que Dios ha hecho en tu vida.\n\nhttps://t.co/w9l826XNSX",
        "RT @chevo865: Les pido a todos que llevemos en oración al país de México por la situación que está pasando. Dale rt",
        "RT @DrJamesCDobson: Phil. 1:6 - He who began a good work in you will carry it on to completion until the day of Christ Jesus. #Bible https:…",
        "Dios te mostrará de lo que es capaz con su poder sobrenatural. ¡A partir de lo imposible, Dios lo hace todo posible! https://t.co/rRsRTxaeHC",
        "RT @enlacetv: Dios te mostrará de lo que es capaz con su poder sobrenatural. ¡A partir de lo imposible, Dios lo hace todo posible! https://…",
        "RT @PSoniaLuna: No corregir al hijo es no quererlo; amarlo es disciplinarlo. Proverbios 13:24",
        "Filipenses 3:14 “sigo avanzando hacia la meta para ganar el premio que Dios ofrece mediante su llamamiento celestial en Cristo Jesús.” https://t.co/SavalDwWjt",
        "RT @LuisSoficial: Toda relación que comienza es frágil y solo se fortalece cuando nos atrevemos a superar los obstáculos juntos.... https:/…",
        "Toda relación que comienza es frágil y solo se fortalece cuando nos atrevemos a superar los obstáculos juntos. https://t.co/aJ4mj5qU30",
        "RT @SJLatinoamerica: El buen administrador prospera; ¡Dios bendice a quienes en él confían! Proverbios 16:20 #DevocionalSJ https://t.co/J8k…",
        "El buen administrador prospera; ¡Dios bendice a quienes en él confían! Proverbios 16:20 #DevocionalSJ https://t.co/Wz4mQK9ho7",
        "RT @Paula_White: Let the Word of God guide you ... in your actions, who you choose as friends &amp; associates, who you hire, marry.. etc https…",
        "RT @LuisSoficial: Escucha y comparte la canción \"Tu\" de Alex Santiago, Solo Dios puede ayudarnos en nuestros momentos más difíciles. https:…",
        "RT @LuisSoficial: TÚ - Alex Santiago (Video Lírica) #escuchala #compártela  https://t.co/M44gB1kxlk",
        "RT @PESCAO_VIVO: El mar no detuvo a Moisés \nEl gigante no detuvo a David \nEl muro no detuvo a Josué \nLa muerte no detuvo a Jesus \n#QueNadaT…",
        "El mar no detuvo a Moisés \nEl gigante no detuvo a David \nEl muro no detuvo a Josué \nLa muerte no detuvo a Jesus \n#QueNadaTeDetengaEnEl2017 https://t.co/uXCO9xoQdn",
        "RT @Encontacto: La gracia de Dios es un concepto fundamental que los creyentes debemos entender. https://t.co/k0FCZQLrBb #ECDEVO https://t.…",
        "La gracia de Dios es un concepto fundamental que los creyentes debemos entender. https://t.co/Ofs3H7gtjA",
        "RT @cantanterichard: \"Ya abordamos un nuevo año, cada sueño cada meta la alcanzarás si no te rindes y pierdes tu fe en Dios.\"",
        "RT @pastorcarloso: No te preocupes de los ataques\nNadie derriba a quien Dios levanta\nNadie derrota a quien Dios protege\nY Nadie maldice a q…",
        "RT @LilyAcosta12: Si hoy estas desanimado, ¡Esfuérzate y no temas! Porque Dios viene con retribución  y con pago. Él  mismo te salvará.....…",
        "RT @MarcosWitt: \"Pero benditos son los que confían en el Señor y han hecho que el Señor sea su esperanza y confianza.\" Jeremías 17:7",
        "RT @DanielaFreidzon: Este primer viernes del año, nos unimos a una voz declarando que tenemos Hambre x más! Te anhelamos Espíritu Santo! ht…",
        "RT @SixtoPorras: Es tiempo de saludar lo que Dios tiene para cada uno de nosotros este año.Al poner la mirada en Dios,surge la fe, la esper…",
        "RT @claudiofreidzon: La Fe no depende de nuestros sentimientos sino de nuestras convicciones basadas en la Palabra de Dios! https://t.co/qj…",
        "RT @CasaDeDios: ¡Ten la certeza de que si pones primero a Dios en tu vida, Él te guiará por el camino correcto! https://t.co/EpSCocbusk",
        "RT @pastorcarloso: El primer paso no te lleva a donde quieres ir pero si te saca de donde estás.\nQue estas esperando...\n#muevete",
        "RT @PastorYoyito: No aceptes críticas constructivas de alguien que no a construido nada.",
        "RT @PastorCashLuna: Este nuevo año confía, ¡el Altísimo es tu protector!  El Espíritu Santo te revela que tienes poder, autoridad y promesa…",
        "Nuestra tarea es tener fe y creer. La tarea de Dios es hacer lo imposible\n\n#Repost… https://t.co/YEyGTLRzaB"
      ]
    }
  }
}