{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @marthadebayle: Estas son las propuestas de los 5 candidatos a la presidencia en temas de corrupción e impunidad: @MaxKaiser75 https://t…",
        "@El_Universal_Mx Duro Bronco, y más preparado Anaya #DebateINE",
        "@El_Universal_Mx @lopezobrador_ @MexicoAMLO @NuevaRepublica si vienes de un partido que acostumbra a comprar votos con despensas, apoyos es el #PRD #pri #DebateINE",
        "RT @sofffiaaa: Creo que Anaya estuvo como cuatro horas en OfficeMax hoy en la mañana.",
        "RT @VicenteFoxQue: .@lopezobrador_ en público y en cadena nacional no la haces, que mal te ves cuando te cuestionan. Nunca contestas nada a…",
        "#DebateINE @MexicoAMLO @NuevaRepublica no organizó sus notas, así como sus ideas.",
        "@AztecaNoticias @lopezobrador_ #DebateINE esta propuesta es una fantasía @MexicoAMLO  @NuevaRepublica  sustenta tus propuestas y alejate de los rateros y se honesto contigo mismo",
        "@bronco Duro contra @AMLO",
        "@El_Universal_Mx @AccionNacional @VicenteFoxQue @FelipeCalderon @lopezobrador_ @Mzavalagc  https://t.co/0UC48elIhp",
        "Una de las cosas más odio, la pelusa y ayer comenzó otra vez la colcha a despeluzarse https://t.co/vIQzpou4BO",
        "@AztecaNoticias  https://t.co/K6WLkDheDU",
        "Me encanta la comida mexicana y los mariscos pero confieso que el aguachile, no me gustó. #gastronomiafallida #seafood #FelizSabado",
        "@C5_CDMX @911mexico de este número de teléfono le acaban de llamar a mamá para extorcionarla Tel 8129334185",
        "@NTN24ve Y los venezolanos sin comer #vivalarepublicabolivariana #vivaelchavismo #ladictaduramadurista #vivaelpopulismo",
        "RT @El_Universal_Mx: ConcienciaMx señala que su objetivo es hacer más consciente a los colaboradores frente a su responsabilidad como ciuda…",
        "Super #caloron con #33℃  #CDMX https://t.co/5mlN8KnGSm",
        "Parece un incendio al sur de cdmx https://t.co/GV9vCwvfRl",
        "@AztecaNoticias Estas ambulancias, te bolsean, roban, estafan y al final les interesa tu vida",
        "RT @pancho_burquez_: $1,500 x 12 meses x 93 millones de mexicanos mayores de 15 años = 1,674,000 millones de pesos\n¿De dónde sale? Implicar…",
        "RT @EPN: President @realDonaldTrump: NO. Mexico will NEVER pay for a wall. Not now, not ever. \n\nSincerely, Mexico (all of us).",
        "@alobeja @GobCDMX Yo de plano termine desinstalando la app sólo llegaban alertas amber, y la sísmica nunca sonó.",
        "RT @maguifisher: Imperdible, el modelo de la inmobiliaria AMLO. https://t.co/RXZFdYBwoz",
        "RT @Garcimonero: Defender a Nestora es hacerse pendejo.\nElla NO es indigena, su policía  tampoco, Olinalá no es comunidad indígena,sus secu…",
        "Herdez y Vasconia se suman a la campaña de miedo contra López Obrador (Video)\n\nhttps://t.co/9vGlF4XOav\n\nCompartido desde mi feed de Google",
        "@RuidoEnLaRed @MetroCDMX Asco, cuando gane el bronco gane se lo cortarán ahí mismo",
        "RT @JuanIZavala: ¿Qué necesidad tenía AMLO de postular a a alguien con los antecedentes de nuestros al senado? Es un despropósito y una afr…",
        "RT @joshua_onilp: #VotoUtilVsAmlo recuerdas esto @lopezobrador_ ??? Pues otra ves sucedera mexico no quiere a una persona como tu @RosaMari…",
        "RT @tumbaburross: #VotoUtilVsAmlo \n\nAdiós Peje, ya te vas, México no te quiere. https://t.co/RrMaKxReOV",
        "Vamos @Sarauz_Quito https://t.co/uK7ZhQQ2FA",
        "RT @JessHermosillo: #VotoUtilvsAmlo https://t.co/59nF1TqfSB",
        "RT @eme_demujermx: Las peleas en pareja son inevitables, pero hay algunas que pueden detenerse a tiempo -&gt; https://t.co/3MeG01hudH https://…",
        "@MetroCDMX Gracias, me pondré en contacto con ellos",
        "@MetroCDMX Estamos interesados en adoptar un perrito, donde podemos visitarlos???",
        "@El_Universal_Mx @CIDH @lopezobrador_ Y la onu, para que???",
        "RT @Cuervomk: Sabes que este País ya valió Madre, cuando Padres de los 43 normalistas de Ayotzinapa, asisten a mitin de @lopezobrador_ y le…",
        "He ahí cuando debemos considerar nuestro voto #cuidadoconmorena https://t.co/RW9oTBuhUx",
        "RT @EscuadronSalchi: Los Abuelos de Escuadrón Salchicha necesitan alimento en lata por su falta de dientitos:\nH/d Hill's para Lupita, Propl…",
        "RT @El_Universal_Mx: #EnVivo Organizaciones Alto al Secuestro y México S.O.S piden que no le den fuero a Nestora Salgado, para que \"víctima…",
        "RT @CowyPotter: Urge mami nodriza para estos bebés... #CDMX https://t.co/LBJHUymJWD",
        "https://t.co/F5gVR2T99O",
        "#NestoraSecuestradora #NestoraSalgado @NESTORASALGADO1 @SalgadoNestora https://t.co/gYnivQ2OCq",
        "RT @DivinoTormento9: Si llega a ganar amlo con toda la decepción del mundo 🌎 aceptaré y respetaré su triunfo...si pierde espero que con la…",
        "@El_Universal_Mx La verdad no peca, sólo incomoda @SalgadoNestora @PartidoMorenaMx",
        "RT @ChumelTorres: Una chica identifica a una posible diputada como su secuestradora. Nadie la pela porque la diputada acusada está en un pa…",
        "Y le dará Amnistía a los que mataron a su esposo???? https://t.co/22C1qtzj14",
        "RT @RedCiudadanaMaZ: Qué bárbaro!\nQué ecuánime!\nQué preparado!\nQué preciso!\nQué claridad! https://t.co/p0FiVN7l4g",
        "@AztecaNoticias @lopezobrador_ A que hora????",
        "RT @VerificadoMX: Según Andrés Manuel López Obrador, México importa más alimento del que exporta. Esto es falso: desde hace tres años la ba…",
        "RT @yoanisanchez: #Cuba Amanece en La #Habana y en #Venezuela Nicolás Maduro ha consumado su farsa electoral, último paso que le faltaba pa…",
        "RT @szurita: Lo dije y lo repito: hoy, @lopezobrador_ perdió la presidencia. Demostró que es iracundo cuando se le cuestiona, porque él sie…",
        "RT @partidoverdemex: Los culpables de los crímenes más violentos como el secuestro, la violación o el asesinato merecen la #PenaDeMuerte ht…",
        "Ya, no aguanto mis zapatillas!!!!! #muchocalor #28℃ #felizviernes",
        "RT @PabloHiriart: 'AMLO, con graves problemas de salud', les comparto mi columna de hoy en @ElFinanciero_Mx vía https://t.co/gFV8XpvlvL",
        "Mi hermano tan apoyador de @AMLO el detalle que aún lo defienda no votará porque no tiene ine #lastima #peje #LopezObrador #FelizJueves",
        "RT @miCandidato2018: #FelizJueves ¿Sabes qué tanto simpatizas con cada uno de los candidatos basándote sólo en sus propuestas? Descúbrelo c…",
        "Una vez más mi aplicación del #911 @emergencia911 no sonó, ni me mandó mensaje, absolutamente nada.",
        "RT @SismologicoMX: Preliminar: SISMO Magnitud 5.3 Loc  30 km al SUROESTE de ARCELIA, GRO 16/05/18 09:20:26 Lat 18.09 Lon -100.45 Pf 10 km h…",
        "RT @SenoraCatolica: Feliz #DíaDelMaestro a los buenos docentes que sí trabajan y cumplen con su objetivo de transmitir conocimientos.\n\n(*)…",
        "@MetroCDMX voy el vagón 0440 de la línea 3 y suben personas supuestamente de Honduras y Salvador a talonear dinero, se supone que eso no está permitido.",
        "RT @jimmygift: @Cuauhtemoc_1521 @politicosmex @CelesteSaenzM @hzamarron @rinconderufo @MarthaTagle @ferbelaunzaran @fdelatg @RPerezGay @Ado…",
        "@econoclasta @FelipeCalderon @eleconomista Totalmente de acuerdo, @NuevaRepublica no tiene experiencia en temas económicos sólo es buen orador.",
        "Cómo la crisis de Venezuela está influyendo en las campañas presidenciales de Colombia, México y Brasil\n\nhttps://t.co/AN1V5daMpO\n\nCompartido desde mi feed de Google",
        "@ArmandoBeltran No lo imprimas, muestra tu pase en tu celular",
        "#Elecciones2018 deben de proponer que desaparezca los amparos, con ello los criminales no tendrían protección.",
        "RT @El_Universal_Mx: #DossierSeguridad “Me prohibió que me maquillara cuando iba a trabajar: ‘Vas a trabajar, no a gustarle a nadie’, me de…",
        "RT @VicenteFoxQue: #Lopitos ahora promueve un país de \"burros\", además de un país de\"pobres\". Si lo que él llama justicia es “todos iguales…",
        "@adan_augusto No sólo es reconciliar, es generar empleo para que los tabasqueños no salgan a robar",
        "@DiarioPresente Cuál fraude? El sabe que la gente no es bruta, y no puede sostener sus propuestas. #NiUnVotoAMorena @lopezobrador_",
        "RT @Stephaniegd96: No porque critique a AMLO soy PRIANISTA, ni porque critique a Meade/ Anaya soy AMLOVER. Como ciudadana tengo derecho a c…",
        "@El_Universal_Mx Por supuesto que no!!! No tiene nada de seriedad, en serio buscan un cargo público? #niacualirle #NiUnVotoaAMLO #niunvotoparamorena #EleccionesMexico",
        "@armando_rc @El_Universal_Mx Este mundial es de sorpresas! Y Argentina ya nos dio una.",
        "@Sarauz_Quito https://t.co/q6gutR3Q8p",
        "@AztecaNoticias Pan y circo para el pueblo #DebateChilango #Elecciones2018 #México",
        "RT @suriel: QUE EL MUNDO SE ENTERE: hoy #19deJunio, un total de 600 militares-sicarios de Daniel Ortega, con armas rusas, masacraron a la p…",
        "RT @Ogilvy: Title: Dragon \nOffice: Ogilvy Bangkok \nClient: LEGO\n#ClientWork \n#CannesLions #OgilvyCannes https://t.co/EB6iODJYFB",
        "Excelente análisis, razonemos por quien vamos a votar, por quien sabe o por quien no. #niunvotoamorena",
        "Excelente análisis, razonemos por quien vamos a votar, por quien sabe o por quien no. #niunvotoamorena\nhttps://t.co/6MsK1n6EhK",
        "@twitzypop Ponle 5; haz la llorar y dile que quizás $$$ se pueda solucionar, jajajja",
        "@twitzypop Quizás, te faltó poner en el pizarrón que características debe tener el comic, estoy segura que es un manga.",
        "@eldiariony No lo disculpo, pero @lopezobrador_  nos quiere igual que Venezuela, yo haría lo mismo.",
        "RT @PabloHiriart: \"AMLO empezó a derrumbarse el martes\", mi columna de hoy en @ElFinanciero_Mx  https://t.co/U4ZF786Ye3",
        "@twitzypop Hizo lo mejor que pudo.... creativa no es.",
        "@LaydaSansores @Adela_Micha @LaSagaOficial Espero que expliques, porque facturas $ a nombre del Senado tus compras de uso personal, que deberían salir de tu sueldo (que sale nuestros impuestos), espero que no voten por ti, ladrona.",
        "@NTN24ve México les da asilo político, pero la desventaja es que no podrán volver a Venezuela hasta que la situación en su país se normalice.",
        "Es una situación muy triste, las personas tienen derecho a desplazarse, pero los gobiernos no tiene derecho a separar familias, y mucho menos a niños de sus padre, alzemos la voz #onu #Unicef #derechosdelosniños #DerechosHumanos #mejorpoliticamigratoria https://t.co/zGvohm12rW",
        "@lapauliv @XBorderConsul @ConsulMexCho @GobiernoMexico_ Paulina, hay muchos niños pero la mayoría no son mexicanos. Son de Guatemala, el Salvador, Nicaragua... Y mas países de Latinoamérica, es muy triste y es necesario alzar la voz por esos niños que son el futuro de nuestros países. #Unicef #ONU #DerechosHumanos #derechosdelosniños",
        "@NTN24ve WTF!!! Ha visto muchas películas, mañana pedirá que tener una agencia de ICE para evitar que extraterrestres entre a USA. @realDonaldTrump",
        "@El_Universal_Mx Yo estudié en ENP y cree que hay profesores que se prestan al juego con los alumn@s, la mejor manera además que los docentes se comporten con profesionalismo,es se puedan monitorear sus aulas con audio y vídeo. Y se acabe su leyenda de libre cátedra.",
        "RT @Cuauhtemoc_1521: Tenochtitlán y su majestuosidad. Una de las ciudades mas bellas que ha visto el mundo. Solo podemos usar nuestra imagi…",
        "Lluvia en #AlvaroObregon #CDMX #charcotes https://t.co/q7wH3xQTUG",
        "RT @RedCiudadanaMaZ: NO SEAS CHAIRO!\nNo compartas FAKE NEWS de paginas PEJISTAS \n\nNo se privatizó el agua, y lo que se aprobó, no fue duran…",
        "@El_Universal_Mx @lopezobrador_  vender el voto no es problema, tus  seguidores tienen hambre y con propuestas absurdas, mitines de chachalaqueria, no los ayudas, ponte en su lugar. https://t.co/N4qceMDIhc",
        "@El_Universal_Mx Y espero que los AMLO fans, vendan su voto, sin un país sin polulismo #NiUnVotoAMorena https://t.co/gGILbTU4Zm",
        "@El_Universal_Mx Fácil, no podrán tomar posesión hasta que no las presentes y cumplan con los requisitos completos",
        "RT @Vive_USA: 📹 Los niños están cercados por mallas metálicas y duermen en colchonetas dispersas en el suelo. El video indigna en redes soc…",
        "@lafm Ojala que México también considere su Voto, y diga #noalpopulismo",
        "@El_Universal_Mx Esas cámaras, sólo ven lo que les conviene",
        "@El_Universal_Mx Aún no lo creo",
        "@NTN24ve Pena, para este país hay elementos que tienen más prioridad, como son alimentos y medicinas, para realizar un aborto se necesita equipo medico estéril, y tomar antibióticos después de realizarlo. Que no los tienen!",
        "@yoanisanchez Que cosas! Muy parecido a Venezuela, una vez sabemos que el socialismo no funciona."
      ]
    }
  }
}