{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/CFmw080b0n",
        "https://t.co/EJtVLhY71f",
        "https://t.co/CBcmKIIPrR",
        "https://t.co/7xXY0ejTmv",
        "https://t.co/mu6MZhEg1K",
        "https://t.co/8bJoRXFpFC",
        "https://t.co/TLoA8cTEdl",
        "https://t.co/KmKv7GIhlP",
        "https://t.co/Rw3SyfFDfU",
        "Que hijo de remil puta este negro turro paraguayo son como los zombies una raza maldita https://t.co/jHxxxPbSIW",
        "https://t.co/YIDVBlKyNX",
        "https://t.co/wtEkUa0cHR",
        "https://t.co/3T30XePqcr",
        "https://t.co/heGdXJGdJO",
        "https://t.co/lbPMm2kBPJ",
        "https://t.co/imvj5SwAIY",
        "https://t.co/JVAmSvvKC3",
        "Vamos cheee onda onda https://t.co/W7Yqgnik1x",
        "https://t.co/87e7VFquKq",
        "https://t.co/tIYdj6qI3R",
        "https://t.co/TwJRfPSfQ0",
        "https://t.co/jom86JGdMR",
        "https://t.co/lYbD8mgjKz",
        "https://t.co/P9uiUBk3Lx",
        "https://t.co/OgkNggeCqO",
        "https://t.co/I8czazhHfG",
        "https://t.co/UTWiVDKDi2",
        "https://t.co/kfODyMVjF8",
        "https://t.co/8Yf9Y2k8ms",
        "https://t.co/6MnmkGpRBV",
        "BUENO GRACIAS A DIOS Y EL ARDUO TRABAJO TODO ENGANCHADO Y LISTO PARS LAS MERECIDAS VACACIONES GRACIAS MACRI JAJAJA",
        "https://t.co/U8A5YR6e0S",
        "https://t.co/6B8x1W8usi",
        "Patio Olmos — me siento genial en Patio Olmos Shopping https://t.co/6bKVAOF01S",
        "https://t.co/K64eaIbEV9",
        "https://t.co/npRXheGoUp",
        "https://t.co/tAakBGSG7t",
        "https://t.co/XUDBjSfcYl",
        "https://t.co/9aNCt9BUri",
        "celebrando la amistad",
        "https://t.co/RuXMqUVUx2",
        "https://t.co/EXArlavyz9",
        "https://t.co/F1liT14Btq",
        "https://t.co/JIf88KNFoW",
        "https://t.co/WR1cJgniyG",
        "RT @nachogiron: A raíz de este episodio de intento de robos en un supermercado y el robo de vacas en plena autopista, la Policia de la prov…",
        "RT @eduardobork: Con Macri/Con Cristina. https://t.co/aBw9xcUkpk",
        "RT @DiegoJosChes_Ok: #River Vergonzosa y tendenciosa la transmisión televisiva de Fox Sports, con las cámaras enfocando todo el tiempo a Da…",
        "RT @EconomistaBRC: El CARADURA de Sergio Massa \"patrocinará a los jubilados en la justicia\" por el cambio de fórmula, el mismo Massa que en…",
        "RT @ClauArgenta0: Quien faltó a la Comisión en el día de HOY? https://t.co/UXUKDdk6rv",
        "RT @quintinLLP: Fracasada la intentona en el Congreso, ahora sigue el plan golpista mediante saqueos en supermercados, corrida al dólar, hu…",
        "RT @Nebulosa735: @elesacol @gonzaloaziz @slospennato @cambiemos @mauriciomacri @DiputadosAR @todonoticias @eltreceprensa Totalmente es así…",
        "RT @JuaniVilela: Los que \"Lapidaron\" a la Policía, de los identificados surge ésto.\nTodos empleados del Estado https://t.co/q82U4vXT3q",
        "RT @juancristonomo: Ir a vivir a otro país que te recibe bien para destruírlo y promover la muerte del presidente en las redes. Eso es la p…",
        "RT @TuitsBorrados: Infiltraditos https://t.co/DwKfrIfbNg",
        "RT @cristiancrespoj: Te molesta esto??? Hagamos algo y no nos quedemos callados con los brazos cruzados. Sal, protesta, incomódate, desobed…",
        "RT @ZilOliv: Presidente @mauriciomacri: si dándoles plata igualmente molestan, no se moleste más en abrir la billetera. https://t.co/b1ixCo…",
        "RT @pau_oliveto: Echegaray tiene que decir quién le daba las órdenes, sino va a quedar él como jefe de la asociación ilícita",
        "RT @mariadoloresll: Salen a la luz nuevas pruebas sobre el acuerdo de Cristina Kirchner con Irán -  //TE QUIERO PRESA EN ISRAEL @CFKArgenti…",
        "RT @CFKexPresidenta: He recibido a Sebastián Romero. Es un joven de 32 años que peleó en Malvinas. Me explicó que en la foto lanzaba un dis…",
        "RT @A_O_M: Se llevaron lo saqueado en una Ranger nueva y un peugeot 206.....hambre lo que se dice hambre no creo que tuvieran https://t.co/…",
        "RT @JuntosAlCambio: Solo te pido 🙏 un RT x nuestros 44 heroes del ARA San Juan. Gracias https://t.co/0rlgSxzm8e",
        "RT @NunkMasKK: VEAN ÉSTO 👇 otro papelón K\n\nNAVARRO había dicho: \"MACRI apretó a CRISTÓBAL LÓPEZ para que me eche o sino López va A LA CÁRCE…",
        "RT @mariadelos1981: Ahora el \"testigo E\" declara frente a un juez que nunca vio a Gendarmería llevarse a Santiago Maldonado.  \nSe acaban lo…",
        "RT @dariogallo: Si vos pensás que estás terminando mal el año, pensá. Hasta ayer Cristóbal dormía al lado de Ingrid Grudke y esta noche tie…",
        "RT @JuaniVilela: Los que \"Lapidaron\" a la Policía, de los identificados surge ésto.\nTodos empleados del Estado https://t.co/2Ko2pUPf6R",
        "RT @MigueBussani: Subo video en Acceso Oeste. Hasta ese momento pensábamos \"pobres vacas, se escaparon\". Luego + adelante nos dimos cuenta…",
        "RT @edufeiok: Y estos dos cuando van presos ?  GARFUNKEL Y SPOLSKY https://t.co/NjnnZv7tHs",
        "RT @PaolaPa05: La \"señora\" dio la orden de incendiar todo. Quiere evitar a toda costa la carcel para sus hijos",
        "RT @MarianaZuvic: “Raul Garre beneficia a una empresa con contrataciones directas, compraron materiales por millones. Estamos frente a una…",
        "RT @GustavoBruzone: LA PRESENTO EN SOCIEDAD PARA QUE SEPAN QUE PASA EN NUESTRO SUR ARGENTINO:\n\nMary Fleming de Vaca Narvaja\n\nProfesión: Mon…",
        "RT @el_pais: Un juez ordena el arresto del empresario más poderoso del kirchnerismo https://t.co/yW1g9ZveXz",
        "RT @prometeo20121: NO OLVIDARSE DE QUIEN PRESENTO EL PEDIDO ANTE LA JUEZ VERGARA PARA QUE LA POLICÍA ESTUVIESE INDEFENSA CUANDO CUBRIERA LA…",
        "RT @CarolinaPiparo: Ingresé en 2004 al Ministerio de Seg. por concurso (uno de los pocos casos), el ex gobernador me dió una posibilidad de…",
        "RT @mrita_fuentes: @Alexfisscher En realidad hay 19 detenidos 12 son de un barrio cercano que se prendió al corte de alambrado del Wal Mart…",
        "RT @WalhallaMann: ATACAN CAMIONES EN LA RUTA Y LOS DESVALIJAN AHORA ACCESO OESTE ALTURA BARRIO JUAN XXIII https://t.co/4WD2lNPJ2W",
        "RT @ColifaBack: Massa, el que tardó 25 años en “recibirse” de abogado en la UB (en la UB!!!) dice que va a patrocinar los juicios de los ju…",
        "RT @2015Isavell: ESTE ES EL VERDADERO 👇👎 https://t.co/Rs1TkEH1s6",
        "RT @Alechaschas: Pasar de un escrache ò un insulto, a la agresiòn fisica, habla del retroceso de la sociedad a lugares donde la mayorìa NO…",
        "RT @MatiBagnato: Meterse con la muerte del hijo de @CarolinaPiparo y amenazarla porque no pueden seguir robando demuestran lo mierda,chorro…",
        "RT @Guida_Bor: Atentos!! @cristianritondo @mariuvidal  em el Partido de Tigre.. Gral Pacheco.. por Ruta 9.. hubo varios saqueos a supermerc…",
        "RT @JorgeHucal: https://t.co/XpP1nKz5rc",
        "RT @1973soloyo: \"Nadie es santo en éste país\" dijo Ingrid en defensa de Cristóbal\n\nNo hablamos de santos Ingrid, hablamos de honrados\n\nBuen…",
        "RT @CarolinaPiparo: Me apena que algunos “representantes de los trabajadores” engañen, confundan. Tarde o temprano la verdad gana, e irán s…",
        "RT @JuaniVilela: Los que \"Lapidaron\" a la Policía, de los identificados surge ésto.\nTodos empleados del Estado https://t.co/s2q4dQJnmk",
        "RT @MoralesGerardo1: Hay delincuentes que buscan la liquidación del Ingenio La Esperanza, tratan de impedir el saneamiento integral y las i…",
        "RT @SeisSieteRobo: @DanteForesi \"Te lo dije. No van a poder caminar por la calle\". https://t.co/kzrRSALnib",
        "RT @carlbonifatti: Que Sergio Maldonado no reaccione cuando un mapuche cuenta que lo vio pedir ayuda a Santiago en el río y lo dejó morir t…",
        "RT @oftalmosanpedro: @mauriciomacri Sr Presidente Como oftalmólogo me dedico a contactologia en casos muy complicados...ofrezco realizarle…",
        "@andahazi #masaesk eso lo vengo diciendo hace años",
        "RT @JavierJiguacel: Acá el antes y después del puente sobre arroyo El Gato. El cambio lo vemos en vivo y en directo 😄 🇦🇷 #SiSePuede #Cambia…",
        "https://t.co/fbZcbQ3Huo",
        "https://t.co/1rjSW2BGDR",
        "@jack_vaper ZG",
        "https://t.co/IgslORg8dR",
        "https://t.co/wSUgpM3Lz6",
        "https://t.co/BHVsZ7UeZD",
        "https://t.co/fc6cstVG9u",
        "https://t.co/ZS7o1nNEER",
        "https://t.co/z7xmvFGF1w"
      ]
    }
  }
}