{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Claro, claro..lo que diferencia una monarquía de una república es eso...:):) https://t.co/lNYs8bXreg",
        "RT @historylvrsclub: The same street, 71 years ago. https://t.co/fnkk68EndE",
        "Del \"eterno retorno\" de Nietzsche al \"hombre unidimensional\" de Marcuse...Somos lo que fuimos y serán lo que somos. https://t.co/eh7rg58ZNv",
        "Harto de ver imágenes e imágenes de infancia destrozada. Muy harto, sí... https://t.co/N00qWKCnOM",
        "@ahorapodemos @martaflich La ciberpolitica tiene cosas que merecen más la pena que otras, ¿a que sí?👏👏",
        "Nostálgico que es uno...",
        "Main Titles Music from the Motion Picture \"Blade Runner\" (1) - Blade Run... https://t.co/UEblfqiVtt vía @YouTube",
        "Yo haría dos análisis, el de la cuestión económica, para evitar que siga siendo un sinsentido ejercer una misma profesión teniendo distintos sueldos en función de la situación geográfica, y el del sibilino intento de recentralización subyacente de algún actor político como C's... https://t.co/CJqQvN8Bjs",
        "El \"canovismo\" resurge...si es que alguna vez se había ido. https://t.co/F3xuAdbdvh",
        "@FiloPolitics @josealquebla Pues sí,  como monólogo del Club de la Comedia; medio pasable.. Divertido.",
        "@el_pais @elpaissemanal Dice que el fundamento de la sociedad debe ser el individuo, y se declara influido por gente como Hayek. A la vez, está en la defensa del proyecto de integración europea, que de alguna manera, trata de \"uniformizar\" distintas sociedades y culturas diversas. Pensamiento debatible.",
        "En la cuestión de la censura de expresiones artísticas debemos ser tajantes. Una sociedad que permite que los gobernantes marquen lo que es o no arte se encamina hacia una situación de páramo cultural inaceptable. Hay que \"dar la cara\" por eso... https://t.co/nlNhtvYAAd",
        "Pero si es que la pregunta no es ésa. Los límites de la libertad de expresión los marcarán siempre los contextos sociales. No hay absolutos en ésto. Lo que hay que dejar objetivamente fijado es si una persona debe ser privada de libertad por ello. Yo opino que no. Ése es el tema. https://t.co/nlNhtvYAAd",
        "@jabarrionew @canocs19 La justicia nunca es justa del todo porque las personas perdemos objetividad cuando nos afectan más o menos directamente los hechos. Eso es así,  no se puede negar. Yo lo entiendo como un rasgo de nuestro instinto de supervivencia. Pero en este caso lo es menos aún...",
        "No es admisible que no se califique como \" violentos e intimidatorios\" unos hechos, aunque los 2/3 del tribunal admiten que han sido de abuso sexual con imposición de fuerza (5 tíos muy \"machotes\" ellos), porque no se aprecia ningún signo de la mujer resistiéndose.Eso no es justo",
        "Italia y España, dos nacionalismos al espejo | @ctxt_es https://t.co/ZmGO45tndm Un sólo añadido a este buen artículo sobre nacionalismo.  En España,  la cuestión religiosa ha ido en la dirección contraria a la italiana. Nacional - catolicismo profundo.",
        "&lt;i&gt;Alone again&lt;/i&gt; https://t.co/HIBPVu1OLq Un momento de relax literario-musical",
        "@Pedro_delcura @ierrejon @Ainhat La \"borrasca\" no os la quita nadie..Deseo que los hechos, si al final sale adelante la candidatura, sirvan para dejarla en \"lluvia fina\"...",
        "RT @juanlusanchez: Puedes considerarlo más o menos importante y/o justificado, pero me resulta muy loco que tantos medios obvien en sus tit…",
        "RT @AprenderJuntos_: Las palabras forjan nuestra personalidad, nuestra memoria y nuestra capacidad de ver el mundo. Luis Castellanos: \"Si c…",
        "RT @juralde: Feliz  #DiaDeLaTierra. Recuerda que no tenemos Planeta B. Por nuestro futuro y el nuestras hijas e hijos: !!Cuidémosla, defend…",
        "En todo texto que trata sobre un enfrentamiento entre partes, la valoración será en clave dialéctica. Es imposible que se alcance un 100% de coincidencia. Lo que habría que convenir es el escenario de convivencia futuro. Se le debe a los hijos y nietos de TODOS. Es el objetivo... https://t.co/8svsLPNJ9x",
        "Hemos llegado a un punto un tanto tragicómico. Da mucho que pensar que unas prendas textiles (camisetas o banderas, me da igual) supongan tanto peligro para el Estado. Creo que lo que hay es un problema de \"olores\"... ésto huele a mucho miedo y pocas capacidades de hacer política https://t.co/A2FVNImthu",
        "Me pirrían los neoconceptos. Yo propongo dos intercambiables, según venga la temporada : Monarquía republicana y Republica monárquica https://t.co/s89b9WWfcY",
        "Pues yo no comprendo del todo la crítica. La tarjeta Multi permite cargar diferentes tipos de títulos de transporte. Si @astro_duque necesitaba trasladarse al aeropuerto debería haber cargado ese tipo de billete específico para ir hasta allí. No es una tarjeta de saldo sin más. https://t.co/yPLkLCehA5",
        "Los clubes de fútbol debieran también plantearse incluir cláusula social en los contratos... Ahí hay otro camino a recorrer. https://t.co/NpKYzQHuxt",
        "@ruizferri @D3RMG @superwomanroja @BeatrizTalegon Y 2) Sobre posibles delitos cometidos estoy de acuerdo en que los de rebelión parecen \"metidos con calzador\". No hubo violencia. Pero las intrepretaciones jurídicas pueden dar mucho de sí.  Yo desearía que, después de todo este camino de espinas para todos, nadie penara carcel.",
        "@ruizferri @D3RMG @superwomanroja @BeatrizTalegon Respondo a este comentario desde mi \"pobreza de argumento\" en dos veces 1) La soberanía, efectivamente,  es la clave. Y por tanto, hasta que haya otro consenso sobre quién y qué la ejercen legalmente y pacíficamente,  la pretensión unilateral estará condenada al fracaso.",
        "@superwomanroja @BeatrizTalegon Help por vuestras neuronas. ¿Cuál es la razón por la que los independentistas del PNV (salvo que digáis que ya no lo son...) sigan manteniendo su programa de máximos y no estan investigados por delito alguno? Eso es..porque los políticos vascos no han cometido delito alguno..",
        "@BeatrizTalegon El republicanismo es como una cebolla...tiene muchas capas...Y algunas, hasta hacen llorar. ..Pero sí,  hablar entre todos está bien,  aunque aún está la cosa muy verde. Tu voluntarismo en un poco ingenuo en todo caso.",
        "@antoniofraguas Creo que @antoniofraguas se refiere a aquellos independentistas que usan el concepto de república como argumento para defender su proyecto político.  En la I República (siglo XIX) si se hablaba de \"federación de pueblos ibericos\". ¿Regreso al futuro, decís?",
        "Unamuno y la Guerra Civil | @ctxt_es https://t.co/UBWr14IpEZ Un intelectual víctima del cainismo hispano. Le pudo su carácter contestatario...",
        "A ver, que se me entienda.  Regímenes republicanos (EEUU, Francia y Alemania) se alían para atacar militarmente un régimen dictatorial (Siria), aliado a su vez con uno teocratico (Irán) y otro autoritario con tintes imperialistas (Rusia)..Es el fondo no la forma... https://t.co/NanGRJUqJp",
        "RT @letra_escarlata: Arabia Saudí, la visita del príncipe Salmán y el revolucionario derecho a conducir de las mujeres👇\n❗️“A lo que aspiran…",
        "Tan desproporcionada es la calificación de REBELIÓN para los investigados por Llarena como la denuncia de PREVARICACION contra éste. \nOs habéis metido en una \"burbuja\" en la que os asfixia vuestro propio aire. Así no iréis muy lejos... https://t.co/lvNXrZoMSA",
        "¿Suspendido?  En septiembre un notable...fijo... https://t.co/sY6xuD2dUj",
        "RT @carnecrudaradio: España insta a Venezuela a convertirse en una democracia. \nEspaña dice que hay que ser respetuosos con el régimen crim…",
        "RT @iescolar: Atención a esto -&gt; Rajoy ya le ha sugerido a Cifuentes que dé un paso atrás por el escándalo de su máster https://t.co/maEyxu…",
        "RT @antonigr: El uso que se hace de nuestros datos a partir de redes sociales está en el punto de mira 🔎 y un primer paso básico es ‘autoch…",
        "El concepto de \"república\" toma un cariz de inevitable y profunda necesidad de regeneración democrática y ética. Que no es que se asegure con su mera instauración, pero sí abriría unas posibilidades distintas de exigencia en los comportamientos públicos y privados. Y mañana 14... https://t.co/1dzl54P1T8",
        "RT @PatxiFreytez: Tres activistas de @proemaid serán juzgados en Grecia el próximo día 7. Les piden 10 años por salvar cientos de vidas en…",
        "Ridículo. Patético. Tragicómico. Absurdo. Pueril. Inútil. Tendencioso. Novelesco. Esperpéntico. Hilarante. Antinatural. Locura. Suicidio político....Si se me ocurre alguna \"pista\" más, ya os la paso... https://t.co/Vs5SzHKy5R",
        "Otra postverdad más....La Iglesia 'siempre\" comprometida con la transparencia. .. https://t.co/V4ffIdGHFW",
        "It must be read... https://t.co/C0Ts4F9q5X",
        "As in the thirties of the last century...😨😨 https://t.co/C0Ts4F9q5X",
        "@Pablo_Iglesias_ Monegal no leyó a Lenin: https://t.co/1odwC2IdUr",
        "Doblemente de acuerdo. Con los críticos de @miqueliceta porque no debiera plantear sus posiciones políticas en este contexto tan \"sutil\" de Twitter.  Y con el autor del artículo porque dice algo que es evidente.  El victimismo es un factor real del proces. Negarlo es inútil... https://t.co/LTEVyORk9U",
        "El humor sirve de terapia contra la realidad...es sano. ¡Ríanse, leñe..! https://t.co/z2RdPmPTyW",
        "@_alertadigital Lo que existe es una maldad morbosa habitando algunas mentes...¡hay que estar muy @_alertadigital para no contagiarnos! Y además, hay algo delictivo en ello..¿no?",
        "No sé....¿y si hacemos una comisión de investigación mientras seguimos \"luchando contra el bipartidismo corrupto\" por el bien de ESPAÑA? \nEn los regeneracionistas de finales del XIX y principios del XX también hubo quienes sí deseaban cambios y quienes querían que nada cambiara.. https://t.co/hfKDi9kB1a",
        "Como verás,  haciendo un repaso por todos los comentarios, el sentido de la racionalidad, entendido en su significado de razonar argumentos que construyan consensos, se ha quedado en el rincón de la mente de mucha gente. Se creen que así ganan ellos, cuando perdemos todos.. https://t.co/i8fz9LDCiF",
        "@ramoncotarelo Es difícil reconocer al profesor universitario que habita en su interior.  ¿Dónde está la excelencia en el juicio razonado de los asuntos públicos que propugnan los principios de toda ciencia, incluida la Ciencia Política? \nTengo que revisar apuntes..",
        "@gallifantes Sabes lo que pasa? Que es ya muy aburrido este \"juego de ping-pong\"...hoy trollean unos, mañana los otros. Por qué no se deja actuar a los que saben de derecho europeo y nos dedicamos a algo productivo?",
        "@BeatrizTalegon Eso...calma",
        "Sin ruido, avanzando... https://t.co/jsl1g5e64g",
        "@FNFFranco Victoria construida desde la indignidad de un fascismo que imperaba en muchos países europeos en esos años. Nada de lo que enorgullecerse si fuerais verdaderos patriotas. Pero la Historia ya os ha juzgado, por mucho empeño que pongáis en reescribirla.",
        "@yasbaa_ Prueba primero con un jiji...luego, un jeje...tal vez logres un jojo...y si alcanzas el nivel jaja hasta podrás empezar a pensar que vivir no es sufrir a todas horas por lo deficiente que es el ser human..¡Ánimo, que tú puedes, seguro! 😂😂",
        "[60fps Full風] World is Mine ワールドイズマイン -Hatsune Miku 初音ミク Project DIVA Dr... https://t.co/b1mUHWDBlp vía @YouTube Se venden (¡y compran!) entradas para ver esta creación virtual, como si de una persona humana se tratara...¿Viviendo el futuro?",
        "@ObservaParaiso Muchas gracias amigo Luis...El concepto \"advocar\" lo tenía en el olvido. Lo que me sigue causando cierta perpejlidad es que tanta gente, en tantas partes del Estado, sí que lo tiene claro...Te confieso mi escepticismo al respecto. \nUn saludo",
        "@hora25 Lo que Putin pretende es rentabilizar un sentimiento de fracaso del concepto de \"ser ruso\" tras el derrumbamiento del régimen soviético. Y lo está haciendo cada vez más seguro que no hay enfrente ningún actor político que le pueda o quiera detener.",
        "@hora25 Unamuno fue un personaje complejo. Empezó siendo socialista en su juventud para acabar apoyando a los sublevados del 36, para luego criticarlos...",
        "Los \"novios de la muerte\" no gastan muchas neuronas en pensar...se aprenden la letra y poco más...😝😝😝😝 https://t.co/ae7fiHY80P",
        "@hora25 Ninguna institución pública debiera actuar de manera \"militante\" en los actos religiosos católicos o de cualquier otra religión. Eso es aconfesionalidad del Estado. Hasta que se consiga un laicismo efectivo, al menos.",
        "No hay que ser muy devoto para imaginar qué posición tendría en este asunto un tal Jesús de Nazaret... https://t.co/PJJRQlLExL",
        "Al final del audio se percibe una voz diciendo: \"no hace falta comentarlo\"...de alguien sensato, tal vez? https://t.co/LbzU04CLAR",
        "Viendo en TV las distintas y profusas procesiones de \"semana santa\",me asalta una duda doble: si el dogma habla de un sólo hijo de dios (Jesús de Nazaret) y de su madre (María), cómo es que se adora a diferentes Jesucristos y Vírgenes María? No es eso incoherente con la creencia?",
        "He dado 63711 pasos...y sigo buscando https://t.co/LbcIMnXdoc",
        "Semana de \"pasión\"...Aguantad, en cuanto la masa aconfesional termine sus obligaciones cristianas de adorar y festejar sus imágenes, se volcará con esta gente, ayudando espiritualmente y económicamente. Si hiciera falta, con la Legión... https://t.co/hVP3fA5eLl",
        "Con todas las prevenciones del \"mundo\"... https://t.co/mOoel7vZvS",
        "Te voy a ser franco (entiende la ironía). En este asunto yo siempre defenderé que los que aspiran a independizarse de España lo puedan plantear, pero ajustados a derecho y sin quebrar por la mitad la convivencia. Y el día que haya que votar, yo votaría no. Disculpa por ser así. https://t.co/r76A50Xoaz",
        "Subiendo el listón de la paranoia? https://t.co/XGXRdfNirv",
        "@GuillemCirera @arilla @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa Yo no soy \"mucho español\". Te aseguro que soy lo más diferente a eso. Y te sugiero que atiendas a todas las opiniones sobre este asunto, no solamente a las favorables. Eso se llama disonancia cognitiva, y no es útil para nada.",
        "@arilla @GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa La Constitución es tan ley que tenemos un Tribunal Constitucional para juzgar hechos y decisiones que la contravengan. Como en la mayoría de países. En lo de pacto y que EL PROBLEMA, y disculpa tú ahora, debiera resolverse políticamente, estoy totalmente de acuerdo.",
        "BBC Mundo - ¿Cómo se ve en Rusia la mayor expulsión de diplomáticos de la historia tras la denuncia de ataque con un agente nervioso contra el exespía Sergei Skripal? https://t.co/V1w5yVUrET Crisis al más alto nivel...",
        "@arilla @GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa La que dice que un parlamento autonómico no puede aprobar una norma para celebrar un referéndum. Esa competencia la tiene el Estado, según la Constitución y el Estatuto de Autonomía de Cataluña, aún vigentes...Aquí se explica: https://t.co/mKDEmVlsA3",
        "@SSantiagosegura @josecdiez ¡¡Se nota el cambio de imagen, con un poquito de esfuerzo, fijaros en la cara del chaval, no en la bolita!!",
        "Cortan una salida de la AP-2 en Montblanc (Tarragona) porque CDR ha levantado las barreras del peaje https://t.co/K8OhTRsEed vía @epnacional La \"pela es la pela\", pensarán...",
        "@elisabeni Eres mujer de temperamento. Intenta mezclarlo con un poco de sosiego tuitero...Llevas razón, pero ampliando su fama efímera tal vez les hagas crecerse...",
        "El Orden Mundial del SXXI: La deriva antidemocrática y de ultraderecha de Polonia https://t.co/SD0WUtDCOd Seguimos escuchando \"muy de lejos\" estas cosas...y se acercan...se acercan...",
        "No entiendo cómo hay que entender estos acontecimientos. ¿Como si fueran cuestiones \"normales\" de la geopolitica?. ¿Qué objetivos tienen respecto al futuro del mundo en su conjunto? ¿Hasta dónde llega la teatralidad y comienza el delirio de los poderosos de ambos bandos? https://t.co/JAAvsl7su8",
        "@GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa 6) ¿Eso quiere decir abandonar los sentimientos de \"nación histórica\"?...para nada. Como decía Ernest Renan, construir una nación es una mezcla de fuerza y sugestión, donde lo primero es adjetivo y los segundo sustantivo. Que no se inviertan nunca los términos, por bien de tots..",
        "@GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa 5) Ese \"algo\" que permita retomar una ruta de sosiego institucional y social, en el que las razones se eleven sobre los ataques a la yugular de unos y otros, buscando un mínimo de compromiso para que la ciudadanía catalana (toda ella) pueda tener una vida razonablemente digna.",
        "@GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa 4) Pero, en el momento actual, los responsables políticos de la situación de \"bucle sin fin\", en la que los unos claman contra los otros, y los que están por medio aparecen impotentes para caminar entre tanto fango (político y mediático), deberán \"tragarse\" sapos y acordar algo.",
        "@GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa 3) Dicho todo eso, seguro que se hubieran podido articular escenarios de acuerdo, si el poder central (M.Rajoy y todos sus apoyos, no sólo políticos) hubiera tenido otra voluntad diferente. ¡Ójala se hubieran hecho otras cosas de las que se han hecho!",
        "@GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa 2) Ese derecho a cuestionar las leyes lleva implícito un mecanismo para que esas leyes puedan ser cambiadas. ¿Que es un mecanismo muy cerrado y difícil de transitar?, seguro que sí, pero ello no legitima a colocar a una región del Estado en la ilegalidad.",
        "@GuillemCirera @miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa 1) Cuestionar las leyes es un derecho del ciudadano, cuando entiende que esas leyes les perjudican. Pero que instituciones emanadas de esas mismas leyes las incumplan e incluso alienten a sus ciudadanos a incumplirlas (supongo que por ahí estarás tú..), no es democrático.",
        "@BeatrizTalegon Concede, al menos, que algunos de los que se proclaman miembros de los CDR sí lo están siendo...¿por qué sino tienes tanto empeño en apelar a que nadie se salte la barrera de la no violencia en las manifestaciones?...",
        "@miquelsamper @BeatrizTalegon @salvadorcardus @PuigGordi @davidbonvehi @pdecatTerrassa Todo eso está muy bien...pero, ¡leche, sin saltarse toda ley y desatender los sentimientos de la otra mitad de los que habitan esa \"antigua nación\"..! ¡Empleen sus esfuerzos en vehicular sus deseos de manera democrática, respetando la \"rule of law\"! O no saldremos del bucle..",
        "@Panchovarona Es un poco raro poner una bandera...a partir de ahí....",
        "@CatalunyaRadio @BeatrizTalegon @KRLS Este abogado dice textualmente que \"confío en la independencia de los jueces, y después, en el gobierno alemán\". Sin mezclar y por su orden...como no se hace en el debate interno en Catalunya y en el resto del Estado. Aprendamos.",
        "@elmalxinat Yo quería hacer una comparación de símbolos, no de acontecimientos. Veo que no lo he conseguido del todo. Disculpas mesetarias. Últimamente hay que ser muy prudente con las reflexiones, según qué y cómo las digas.",
        "@ZCelemin @ErnestoSuidry @PatxiFreytez @Somos_Pueblo_ @SeveZubiri @spicekarmelus @spidermandecai @pilarlarraona @belindassoy @IsabelQuintansR @AnaAgp_1967 @SeijoDani @SrPotatus @politicahoyayer @DabitxoPiston @javicosquillon @menudotiarro @M_AguilarBordas Muy bueno. Pero no olvidemos que en la Francia del XVIII no contaban con la excelsa sabiduría de M.Rajoy; su inteligencia superior está logrando algo inaudito que los libros de historia reflejarán, sin duda. Que el qué? Ahí ya os dejo que divagueis...😄😄😄",
        "@Wertyalord1 @Berlustinho @gallifantes @LekaconK @antsallan @RataDesletrada @Yeagov_CAT @VMatterfilm @_Gafas_y_reloj_ @BeatrizTalegon @SiciliaAragones @golfete2 @GeekIndignado @elmalxinat @Lakeshore23 @__CarmenLopez @elpetitcatala @rsanturtzi Lo mismo que si visten o otro niño de \"somaten\" para la Diada...o no? Todo simbolismo esconde, aunque se haga por tradición cultural, una insuficiencia de razonamiento inclusivo. \"Yo soy diferente a vosotros, ergo soy mucho mejor\"...El fascio asoma su patita, sin que lo notemos..",
        "@Juanmi_News Hay hilos que, en vez de coser, rasgan la tela...😥😥😥",
        "@Juanmi_News Ese rechazo político del gobierno escocés no va a impedir que un juez escocés decida, en base a derecho, si concede o no la extradición de @ClaraPonsati a otro juez, en este caso español. Lo contrario significaría que en Escocia no hay separación de poderes, no?",
        "@kanciller En general, de acuerdo. Creo que falta, sin embargo, una priorización razonada de elementos en este proceso. No es razonable hablar de un supuesto \"derecho a decidir\"  obviando todo ordenamiento jurídico vigente. Y luego están los diferentes actores con sus diferentes objetivos.",
        "Así es una OEDE:\nhttps://t.co/AWVykCcrUi",
        "Este trabajo revela la fragilidad jurídica que parece tener la actuación del juez Llarena respecto a la OEDE contra @KRLS Cuestión que no exime a los políticos catalanes que están en curso de procesamiento o huídos al extranjero del resto de sus responsabilidades, por supuesto. https://t.co/ugNV5eHqbq",
        "@Juanmi_News @godoitos No se puede estar dudando continuamente de la honestidad de todo juez o catedrático de Derecho que actúe u opine sobre este asunto. Sería muy bueno que, en algún momento, la gente pensara que las instituciones las forman personas, y que esas personas son distintas. Paciencia...",
        "@BeatrizTalegon es una persona inteligente, valiente y preparada. Pero eso no la hace poseedora de la razón absoluta. Y últimamente está decantándose hacia una posición, a mi entender, muy parcial y ajena a la realidad. https://t.co/rT4U8cG7Ja"
      ]
    }
  }
}