{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que Tu No Me entiente Q Yo Ami eda Es Toy Bulao Del Sitema \n\nQue Tu No Me En Tiente Que Tu No Me Llega Q Yo No La Mango Si No Esta   ♥ Buena",
        "El amor es la clave no importa qué?\nMostrando suma amor &lt;3",
        "Intentó escribir beeyotch y iphone me hicieron hechizo Beyonce. Que el fuego.",
        "A Ora Tiene Q ABlar De Mii \n\nPorke Tengo Su Mujer Futra COm Migo y No SOy #shadow #blow &lt;3",
        ":3 S :( O :( L :( T :( E :( R :( O :3",
        ":* Ola Mi LoVe :*",
        "Akii en curaa con mii loka http://t.co/itqMtwkmTE",
        "Awww este 31 lo pase solo que bobo :3 :3 :·",
        "yo nunca es toy en olla \n\nyo sienpre es toy en buena :*",
        "feliz año nuevo mix prinsesa :3",
        "Yo recuerdo todo ... :( Lo Que Tu Me Isite :(",
        "&lt;3 '''--?---AcTiVAOoOo--?---''' &lt;3 AGregalo Brayan Frometa :D",
        "&gt;3 Sueños Paja-Ber-Rita vuelven a la realidad champiadora &lt;3",
        "Mami Tu Tadura \n\nMami Tu Ta Jevi \n\nTu Ere Mi Leidi Gaga Y Yo SOy Tu Guilian Levi &lt;3",
        "Agregalo Moises New Era Esta Ativo :D",
        "MIS Pamas  Me Dicen Que toy Quedando Loco\n\nSera Verdad :(",
        "&lt;3 Mami Bebe COnMigo &lt;3",
        "La amo la amo Dios la bendiga y me de la oportunidad de conocerla ese es mi sueño &lt;3",
        "Are you as free as me? :)\n\n:D Eres tan libre como yo? :D",
        "&lt;3 Mami Eres Mi Sielo Y :D\n\n Mi Corazon Y &lt;3\n\n &lt;3 Mi Mami Cula &lt;3",
        "Mami Si YO Fuera Un Supererue Lisbeth Marie Mariiana Campos \n\nMe Llamara Gusta Man :D http://t.co/rjRdP9uBhT",
        "Mami Si Yo Fuera Un Supererue \n\nMe Llamara Guta Man :D",
        ":* El Jefe del Movimiento ♪♪\"  :*\n\n&lt;3 ♫ → Pick Pack ← ♫ &lt;3",
        ":* 500 me gusta - Flow Bacano #FuturoBacan :D",
        "&lt;3 :D Buenas Noche Mis Prinsesas :D &lt;3",
        "Sigeme en mi pajina @Rafa boyz http://t.co/4aIX6ASgmO",
        "No kiero pasar esta navidad solo \n\nKiero una NV kien kiere ser mi NV :) :* http://t.co/bQd0agVx8G",
        ":D Suerteme Con Tu Dema :D\n\n:P Mardito De Magogo :P \n\n&lt;3 #Feliz_Navidad &lt;3\n\n:* Y #Buenas_Noche :*",
        "Deja Tu Ws Aki &lt;3 Mix Sanore :) :D :*",
        "Tú y tus detallitos de amor. Te amo &lt;3",
        "Best_Friend http://t.co/o9c4uMprr9",
        "Un principe no es aquel que tiene un palacio y mucha fortuna; sino aquel que te respeta, te protege y te quiere... http://t.co/zZHGV7Gn4t",
        "&lt;3 S O L T E R O &lt;3\n\n&lt;3 Pero Nunca  Solo &lt;3",
        "Mami Los Q Me Gusta Tu Me Ase \n\nY Eso Me Canta \n\nPoreso Tu Ere Mi Barbi Tu Ere Mi Planta &lt;3",
        "Linda por tía Lisbeth Marie Hilari Aritza Rosa Ana La Bebe Nuñez Estailin Familia Esmailin Guzman http://t.co/ow6Gx7cCvV",
        "Mi coro en hooka http://t.co/60w3ttl5Uz",
        "Nosotros brillamos con nuestro propio brillo \n-No hacemos coro con camu \nAngie Santana Jhoan-larabia Moreno Castro Tuh Real Sofoke Marlenis",
        "Mi sodio @joan la rabia http://t.co/BJPI2yloIX",
        "Me Siento Solo :(",
        "Ella Tando Con El De Sia Que Ella Era Mi Mujer &lt;3",
        "&lt;3 loVE mIX pRinSesAS &lt;3 http://t.co/K0QLTppxDC",
        "El amor es como el Sol, se oculta pero no muere. &lt;3",
        "Kiero Una Foto Asi Con Tigo Thu Real Mamix Del Suagg Martinez &lt;3 http://t.co/3U5supi033",
        "Te amé como no he amado a nadie, te amé tanto pero te dejé ir, dime qué hago con lo que siento, dímelo porque no me deja vivir.",
        "Va mi corazón cerca del dolor no sabrá vivir sin tus brazos, ya no hay solución noo se decir adiós te odio y a la... http://t.co/Ue98x3LUhH",
        "Sugerr El NO Sin Pakete Digale Maniga Real Juan VasQuez http://t.co/GbhGM3yqSK",
        "Tengo MIL Amigo En Facebook \n\nTengo Fans Por  Todo El Mundo \n\nPero  Tu Amor Es lo unico Que necesito :(",
        "Niña a noche me sentí tan feliz \n\nPorq tu estaba a mi lado te amo \n\nb-r-i-n-i  :) tu ERE lo mejor q me a pasado... http://t.co/4RLSjoT1b6",
        "Estamos completos entonces!! ;) jjjj... No hace falta nada.. :p",
        "El Mosa tu amo te kiero pila en q tu no lo kreas te amo Thu Real Mamix Del Suagg Martinez :) http://t.co/EWrYNF8sQQ",
        "Ah :) http://t.co/WOvOmve06F",
        "El verdadero amor todo lo soporta y lo perdona",
        "quiero amar sin miedo . A perder otra ves Thu Real Mamix Del Suagg Martinez",
        "Dike Peliamos nos arreglamos nos mantenemos en esa pero nos amamos y hay vamos Thu Real Mamix Del Suagg Martinez... http://t.co/DMCL0lv7EK",
        "Todos los que tengo es tuyo :*",
        "Mamita porke lo selo \n\nSi yo no tengo nada con tigo :p",
        "El amor de mi vida ERE tu :)",
        "El remimarte ya me tienes loco :* :) http://t.co/e4mVNZisqR",
        "Si tu dice q yo no soy \n\nEn tonce dime cual es q esa:)",
        "Wueo Vienes Mi Prosimo Party En #Febrero MOtibo De Mi H.B.D Checo LA Tropa Ana La Bebe Nuñez Hilari Aritza Rosa... http://t.co/dd0vKJP3WV",
        "Trakilito en la eskina http://t.co/K283cExX2W",
        "T amooo kn todo mi korazonnn....! Eres mi vida no kiero k kambies nunka. &lt;3",
        "el Mejor regalo es alguien que te abrace y te diga pase lo que pase siempre estare a tu lado &lt;3",
        "el mejor regalo de Mi  cunple a;o yo kiero estar con tigo &lt;3",
        "Un Dos3 Y Tres3 Yo Le Meto Como Es :D\n\nUn Dos2 Y Tres3 Echa Un Ojo Y Mira Bes Si tu Eres Mejor Que Yo \n\na Siendo Party :D",
        "Keloke Kien aTIVo Hoy En Mi Party :D",
        "&lt;3 Tengo El Sonido De La Lata &lt;3",
        "Kien,para mi party ma:ana",
        "Te amo y no lo niego, sólo lo escondo. &lt;3",
        ":D Tengo Una Nota jamaiquina :D",
        "Tú y tus detallitos de amor. Te amo &lt;3 &lt;3 http://t.co/ZtwTuC9VeV",
        "-LA Fama No Se Coje A PechO Digale Mi Sosio Checo LA Tropa http://t.co/EkasqGLQn8",
        "-LA Fama No Se Coje A PechO &lt;3",
        "Wueo Solos Falta Un Dias Para El Party Por Motibo H.B.D De Solio Checo LA Tropa &lt;3 :D :* :)",
        "Gran Party en Mi Casa  Por Motibo Del H.B.D De Checo LA Tropa  NO Se Lo Pierda Llebe Su Hoooka Los esperamo :D &lt;3... http://t.co/9k1iu0f8Md",
        "Wueo gra party en mi casa mi jente este sabado por el H.B.D'\nDe Checo LA Tropa. Los espero mi jente :)",
        "El corazón no muere cuando deja de latir; el corazón muere cuando los latidos no tienen sentido.",
        "Buenas tarde mi samore :)",
        "yo sienpre paro rulin http://t.co/sHvi8CBTes",
        "Tu Mario No Tienes Cuarto \n\nEn Un Raton Tienes Q Charle Baygon :D",
        "SolTERo Kiero Una Nv &lt;3",
        "COn La Tropa Digale Checo Problema Wanderlis Mosquea Lorenzo &lt;3 http://t.co/xQ6hits5fP",
        "De amor nadie se muere, solo te deprimes, pierdes el apetito, te duele todo y quieres que te trague la tieraa, pero no te mueres. :(",
        "El agua necesita de fuego para hervir y yo necesito de tu amor para vivir. :(",
        "Es Cusame Si Tu Mario No Tienes Cuarto \n\nEs Una Raton &lt;3",
        "Aww que calor ase hoy dios mio :(",
        "Wueo kien par de file de los guardia hoy :)",
        "Trakilito es cuchando musica con mi miga Moises Jime Nez :) http://t.co/LSFrYAfbB3",
        "Ooolaaa mi reyna bella :)",
        "Aww que jevi me siento yo \n\nTrakilito sin nada de porcupasion \n\nPor una chica ajaajaj que bn yo :)",
        "Aweo que bien me siento yo trakilito con m jente",
        "Siempre trakilito con no jente :* http://t.co/rvQuwwg027",
        "Y si medisen que tu tebas me kedo solito \nY así es mejor buco otras que me kiera",
        "Mami no soy funeraria para guardles \n\nLoto a muerto si tu tebas yo no voy a lloral  por tii mientras te voy... http://t.co/u8dyfMclyw",
        "Doningo trakilito en la casa con mi NV :* http://t.co/RWo5ymt2pE",
        "Abeses la mujeres de mas piensan el el tigueraje q tienes uno y se olvidan q somos ombre que te menos corazón y... http://t.co/NwsCovSRTD",
        "jevi COmo Sienpre No Estamos En Sentiminto Digale Mi Sosio Tuh Real Ramirez Swaqq &lt;3",
        "- Tu Eres Mi Reina ^_^",
        "Se Me A cabaron Los Sentimineto Coño :p",
        ":D hola me gusto tus fotos :*"
      ]
    }
  }
}