{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Formación en Salud Holística en los Estudiantes de la Carrera de Medicina https://t.co/lGL2JaIE9U",
        "El profesional sanitario y la prevención de las infecciones hospitalarias https://t.co/jehD5wilu4",
        "Experiencia de la aplicación de un PLACE a usuaria con Síndrome Metabólico https://t.co/dnxNmZW0C0",
        "Dotación sanitaria del maletín asistencial polivalente en urgencias https://t.co/RGwtKBKhJt",
        "Evolución histórica del sistema de salud en Venezuela y proceso de Descentralización https://t.co/hzgSswrIhK",
        "RT @isabelblasco: \"Dieta antiedad\" de @comeconsalud. El libro de @AlmuzaraLibros que te revela los secretos del envejecimiento https://t.co…",
        "Hidroterapia y Enfermería https://t.co/hFiAjBzs1H",
        "El herpes zoster en el anciano https://t.co/mlCLCFTrQZ",
        "Evaluación genotóxica in vitro del pesticida Malathion sobre linfocitos humanos https://t.co/xl46XwcaLQ",
        "genitales ambiguos. Aspectos Generales. Repercusión personal, familiar y social. Manejo https://t.co/n5PToKdFlc",
        "¿Te gustan los coches?¿Eres innovador? Sácale partido y disfruta de una experiencia inolvidable #DICONTEST https://t.co/zzTnNyi2Sr",
        "Flúor, efectos benéficos, y colaterales https://t.co/nVs4nL1JY9",
        "Examen de ingreso para residencias médicas en Argentina https://t.co/RNlecZfUr6",
        "Modificación de conocimientos sobre estilo de vida saludable en madres niños desnutridos https://t.co/BdWTRZatX0",
        "Enterocolitis neutropénica tras doxorubicina en paciente con cáncer de mama https://t.co/T3DWzq7Dn9",
        "visión de las competencias disciplinarias. Pedagogía organizacional y recursos humanos https://t.co/iu9fmKPd76",
        "El desarrollo de la Enfermería pediátrica en el ámbito internacional y nacional https://t.co/EUOeY7UUNN",
        "Generalidades de Electroencefalografía. Imágenes https://t.co/TWzee53a6E",
        "Educación Médica China https://t.co/U6uvnAFYS3",
        "Aspectos psicosociales de la donación renal laparoscópica de donante vivo https://t.co/zeqg2A1hMO",
        "Diagnóstico Situacional de Salud en Trabajadores de una Empresa Procesadora de Alimentos https://t.co/gWL2JXZUKO",
        "Aplicación del Proceso Enfermero con Diabetes Mellitus tipo 2. Caso clínico https://t.co/sF4VH8Lhv7",
        "Factores que influyen en la desnutrición infantil https://t.co/DZ89X4coqI",
        "Implantación y cuidados del catéter central de inserción periférica en neonatología https://t.co/Y2bVXycnA5",
        "Caracterización del patrón de prescripción de Carbamazepina https://t.co/RmOeKgYLZT",
        "Autocuidado de la salud de las profesionales de enfermería https://t.co/VTrRFC32Cu",
        "Estudio de la prevalencia entre altitud y EPOC en la zona sanitaria del hospital de Úbeda https://t.co/Dzt0cZJWxK",
        "Estudio sobre alcoholismo y Medicina de Familia https://t.co/z7Qwlxf4tS",
        "Educación a familiares de pacientes sobre las precauciones en caso de aislamiento de contacto https://t.co/4HjfA1P8gZ",
        "Aproximación teórico-didáctica para el desarrollo humanista en la formación del profesional en enfermería https://t.co/JkADOOB8Gy",
        "Avaliação da ingestão protéica e do consumo de suplementos em praticantes de musculação https://t.co/0YbhsGBLVn",
        "Proceso de cuidados de enfermería a preescolar con neumonía bilateral según teoría de Virginia Henderson https://t.co/JSkVHiRcLv",
        "Miocardiopatía hipertrófica, debut con insuficiencia cardíaca. Presentación de un caso clínico https://t.co/7lHBlKDUdt",
        "Diseño de un manual organizativo de las funciones de enfermería en el programa de salud mental https://t.co/ogRiADSDSV",
        "Lesiones cancerizables de la mucosa oral https://t.co/sajlz836mZ",
        "Síndrome de intestino irritable. Clínica, diagnóstico y tratamiento https://t.co/o1aNtBdAEp",
        "Características clínicas de los pacientes con insuficiencia pancreática exocrina https://t.co/VOMczgRY4i",
        "Hiperentorno para el fortalecimiento del trabajo educativo de la facultad de tecnología de la salud https://t.co/Fz4qbcSbtm",
        "Cuidados de enfermería a paciente con hemorragia digestiva alta https://t.co/LY1bYVHf15",
        "Cuidados de Enfermería a un paciente con fractura subcapital de fémur izquierdo https://t.co/B06aR6UVkd",
        "La evolución humana en la visión filosófica de Teilhard de Chardin https://t.co/u5HTKLgpyf",
        "Programa Educativo de estudios imagenológicos como complemento a la formación académica en enfermería https://t.co/vSiBGlfB1x",
        "Estrategia pedagógica de expresión oral en los estudiantes de la carrera de Logofonoaudiología https://t.co/B3P009bLHd",
        "Cuidado de enfermería a puérpera con diagnostico de preeclampsia leve, según teoría de Dorothea Orem https://t.co/GxIxdk51hY",
        "Consulta de Enfermería deportiva https://t.co/Gj2BYxutBz",
        "Cuidados de Enfermería al paciente con Balón de Contrapulsación Intraaórtico (BCIA) https://t.co/pLaOS2pCQa",
        "Enfermedad tromboembólica venosa asintomática en pacientes ingresados por causa médica en UCI) https://t.co/AQP4YtCBlf",
        "Manejo de la disfunción eréctil en atención primaria https://t.co/KB44WGOPtL",
        "Los desastres naturales, su vinculación con la Medicina Veterinaria y la Salud Pública https://t.co/O6aS4X5jVD",
        "Derechos humanos y bioética https://t.co/CTL2wi2s9B",
        "Calidad del cuidado paliativo del paciente oncológico por enfermería desde la perspectiva del familiar https://t.co/LuewOpmAUL",
        "Crecimiento y Medicina de Familia https://t.co/XFGY4tnSsn",
        "Características clínicas de los enfermos cirróticos con infección bacteriana https://t.co/C8pkQc6Prn",
        "Prevalencia de caries dentales en escolares de 6 a 12 años de edad atendidos en comunidades escolares https://t.co/RhcUFJgfmJ",
        "Metástasis cutáneas a nivel facial de un carcinoma de vejiga: una presentación insólita. https://t.co/dDqAo5LkyT",
        "Características psicoemocionales de los pacientes del hogar geriátrico San Vicente de Paul https://t.co/NmfJKe7zC3",
        "Técnicas cognitivo-conductuales para la intervención del bullying https://t.co/Yseozhqk0N",
        "Diagnóstico de salud del programa de atención materno-infantil https://t.co/NBwIRDlcWa",
        "Proceso de cuidado de enfermería a neonato con asfixia perinatal fundamentado en la teoría de Dorothea Orem https://t.co/ah1DVYe8lm",
        "Conocimiento que poseen las madres sobre los alimentos que producen hiperreactividad bronquial en niños https://t.co/yULJzgYxNy",
        "Visión, misión y valores del gestor hospitalario https://t.co/jge4OQ76r5",
        "Triangulación metodológica de los resultados del diagnóstico sobre adicciones con estudiantes https://t.co/JvgBTI0ov8",
        "RT @comeconsalud: Todavía puedes recibir en tu casa el libro \"La Dieta Antiedad\" antes de Navidad o comprar la versión electrónica en: http…",
        "taller teórico – práctico sobre proceso de enfermería y registro diario SOAPIE https://t.co/uwCcWtpQDw",
        "El cuestionario SERVQHOS para valorar la calidad asistencial de un servicio sanitario https://t.co/EokciCVsoy",
        "Análisis de la satisfacción de los pacientes que acuden a un servicio de urgencias https://t.co/2xGHDfZpZA",
        "Análisis de la satisfacción del paciente tras una asistencia sanitaria https://t.co/3dFMHgXotl",
        "La prevención de caídas como indicador de calidad asistencial https://t.co/LgnidD8sb7",
        "Líneas estratégicas y análisis DAFO para un gestor sanitario de atención primaria https://t.co/QAJqVlSKDJ",
        "enfermería y cuidado de las curas en pacientes con leishmaniasis cutánea https://t.co/iqfXicQr3n",
        "Intervención educativa sobre el manejo dietético en los lactantes con enf. diarreicas agudas https://t.co/fDSIf6HQW3",
        "Ahondando en las esferas de la creatividad e innovación gerencial https://t.co/p56XbMH93Y",
        "El gestor sanitario. Oportunidades, amenazas, fortalezas y debilidades https://t.co/lV2nTSaWfv",
        "Con tus ideas, podrás formar parte de la Scuderia de Ferrari. Participa en el concurso #DICONTEST https://t.co/XznVVwU25w",
        "La gestión clínica dentro de los cuidados sanitarios https://t.co/CNAszQSdfv",
        "Cuidados de enfermería en paciente con fractura diafisiaria de femur con osteomielitis https://t.co/eCu00mALsn",
        "Análisis de la escala multidimensional SERQUAL https://t.co/UP9UZ4rFs2",
        "Guía para el empleo de equipos de protección individual en las emergencias extrahospitalarias https://t.co/EpIbnIePl5",
        "programa educativo para la prevención de las adicciones con estudiantes https://t.co/czRY2onpc8",
        "Cuidados de enfermería en adolescente con antecedente de quemadura https://t.co/sKjHdCVi8r",
        "Influencia de los cuidados de enfermería en el paciente con diabetes mellitus tipo II https://t.co/NAq2OSkYDN",
        "Embarazo en la adolescencia y bajo peso al nacer https://t.co/Abpz37glAO",
        "Dudas legales y normativa básica en la consulta de atención primaria y urgencias https://t.co/K6s5kGFb0G",
        "Modelo de teoría de Dorothea Orem aplicado a pacientes con hipertensión arterial https://t.co/Q98NLyShgB",
        "Análisis del modelo de intervención en discapacidad y dependencia https://t.co/p2RWACNvFS",
        "Diacronía de la enseñanza de enfermería para construir un modelo pedagógico Humanístico https://t.co/AZ9uNak40s",
        "Caracterización epidemiológica del dengue en un hospital privado https://t.co/MrCoBoHyxV",
        "Validación de indicadores de control de gestión mediante el uso de Balanced Score Card https://t.co/MsRsd6Xt6g",
        "Calidad de los servicios de salud que brinda la dirección de desarrollo estudiantil https://t.co/cmORX1xrYT",
        "Calidad asistencial de un servicio sanitario. Línea de investigación https://t.co/ExpIzg4lpo",
        "Apendicitis del muñón. Una entidad rara https://t.co/kympbPnsep",
        "Manejo de complicaciones de la analgesia epidural obstétrica. Actuación de enfermería https://t.co/IGjdPbpfzf",
        "Aislamiento preventivo ante posible tuberculosis https://t.co/l51G4mKsBY",
        "Características farmacológicas de los AINEs y el proceso de atención de Enfermería https://t.co/DzmJwQBAZz",
        "Adiestramiento en déficit de atención con docentes de educación primaria https://t.co/3ShiCDTqeK",
        "Diagnóstico sobre adicciones con estudiantes de la Universidad https://t.co/qHvOwN8e3n",
        "La gestión de calidad y acreditación de los gestores clínicos https://t.co/sKTPvhXX2U",
        "Rasgos de personalidad en pacientes con psicodermatosis: vitíligo o alopecia areata https://t.co/eNHkzLU5rk",
        "Propuesta de plan de participación ciudadana desde la sanidad privada https://t.co/rigXuCDI9F",
        "Actuación de enfermería en la paracentesis abdominal https://t.co/QEUyqPpB7o"
      ]
    }
  }
}