{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LaTiaEvelyn: Conmigo no Ctm!!!",
        "Me da un no sé que cuando veo  a la @BototaFox mi amor oculto #Vina2016",
        "@Samantasinhache @SaamOsorioAros samanta soy tu fan 😍",
        "@Samantasinhache @SaamOsorioAros son con amor ❤😘",
        "@SaamOsorioAros no es mi presidenta querido",
        "@SaamOsorioAros le dai colo zi ❤",
        "@SaamOsorioAros ni que fuera tan compleja",
        "@SaamOsorioAros chv no te debe nada cariño",
        "@SaamOsorioAros aprendetelas",
        "@Samantasinhache esa es la actitud! !!",
        "@SaamOsorioAros que bonito, mandale salu2",
        "RT @tricomambar: Yo viendo el festival con mis viejos #Vina2016 https://t.co/gqGGkaHoB3",
        "@SaamOsorioAros pero tu mami a esta hora no hace aseo :c",
        "RT @elquenoaporta: Suena el teléfono ahora y contesto \"Pudahuel es mi radio\". Fijo. #Viña2016",
        "@SaamOsorioAros si po, al menos pone que tu hiciste el aseo. Tu mamá no es nana &gt;:c",
        "RT @clauarodriguez: Cuando empieza el festival es la señal de que tus vacaciones se estan terminando #Vina2016",
        "@SaamOsorioAros bueno ya ❤",
        "@SaamOsorioAros asi me amas 🙊",
        "RT @SebaGodoyElguet: Viña tiene festival, festival de campamentos. En menos de 2 km la Quinta Vergara está rodeada de + de 20 campamentos h…",
        "@SaamOsorioAros que bueno que le hizo caso a la mamá ❤",
        "@Samantasinhache es muy buenaaaaaa 😱😱 anda sola pero anda",
        "@SaamOsorioAros 00:43 edo caroe. En tu hora para dormir guagua ❤",
        "RT @msanhueza95: Hoy empieza la semana de karaoke por Twitter 🎤 #Vina2016",
        "RT @elquenoaporta: Bafona + El Sultán = Obertura #Vina2016",
        "RT @alb0black: Festival de Viña del Mar en 1963.\nCuando la gente llevaba su silla y era gratis. \n#Vina2016 https://t.co/8MM2NVk5nK",
        "RT @ElArkano13: Que son pesados #viña2016 https://t.co/iSfM0lU5dA",
        "La cebolla en #Vina2016",
        "Que es latero este viejo #Vina2016",
        "RT @Rementeria: OJO: Ley de Inclusión comienza el 1 de marzo y colegios no podrán suspender alumnos por apariencia. https://t.co/12sxM4gYVW…",
        "RT @nassaile: El humor de edo caroe es tan negro que vive en antofagasta",
        "@Alisonmandel también me lo recuerdas 😂😢",
        "Me recuerda que soy guatonq 😢 https://t.co/i0vQVZMO0D",
        "@SaamOsorioAros na que ers. No me toques a don Leto",
        "No hay comparación 💔 eso es comparar charqui con filete 😢 https://t.co/psC8s4UmCW",
        "RT @LaTiaEvelyn: Que bonito el llavero de Ewok de la Carola de Moras... #Vina2016",
        "@jetbhxod en realidad nunca lo han dado todos los canales. Solo un tiempo el trece y tvn lo dieron juntos",
        "@SaamOsorioAros jajajajaja me hiciste reír, pulgar arriba para ti 👍 te lo mereces campeón",
        "@SaamOsorioAros eres mi fome favorito",
        "@SaamOsorioAros que peeeeeeeeena",
        "@SaamOsorioAros fome 😍",
        "@SaamOsorioAros chiste repetido, ya po amor, sea original",
        "RT @_Ingenio: por que las Municipalidades son Ilustres ??  👀",
        "RT @latercera: Evo Morales a la espera del recuento final: \"Vamos a respetar los resultados, sea No o Sí\" https://t.co/gyrraMc3yD https://t…",
        "RT @Riha_nno: Evo te pisaste solo la cola, tu propio pueblo boliviano hoy te lo grita en tu cara \"lárgate dictocorrupto\" y tu dictocracia a…",
        "RT @_Enri2_: Vesta es bonita pero en para la tv es solo un adorno sin brillo  #MalditaModa",
        "RT @Movilh: Atacante de Daniel Zamudio lleva cinco sanciones en dos años de cárcel https://t.co/VUSZfNSEPt",
        "@SaamOsorioAros dale color. 😘",
        "@SaamOsorioAros no sentí tu amor 😒😢",
        "@SaamOsorioAros poto 😒",
        "Que cool ser Di Mondo y poder vertirte como se te de la gana #LaMovidaEnEl13",
        "Igual aquí estamos, siendo espectadores del show  https://t.co/GtPACDo3FS",
        "RT @WeonChaquetero: La gracia de Luli es que pierda!!!\nSI gana no seria Luli. Tiene que perder y le de la depre, se quiera ir del pais y we…",
        "RT @Riha_nno: Guatón Salinas no solo es fome, es ordinario y burdo de pies a cabeza #LaMovidaEnEl13",
        "RT @ChicoNutri: Detectar a los flaites en twitter gracias a que se ríen del guatón salinas usando este hashtag:  #LaMovidaEnEl13",
        "RT @PamelinPomelo: Si tu sueño desde niña es ser reina de Viña, tienes que replantearte tu existencia en este planeta.",
        "@PamelinPomelo y supuestamente había tomado clases para hablar :/ o algo así  había escuchado :c",
        "Es mi idea ahora habla como con la papa en la boca? O siempre ha hablado así?   https://t.co/4L6feTAMbM",
        "RT @FrasesSastre: Hoy Alan Rickman cumpliría 7 décadas de edad...7 libros, 7 horrocruxes, 7 pisos de Hogwarts, 7 Harrys, 7 años...7 millone…",
        "RT @radiozero977: Esto ya no es novedad!  Santiago tiene el Metro más caro de Latinoamérica  https://t.co/XFLFG6YTWY https://t.co/19hg30HLie",
        "RT @HayQueSaberlo: Bañistas sacaron a un delfín bebé del agua para tomarse \"selfies\" hasta dejarlo morir. Imagen: en un mundo paralelo. htt…",
        "RT @alpezmar: Reginato y Cia  han hecho dl festival un vertedero.Un mundillo plano,básico y rasca con artistas d dudosa calidad,salvo conta…",
        "Es tan importante que nadie se acuerda quienes son los ganadores de la competencia  https://t.co/7XLQiib9ef",
        "RT @WhatsOnStage: Watch: Benedict Cumberbatch's acceptance speech in full #WOSAwards https://t.co/pEWTDZX4ad https://t.co/4MhNTCPuDQ",
        "El festival más cebollero, anticuado y rasca de Latinoamérica 😘 https://t.co/hsMYmQgB0Y",
        "Tener alma de psicópata y odiar a todo el mundo no es una agradable combinación",
        "En serio? El taxi? Ya era suficiente con Pitbull en el cierre. Estamos cada día más jodidos #GRAMMYs",
        "RT @Bet0alberto: En fotos / En persona https://t.co/LCB40ZkmgB",
        "RT @estebandelcampo: Estos #GRAMMYs son un funeral.",
        "RT @UnPsic0analista: SE FILTRA FOTO DE PEDRITO FERNÁNDEZ EN LOS #GRAMMYs https://t.co/B6NScduXIb",
        "RT @marchenajr: Mi cara cuando anuncian que viene @pitbull en los #GRAMMYs https://t.co/807xh0uToL",
        "RT @CamiSosaOk: Nunca, jamás, nada ni nadie superará esto 👑 #GRAMMYs #GrammysEnTNT https://t.co/6lT3VvfGvd",
        "RT @JuanCarlosCNN: Después de ver a #LadyGaga creo que ya podemos apagar y darnos por bien servidos... #GRAMMYs",
        "RT @TopSurfVzla: El documental de Amy Winehouse \"AMY\" gana mejor película de la música en los #GRAMMYs. Felicidades , te extrañamos. https:…",
        "No se me imagina nadie más apropiad@ para rendirle tributo a Bowie que Gaga #GRAMMYs",
        "RT @jumastorga: Innegable el talento de @LadyGaga, aunque cualquier homenaje a David Bowie se queda corto 😢 #GRAMMYs",
        "Bowie lo vale no? https://t.co/FzRcdX3NMW",
        "RT @jreinosoi: @JavieraAndreaRT con lo alicaída que está la industria, hace años que sucede lo mismo",
        "Que artista Lady Gaga. No necesita nada para brillar. Se nota su pasión por Bowie #GRAMMYs",
        "Que haya ganado Trainor deja claro que se premia a quien genere más \"beneficios\" a la industria musical #GRAMMYs",
        "RT @TNTLA: El musical de Hip hop \"Hamilton\" reconocido por el público y la critica, ganó uno de los #GrammysEnTNT https://t.co/R348fkolUx",
        "RT @ChileanJenc: \"El #feminismo nunca ha matado a nadie. El #machismo mata todos los días\". Au revoir, #BenoîteGroult. https://t.co/gmO4JQ1…",
        "RT @ProfesorSnape: #SnapePresidente Tendremos nuestra moneda, saliendo del galeón y luego devaluaremos para favorecer las exportaciones htt…",
        "La escena de Jon con Rickon es una de las escenas que nunca olvidaré junto al monólogo de tyrion #GameofThrone",
        "RT @alexanwandter: Las ideas homofóbicas no son \"opiniones\" que debamos respetar. Son violencia y apoyan y desembocan en actos violentos.",
        "RT @alexanwandter: Las agendas de las organizaciones lgbt no pueden limitarse al acceso a derechos; se necesita un cambio cultural profundo…",
        "Es increíble como todos los años digo que voy a ir si o si a la Comic Con y nunca voy.",
        "El playback de los  #BBMAs es descarado XD",
        "RT @_Ingenio: Ajajajjajajjajajajaj Soa Bachelet: \"NUESTRI COMPRIMISU CON IL MEDIO AMBIENTI ....\" blah blah blah #CuentaPublica https://t.co…",
        "RT @LaTiaEvelyn: Pa hacer la #CuentaPublica menos fome tómese un cortito cada vez q Bachelet diga \"chilenoh, compatshriotah, tshraajo, noeh…",
        "@SaamOsorioAros como publicai eso 😂",
        "RT @nachacabreraa: Primero una resurrección y ahora le devuelven la visión.  ¿ #GameofThrones o Jesús de Nazaret ?",
        "RT @Marcos_Baruco: Qué hacer luego de morir?:\n1. Resucitar\n2. Vengarme\n3. Entregarle el mando a otro\n4. Irme al carajo\n#GameofThrones https…",
        "RT @nanicomenta: Socorro! 😂😂😂😂 #GameofThrones https://t.co/yOojBqICyC",
        "RT @faustino76: La felicidad de este capítulo de #GameofThrones se va a pagar bien caro, recuerden mis palabras. #GOTLA https://t.co/bQpY59…",
        "RT @peteraxlroses: Alguien quiere pensar en el viejo Bolton, la gorda y el bebe #GameofThrones https://t.co/tql3f5XxXe",
        "RT @Alej53: Da miedo sentir alegría después d un episodio de #GameofThrones.. Normalmente uno termina consternado. Creo que lo pagaremos ca…",
        "RT @EiProfeta: Los fans de Juego de Tronos al ver el final del segundo capítulo. #GameofThrones #VivePoniente https://t.co/KH6YRRc9nU",
        "RT @FabroCordova: @roplantaerd ha vuelto! https://t.co/WtFOdxlCml",
        "RT @Markgatiss: Back! #Sherlock https://t.co/WFvpGpy3PV",
        "RT @louisebrealey: Bonjour du Parc de Flores! #moriarty #molly #sherlock https://t.co/Tv9tu9Fxn1"
      ]
    }
  }
}