{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ibepacheco: Se la pasan solicitando propuestas distintas a la trampa de estos casi 20 años, pero si alguien coloca una sobre la mesa, s…",
        "RT @romanjoseduque: Si existiera Estado de Derecho y de Justicia, juez que difiera 44 veces una audiencia, estaría destituido y preso por d…",
        "RT @aroliveros: Las 12 “victorias” de NM:\n1. Llegó la HI \n2. 4to año contrac econ\n3. Caída en +300k b/d en prod pet \n4. Sanciones financ \n5…",
        "RT @flacobello03: La primera Venezolana del 2.018, Yubritzeida Nicole Salazar, su madre tiene15 años y le dieron los dolores cuando protest…",
        "RT @DolarToday: El que tenga ojos que vea... https://t.co/tjB9Dsxnkv",
        "RT @alexagomez2000: Descripción gráfica del chavismo madurismo  https://t.co/vwY36gzPN2",
        "RT @isnardobravo: Solo por saber ¿Hay alguna diferencia en disparar contra quienes quieren libertad y quienes quieren comida?",
        "RT @fmonaldi: Lo del Petro es cada vez más ridiculo. Criptomoneda que no es cripto. Respaldada por reservas que no son tales. Que solo se p…",
        "RT @maibortpetit: La triste realidad  de Venezuela ilustrada por el genio de Pinilla https://t.co/WiQyAadq6z",
        "RT @puzkas: Por esta época hace 2 años @NicolasMaduro y el chavismo criticaban a quienes recibieron taxis y tabletas, pero no votaron por e…",
        "RT @edoilustrado: Caricatura EDO: El hombre nuevo https://t.co/i3M14CA9Xf",
        "RT @kikoperozo: Los \"culpables\" desde 1998:\n\n-AD y Copei\n-Los 40 años\n-El Imperio\n-Bush\n-Uribe\n-Israel\n-Colombia\n-Vicente Fox\n-Aznar\n-La ig…",
        "RT @aroliveros: Un dato que muestra la agresiva restricción de divisas: TODO lo liquidado en 2017 al sector privado equivale a 17 días de l…",
        "RT @SegundaVisiOn: #AsíLaCrisisVenezolana Era parte de \"la comida\" del más pobre. Hoy parece ser todo un placer de la vida, una exquisitez,…",
        "RT @ibepacheco: Gradualmente los chavistas se van cansando de ser tratados como idiotas por una élite corrupta y perversa que los utiliza y…",
        "RT @vjmc: Los que fueron a Versalles a pedirle pan al Rey, de repente se dieron cuenta que ellos eran mayoría aplastante.",
        "RT @LuisCarlos: El ministro del Poder Popular para la Defensa, Vladimir Padrino López, viola la \"Ley para la Prohibición de Videojuegos Bél…",
        "RT @lacatolica: La #UCAB ofrece 100 becas para formar nuevos docentes. La subvención exonerará hasta 100% del costo de la carrera. https://…",
        "RT @chatoguedez: Habremos entendido que el problema es el modelo? Se comienza repartiendo casas, y se termina racionando la comida. Al fina…",
        "RT @yosmarpoleo: Cuando en uno de los países petroleros más importantes del mundo, limitan a 30 litros de gasolina por tanque, es la mayor…",
        "RT @guarito_21: Que quede claro chavistas que el resto del país no \"revolucionario\" hemos tratado por todos los medios legales de evitar es…",
        "La Junta Directiva del Metro de Caracas debe ir presa cuando caiga el régimen por usar el audio de las estaciones para hacer proselitismo a favor de una parcialidad política.",
        "RT @DanielBlancoPz: Para que conste. Ninguno de los presos políticos presentados en la Asamblea Nacional Constituyente han sido juzgados o…",
        "RT @LuisCarlos: No es justicia que liberen inocentes.\nJusticia es que enjuicien a quienes los encarcelaron y los mantuvieron allí. A los to…",
        "RT @jbotti1: Un régimen que libera presos por la simple decisión del poder, revela su naturaleza tiránica. Reconoce ante el mundo su abyecc…",
        "RT @Leonardo_Padron: Siempre alegra que liberen a un preso político. Por ellos y por su familia. ¿Pero quién les devuelve el tiempo de vida…",
        "RT @Leonardo_Padron: Ayer hubo protestas en Catia, La Vega, La Urbina, 23 de Enero, Tucacas, Cumaná, Maturín, Charallave, Cojedes, Guanare,…",
        "RT @AAAD25: Un usuario de esta red me acaba de hacer una observación acertada en respuesta a las declaraciones de Jorge Rodríguez: ¿Cuántos…",
        "RT @jarriojas: Todos los vecinos suramericanos y centroamericanos que se quejan de la migración masiva de venezolanos a sus países, culpen…",
        "Padre chavista: “Hijo cómo es eso que te sancionaron en el colegio?” Hijo: “si papá pero eso, según tú, significa que debo ir por el camino correcto, verdad?”",
        "Este régimen celebra el golpe que dieron el 4 de febrero de 1992 metiendo preso a todos los que ellos sospechen estén hoy en día promoviendo un nuevo golpe!",
        "RT @ealv21: ¿Qué han significado estos 26 años para Venezuela?\n¿En lo físico? Móntate en el Metro\n¿En lo político? Escucha a Nicolás\n¿En lo…",
        "ARISTEGUIETA, EL MILAGRO DE LA UNIÓN - Asdrúbal Aguiar https://t.co/ucTvoAu8Iu",
        "RT @mferreiratorres: En cuatro días se cumplirán 6 meses del acto heroico del Capitán Caguaripano Scott quien con no más de 25 hombres tomó…",
        "RT @joselisandro31: Capitalismo Salvaje de la 4ta / Socialismo Chavista del Siglo XXI https://t.co/Ue4DNBdnvd",
        "RT @CarlosOAlbornoz: Así están las largas colas d camiones cargados de cavas con quesos duro llanero, q se encuentran retenidas en Camaguan…",
        "RT @DolarToday: DolarToday no entro en default, ni quebró a PDVSA. Mucho menos controla el Banco Central. Antes de repetir como foca que el…",
        "RT @jbguevara: Embajadores Comunitarios merece nuestro pleno respaldo! Su obra es extraordinaria y han demostrado actuar sustentados en #va…",
        "RT @ejrl: Los cubanos metidos en el cuerpo y mente de los chavistas del cogollo en Venezuela, se mean en la Constitución y las leyes. No le…",
        "RT @tonypestana: En la imagen podemos observar lo difícil que es para un agricultor sostenerse en la actividad. Al no conseguir algunos ins…",
        "RT @arperaza65: Mi solidaridad con los jovenes miembros de Embajadores Comunitarios que han sido detenidos ilegalmente Se trata de una orga…",
        "Privado de libertad Director General de la Fundación Embajadores Comunitarios tras allanamiento ilegal del Sebin https://t.co/kDIWKHXdsV",
        "RT @wef: Our food system is broken. Here are 3 ways to fix it @CorinnaHawkes https://t.co/g9B9XhGL1g #wef18 https://t.co/OqnlOvXf5V",
        "RT @pburelli: No deja de sorprender la opinión de esta mujer que por años fue la verdugo de miles de venezolanos y que atemorizaba a millon…",
        "RT @NituPerez: En libertad! @EAristeguieta saliendo de tribunales.  Repito, no había necesidad de esto. Los principios y valores de @EArist…",
        "RT @DictadordeCorea: Dudo que un régimen que mata a una señora embarazada con un lanza misil. Vaya a tener alguna explicación razonable par…",
        "RT @ibepacheco: Edmundo Chirinos tenía 74 años con evidencia suficiente de un homicidio y abuso sistemático de pacientes y alumnas y fue tr…",
        "RT @Almagro_OEA2015: #2feb\nExigimos la liberación inmediata de @EAristeguieta, que se den noticias de su paradero y se respeten sus derecho…",
        "RT @HimiobSantome: El Dr. Enrique Aristiguieta Gramcko (@EAristeguieta) está amparado por el Art. 231 del COPP. En última instancia, solo s…",
        "RT @BMarmoldeLeon: El Dr Aristeguieta Gramcko preso, en el Helicoide. Sin orden judicial.Casi 90 años de edad. Luchador insigne por la demo…",
        "RT @alfredoromero: #2Feb Con arresto del Dr Enrique Aristiguieta Gramcko, son 14 detenciones políticas solo esta semana 29Ene-2Feb. Siete (…",
        "RT @MaihenH: Estos son los 10 países que han prosperado con las ideas de Fidel Castro:\n1-\n2-\n3-\n4-\n5-\n6-\n7-\n8-\n9-\n10-",
        "RT @EAristeguieta: El Sebin esta en mi casa buscandome.",
        "RT @luisoliveros13: El paralelo tiene 2-3 días bajando y ya algunos empiezan con las leyendas urbanas:\n1- eso es el Dicom\n2- puede ser lo d…",
        "RT @NTN24ve: Foro Penal Venezolano dice que solo en el mes de enero se han producido 71 arrestos políticos https://t.co/XlC4NgYegP https://…",
        "RT @Watcher_Ven: SIDOR: La fabrica de tubos (antigua Tavsa) producía 60 mil Tn anuales, ahora tiene AÑOS paralizada, mientras se importan t…",
        "RT @NDtitulares: El Sebin detuvo a Enrique Aristeguieta Gramcko - https://t.co/hQAsCHXbHR https://t.co/P2GvMYCggj",
        "RT @ElaFerris: #SucedeAhorita Sebin se lleva detenido a Enrique Aristeguieta Gramcko esta MADRUGADA. Aristeguieta tiene 85 años.",
        "RT @nucleo20: Que hacer ante la indolencia de quien debería y le corresponde resolver la crisis del sector azucarero? https://t.co/chR9K7iR…",
        "RT @aroliveros: El impacto de las sanciones es significativo: el Ejecutivo tiene retenido cerca de US$ 2.500 millones en operaciones intern…",
        "RT @Olibertad: ¿Sabías que en el 2011 @LORENT_SALEH lideró, junto a otros jóvenes, una huelga de hambre frente a la OEA en Caracas que logr…",
        "RT @HugoSantaromita: Con Bernal ahora como \"Protector del Táchira\" queda demostrado lo inútil que fue acudir a la farsa electoral de gobern…",
        "RT @oswaldomar: @AngelOropeza182 Lo subí hace poco y lo que pasa en RD es simple y llanamente que el régimen hace tiempo para \"aplastar\" y…",
        "RT @jbaduel: #Atencion FAVOR DIFUNDIR: Diferida por DÉCIMA vez la audiencia preliminar de mi padre @RaulBaduel. Lo que evidencia el SECUEST…",
        "@Edurodriguezg Ahora hay tiempo para organizar unas presidenciales y decían que 9 meses no alcanzaban para un revocatorio!",
        "RT @roandry: #MalditoDolar ? \nCadivi\nSitme\nSicad I\nSicad II\nSimadi\nCencoex\nDipro\nDicom\nNuevo Dicom Junto con el Petro, tienen una cosa en c…",
        "RT @EAristeguieta: Todo lo que se había ganado cuando Guyana aceptó sentarse a discutir nuestra reclamación sobre el Esequibo,esta a punto…",
        "RT @CEDICE: #INFLACIOMETRO | Unos 13 MILLONES 300 MIL bolívares es lo que gastó una familia de 3 persona entre el #15Dic y el #15Ene al con…",
        "RT @josetorohardy: Somos Venezuela será presidido por Delcy Rodríguez del PSUV. ¿No había prohibido el TSJ la doble militancia?",
        "RT @josetorohardy: Todos recordamos a Tibisay explicando que la implementación del Revocatorio requería de 1 año. Ahora se sacan de la mang…",
        "RT @wef: How robot taxis will change mobility over the next 10 years https://t.co/8Leo9dcp5T #wef18 https://t.co/fDkSzImfSL",
        "RT @NicmerEvans: Así nos rechazaron el nombre de SOMOS en gaceta oficial del CNE hace 4 años... ahora sin firmas, sin proceso público abier…",
        "RT @fernandocaminop: Fedeagro, caída de la producción nacional en  2017: En maíz blanco se redujo la producción de 400.000 toneladas a 250.…",
        "RT @fernandocaminop: Fedeagro: lamentamos que el ministro de Agricultura Productiva y Tierras, insista en decir que en Venezuela se increme…",
        "RT @aroliveros: Hace rato que Venezuela dejó de estar en estanflación. Lo que experimenta nuestra economía es mucho  más grave: es depresió…",
        "D-Day Venezuela https://t.co/gNl4Xj1sua vía @YouTube",
        "RT @CarlosOAlbornoz: El camión cava con Refrigeracion, fue dejado en libertad en Chaguaramas y retenido 30 Km más adelante en la ciudad de…",
        "RT @Infociudad24: Todo lo que tocaron lo acabaron. A falta de gas doméstico, ahora los camiones para distribuir las bombonas, los usan como…",
        "RT @CarlosOAlbornoz: Luego de 15 horas la gandola con 14,7 Ton d carne sigue a Cumaná como estaba previsto ! Ojalá este episodio no se repi…",
        "RT @VenteGuaricoYA: #URGENTE\nProductores de varias zonas de Guárico se concentran ahora en entrada de Valle de La Pascua para impedir que a…",
        "RT @JAZMendez64: Un productor de carne logra llevar un lote de toros a peso òptimo de beneficio,  los faena e intenta colocarlos en el marc…",
        "RT @luisoliveros13: Esa manía de algunos de querer obligar a Lorenzo Mendoza a que se lance a la presidencia, indica que muchos siguen espe…",
        "RT @raymacaricatura: Por esta caricatura nos hachearon la página ... me puedes ayudar a que todo el mundo la Vea 🌝 gracias 🇻🇪 https://t.co/…",
        "RT @HectorAntolinez: Venezuela, el país en el que un \"presidente\" ordena a organizar un acto donde la gente a la que le paga \"le pida\" post…",
        "Soberanía Alimentaria SOCIALISTA: Pasta Turca; arroz, harina, azúcar y aceite brasileño; caraotas argentinas y  atún mejicano. NADA venezolano! https://t.co/rjaxI6LBiT",
        "RT @Watcher_Ven: ¡ PARTIDA ! #26Ene / Como salvajes entraron al CC Orinokia para retirar un poco de efectivo en el Banco de Venezuela / Pue…",
        "RT @raymacaricatura: Esta es mi caricatura de Ayer, si quieres ver la Rayma TODAY ingresa a :\nhttps://t.co/geCCq5uRqh\nY envíame tus comenta…",
        "RT @masperomarcela: En este momento hemos sido notificados de la suspensión de la Misión Tripartita de Alto Nivel de la @OITinfo por desacu…",
        "RT @RCTVenlinea: Luis Ugalde, s.j.: Lo peor que se puede hacer es perpetuar seis años más “el infierno que estamos viviendo”. https://t.co/…",
        "RT @abcufoundation: El  exrector de la UCAB, Luis Ugalde, fue reconocido como individuo de número de la Academia Nacional de Historia, en h…",
        "RT @lacatolica: Arranca 2018 y los estudiantes de la UCAB vuelven a  poner a prueba su talento fuera de las fronteras de Venezuela https://…",
        "RT @minutaagro: La deuda que aún mantiene Silos Agropatria a un grupo de productores de girasol, que para la cosecha 2016 acopiaron alreded…",
        "RT @jorgeroig: Última hora ! La OIT cancela su visita de alto nivel a Venezuela dado que el Gobierno no acepta reunirse con otros sindicato…",
        "RT @ibepacheco: Si la comisión que fue al diálogo aseguró que no habría acuerdo si no se garantizaban mínimas condiciones para el proceso e…",
        "Razonamiento Chavista: Niño se porta mal. Lo critican. Se voltea y le dice a sus padres \"eso significa que voy por el camino correcto\"",
        "RT @JoseAGuerra: Un gobierno que no sabe qué hacer con la economía, que no subasta ni asigna dólares llevó la economía a los brazos del mer…",
        "RT @luisfcocabezas: Se supone que el adelanto de unas elecciones por razones distintas al abandono,muerte o enfermedad del presidente elect…",
        "RT @ricardo_hausman: En 2005 no participamos en las elecciones de la AN y el gobierno hizo lo que le dio la gana. En el 2015 ganamos las el…",
        "El capítulo Caracas del CMT Association y Bendio Advisors se complacen en invitarle a nuestro encuentro anual Portafolio 2.0: Criptomonedas como una nueva clase de activo. Hotel Renaissance, La Castellana, Caracas (Salón Fabiani) el 1 de Febrero de 2018 a las 4:00 pm.",
        "RT @LuisCarlos: Las sanciones pasaron de ser \"un honor\" a algo que \"rechazan categóricamente\".\nDecidan. Tienen confundida a la tropa."
      ]
    }
  }
}