{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FelipePigna: Un día como hoy, el 13 de noviembre de 1901, nació Arturo Jauretche. Comparto con ustedes un artículo sobre uno de los más…",
        "RT @Sabbatella: Entregar la soberanía nacional, destrozar la integración regional, liberar las importaciones y destruir el tejido industria…",
        "RT @MJauretche: Hoy se celebra el Día del pensamiento nacional, en homenaje al nacimiento de Arturo Jauretche, ensayista, político y period…",
        "RT @HPRecalde: Después de las declaraciones de jueces de la Corte, Milagro Sala, Julio De Vido, Boudoud y los compañeros injustamente encar…",
        "RT @SanofiPasteurLA: Cuando el virus de la rubéola infecta a una mujer embarazada en las primeras etapas, la probabilidad de que la mujer t…",
        "RT @entrelectores: “De los diversos instrumentos inventados por el hombre, el más asombroso es el libro; todos los demás son extensiones de…",
        "RT @LauroGrande: Buen día kumpas!!! #BuenMartes https://t.co/01G9AEfBnT",
        "RT @EMeraviglia: Soy de mirar permanentemente  los canales de noticias, no sólo C5N. No tengo dudas que la mejor periodista es Julia Strada…",
        "RT @PedroBriegerOk: León Giego interpreta \"La Memoria\", invitado en el recital de Rogwer Waters en #Argentina\n\n@GiecoLeon @rogerwaters @Inf…",
        "RT @JorgeRivasRS: El diputado Olmedo chocó, en el accidente lamentablemente murió una persona. Pero el mamarracho impresentable, famoso por…",
        "RT @robdnavarro: Lo estoy viendo a @VHMok en @C5N Es todo lo que esta bien. El mas grande. No tiene problema en nombrar a nadie ni se cuida…",
        "Soronga https://t.co/Kypt8QjM8f",
        "RT @AgenciaElVigia: Despidieron a 20 trabajadores de SIAM: “No nos dejaron entrar. Nos mostraron una fotocopia de un telegrama que nunca ll…",
        "RT @FelipePigna: Me voy para Sunchales a presentar Mujeres Insolentes de la Historia\" de Felipe Pigna https://t.co/4Zr2tCd9tT",
        "RT @Roberadrian72: Por eso y mucho más!#Cristina2019 https://t.co/DzqJSpyVHa",
        "RT @facufp: .@FernanadezPa: \"Creo que los viejos tenemos la obligación de organizarnos. Y hacer la Revolución de los Viejos, que es mirar a…",
        "RT @HMansini: https://t.co/v5AFKC9N3N",
        "RT @Sergiosueldoo: Si, con Cristina teniamos buenos sueldos con paritaria, se comia bien, terminamos la casa, viajavamos, compramos el auti…",
        "RT @vtolosapaz: \"El derecho de sufragio femenino, no consiste solo en depositar la boleta en una urna. Consiste esencialmente en elevar a l…",
        "RT @hernan_mazza: Escribe: Vayan a laburar negros vagos, que vuelvan los milicos y balas para todos los negros pobres ..\nLe miras el perfil…",
        "RT @NormaLopezSF: Parte de barrios Belgrano, Belgrano Oeste y Franchettj sin luz @epeoficial @epe",
        "RT @HMansini: CARTON LLENO .... https://t.co/CY1P8AhtI9",
        "RT @Villarruel_clau: “We dont need no thought control... “ ¿te suena? https://t.co/jcZaMVqS1w",
        "RT @INFOnews: Libre como el viento: León Gieco cantó \"La memoria\" en el show de Roger Waters en La Plata https://t.co/buecDKwsbB",
        "RT @ValeArvejita: Un día, a mediados de 1930, ingresó un ciclista herido en el hospital donde trabajaba, la miró y le dijo: “¿Puede llamar…",
        "RT @DanteForesi: Estuve escuchando la tremenda calentura de @edufeiok por la falta de mérito decretada a Cristina, diciendo que \"Cassanello…",
        "RT @muyinteresante: El Muro de Berlín, quizá el símbolo más representativo de la Guerra Fría, dividió a la sociedad alemana. Hoy se cumplen…",
        "RT @FelipePigna: La caída del Muro de Berlín en imágenes https://t.co/JkslDcAV9n",
        "RT @soltriperagf: CULPABLE de este amor escandaloso ❤️ @CFKArgentina\n\n#FuerzaCristina #FuerzaArgentina https://t.co/KF8UvJtyv9",
        "RT @FelipePigna: Hoy es el día de la tradición en nuestro país. La fecha fue elegida para conmemorar el nacimiento de José Hernández, autor…",
        "RT @MashiRafael: ¿Recuerdan todo lo que dijo la prensa sobre este caso?\nY resulta que, pese a un ambiente tan hostil, no pudieron involucra…",
        "RT @C5N: REITERAMOS | Dictan la falta de mérito para Cristina Kirchner por la causa de la \"ruta del dinero K\".  Resolución del juez Sebasti…",
        "RT @cbritezmisiones: El Salario Mínimo Vital y Móvil cayó a su nivel más bajo en 11 años. Ella te avisó lo que iba a pasar, y lamentablemen…",
        "RT @rag_HLVS: No es ella, sos vos Mauricio.\n\nEl juez Casanello dictó la falta de mérito para Cristina Kirchner en la causa por lavado de di…",
        "RT @robdnavarro: Kicillof no cobraba una fortuna en YPF, Máximo no tenía una cuenta offshore,  Aníbal no era la morsa, Boudou no conocía a…",
        "Que hombre tan pero tan estúpido https://t.co/CE5tKapCp6",
        "RT @vtolosapaz: Para compensar la pérdida de poder adquisitivo en 2018, los bonos deberían tener estos valores:\n\n👨‍💼Estatales $51.734\n\n🍴Gas…",
        "RT @FelipePigna: El lunes nos vemos en Hurlingham https://t.co/Ym7zgIDbDP",
        "RT @abuelasdifusion: El pedadogo francés Philippe Meirieu visitó el @MuseoSitioESMA antes de brindar su conferencia \"Pedagogía de la memori…",
        "RT @Sergiosueldoo: Un hombre que no arriesga nada por sus\nIdeas, o no valen nada sus ideas, o no vale nada el hombre...\n\n#CheGuevara  #ERP…",
        "Recontra https://t.co/OdYwN7Czib",
        "RT @JorgeRivasRS: En Tucumán quieren prohibir el aborto por violación. En Jujuy, legalizan el trabajo infantil. Esto es producto del clima…",
        "RT @FelipePigna: Roger Waters, por Malvinas y contra el neofascismo https://t.co/uTsprVQtvT vía @lacapital",
        "RT @rag_HLVS: #PongamosUnaFotoDeCFK https://t.co/fFt2dw4tsw",
        "RT @LUIS1970: ¿El 10/12/2019 cuando asuma Cristina la presidencia cual tendria q ser su primer medida?",
        "RT @FelipePigna: Maria Elena, querida Insolente https://t.co/xoVEhBZCtx",
        "RT @mumydeneuquen: #PongamosUnaFotoDeCFK  #PongamosUnaFotoDeCFK https://t.co/C9Z35cxy3d",
        "RT @Guillogo_: Después de veinte años de inactividad, el Poder Judicial avanza con la causa contra mis apropiadores. Servini cita a Gómez a…",
        "RT @marianorecalde: El gobierno quiere que Aerolíneas Argentinas quiebre para que el mercado vacante sea ocupado por las empresas amigas.…",
        "RT @nilda_garre: Ni al ciudadano turco, ni a los dos venezolanos, ni a los 23 restantes detenidos en la marcha contr el Presupuesto se les…",
        "RT @ditulliojuli: Mientras el Presi va a poder comer asado de ternera, la Secretaría de Agroindustria prohibe vender ese tipo de carne para…",
        "RT @rodolfoCeniz: ¡ AGUANTE LA JEFA !\n#Cristina2019 🇦🇷\n#CristinaConducción 🇦🇷\n#CFKAgentinaTeNecesita https://t.co/jyHHDafkfd",
        "RT @InfoNodal: Se inaugura en #Uruguay la primera fábrica de #AméricaLatina que convierte bolsas en abono 👇 https://t.co/RKERnm2Hxj",
        "RT @Marelvigo: #PongamosUnaFotoDeCFK ✌️♥️ https://t.co/xT6A8upB9Y",
        "RT @PedroBriegerOk: Rafael Correa: “somos victimas de la traición más grande en la historia de #AméricaLatina”\n\n@MashiRafael @InfoNodal ⬇️…",
        "RT @SLBurstein: El domingo 11 se Estrena EL REHÉN, la serie sobre JULIO DE VIDO. En el destape web, a las 20hs. Antes del programa de Rober…",
        "RT @VMAArgentina: Cristina Kirchner será la primera oradora de la 'contracumbre' del G20 en Ferro https://t.co/1BrrdiQxIT",
        "@Les_Machin Tomate - témoignage - pâte - maintenant",
        "RT @tiempoarg: Inseguridad alimentaria grave: un informe señaló a Argentina como uno de los tres de la región donde aumentó la “subalimenta…",
        "Igual, el resto son bastante hdp también.  Ningunos santos https://t.co/6zxiq8uvjM",
        "RT @caireydecopas: Quiere reunirse con ELLA...\nSí,con ELLA...!!!\nEl presidente de una de las potencias mundiales y quiere reunirse con ELLA…",
        "RT @LiliLopezForesi: País sensato el Uruguay https://t.co/iCdMq6Dca1",
        "RT @emergenciasAR: #Atencion #Rosario se necesitan #DadoresDeSangre para el Sr. Jose Lupo en el Sanatorio Rosendo Garcia de 3 de Febrero 75…",
        "RT @cyngarciaradio: 📄 #ElEstadoEsResponsable\n#Chaco No salvaron ninguna de las dos vidas ⬇️ https://t.co/8eecaRAhJv",
        "RT @FernandezAnibal: https://t.co/OzemIjejQI",
        "RT @gracepenafort: La escucho a @CaroStanley con @fantinofantino y me parece sensible, hasta que me acuerdo que le sacó la asistencia a los…",
        "RT @AsimovEl: Andrés Manuel López Obrador invitó a @CFKArgentina a la asunción como nuevo Presidente de México.\n\nSi so re gato, ..to!\nTe qu…",
        "RT @RCSalvarezza: Hoy, en el marco del curso Ciencia y Tecnología para el Desarrollo con Inclusión del @inst_PATRIAar, expuse sobre el sist…",
        "RT @FelipePigna: Un día como hoy, el 7 de noviembre de 1913, nació en Argelia, el novelista, ensayista y dramaturgo francés Albert Camus. H…",
        "RT @inst_PATRIAar: 📒 Hoy a las 18 hs. recibimos a Taty Almeida, quien presentará el libro “Alejandro por siempre… Amor”, que reúne 24 poema…",
        "RT @teleSURtv: Se cumplen 101 años de la #RevoluciónRusa🇷🇺, uno de los eventos más importantes del siglo XXI \n\nEn 10 claves te contamos cóm…",
        "RT @FelipePigna: #quiendijo esta #frase...? Fue el novelista, ensayista y dramaturgo francés Albert Camus. Nació el 7 de noviembre de 1913…",
        "RT @augusboggian: Decile no al maltrato animal!!!! Militemos como PANCHO!!!!! https://t.co/0IwCmdBuKf",
        "RT @ActualidadRT: Al ver que muchas mascotas inválidas tenían como destino la eutanasia, una paraguaya empezó a fabricar sillas de ruedas p…",
        "RT @JonHeguier: La destrucción total del sistema previsional y la caída cada vez más profunda del pobre ingreso de los jubilados. \nHoy en #…",
        "RT @Villarruel_clau: Fake pero gracioso. https://t.co/Z7tin1sWxU",
        "RT @diega79: El cambio más triste @jorgehalperin https://t.co/dCRMgPVzrS",
        "RT @rodolfoCeniz: Es chiste, pero tranquilamente podría ser una declaración pública de Macri o de cualquiera de la runfla #Cambiemos. https…",
        "RT @MashiRafael: La salud del vicepresidente JORGE Glas se complicó. Lo llevan de emergencia a hospital.\n17 días de huelga de hambre. \nLa c…",
        "RT @gracepenafort: Infinitas gracias @VHMok  por ayudar a la difusión de este evento. Enorme abrazo además! https://t.co/ap7p6CoqvP",
        "RT @adrianmurano: Los dirigentes sindicales que ahora entregan salario para evitar despidos y mendigan un bonito son los mismos que hace 4…",
        "RT @oleajeperpetuo: Si vuelve el kirchnerismo millones vuelven...\na comer bien\na no pasar hambre\na comprarse ropa\na prender el aire\na carga…",
        "RT @LeyradoJuan: Este sr que se presentocomo agente frances de interpol me rompio la camioneta a trompadas y trato de sacarme afuera para p…",
        "RT @mariabriancesco: #CronicaAnunciada . #Navarro2019 ✌️💓✊ https://t.co/QDsCEU0A5I",
        "RT @juancabandie: Paradojas: Un británico como Roger Waters defiende la soberanía Argentina sobre Malvinas, más que la gestión actual de go…",
        "RT @C5N: Histórico derrumbe de la industria: cayó 11,5% en septiembre https://t.co/zsptMsSyOV https://t.co/AmUWXKmfKE",
        "RT @mariabriancesco: Bien por Cristina y Dilma ! ✌️💓✊ https://t.co/gFLRVYXX9B",
        "RT @Luis_Delia: Hoy nos enteramos que;\nA Martín Lanata le pagaron para que mienta en Canal 13 y acuse a @FernandezAnibal \nQue Máximo no ten…",
        "RT @petrel_fabrica: Somos una pyme, que produce el único avión diseñado/fabricado en Argentina. Parece que el gobierno prefiere comprar avi…",
        "RT @polinyls: #Cambiamos 🎈🎈🎈🎈 https://t.co/DjsbL1yU58",
        "RT @hstornelli: Pag 12: El residuo de la CGT tras manifestar q \"el paro no sirve para nada\" acordó con el gob. su levantamiento por $ 5.000…",
        "RT @Gra_Lopez_48: Yo la vi torciendole el brazo al monopolio!\n\n#Cristina2019 https://t.co/dfqE3dkfHV",
        "RT @Guillogo_: En el aniversario de Abuelas, mis hijos me llenaron de orgullo al decirme que querían una foto con él. Hoy yo no podía dejar…",
        "RT @MarsalCarlosA: ¿Quién es? ¡Decilo gordo, decilo!!!! https://t.co/y2JXh2QBxw",
        "RT @teleSURtv: #EEUUDecide 🇺🇸| Demócratas ganan la Cámara Baja y republicanos mantienen el Senado en las #Midterms2018 \n\nCon este resultado…",
        "RT @4emiliomontilla: De todos los trabajos de un psicólogx, visibilizar y tratar a la  intoxicación del odio inyectado en el pueblo desde l…",
        "RT @FelipePigna: El origen de la frase «Pensar en la inmortalidad del cangrejo» https://t.co/QAXBtouKuS",
        "RT @eldestapeweb: La trampa que esconde el acuerdo entre el Gobierno y la CGT\nhttps://t.co/b97RfjepmA",
        "RT @aJulianAlvarez: Acabamos de cortar la cinta inaugural del Tribunal Experimental Internacional de Mediación, en el Edificio Ortega Peña…",
        "RT @aJulianAlvarez: Con @CFKArgentina construimos un Ministerio de Justicia al servicio de la población, con políticas que garantizaban el…"
      ]
    }
  }
}