{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FaresAlvaro: Alguien me puede explicar porque las tortugas viven NO SE dos cientos mil millones de años y los perros 15? QUIEN BOSTA HI…",
        "Finally 🙄",
        "Depression comprehension coming soon 💕 https://t.co/0LSLAdUyMg",
        "So, mi mamá quiere que me vaya de w&amp;t. ¿Me largo o khà? 🤔",
        "🤤🤤🤤 https://t.co/WqK6gD98Hf",
        "Ya la vi que en los próximos días wa contagiar a todos en mi casa. LO SIENTO POR ADELANTADO, LOS AMO JXJX",
        "Me enfermo porque quiero csm",
        "RT @existentialcoms: When you are 15 you think no one gets you.\nWhen you are 20 you realize you don't even get yourself.\nWhen you are 30 yo…",
        "RT @casafantasmal: Una vez fui a Burger King con una ex y cuando fui a levantar las bandejas me respondió «¿no querés ponerte a limpiar tam…",
        "RT @Esunbreakable: Como mi familia ve twitter || Como yo lo veo https://t.co/LOSUDyMSfW",
        "El ventilador me arrulla.",
        "When the song gets too real https://t.co/aGruuCXIbM",
        "RT @belufrancese: -Fuiste al laberinto?\n-No\n-Ahh, no sabés lo que te perdés",
        "RT @ReinaHorde: O se ha quedado sin pintura o sin rabia https://t.co/xrgzBRCzCU",
        "RT @Sinescritos: 4 palabras que te pueden cambiar un día de mierda. https://t.co/behWihuWbJ",
        "@CarlosAngola5 K",
        "PARAAA 😭😭😭😭😭 https://t.co/UmT0uRdqne",
        "Dice que no me odia pero me sigue enviando vídeos en los que salgo palteando anoche 🤦🏻‍♀️😭",
        "io jajajajaja https://t.co/C4kuEFlDIC",
        "Us. Like that. Right now.",
        "Nice.",
        "X1000 https://t.co/665IaCgarG",
        "RT @CNNEE: Peruanos crean envases descartables a base de caña de azúcar que se degradan en solo 180 días https://t.co/XOnEk0uR72 https://t.…",
        "RT @luuisCavazos: Solo duele si le rascas, no le rasques.",
        "Huelo a mierda jajajaja",
        "RT @richardao_: Sexo, Drogas &amp; Satanismo https://t.co/0jQBJxlua6",
        "RT @Esunbreakable: ¿Sabías que el aroma de la lavanda reduce el estrés, la ansiedad, la soledad y la depresión?\n\nYo: https://t.co/SZjPntUpuR",
        "🤷🏻‍♀️",
        "Yiaaaaaa",
        "STOS MENES https://t.co/eOSh5Y3d9R",
        "PLISITOOO https://t.co/Dlu6nCpLOO",
        "JAJAJAJAJAJ https://t.co/YsWrACTCe1",
        "Pa salada, llámenme",
        "Es la segunda vez en este mes que un loquito se para frente al carro en el que voy y no le da la gana de moverse.",
        "LPTM",
        "Pa indeciso, que lo llamen",
        "A veces siento que cambiamos de roles con lo nena que se pone jajaja 🤦🏻‍♀️",
        "RT @elcosodelapizza: cuando me levantan de la siesta https://t.co/Jn2bP3G9dr",
        "JAJAJAJAJAJA https://t.co/JZzO1KBpSt",
        "@DanielPAlva El puchito que me diste en la parrillada me kgó",
        "Oie k https://t.co/vZFuzGwzM2",
        "Ya la vi que wa volver a fumar como en mi segundo año de la u",
        "Hace mucho que no compraba puchos saliendo de clase",
        "No regreses ctm.\n- Yo, a mi ansiedad",
        "Both pls https://t.co/553e7lkDt3",
        "RT @medicenrivera: La transformación más hermosa. https://t.co/Qfi3DNFnHP",
        "Crj no se muerdan la oreja en público",
        "Gg https://t.co/33jyNHH8Cp",
        "RT @Esunbreakable: Cuántas faltas tengo https://t.co/bmKMDbZipQ",
        "Tengo una hora y media para ducharme, alistarme y tomar desayuno. ¿En serio tengo que ir a clase? 🤔",
        "@CarlosAngola5 10q ma fren 🖤",
        "Ala no, sí es por lo stone.",
        "Actually, no sé si son feelings o pq estoy stonaza.",
        "@CarlosAngola5 https://t.co/8Fbj9QglU9",
        "Oks, la subestimé.",
        "Muy suave lptm",
        "Actually, me da miedo pq la que tengo me la regalaron y no sé qué tal sea",
        "Diz just hit me so hard https://t.co/Zcby5WPPRZ",
        "Plisito https://t.co/buSkxKacV4",
        "El único momento en que me funkn las matemáticas es cuando tengo que calcular cuánto tiempo tengo para que se me suba y dormir lo suficiente como para no dormirme más tarde en clase",
        "Crj justo me pongo a llenar mi pipa y llega el imbécil de mi hermano y se pone bajo mi ventana #BadLuckAbi",
        "Hora de fumar, bai",
        "Pensé en ver una peli pa sentirme mejor y me siento peor jxjx",
        "@CamilaCuadros14 JAJAJAJAJAJA PRRA. Ah numa, zicierto.",
        "RT @fluff: retweet to pet the sad cat \n　　　　　　 ＿＿\n　　　　　／＞　　フ\n　　　　　|  　_　 _ l\n　 　　　／` ミ＿xノ\n　　 　 /　　　 　 |\n　　　 /　 ヽ　　 ﾉ\n　 　 │　　|　|　|\n　／￣|　　 |　|…",
        "RT @animaIzone: boop https://t.co/IG9G9Q9TbT",
        "Toy hace 10 min escuchando su conversa sin decir nada",
        "Me encanta cómo hablo por teléfono con la gila de mi mejor amiga,  se olvida de mí y habla con su abuelita.",
        "Hoy he pasado tanto tiempo en fb, insta y twitter que no hay nada nuevo qué ver.",
        "RT @ga_so_du: that t-shirt sums up the reasons why I love @BoJackHorseman https://t.co/NTopKjwIwP",
        "Gg https://t.co/XQRNO6mIu0",
        "RT @addictsliam: me ves tranki panki pero en mi mente ya me suicide unas 36 veces",
        "La toy cagando a un nivel impresionante",
        "Me habló y me olvidé de lo que estaba haciendo.",
        "Qué chucha te importa jajaja https://t.co/Yf3lRPfFqq",
        "JAJAJAJAJA YEP https://t.co/eKp0TuMsoc",
        "io https://t.co/YWIlFOwk04",
        "RT @elcosodelapizza: No confío en la gente que no hace chistes con sus desgracias.",
        "Jajajaja 😍 https://t.co/9LvzxfP1Yp",
        "QUE ALGUIEN ME SAQUE DE MI CASA, LPTM",
        "Me levanto feliz pq no tengo resaca y LLEGA ESTE HUEVAS",
        "A veces me olvido que tengo a mi familia en fb y publico huevada y media",
        "So, ayer tomé Cartavio y... Sólo toy esperando que me dé mi resacón y morirme, BAI",
        "Dos mil ons",
        "@CamilaCuadros14 K",
        "Mi desahogo corre peligro",
        "K",
        "Siento que va a decir una pendejada jajaja",
        "AMISTADES ASÍ, CARAJO https://t.co/mKR1Zn15Jl",
        "RT @DaiGonzalez97: mi sobrinita aprendió a decir la concha de tu madre https://t.co/MomQB5tIa7",
        "Quiero llorar lptm",
        "Crj me iba a poner a ver Bojack Horseman en el carro y me olvidé que eliminé la app de Netflix pq no tengo memoria 😭😭😭",
        "JAJAJJAAJ 😭 https://t.co/vucetWjiud",
        "RT @bdwhores: Cuanta razón tiene la frase de “no emocionarse hasta que pase”.",
        "Omg esta wea jajajajaja https://t.co/FM4SzBMu6v",
        "Sé que he fallado cuando mi hermano ve vídeos de batalla de gallos 🤦🏻‍♀️",
        "@CarlosAngola5 Nel pastel",
        "RT @Esunbreakable: Te estás maquillando muy apurada para salir y se te mancha el párpado con rímel https://t.co/ja8vFypwzk",
        "Un clásiqoh https://t.co/TaxXupW7DN",
        "JAJAJAJ OIE K https://t.co/aEyNKUSg0W"
      ]
    }
  }
}