{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @hramosallup: Régimen podrá hacer maromas e inventar obstáculos para evitar elecciones pero cuando un país se decide a cambiar no hay fu…",
        "RT @MiguelContigo: Maduro con su pírrica unión militar no engaña a nadie.Todos lo repudiamos + por la nueva farsa #DuelaleAQuienLeDuela htt…",
        "RT @gobiernomiranda: Gobernador @hcapriles aseguró que trabajadores del país darán una demostración contundente este jueves\nhttps://t.co/Kz…",
        "RT @DolarToday: ¡LA LUCHA ES DE TODOS! Fedeagro respetará decisión de trabajadores sobre paro cívico #20Jul -► https://t.co/0LLUWgBOLV",
        "RT @RunRunesWeb: ONU solicita la libertad inmediata de Yon Goicoechea https://t.co/2HFJl5oi4S",
        "RT @CitasAgudas: Conoce paso a paso el guiso de Samark López el socio del narco Vice presidente con la importación de las cajas CLAP https:…",
        "RT @la_patilla: GNB reprime en residencias de Los Nuevos Teques #20Jul (Fotos + Videos)    https://t.co/39KDKjeaWU",
        "RT @FoxNews: .@POTUS: \"'Keep your doctor' - lie. 'You can keep your plan' - lie. It was a lie - directly from the President.\" #SpecialRepor…",
        "RT @LucioQuincioC: El  Dr Ladron Cantinas @PedroCarreno_e https://t.co/egfPRlaQgq",
        "RT @RunRunesWeb: Violencia política: cuerpos del Estado y paramilitares han asesinado a decenas de venezolanos en tres meses https://t.co/q…",
        "RT @ElyangelicaNews: Humillación es comer de la basura, no tener medicamentos y que la política se anteponga a lo social. Es decir, lo q vi…",
        "RT @DolarToday: ¡REVOLUCIÓN DEL HAMBRE! Canasta alimentaria familiar aumentó a Bs 1.229.698,35 en junio -► https://t.co/AzHHJ2ZtWV",
        "RT @maibortpetit: Narcotraficante ligado a sobrinos de Cilia se declara culpable en EEUU https://t.co/rztiiXn4aI",
        "RT @pedrogarciao: Almagro: \"No se trata de desmontar una dictadura y volver a la democracia, sino toda una estructura de narcotráfico en el…",
        "RT @PoleoRafael: Los de la MUD y la AN no son genios infalibles, pero si compatriotas experimentados que entre aciertos y errores han acorr…",
        "RT @NoticiasVenezue: Marco Rubio: “Diosdado Cabello es el Pablo Escobar de Venezuela” https://t.co/biV3iFupWG",
        "RT @vjmc: Las declaraciones de La Tibi la ubican dentro de la maquinaria del poder, como un engranaje del terror. Su cinismo es patético. ¡…",
        "RT @anavescobar: Es decir, podrán votar en otro lugar fuera de su centro y sin tinta indeleble. Eso sí, este proceso sí es legal https://t.…",
        "@Tibisay_Lucena que cínica, descarada eres Tibisay, eres una vergüenza a seas venezolana, das asco, náuseas la historia te cobrará bien caro",
        "RT @FreddyGuevaraC: Atencion: Jueves Paro Activo 24h, Viernes AN nombra nuevos magistrados en la calle, Sábado gran movilización en toda Vz…",
        "RT @AlbertoRT51: LO ÚLTIMO | Almagro ante Senado de EE.UU.: \"Hay 15 mil cubanos en Venezuela. Es como un ejército de ocupación\"",
        "RT @ibepacheco: Esta mujer despreciable, procura la coartada ante la ausencia segura de votantes del régimen. Asquerosa. https://t.co/AvnXe…",
        "RT @AsambleaVE: El Pdte.AN @JulioBorges fue invitado a participar el próximo viernes en la Cumbre Presidencial de Mercosur en Mendoza, Arge…",
        "RT @Javierito321: Que crack es Carlos Vives, uno de mis cantantes favoritos siempre tan pendiente de su país hermano Venezuela 🇻🇪🙌🏼 https:/…",
        "RT @hcapriles: Mañana jueves 6 am hasta el viernes 6 am habrá paro cívico nacional contra Maduro y su narco… https://t.co/2A1PeAJwQy",
        "RT @Leonardo_Padron: Ojo! No te pueden obligar a votar el 30-J. No aceptes chantajes ni presiones indebidas. https://t.co/iZPnPw29U0",
        "RT @hcapriles: . @GustavoDudamel \"Pido encarecidamente al Gobierno venezolano que suspenda la convocatoria a la ANC\" https://t.co/DnD7JMvQT5",
        "RT @AlbertoRT51: LO ÚLTIMO | Almagro ante Senado de EEUU: Reverol, Benavides Torres y Gral. Zavarce son responsables de cada tiro y cada mu…",
        "RT @hcapriles: #ContactoCapriles Respalda el paro cívico convocado para mañana Jueves 20 contra Maduro y su cúpula corrupta?",
        "RT @yosmarpoleo: Yo había visto gente descarada pero Tibisay Lucena se pasó. Habla de DDHH cuando  ella nos robó el revocatorio y las elecc…",
        "RT @patriciajaniot: \"Gloria al bravo pueblo...\" qué hermosa manera de describir a #Venezuela 🇻🇪 Cómo se puede decir tanto, con tan solo 4 p…",
        "RT @AlbertoRT51: URGENTE | Venezolanos en El Vaticano alzan su voz en Plaza de San Pedro obligando al Papa Francisco a salir: \"Rezo por la…",
        "RT @hcapriles: ATENCIÓN: Cualquier mensaje en cadena sobre resultados que estén circulando es FALSO!Esperar el anuncio formal!Sigamos VOTAN…",
        "RT @Leonardo_Padron: Este video de @CanelonDelvalle en La Candelaria muestra una de las colas más largas que he visto alguna vez. Véanlo ha…",
        "RT @saveriovivas: AL GRITO ¡ASESINOS, ASESINOS! Los catienses corrieron a la gestapo tropical de la dictadura. ¡Catia quiere Gobierno de tr…",
        "RT @AlbertoRavell: ¡Tremendo ejemplo! @NicolasMaduro NO asistió al simulacro de su Constituyente “cubana” https://t.co/h5yVqUfPOQ",
        "RT @AlbertoRavell: Cardenal Urosa no ha logrado salir de la iglesia de Catia.Hay 500 personas secuestradas.",
        "RT @luisvicenteleon: Este es un evento por el que la oposición debe sentirse extremadamente orgullosa. Y al que su liderazgo debe responder…",
        "RT @FreddyGuevaraC: Garantes de esta consulta popular anunciaron el cierre del proceso. Ya se están totalizando resultados. ¡Superamos expe…",
        "RT @laureanomar: Pana tenía tantas ganas de un día alegre...¿cómo será cuando se vaya Maduro? O sea!!!!",
        "RT @aveledounidad: Si hoy hubiera sido el RR, Maduro hubiera sido revocado. ESA es la verdad",
        "RT @hramosallup: Régimen en su afán de lograr con balas lo que no puede con votos, quitó la vida a Xiomara Escot en Catia. Habrá justicia y…",
        "RT @ibepacheco: Según Tibisay Lucena la expresión de millones de venezolanos hoy, no tiene consecuencia política. Será su última ofensa des…",
        "RT @RodriguezGladys: Olavarrieta se salvó porque una persona solidaria mientras escapaba lo montó en su carro. Resultó golpeado y robado po…",
        "RT @VoluntadPopular: Nos humillan obligándonos a comprar y a comer lo que a ellos les da la gana y el pueblo pasa hambre, ellos engordan #1…",
        "RT @antonioriverog: Es importante que se brinde el mayor apoyo y guía a estos valientes jóvenes en Ccs. No queden a merced de detenciones y…",
        "RT @YourAnonVzla: NO MAS GUABINEOS... NO MAS NEGOCIACIONES... CALLE SIN RETORNO, HORA CERO, HUELGA GENERAL https://t.co/ADNHxVQX5G",
        "Bueno ahora un Civil uniformado..!!! Más cagadas continuas https://t.co/jzi4MomHqO",
        "RT @fariasjoseluis: ¿Qué dice @TarekWiliamSaab de esta sanguinaria actuación de la GNB y la PNB contra un hombre desarmado? https://t.co/n3…",
        "RT @hcapriles: Siempre hay alguien viendo!Esto fue en Lechería en nuestro Anzoátegui!Más atrocidades de GN Madurista y PN Madurista!Bolivar…",
        "Vea esto su santidad @Pontifex_es aunque dudo que no lo haya visto https://t.co/1wSy3TpzgT",
        "RT @hcapriles: Nota de coyuntura: Reservas internacionales de nuestra Venezuela bajan de US$ 10.000 millones por primera vez desde 1996!!!",
        "RT @DolarToday: [FOTO] ¡MISERABLES! Difundieron foto del diputado Wilmer Azuaje en condiciones inhumanas #TeamHDP https://t.co/85ANUFMR64",
        "RT @ObservadBinario: No sé si fue hoy, pero el video es extraordinario en muchos aspectos. Así debe tratarse a violadores de DD.HH. Si pied…",
        "RT @Reporte24VE: Pablo Milanés \"Cuba es un pueblo adormecido por un Gobierno estancado e incapaz de aportar nada nuevo\"... https://t.co/WPU…",
        "RT @maibortpetit: Vinculan a Nicolás Maduro en el escándalo de Odebrecht https://t.co/IZuuK0DpD8 https://t.co/qx4XaIWi0o",
        "RT @DolarToday: ¡VENEZUELA HARÁ HISTORIA! La consulta del domingo #16Jul es totalmente \"universal y secreta\" -► https://t.co/u1FLwYK84y",
        "RT @AnonVenezuela__: En estas condiciones dejaron al General Vivas con las columna fracturada y quedo viendo hacia el piso por las torturas…",
        "RT @DolarToday: ¡SOLO EN DICTADURA! Héctor Rodríguez: Con el \"carnet de la patria\" vamos a chequear quién ha votado -► https://t.co/glXszZQ…",
        "RT @RCTVenlinea: Venezolanos en el mundo entero piden libertad, hasta desde el fondo del mar en el Océano Atlántico.\nhttps://t.co/gCNlnYBLZa",
        "RT @DolarToday: ¡DE FRENTE! MP al TSJ: Sala Constitucional usurpó funciones con designación de Vicefiscal #TeamHDP https://t.co/k98GSVVq1R",
        "RT @Javierito321: Bueno, mañana también sirve pues, no hay peo\n\n#PaMañanaMejor https://t.co/e9ScrAMGuY",
        "RT @nelsonbocaranda: \"Chulete\" español de Podemos,ASESOR ABSOLUTO EN MATERIA ECONOMICA de Maduro,Alfredo Serrano grabó a pasajeros que le r…",
        "RT @NoticiasVenezue: Chulo asesor en Venezuela de Podemos España se molesta cuando le hacen escrache en avión y amenaza https://t.co/5ADKgK…",
        "Así quieren estar estos malditos riquiando en en el Imperio con la plata q se han robado en nuestro país. Hay que encararlos donde los vean https://t.co/rH0JK7qnbq",
        "RT @DolarToday: ¡ROMPIENDO LAS CADENAS! Al menos 14 millones de venezolanos votarán en la consulta del #16Jul -► https://t.co/rpT9yEFpkl",
        "RT @isnardobravo: Si alguien tenía dudas sobre el porqué la gente REPUDIA a la GN, esto solo es un abre boca https://t.co/tQZ1QAfa9R",
        "RT @DolarToday: \"Por más poderoso que sea un dictador, solo es un hombre. No tengáis miedo\" - San Juan Pablo II https://t.co/MFNaUvFqlV",
        "RT @uguelo: TRANCAZO NO permitamos que Gral.Vivas siga secuestrado por sátrapas que lo humillan,torturan para acallarlo.Hoy protesta por su…",
        "RT @Reporte24VE: Ministerio Público cita para imputar a 5 funcionarios de Petropiar por corrupción #RT https://t.co/TsQJzKZFzb",
        "RT @delsasolorzano: Detenidos de Montaña Alta y San Antonio serán presentados hoy en tribunales. Deben ser puestos en libertad",
        "RT @TemplarioResisT: #10Jul 7:00 pm la Urbina en estos momentos, fuertes enfrentamientos #caracas https://t.co/kL0famnsaw #TrancazoPorLaLib…",
        "RT @SergioNovelli: Estudiante de UDO falleció tras ser arrollado por un camión en Ciudad Bolívar, donde se realizaba una protesta. Luego qu…",
        "RT @AndrewsAbreu: #VIDEO Momento que fue impactado por una bala el joven Rubén Darío Jiménez en La Isabelica #10J #Valencia  (cortesía de @…",
        "RT @ElNacionalWeb: [VIDEO] Así ayudaron al joven asesinado en Valencia https://t.co/QLODY2xV3R",
        "RT @EAristeguieta: Queda claro que la GNB no es más que un hatajo de delincuentes de la mas baja ralea,desde su comandante para abajo. Lo p…",
        "RT @ElNacionalWeb: [VIDEO] “Lo cortés no quita lo valiente” fue la respuesta de Lilian a las críticas https://t.co/HqKDRdN1HJ",
        "RT @CanelonDelvalle: 11-7... 6AM cola para comprar pan en la av.Sur 21 de la Candelaria en  Caracas. Empieza a las 4.30am y venden 3 veces…",
        "RT @AlbertoRT51: Foro Penal Venezolano: 116 detenidos durante el trancazo de la oposición de este #10Jul  https://t.co/FioE47ozRY https://t…",
        "RT @ElUniversal: Temer asegura que respetará 'toda decisión' del Congreso sobre su futuro #Brasil https://t.co/9zbyeJFEwY",
        "RT @Reporte24VE: Defensa de Leopoldo López pedirá nulidad de sentencia del TSJ #RT https://t.co/vHnNtAbzx3",
        "RT @TorresAren: #11Jul CONFIRMADO: guarden esta foto que este es uno de los violadores de las estudiantes que lucha por su libertad. https:…",
        "RT @AlbertoRT51: LO ÚLTIMO | Fiscal Luisa Ortega Díaz: \"Claro que hay presos políticos, son presos de conciencia” #11Jul",
        "RT @DolarToday: ¡ASÍ DE CLARO! Marco Rubio: Maduro no nos engaña, Leopoldo López sigue encarcelado #TeamHDP https://t.co/Xk0J8YT7TQ",
        "RT @Javierito321: Lo único \"algo bueno\" de que Chavez puso a Maduro, es que si hubiese elegido a Diosdado ya todos estuviésemos muertos. El…",
        "RT @AlbertoRT51: Oposición quemará cuadernos del plebiscito para evitar que el Gobierno tenga acceso a datos de participantes  https://t.co…",
        "RT @CaraotaDigital: #CaraotaInvestiga 1999, el año de la constituyente de Chávez y de un caníbal https://t.co/nwK6aXKLNH https://t.co/d9kF8…",
        "RT @la_patilla: Se filtra foto del diputado Wilmer Azuaje, secuestrado y torturado por el Sebin https://t.co/FjOml8peE1 https://t.co/Fplm5A…",
        "RT @AlbertoRavell: Prepotencia, soberbia y vanidad de MADURO nos lleva al “Apocalipsis Now” - Por: Johnny Alarcón Puentes https://t.co/XaJX…",
        "RT @hcapriles: #PreguntaCapriles Participará usted en el Plebiscito convocado para el próximo domingo #16Jul ?",
        "RT @mtruzmanp: Q el mundo lo sepa, este era gran almacén de comida, Makro La Yaguara, desabastecido por comunismo, oigan el relato https://…",
        "RT @FreddyGuevaraC: El fraude constituyente nos condenaría a vivir bajo la dictadura de Maduro para siempre ¡No lo permitiremos! #16JVzlaEn…",
        "RT @maibortpetit: Nada permanece oculto. Tarde o temprano conoceremos las miserias de régimen chavista. He aquí una de ellas.. https://t.co…",
        "RT @danizambrano22: Este es el testimonio de Mireya. Describe el horror que vivió durante 3 horas , siendo torturada por la GNB, ayer #10J…",
        "RT @FreddyGuevaraC: Falso TSJ quiere pronunciarse contra consulta 16J. Ojalá lo hagan! Nada motivaría más al pueblo a ir al 16j que desafia…",
        "RT @LAparicio11HOF: Gracias @MLB por el homenaje en el #ASG2017 pero no puedo celebrar mientras los jóvenes de mi país mueren luchando por…",
        "RT @ElNacionalWeb: #ENVivo #11jul  Identifican al hijo de Diosdado Cabello en Italia https://t.co/Hn1bVAw8c5",
        "RT @JuanRequesens: Denunciamos otro asalto al parlamento. La GN niega acceso a medios de comunicación y a algunos diputados. GOLPISTAS!!",
        "RT @liliantintori: Gracias al pueblo por sus mensajes de apoyo a Leopoldo ¡Libertad para todos los presos políticos! https://t.co/nS6z8aIzt4",
        "RT @ibepacheco: Arias Cárdenas hace lo de siempre. Hoy amenaza con armas a la oposición porque está conspirando contra el gobierno. El es a…"
      ]
    }
  }
}