{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @dailycapaldi: https://t.co/ZsBi7uDQUJ",
        "RT @flo_tweet: https://t.co/B6ZA8BKWrY ⚡ https://t.co/kEkKsdgtWb",
        "Update: desperté sólo para seguir llorando por Jim y Pam NO SÉ QUÉ ME PASA.",
        "@agnesvardas me hacen llorar tanto i love one straight couple",
        "No sé qué me dio últimamente con ver escenas de Jim y Pam y ahora estoy escuchando una playlist de spotify inspirada en ellos y llorando.",
        "@aliceasked jaden, come and collect your man",
        "@venusvaldivia aaah sí las vi!!! qué linda💕💕 me encanta el pelo así",
        "@venusvaldivia foto o no pasó",
        "Qué lindos son Emmy Rossum y Sam, ay.",
        "RT @samesmail: @emmyrossum Love you more.",
        "RT @emmyrossum: @samesmail Love you.",
        "Te amo, Florence.",
        "@bityrellw colapsé emocionalmente en clases",
        "I'M A WHITE MAN'S WHORE",
        "NO PUEDO CON ESTO",
        "RT @AaronTveit: 👇🏼👇🏼👇🏼👇🏼 😬😬😬 https://t.co/FCIQgEEYTo",
        "AFÍRMENME https://t.co/SHt1xUXC1C",
        "Mis compañeros están mal. https://t.co/RyxK4JqfZV",
        "Peeeeero creo que esta vez se excedieron. En serio. No tuvieron compasión. No confío en mi tl nunca más. Se metieron el Thanos demands your silence por donde quisieron. No hay perdón.",
        "Honestamente, nunca me han molestado mucho los spoilers porque 1. una historia no necesariamente se arruina por saber el final 2. todos sabemos como funciona internet y es más seguro salirse/silenciar cuentas 3. yo también los hago idgaf (igual siempre aviso).",
        "Llegué a la casa y mi familia estaba peleando y ahora están gritando más fuerte QUIERO DORMIR.",
        "RT @sikenpoems: I swallow your heart and it crawls right out of my mouth.",
        "FELIZ ANIVERSARIO DE LA BATALLA DE HOGWARTS AMO ESTA SAGA QUE SE ESCRIBIÓ SOLA!!!",
        "@theonewonho gracias bb😚",
        "Mañana es mi primera sesión de kinesiología. Dicen que me va a doler mucho al principio 😢 Deséenme suerte y que alcance a salir de ahí y llegar a tiempo a clases.",
        "Nunca voy a ser libre de Hamilton.",
        "\"I SEE HOW YOU LOOK AT MY SISTER.\"",
        "ACABO DE ESCUCHAR FIRST BURN https://t.co/o0cghKhF8k",
        "@Macainthetardis @theonewonho woah!!! avísanos y hacemos un drinking game con marvel",
        "@theonewonho @Macainthetardis ya sí, por favor :(",
        "@theonewonho lo sé!! tenemos que juntarnos con la Maca también, voy a necesitar su apoyo cuando vea IW @Macainthetardis",
        "¿Jackie Chan es homofóbico? Ay, no, yo confiaba en él.",
        "@theonewonho sí 😭 tenemos que vernos. es que he estado colapsada en la u. pero luego nos vamos a ir a paro ah",
        "@theonewonho SAME o se queda dormida 15 minutos y después me pregunta qué pasó",
        "RT @jtimberlake: Hey guys... it's May.",
        "RT @kaysarahsera: Cupid: Ok! Are you ready? Here we go!! Love is going to be awesome!! You're going to write so many good poems about what…",
        "@YouveGotRedOnU_ JFLSKCLS 💖💖💖",
        "@Celeriitas esto!!!!! fave rt pinned",
        "Ustedes le dieron mucha atención a un montón de cis straight aces de trece años en tumblr hace como cuatro años y ahora por eso tenemos que sentirnos mal los que no tenemos nada que ver con eso. Nah fam.",
        "Estoy cansada de la invisibilización y de que nos insulten a cada rato. I get it, el lado oscuro de tumblr nos hizo muy mala reputación a la gente ace, pero no sé, ya pasó, maduren.",
        "@Celeriitas yep, entiendo lo de la homofobia internalizada y me da mucha pena que hayan personas que sufran por eso, pero no se van a sentir mejor generalizando e invalidando a los demás 🤷",
        "Para mí es imposible entender por qué son cosas que tienen que ir juntas. No lo entiendo, no tiene lógica para mí. Y no creo que sea algo que sólo vivamos personas ace, a cualquiera le puede pasar. No todos procesamos las cosas de la misma forma.",
        "Miren, no quiero ser yo la persona que traiga de vuelta el ace discourse pero no me tienten. https://t.co/1Xe5r5WQsR",
        "@Celeriitas por la chucha yo igual he leído fics de teen wolf JKDLFJLSKFKS buenas escritoras ahí",
        ":( https://t.co/GeU2KcQxG1",
        "@bityrellw @aliceasked thank you for my life",
        "Soñé que John Mulaney aparecía en Brooklyn 99. @Elbaporlacresta's influence.",
        "RT @petewentz: Didn’t want you to think I forgot- can’t believe it’s been ten years. Redecorated my hotel room in singapore just a bit. htt…",
        "Esta semana ha sido muy loca.",
        "LIN",
        "Estoy llorando porque Neil y Amanda son demasiado tiernos.",
        "No offense pero qué cierto este thread.",
        "Yo mandándole audios a mis amigues a las cuatro de la mañana. https://t.co/08AHhDVNDM",
        "@venusvaldivia JAJAJA voy a hacer un meme así",
        "@Macainthetardis vamos! pero tengo que hacer muchas cosas de la u primero",
        "Quiero ver a Janelle cantándole a Tessa de nuevo.",
        "RT @Criterion: Wishing a very happy birthday to two of modern cinema's greatest performers, Michelle Pfeiffer and Daniel Day-Lewis! ❣️ http…",
        "Creo que ya me spoilearon toda IW pero bueno.",
        "RT @90swomen: Keanu Reeves photographed by Michael Grecco, 1991. https://t.co/XCyAGNYNjG",
        "@aliceasked yo también :( desde hace tiempo que realmente no se sabe si siguen juntos o no, qué triste si no porque eran tan lindos",
        "@aliceasked NECESITO QUE SEA ÉL LO NECESITO",
        "POR FAVOR DÍGANME QUE EL DE LAS INSTA STORIES DE PORTIA ES RAMI",
        "RT @dracomallfoys: happy 10 year anniversary to this iconic picture of bruno mars looking at pete wentz that laid the foundation for the du…",
        "Me levanté escuchando Girl Crush porque me odio.",
        "RT @bestofezra: i don’t know why i’m crying in the club right now https://t.co/AWOHRDASm8",
        "@venusvaldivia yo lo hago y creo que la gente me odia un poco pero no me importa it feels good 😎",
        "@venusvaldivia qué linda!!😭💞💕🌼",
        "RT @filmartbox: Eva Green by Yelena Yemchuk. https://t.co/Qr2vZ13HBg",
        "Me aparecieron seguidas las insta stories de Stephanie Corneliussen y de Rihanna. Por qué me atacan.",
        "Encontré el instagram del actor que hace del pololo de Tessa y Janelle.",
        "🌸🌸🌸 https://t.co/Bv1py1gTY2",
        "Cuando Janelle y Tessa salvan a su pololo😭😭😭",
        "DIRTY COMPUTER DEJÓ LA VARA ALTA EXIJO MUJERES QUEER EN TODAS LAS PELÍCULAS SCI FI DESDE AHORA",
        "Quiero ver a Janelle cantándole canciones de amor a Tessa en medio del desierto por el resto de mi vida.",
        "RT @sofboutellas: thank you for my life https://t.co/0XAsoAGevp",
        "Ya vi Dirty Computer. No tengo palabras.",
        "Me quiero morir. https://t.co/TzNXqjf4Gn",
        "SAME https://t.co/vD5yE1VGdJ",
        "RT @greenIight: lorde and jack antonoff performing a mashup of “hard feelings” and st. vincent's “new york” in brooklyn as my heart is melt…",
        ":( https://t.co/3S7oZzYrkx",
        "Tenía pena pero vi ese video de hombres heterosexuales reaccionando a la parte de Kevin Abstract en Junky y ya me siento mejor.",
        "Me voy a desesperar y voy a ir a ver la película ahora mismo, no me importa nada MENTIRA TENGO QUE LEER.",
        "Me gusta que todos decidimos salvar nuestra dignidad haciendo como que Rick and Morty nunca existió.",
        "RT @miel: the ONLY avenger i care about is ladybird",
        "RT @bekalectus: Angela Davis wouldn’t even approve of Prada’s existence, let alone a Prada t-shirt w/ her on it priced at $500.. people rea…",
        "Estoy escuchando el Dirty Computer, me siento tan gay y feliz.",
        "POR QUÉ SOY TAN DEFOOORMEEEE",
        "El lugar donde tengo que ir a kinesiología es un gimnasio lleno de  gente viejita. Una abuelita tenía el mismo problema que yo. Creo que me salió una cana mientras estaba ahí.",
        "RT @FINALLEVEL: This nigga…..  WTF?",
        "Ya dejen de hablar de la película :(",
        "Me costó mucho despertarme y tengo que ir al kinesiólogo, aaaah.",
        "RT @thomyorke: belonging means accessible redemption",
        "RT @JnnyG: Thanks to all the South Americans for coming to our shows - we loved every concert.\n\n(photo of Sao Paolo show by Borge_British_P…",
        "Todos asumieron no más que había muerto de aids por ser trans y mexicana. Capaz que hasta siga viva.",
        "Qué fuerte que no se sepa nada de ella. Es cierto que el famoso era Lou, pero hay parejas de artistas a los que les documentan la existencia y de ella no se sabe nada de nada después de que terminó con Lou.",
        "Hoy día me puse a pensar en Lou Reed y Rachel y lloré un poquito.",
        "RT @gznegirl: angelina jolie, what a bisexual icon...today again the lgbts win again and again https://t.co/35SrKhUouA",
        "Besitos para Andy Mientus.",
        "@halfaaxa me reí muy fuerte y me dolió el pecho, te odio",
        "@Celeriitas por qué esto es tan real😓"
      ]
    }
  }
}