{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Si la vida es una orgia lenta, lo mejor debe estar por llegar. 😌",
        "Te cuesta nada más que tiempo.",
        "I'm at @TipTopPeru in Miraflores, Lima https://t.co/bek2uN9xkp",
        "Así como todos los días. Workaholic a la vista? (@ GMI S.A. Ingenieros Consultores) https://t.co/AdSKYjzYbZ",
        "Después del viaje, al traje... de soldado. (@ GMI S.A. Ingenieros Consultores) https://t.co/vCFlkhlW8g",
        "Que pepaza de Trauco. Golazo",
        "No está demás decirle que me tiene pendiente 🙄.",
        "Estos 4 tipos se merecen un abrazo de gol. Desde el 2008, jodiéndonos la rica vida. https://t.co/FnIFHq8i7J",
        "Lima la calurosa. Lima la gris.\nLima la hermosa. Lima la biz.",
        "That's moment you showed off @BetterCallSaul https://t.co/U2tinB8tNF",
        "Yeah. Biatches. https://t.co/7PZHCxbaiX",
        "RT @rmapalacios: Ministra de Justicia, Fiscal de la Nacion @FiscaliaPeru @MinJusDDHH_Peru ¡Esto es delito! Art.323 del Codigo Penal https:/…",
        "@ClaudiaGonzales Esaaaa. Cual es la misión ahora en London? LSE? LBS? Qué tal Clue!",
        "Las blue chips que no eran tan blue chips (?) https://t.co/D2J5swLSwM",
        "@ClaudiaGonzales hey Where r u buddy?",
        "@cocacolaza noup. A nadie Tesi. Mi loco celular quemó techo y se reseteó. Borrando todos mis contactos. Una kgada.",
        "De nuevo a las redes sociales. Intenso. *Ya se gastó todos sus megas.",
        "La gente me pregunta si los he bloqueado del wasap... Tuve el problema 2 veces con el celular. Reseteo total. No contacts 🙄",
        "Hoy vi la crema y la nata de féminas de graña. Qué bonito cuando las veo 😍",
        "RT @ppkamigo: El sistema de #TelecabinasDeKuélap es hoy una realidad que beneficiará a más de 400mil peruanos y consolidará nuestro circuit…",
        "Caminante y viajero.",
        "@TVPERUdeportes @cokigonzales @ROBERTMALCATV @tvperupe al equipo q te forma, q te da vitrina, se merece un ápice de respeto.",
        "@macafara https://t.co/LtQtEn8Aof",
        "Yep. You can have more.",
        "Ya toca el upgrade! 3 añazos a este fono creo que bien pagado.",
        "Rompe paradigmas!",
        "More.",
        "Ahora nos meten terror por ser optimistas. Esto tiene que acabar bien.",
        "RT @Elkinsot_DT: #116AñosDeGloria El día del amor. #AlianzaLima",
        "Si van para la costa o barranco o miraflores o por allá... https://t.co/uyH791zHlS",
        "And it just started...",
        "No creí ser tan mica... Pero esto lo vale.",
        "Un mensajito para mis amigos en su dia: la vida está hecha de retos y no de constantes. Vaaamos",
        "@cocacolaza jajaja te la sabes todas",
        "Tenemos margen. Mañana directorio. Tenemos margen.",
        "Que rica semana. Y le pusiste la cereza al pastel mi AL..",
        "Y, bueno, el fin social de la vida no es caerle socialmente bien a todos. Y ya lo ves...",
        "Todo es mejor cuando no hay \"causal\".",
        "Qué bonito cuando te siento...",
        "Tan bueno era verla todas las noches...",
        "🙄 https://t.co/Z7OH604HGQ",
        "Marzo fue un mes increíble.",
        "I'm at El Hornero in Barranco, Lima https://t.co/Hwrv1S4xVT",
        "Con el gran cuchiflix (@ Chili's Club.) https://t.co/YXhoq2MCvB",
        "RT @finance_rules: Seguimos con conceptos básicos FOREX,la más reciente entrega en mi blog en Gestión con la colab de Renzo Febrero\nhttps:/…",
        "RT @finance_rules: Vizcarra:Graña y Montero no estará en reconstrucción...eso definitivamente es malo para empresa...cuál será el plan B (s…",
        "Me fortalece!",
        "Corazón tu sí sabes corazón..",
        "Perú. Por tí sufro. Por tí celebro. Por tí gozo. Por tí lloro. Bien Perú carajo.",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/kOynBsaHHd",
        "RT @JulianaOxenford: #NuevaFotoDePerfil https://t.co/4vUhPSzKD2",
        "Fuerza Piura carajo.",
        "RT @UComercio: #FuerzaGabriel https://t.co/B3Pw3jZQCJ",
        "https://t.co/F4HiLqUNml",
        "2 steps forward, 1 step back. That's what it is.",
        "I'm at GMI S.A. Ingenieros Consultores https://t.co/gDjFR5CrN4",
        "Somehow I do.",
        "Nunca es tarde.\nBARETO: \"Una Brasilera\" (de Caleidoscopio: Tributo a Paralamas) https://t.co/y2q0ivKOKU",
        "Got it? https://t.co/cwEA2R8oB8",
        "Cada quien busca su evolución. Sólo no \"involucionen\".",
        "Hora del planeta. Súmate. https://t.co/kn2nDgR4kX",
        "RT @hombredeltiempo: https://t.co/MrdQHazPuP",
        "I'm at Brewpub Wicks in Lima https://t.co/vD1sVnOm0F",
        "Because you are fine so fine and I know you'll be mine 😌",
        "RT @WWF_Peru: Mañana millones de personas alrededor del mundo, apagarán sus luces para iluminar al Planeta ¡Únete tú también! #JuntosEsPosi…",
        "Jaja pafito a pafito... tmr😂 https://t.co/S3Gi5AS7yf",
        "@NathalyMirand17 jajaja claaaaaro. Ahora estas con tiempo porque shashego. Ya toca salida..",
        "@NathalyMirand17 jaja ahi si comentas... mal pata. Ya no convocas a nada... Es que \"sha shego\" no? 😒",
        "I'm at Copeinca https://t.co/F0Bo7oAYtf",
        "Aprender lo mucho que vale alguien cuando se queda a lado...",
        "Hazammm. https://t.co/UNOlNpOuKf",
        "#UnaSolaFuerza Arriba Perú https://t.co/iMruz5nPio",
        "#UnaSolaFuerza Arriba Perú. https://t.co/StQPEuyTzk",
        "Induccione (@ GMI S.A. Ingenieros Consultores) https://t.co/nn4Z5RMEGM",
        "RT @Sedapal: Servicio de agua se restablecerá progresivamente https://t.co/zabdmj1sQx",
        "RT @carodabdoub: Muy útil: Cómo cuidar y reciclar el agua https://t.co/XDDhbRELQw",
        "There are two sides of a story. Always.",
        "Como dicen, fue bonito mientras duró: los megas del nuevo plan.",
        "Balada de un encuentro fugaz.",
        "Yo tengo fe.",
        "Espera y disfruta.",
        "RT @bgiuffra: Es momento de ayudar a los hermanos del Norte: Conservas, ropa y pañales. acopio desde hoy PM:videna Dibos Jockey Plaza y Meg…",
        "Ya le dije al compare sanitario, iniciativa privada ya. Ahora es donde se ve la oportunidad.",
        "@2ritchie_ y con concha.",
        "Adaptables, resilientes, persistentes y entradores.",
        "RT @Gestionpe: [#LoÚltimo] #EEUU: #ReservaFederal aumenta en un cuarto de punto porcentual las tasas de interés https://t.co/YQH4eUqqFj htt…",
        "Y me dengueo también con Bareto y Cumbia all stars...",
        "Si vas a creer a ciegas en alguien, es mejor que sea en ti buddy.",
        "Para todo, una estrategia.",
        "Y el jefe tiene razón: importa los que se quedan, no los que se van. Ostias.",
        "Esto se está descontrolando. Lluvias intensas por todo el Perú. Aguante país.",
        "Me dengueo con los Cadillacs.",
        "Por qué cambias de color!? Óyeme camaleón!",
        "\"At the right time, raise your hand\"",
        "Puedes ser todo menos mezquino compa.",
        "Creo que le sacamos más el jugo a las horas libres cuando tenemos ya el mes planificado...",
        "I'm at La Antojería in Miraflores, Lima https://t.co/dZsCwTP8GH",
        "Lo que no debe faltar: horas con ella y una sonrisa tan bella. Así. Con rima.",
        "Conocí que lo bueno bueno poco y dura poco.",
        "RT @zaid_solrac: -Y como son las noticias en tu país?\n-pues... https://t.co/5NQoNhYxLn"
      ]
    }
  }
}