{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "NOOOO😭😭😭 https://t.co/RKobSGjj9g",
        "RT @KimKardashian: Wait...EVERYTHING?!?!?! 🙋🏻‍♀️ https://t.co/0wrL1c0shB",
        "RT @loversconfidant: The only way to get me to take interest in an m/f ship https://t.co/lcLvy1XSYB",
        "Encuentro que Runaway de Kanye inventó la música.",
        "RT @simpscreens: https://t.co/Q5539nQoTV",
        "¿Cuál es su álbum favorito de Juanes? Necesito saber para dormir tranquila.",
        "RT @ka_waltz: andy samberg looks like he was raised by golden retrievers. it’s good",
        "JFKSKF LO AMO TANTO https://t.co/sGUSCOsKqd",
        "Creo que la amo como persona pero su música sigue sin gustarme mucho porque soy muy darks y ya tengo suficiente pop rosado en mi vida con la Carly Rae Jepsen.",
        "Estuve años sin entender por qué amaban tanto a Ariana Grande, y de pronto comprendo. Estuve ciega.",
        "Same. https://t.co/610PBECp1M",
        "@Elbaporlacresta es verdad pero qué paja jaja",
        "@Elbaporlacresta si el paro se tira a indefinido, voy ah",
        "@Elbaporlacresta DÓNDEEEE",
        "Me da tanta rabia conmigo misma el que me gusten algunas canciones de Mac DeMarco.",
        "@bityrellw no sé ni de qué se trata pero me voy a morir",
        "QUÉ ES ESTO @bityrellw https://t.co/p835vD1Lby",
        "Qué patúo Lars Von Trier.",
        "@mAAdplaps he vendido todos mis principios por este hueón, quién soy",
        "yo: no me interesa este queerbaiting\n\ndonald: me encanta que Lando sea pansexual\n\nyo: a mí también mi amor la mejor representación jaja te amo https://t.co/kX0XxmwCDu",
        "RT @bornsmusic: Me tweeting kanye “k” https://t.co/lBuJ6yBZGQ",
        "RT @bornsmusic: k https://t.co/2Vu0K0nDy2",
        "Estoy cansada de leer todo con la voz de Tom Holland, esto tiene que parar.",
        "RT @dunwaIl: rami malek being a mood for 38 seconds https://t.co/rZfMoTvCiP",
        "No me quiero casar pero encuentro que me merezco una esposa como Lindsey.",
        "Él nunca ha invisibilizado lo que le pasa ni habla de eso como algo que está completamente en el pasado, siempre dice que algunos días siguen siendo difíciles pero está más estable, hace lo que le gusta y su esposa lo apoya 😭",
        "Yo sé que suena tonto pero me emociono mucho cada vez que Gerard sube una foto de él feliz o una foto de su familia porque me da esperanzas de que se puede aprender a vivir con la depresión and all that shit.",
        "Necesito que alguien llore conmigo ACASO TODOS MIS MUTUALS TIENEN 15 AÑOS, DÓNDE ESTÁN MIS EMOS",
        "😭😭😭 https://t.co/MBC3h42Qyg",
        "Y LE COMENTA FRANCES BEAN JDKSKDKDKD FRIENDSHIP GOALS",
        "Vayan a ver lo que puso Gerard ME ESTOY MURIENDO",
        "GERARD",
        "ESTOY LLORANDO LITERALMENTE",
        "NOOOOO",
        "@Celeriitas \"el lesbianismo es profundamente político\" KFLSKFKFLSJFKD YA",
        "Pensé que era anormal que tuviera tanta hambre pero son las 3.30, se me pasó la mitad del día y no hice nada.",
        "😭😭💛💟😞 https://t.co/DZDlWiSHM2",
        "Por qué tengo que encontrar tan lindo a Borns si igual es an average white boy.",
        "RT @sailor_fome: aborto ❌\nfeton't ✅",
        "Está 50/50, que alguien lo desempate. https://t.co/BlZx4PKA10",
        "Encontré muy tierno el video de Wiz con su hijo pero no le iba a dar rt desde una cuenta h*ylor.",
        "Estoy planeando cortarme el pelo en un tiempo más, hacerme un bob o algo así",
        "Siendo más linda que ustedes. https://t.co/BszhQulZgU",
        "Siempre que se me ocurre celebrar mi cumpleaños dejo la cagá. https://t.co/YQlOFaUkgl",
        "@mariamocheli pero Jack, Vastra y Jenny, Bill... yo les amo :(",
        "@Macainthetardis me hace llorar con todos sus tweets",
        "Hablemos de que Doctor Who nunca nos ha queerbaiteado.",
        "RT @GarciaLorcaFV: \"Yo denuncio a toda la gente \nque ignora la otra mitad, \nla mitad irredimible \nque levanta sus montes de cemento\ndonde l…",
        "No estoy ni ahí con los matrimonios cuicos, excepto si son dentro de una serie de época, ahí sí.",
        "Ámense mucho por siempre, por favor. https://t.co/SeBfhtN0W3",
        "RT @QUILLEMONS: Ezra Miller is in a band called “Sons Of An Illustrious Father” and we fell in love with each other. https://t.co/f7v8yqOPCF",
        "Tengo pena porque amo mucho Legion pero no he visto la temporada nueva.",
        "SE ACUERDAN DE QUE VI A RADIOHEAD EN VIVO",
        "@aliceasked iskra!!! espero que te vaya bien, eres muy inteligente💖💞",
        "Ay que está bonito Tom Kaulitz.",
        "@Celeriitas sí po :( y lo trataron súper mal pero igual la terminó",
        "@Celeriitas la voy a ver igual porque amo a Rami pero puta la hueá",
        "@Celeriitas hueón llevan como diez años tratando de hacer esta película y estos viejos cartuchos no han dejado a ningún director tranquilo, recastearon actor como mil veces y echaban a cualquiera que quisiera hacer algo más realista",
        "RT @FATMUpdates: Florence Welch meeting Björk https://t.co/eGRPCzt3SC",
        "Me enfermé por comer papas fritas (again).",
        "Escuché el álbum nuevo de los Arctic Monkeys y no es malo you guys are just fans del AM.",
        "RT @nobojackcontext: https://t.co/m4Ogv4kBsd",
        "Me viene a ver como una vez al año pero siempre que lo hace es the nicest, voy a llorar.",
        "Un amigo me trajo de regalo un cuadro que pintó él y me llevó a comer sushi y me compró un chandele🤧",
        "@agnesvardas te seguí 👀",
        "No soporto tanto discourse sobre Freddie Mercury, dejémoslo tranquilo.",
        "Ay por qué me dan ternura los tweets de Stan Lee.",
        "RT @softwellick: https://t.co/Km1bwJwbxP",
        "RT @Fandango: 🎼We will we will rock you.🎼 \n\nIt's not just fantasy. 1st trailer for Bohemian Rhapsody, the story of Queen and Freddie Mercur…",
        "Dormí como dos horas y pensé que iba a llorar todo el día, gracias Rami Malek por salvarme.",
        "@Macainthetardis jajaja oye, tenemos que mandarnos a hacer polerones de Bill",
        "RT @Lin_Manuel: Also: since Friday night, I’m in the weirdest, best group chat with @HamillHimself @RealGDT @sethmeyers and @SeanAstin.\nTha…",
        "RT @Lin_Manuel: Also: we got to celebrate with the #Brooklyn99 https://t.co/ALjxd8DDwb",
        "Lin💘❤️💓💕💖💗💙💚💛💜🖤💝💞💟❣️",
        "CÓMO SE CURA EL HIPO AUXILIO",
        "@bityrellw my point exactly!! increíble que pensamos igual siempre, deberíamos pololear",
        "@bityrellw igual pienso que hay gente que come carne porque no tiene otras opciones por temas económicos/sociales, pero si tienen acceso a la información y saben lo que hace la industria, que al menos la condenen y no hagan como si nada",
        "@bityrellw woke bae",
        "RT @MosesSumney: .@violadavis Happy Mother’s Day",
        "RT @NifMuhammad: thinking today of the folks who have lost their mothers or who have found themselves aching for any type of compassion the…",
        "@aliceasked ya empezaron la post producción de la temporada que viene, estoy muy ansiosa!!",
        "@aliceasked sí :( me duele el corazón cada vez que están juntos, porque en el fondo se preocupan el uno por el otro, pero se hacen demasiado daño",
        "@aliceasked yes. me duele tanto ese capítulo, sobretodo porque al final habla con Bojack, siempre vuelve a él",
        "@aliceasked voy a ver el capítulo en donde Princess Carolyn llora en el auto de nuevo porque me odio",
        ":( https://t.co/K5UZsOIFv4",
        "RT @BoJackHorseman: mothers day is bullshit a thred",
        "@absolutiooon jfkskd pucha, te entiendo, aunque igual te verías queen siendo más alta que todos los que te rodeen",
        "Por qué les gustan tanto los hombres muy altos, a mí me dan MIEDO.",
        "Estoy escuchando el Danger Days desde ayer 🙃",
        "El pololo de Brie Larson es amigo de Ryan Ross woaaah.",
        "RT @terrycrews: @Lin_Manuel  Thank you for your support sir!!! We should do a musical episode of BROOKLYN 99 in your honor!",
        "RT @terrycrews: @HamillHimself  I want to personally THANK YOU Mark for using the power of the force to save Brooklyn Nine Nine! *Wipes dir…",
        "@Macainthetardis yo también!!!",
        "Ya puedo dejar de llorar por B99, volvemos a nuestra programación habitual.",
        "RT @parksandrecnbc: #Brooklyn99, you beautiful tropical fish, welcome to NBC! https://t.co/RsVYV0Fuhi",
        "Por fin la nbc hizo un good move.",
        "RT @DirkBlocker: Just learned - NBC, baby!!!\n99! GOBSMACKED, and oh so excited! My wife and I will begin sufficient celebrations immediatel…",
        "ESTOY TAN FELIZ😭",
        "RT @klairvoyance: i love how brooklyn nine nine predicted its own fate lmao https://t.co/5ocOzkZ11K",
        "AAAAAAAAH"
      ]
    }
  }
}