{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo aún podía soportar tu tanta falta de querer.",
        "Necesito ir a un concierto de @monlaferte 😍",
        "@RojaSara_ Lo see❤❤",
        "❤ https://t.co/jHiEUCLkfL",
        "RT @villalobossebas: Soy el peor contacto de whatsapp que cualquier persona puede tener",
        "@RojaSara_ Enmm noop 🤦🏻",
        "@greiffa_a Que mal :(( jajaja",
        "Dark me jodio la mente😰",
        "RT @tumblrCol: -Terapia para la felicidad Vol.1\n\n. https://t.co/xTM6yxX0fB",
        "Aún me mantengo, recen por mi 😂😂 https://t.co/zeGJEnY5qn",
        "Hoy me regalaron mis flores fav y quede tipo😍😍💘",
        "RT @MichellTovar: Encontrar fotos viejas es fatal, especialmente cuando son de personas que significaban mucho y ya ni sabes de su existenc…",
        "Invasión de chamos ON en alimentadores.😱😂",
        "Hace un año estaba viviendo uno de los días mas tristes de mi vida. 💔😭",
        "RT @petrogustavo: Esto es una mentira. Acabo de bajarme del avión en el Olaya Herrera y solo me ha recibido gente que me ha pedido tomar fo…",
        "RT @Style_90s: Se creen indispensables y pues no jaja.",
        "😂😂 https://t.co/e08maKALfG",
        "Ni yo misma me entiendo, alv. 💔",
        "Detesto que mis amigos se peleen porque todos nos dividimos y se pierde lo chimba de tratarnos mal y hacernos bulliyng :( \n\nPD: DEJEN DE SER TAN ORGULLOSOS HPTAS. 🤦🏻",
        "@AndresGomez285 @RojaSara_ Ay pues perdon don callejero que solo sale a la esquina :((",
        "@RojaSara_ Que va vamos es a enfiestarnos hpta😎",
        "RT @A_amarello: No niñas, no me maquillo para tener cejas o pestañas, ni para verme linda porque soy muy fea, lo hago porque soy vanidosa,…",
        "RT @dnwqjklm: Definitivamente este año estoy en modo: Si me hablas te hablo, si me buscas te busco, si me escribes te escribo y asi con tod…",
        "RT @ardi_cristian09: Que ironía ponerse triste, recordando momentos felices.",
        "RT @moorenov: Esos raticos así son los mejores👅.",
        "RT @LectoresM_M: \"Por eso todo viaje es una muerte, una despedida, y, simultáneamente, un parto, un nacimiento\"\n\n#MarioMendoza",
        "@EmmanuelDaza19 Deja tu orgullo :((",
        "RT @MiSantaFeRetro: Con ustedes, Don Wilson Morelo. Buenas noches. https://t.co/fjCzqx6bfA",
        "RT @Male_Vargas16: Entonces quiero ser feliz :c https://t.co/o2DLk85wPp",
        "RT @Style_90s: Con el tiempo deja de doler, todo bien.",
        "@RojaSara_ Te vere en noviembre llorando :v",
        "@RojaSara_ En musica hay cupos.",
        "@Male_Vargas16 @RojaSara_ Weeepaa✨✨",
        "RT @Sofiaalcastro: Sentir cosas por alguien es todo rarito, como lindo pero da miedito",
        "RT @iLaChicaTuitera: Yo soy el Petro de mi casa: todo es culpa mía.",
        "Real jajajajajaja https://t.co/nLUEuGcjot",
        "RT @xsheisnene: Estoy en un momento de mi vida dónde solo quiero (y necesito) rodearme de cosas y personas que me hagan bien, necesito mome…",
        "Eso de no encontrar paz ni siquiera en mi propia casa me tiene tan jodida mk.😧",
        "RT @Juan_Da_MC: Estimada traga,\n\nMe parece muy gonorrea de tu parte que me ignores tanto, me esfuerzo tomándome una Foto donde salgo medio…",
        "Ya no podre tomarle ss a las historias de insta de mi crush, ya vali verga jajaja:(",
        "RT @LectoresM_M: No es que me moleste amar a alguien o sentir la necesidad de afecto, lo que me indigna es la dependencia.\n\n#RelatoDeUnAses…",
        "@_ELBRAYAN_  me dio like y hasta hora me doy cuenta, jajaja 😍muere de envidia @DuaLipaESP  ;)",
        "@_ELBRAYAN_ Nadie se habia preocupado tanto por mi❤❤",
        "RT @ValVillegas17: Respetense, amense y nunca dejen que nadie pase por encima de ustedes, DENSE UN LUGAR y no se muevan de ahí. Todos merec…",
        "RT @monlaferte: Hay primeros besos, hay besos callados, besos de esperanza, besos con dolor, besos de humedad infinita, besos que entumen y…",
        "RT @flanchota: te quiero en tanga y con una remera mia https://t.co/WB5cZe2qdk",
        "RT @Buena_LasRatas: Me frustra no ser bueno para tocar algún instrumento, le sacaría muchísimo provecho.",
        "Dias como hoy me recuerdan lo lindo que es el colegio y el porque no debo irme jajaa:(",
        "RT @yalenajacome: Feliz día del periodista a los buenos, los verdaderos los que aman este oficio con el alma y que trabajan por el bien com…",
        "RT @yuyacst: Tal vez. https://t.co/hGa58REwmI",
        "RT @Los__Cardenales: Cuando Independiente Santa Fe ganó las tres Superligas los hinchas del rival de patio decían que eso no contaba que er…",
        "@AndresGomez285 🤦🏻😂\nMe quede esperándote. 🌝",
        "Se pueden ir alv con su paro yo me quiero graduar en noviembre. 😩",
        "No me preocupo, ni me amargo por nadie, cada quien esta donde quiere. 🤷🏻‍♀️",
        "RT @Social_Frases: Mereces ser feliz. #FrasesApp https://t.co/rUqJVH9Dzm",
        "Si creo jajajajaja. https://t.co/xC4uM43uZ4",
        "RT @Buena_LasRatas: Miercoles\nMiercole\nMiercol\nMierco\nMierc\nMier\nMie\nMi\nM\nMe estoy derritiendo del calor D:",
        "Ya me la tienen adentro todos los twitteros de santa fe que puto fastidio, todo critican nada les gusta, ¿Donde les quedo la humildad?.",
        "RT @JavierBeret: Las cosas que más me hacen sentir, no tienen sentido.",
        "RT @pazmipez: #Pazmipez https://t.co/vrRDcwV4UY",
        "Y lo creiste🎤 https://t.co/o9lDCltjRN",
        "Primera vez en 10 años que se me hace interesante y divertida una clase de matematicas. 😊😊",
        "RT @Natalia981018: Me emputa que los manes se las den de súper maduros y resulten ser unos niños bobitos",
        "Hoy reconfirme que todo lo que pasa en esta vida es temporal.",
        "Si saben como soy para que me hablan jajaja:(",
        "Que mamera un tipo así.",
        "😂😂😂 https://t.co/jWQdiu7Swx",
        "RT @dvdecheverry: Nueva parodia amigos!!! Espero les guste muchisimoooo!!!! 🔥🔥\n\nJ. Balvin, Jeon, Anitta - Machika (PARODIA) \n\nhttps://t.co/…",
        "La paz que me ofrece mi perrita no me la ofrece ningún otro. 🐶😍",
        "Porque todo lo que me gusta tiene que estar tan lejos. 😒",
        "RT @Karol_Martinez1: Parce enserio hay manes con son tremendo karma en la vida de uno, que pereza jaja.",
        "RT @YajairaLaBeyaca: Si kylie pudo ocultar su enbaraso\nx 9 meses\nxq tu no puedes acultart\npara 100pre\na tres metros bajo tierra????",
        "Falta poco para ver a mi bebe😍😍",
        "RT @Calderonn_: Lo que no fue, no fue y ya, que hijueputas.",
        "😂 https://t.co/qFfHhdaocU",
        "@dvdecheverry La yeral renovada, divaaa.",
        "RT @_JimenezSF: Ya me ilusioné con el regreso de Seijas, ojalá no decepcionen.",
        "RT @Juan_Da_MC: Kylie Jenner, una pelada re famosa ocultó su embarazo por 9 meses y yo no puedo ocultar estas hijueputas ganas de estar con…",
        "Ya vi que este año va a ser igual o peor de mierda que el anterior :)",
        "RT @MBRP_: me da mucha risa que crean que yo les voy a insistir o algo por el estilo jaksja",
        "😭😭😭😭",
        "RT @NoVendoDrogas_: mi mamá tiene dos estados de animo https://t.co/yqEBF92C9A",
        "RT @EncantoDeModa: Mil ganas de esto.!! 😍🍬🙏 https://t.co/CGtMrSBDnt",
        "RT @nikoarrieta: No te das cuentas que estás solo, hasta que llega el final del día y tienes un montón de cosas para contar, pero a nadie a…",
        "RT @eljhans: Ahg, Bogotá es tan hermosa. https://t.co/T35fHkqtZc",
        "RT @FrankMina10: Tener sexo en una primera cita no significa que sea una puta y tener sexo después de 5 años de citas no significa que sea…",
        "😧😧",
        "RT @SantaFe: #PostalesDelLeón 📷 El León rugió en San Cristóbal y definirá su paso a la siguiente fase el próximo jueves en El Campín. https…",
        "@pilar_roseroo Marihuanera :v",
        "RT @petrogustavo: EL fraude viene ahora. \n\nLos formularios E14 que informan los resultados en consulta no serán digitalizados en linea como…",
        "Falta tan poco para ver a mi bebe😍😍",
        "RT @SantaFe: Hoy también está cumpliendo años @Kmilovargas12 ¡Feliz Día 🎈! https://t.co/nYq12ep9Oj",
        "RT @petrogustavo: Reproduce esta información entre todos tus amigos y amigas, familiares, has un RT https://t.co/ejwYMrjebx",
        "Muero😱😍💘 https://t.co/FyQ6siRrZ9",
        "Que día tan bonito😍😍",
        "RT @SantaFe: ¡Feliz Cumpleaños León y que cumplas muchos más 🎂! Éxitos y bendiciones en este nuevo año de vida 🎈. https://t.co/bL4TuVUGoB",
        "RT @Iosernigga: https://t.co/FZiFCCDSrP",
        "Amor Completo-Mon Laferte🎶💕",
        "RT @yuyacst: Quiero verte feliz.",
        "😂😂 https://t.co/MQ1fv51qUL"
      ]
    }
  }
}