{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En este trabajo se observa una realidad bastante divergente de la que los sectores independentistas catalanes quieren hacer ver que es predominante. Se demuestra que el manejo de la información es algo muy relevante. Pero a muchos eso no interesa. Sigo apelando a la reflexión... https://t.co/2qvamgUTRO",
        "Hay que concederle la valentía a este funcionario de Estremera. Otra cuestión es concederle toda la razón a sus argumentos (no me refiero a los estrictamente profesionales y de condiciones de trabajo)... https://t.co/ugGf4aF1Bb",
        "@svoboda46 @UnMonoDesnudo @Wertyalord1 @BeatrizTalegon @Monodesnudo Lo de troll no era para tí...Se ha cruzado un tal @UnMonoDesnudo muy \"simpático\".\nRespecto a lo de minimizar, en absoluto. No encontrarás ninguna palabra que apoye a la violencia estructural del Estado, por mucho que indagues en el mío...Pero eso no me hace ser ciego a los hechos",
        "Bye, troll... https://t.co/rGpnfK0Ld8",
        "@svoboda46 @Wertyalord1 @BeatrizTalegon Ni antes la justificaba...¿Es tan difícil entender que se puede estar en contra de la violencia de cualquier signo pero exigir un mínimo de imparcialidad en los argumentos?",
        "@UnMonoDesnudo @svoboda46 @Wertyalord1 @BeatrizTalegon Tu tuit es tan, tan, tan provocador como los que últimamente pueblan las redes...Por eso, no me cansaré de pedir a la gente que quiere la independencia de Cataluña que usen mejor sus neuronas...¡Es tan evidente tu trolleo...!",
        "@svoboda46 @Wertyalord1 @BeatrizTalegon Pues fíjate, yo espero que algún día no traten a nadie con violencia, pero de momento, no estaría de más usar los argumentos y las imágenes de manera correcta y ajustándose a la verdad. Con o sin ironía...",
        "@BeatrizTalegon La mecha de esa Booooooom es muy corta....Sigues atendiendo a medias noches habiendo noches enteras. Reacciona, que tienes la suficiente inteligencia para distinguir el polvo de la paja...",
        "@Wertyalord1 @BeatrizTalegon ¿Exactamente, en qué segundo de los 14 que dura el vídeo ocurre eso que afirmas?. Y otra cosa, \"manifestarse\" es algo muy distinto a cortar una vía de comunicación. Si seguís con tan \"impactantes\" argumentos, las razones que tenéis para protestar acabarán pareciendo meras excusas",
        "https://t.co/tLs1DDmqSa \nSegur que en l'ordre del dia de la reunió estaran coses com aquesta ... ¿a que sí? 🤨 https://t.co/zyvwIDDYQ9",
        "@BeatrizTalegon ¿Experto?....Profesor asociado del Merton Collegue. No le niego su capacidad de análisis, pero seguro que debe tener algún argumento más científico que aportar al debate, como experto, que una simple opinión personal..Estás en una deriva en la que casi todo te vale...Así no.",
        "@BeatrizTalegon @A3Noticias @aprensamadrid ¿Cómo enfocas este asunto de la violencia?,¿se trata de evitar provocaciones o lo contrario?, ¿se trata de justificar acciones de violencia de los CDR, que es para lo que están constituidos?, ¿condenas esos actos?, ¿quieres que el conflicto no se salga de los cauces democráticos?",
        "@JCHiztun De acuerdo...mis disculpas",
        "@LluisOrriols Y otra tarea sería hacer entendible que un modelo de Estado u otro no garantiza la democracia. Lo digo por el machaque continuo del independentismo catalán acerca de la República. Tanto manoseo del concepto lo desvirtúa.",
        "Tal vez en un futuro....pero lo que yo leo entre líneas es una reforma federal...de la Constitución monárquica, no más. \n¿Que te parecería un modelo Canadá? ..\nEso podría ser defendido en referéndum en toda España con cierto margen de posibilidades. https://t.co/EIRY6na4CY",
        "#L6Npedropresidente En la derecha cuesta comprender que un sistema parlamentario tiene mecanismos que protegen un valor esencial de la democracia: las decisiones se toman con consenso o disenso expresado mediante el voto. @pacomarhuenda debe enseñarlo en sus clases, supongo.",
        "#L6Npedropresidente Es esperable que la gente de derechas esté buscando desesperadamente razones perversas en el apoyo a @sanchezcastejon Para @pacomarhuenda y compañía es incomprensible que a @marianorajoy se le rechace tan mayoritariamente en la sede de la Soberanía Nacional.",
        "#L6Npedropresidente @pacomarhuenda rectifica en directo, seguro....😏 https://t.co/NnITXhXLHU",
        "@Juanmi_News @godoitos https://t.co/8YEHdzcjTX",
        "@CarolinaMarin @PatxiFreytez @MujeresRtve Las campeonas son así....👌",
        "@jesusmarana @PatxiFreytez @radiocable Querido @radiocable se te ha quedado en el tintero que España ha sido, durante el mandato de Rajoy, un país donde las expectativas medioambientales han sufrido serios retrocesos. Un simpatizante ecologista no debiera obviar este hecho. Saludos con aroma de café descafeinado...",
        "@el_pais Simbología. Algo que los políticos utilizan en su lenguaje comunicativo, y los medios reproducen. \nEn este caso, un símbolo que refleja una tendencia secularizadora en el ejercicio del Poder muy esperanzadora. Esperando valoraciones eclesiásticas...",
        "@MonederoJC @Sorayapp Te pudo el momento....es entendible. Pero comprende que en la era de la inmediatez, lo que ves es lo que cala, aunque luego se matice..Te has equivocado y punto. Tampoco mereces más \"palos\" de los justos. A soportarlo.",
        "@Pedro_delcura @IURIVAS @PodemosRivas @equorivas Y nadie dijo que fuera fácil..",
        "@Pedro_delcura @IURIVAS @PodemosRivas @equorivas Otra etapa en el proceso de confluencia..Seguimos construyendo lo que\"sí nos representa\"...Adelante.",
        "Los políticos han hecho política, mal que le pese al @PPopular Como @CiudadanosCs está tan contento con haberse conocido no logra entender algo tan básico. Luego vendrán las valoraciones de lo que hagan, pero lo que han hecho, bien hecho está. Lo sabe hasta @marianorajoy",
        "Una tarde de un mediados de mayo, en la que la gente se plantó en la calle y en las plazas sembrando una semilla de esperanza, mucha, mucha gente imaginó algo que, en aquellos momentos solo podía ser una ilusión, y que la última tarde de otro mayo se ve hecha realidad. https://t.co/uVVSCYlD9u",
        "#MVTMocion @albert_rivera apura, apura, ...a ver si @marianorajoy le pone \"puente de plata\" a sus pretensiones electoralistas...Pero creo que va a ser que no...",
        "#MVTMocion Desesperadito se le ve...@Albert_Rivera se atrinchera en su faceta más \"patriotica\" antinacionalista...",
        "#MVTMocion No entiendo el motivo de la comparecencia de Cospedal. Si se trata de insistir en lo mismo...¿a qué tanta escena? ¿Qué incidencia en el proceso de la moción pretende tener? Conceden que se han quedado sólos...evidentemente...",
        "#MVTMocion ¡Quién iba a decir que unas \"fotocopias de fotocopias\" iban a tener tanto recorrido...!",
        "#MVTMocion ¿Y el \"pactómetro\" de Ferreras...? where's?",
        "#MVTMocion Si la moción prospera, @sanchezcastejon tendrá que afinar mucho el modelo de gobierno, aunque sea de corta duración. No va a tener muchos márgenes de error. Otra cosa no, pero audaz sí que debe ser...",
        "#MVTMocion...venga, me apunto a la ola...@marianorajoy no ha querido ser menos que Zizu...y ya está. Todo explicado...🤪😉",
        "#MVTMocion ¿Y a quién mandaba la \"despedida\"? https://t.co/OLWvr2a3XE",
        "#MVTMocion Desespero por oír los argumentos de @Albert_Rivera",
        "De Vallekas Villa más concretamente....😆😆 https://t.co/UHgWMfdDGh",
        "#MVTMocion ¿Os imagináis la de \"tranquimacines\" y \"lorazepanes\" que se estarán consumiendo hoy....?",
        "#MVTMocion En esta situación, me parecerá aun más irresponsable @marianorajoy si no se plantea arrojar la toalla antes de votar la moción. Su concepto de hombre entregado a su país se desvanecerá por puro egoísmo y soberbia. No ceder en nada será su último \"servicio\" a la patria",
        "#MVTMocion Espero que, si sale la moción adelante, @sanchezcastejon tenga bien perfilada la estrategia. La historia se acelera...",
        "#MVTMocion La noche va a ser larga....",
        "#MVTMocion Pero a @marianorajoy le queda una carta en la manga...la de la dimisión antes de que se vote la mocion de censura. Y no sería extraño. Minimizar pérdidas...",
        "#MVTMocion Con o sin corrupción, que el PP sea desalojado, por medios democráticos (esperad a ver cómo es descalificado el instrumento), del poder abre unas espectativas interesantes. ¡¡Política!!",
        "...y me he \"empapado\"... https://t.co/9nVNoRbRe1",
        "#MVTMocion Me mojo....5 votos a la abstención",
        "#MVTMocion @AITOR_ESTEBAN va a impactar....es un pálpito...",
        "#MVTMocion Los diputados vascos van a definir la situación...Los deseos pueden acabar en sorpresa",
        "Hombre...es lógico. El resultado de este \"partido\" está cantado.... https://t.co/lxsvZ6oLXp",
        "#LaNoche24h Del \"Zapatero ha vendido Navarra a ETA\" al \"Sánchez se entrega a los separatistas\" Algunos están fibrilando ostensiblemente...",
        "#LaNoche24h Parafraseando a @Albert_Rivera \"Yo no veo causas para apoyar mociones de censura, solo veo elecciones (que me benefician)\" Todo muy ESPAÑOL y LIBERAL-PROGRESISTA",
        "#LaNoche24h Hay que ponerse en la piel de un votante honesto del @PPopular ... eso también es de resaltar. Y no va con ironía,  en serio.",
        "#LaNoche24h Graciano \"salvar al soldado Rajoy\"..¡qué rostro!",
        "#LaNoche24h Parece que lo grave es que ¡pueden votar la moción de censura los catalanes y los vascos! No se han enterado que solamente valen esos votos cuando apoyan al @PPopular Cosas hispanas...",
        "#LaNoche24h Lo básico en estas ocasiones tan críticas donde el partido del gobierno se ve \"machacado\" por todos los lados es tratar de evitar que se vea posible una alternativa a ese gobierno. Ahora toca la relectura de la sentencia...El guión lo tienen claro algunos..",
        "#LaNoche24h Al contertulio llamado Graciano le gusta la Memoria Histórica cuando se trata de colocar los casos de corrupción del @PSOE dek año 1997 para relativizar lo que le ocurre al @PPopular hoy\nUn artista",
        "#LaNoche24h ¡Si hasta un dictador como Miguel Primo de Rivera presentó la dimisión hace 90 años...! El patriotismo se demuestra de muchas formas @marianorajoy",
        "#LaNoche24h ¿Qué tiene que ocurrir en este país para que los pronósticos sobre un hipotético gobierno de izquierdas con el @PSOE al frente se vea más negativo que las certezas ya sentenciadas de un @PPopular corrompido hasta el tuétano?",
        "@LagerthaTW Hombre...¡grande, grande!....es un ciudadano español que emite opiniones política, de una manera radical, que molesta y \"toca los cojones\" estupendamente. Y está en su perfecto derecho. Seguro que hasta él entiende que toda democracia es imperfecta, hasta la cubana, ¿a que sí?",
        "@agarzon Estimado convecino, siendo cierto ese peligro no explícito en el mensaje de Ciudadanos, no es menos cierto que la franja situada en la escala 4-6 del espectro ideológico en España ha sido y va a seguir siendo determinante a la hora de las votaciones cruciales. Y su mensaje va ahí",
        "Tan error es que la duda trasladada a las inscritas, en forma de pregunta/chantaje, ya ha supuesto, ocurra lo que ocurra en la votación (poca duda en ésto...), una pérdida considerable de algo importante para su oferta política: ser modelo ético. Es así..por desgracia... https://t.co/pwpfQzWMZ0",
        "#ObjetivoDebate @gabrielrufian puede arrogarse tener razones muy poderosas para lo \"suyo\", pero la manera de defender sus argumentos es \"muy irritante\", y eso también debiera tenerlo en cuenta. Mucha apelación al diálogo, pero si no se cultiva la flor, no crece...",
        "Cs lanza la plataforma civil España Ciudadana para recuperar \"el orgullo de sentirse... https://t.co/fGs79RlSx5 vía @_infoLibre Los \"regeneracionismos\" pueden alumbrar \"reaccionarismos\". Alzar banderas no significa, necesariamente, elevar la razón constructiva. Pero...está bien.",
        "Estimados @Pablo_Iglesias_ e @Irene_Montero_ en esto de las incoherencias de los políticos tenemos larga data. Creo que deberéis asumir vuestra parte alícuota con serenidad, pues en este país la virtud se relativiza constantemente. Dicho ésto, ¡líbrenos el Destino de la pureza!",
        "@BeatrizTalegon Los principios sabinianos eran (entre otros) la creencia en los vascos como \"cristianos viejos\" no contaminados con sangre mora o judía...Pocas bromas con ésto Beatriz, que luego pasa lo que pasa...",
        "\"El catalanismo es una mixtura de agua y fuego, de corderos y lobos, de trovas y aranceles, tan inconsistente al análisis como incomprensible al corazón\" Ramiro de Maeztu, allá por el principio del siglo XX...",
        "@VidalQuadras ¡Hombre Alejo! Pensaba yo que habías pasado a la \"reserva\"....",
        "@BeatrizTalegon \"Las barbaridades hay que condenarlas, sean de cuando sean\"...tú lo has dicho....",
        "@BeatrizTalegon Preveo mucha actividad lectora...eso siempre está bien. Pero cuidado con las \"relecturas\"..para eso ya tenemos a Pío Moa...",
        "Curioso...porque creo que a la \"izquierda\" de Putin está Le Pen...o sea que... https://t.co/tir5r2V23e",
        "66 a favor 65 en contra y 4 abstenciones para el candidato de \"todos los catalanes\" Quim Torra en el Parlament....¡¿Mandato claro?!",
        "Apunta detalles de un catalanismo étnico muy preocupantes. Yo confío que sus fundamentos ideológicos, a los que tiene derecho, no emponzoñen la labor de un President para todos los catalanes. Aunque tampoco confío mucho de los de \"enfrente\" respecto a su idea de futuro. https://t.co/kofwwz35eS",
        "Imaginad..: estamos ante una hipotética votación. Quien defiende un régimen republicano dice: \"Los partidarios de la monarquía podrán recuperar ese régimen en cuanto logren un 47,71% de votos\"..¿a que no sonaría muy bien? https://t.co/diHdzVfqGR",
        "@BeatrizTalegon ¿Apuntas que toda acción del Gobierno que no sea aceptar posibles hechos similares a los de la legislatura anterior (admitiendo manipulaciones), no es democrático?, ¿qué es democracia, pues?, ¿someter toda ley a deseos, legítimos, pero no mayoritarios?, ¿no ves peligro en eso?...",
        "Las claves para entender a Quim Torra De Torras y Bages (Bases de Manresa) a Quim Torra y la independencia sobre todos y todas..https://t.co/GygbOYXmjU vía @voz_populi",
        "@JorgeGalindo Cierto. Tan cierto como que podía haber elegido otras de este autor como la que descarta que una nación lo sea \"por razones étnicas o histórico-geográficas concretas\"",
        "Irrealizable: Torra, encarnando el espíritu de @KRLS y la burguesía conservadora provincialista del PdCat, sólo ofrece proceso de independencia; ERC persigue una república redentora de todo; la CUP, derrotar al capitalismo desde dentro del sistema. Tres proyectos en uno.Imposible",
        "@elisabeni Supongo que \"lo que queremos\" se refiere al resultado de las sentencias, que recogen ese punto de vista más equilibrado...Puesto encima de esa foto y sin matices, puede llevar a pensar en más de lo mismo, pero al revés...",
        "@ierrejon ¡Cuánto se aprende con estos \"ovillos\"..!",
        "RT @50palabras_: ¡Ya han pasado 750 autores diferentes por @50palabras_! Repasa la lista de escritores y lee sus relatos de 50 palabras aqu…",
        "RT @proemaid: ¡Se ha hecho JUSTICIA! Manuel Blanco, Julio Latorre y Quique Rodríguez han sido absueltos de todos los cargos.\nSin duda, esta…",
        "@reinerwandler @ElSaltoDiario @carmelanegrete Lo de la botella con la cara de Marx al revés tiene mensaje... sí. ..",
        "Y que cumplas muchos Marx https://t.co/JZIWuFxw63 vía @elsaltodiario",
        "Nos vamos acercando al siglo de desencuentro...https://t.co/evzKLAc5JN",
        "Que las mariposas tienen lengua es una cuestión que escapa a determinadas mentes...no sé si me explico... https://t.co/BXUnyhyCtc",
        "Ni lo uno ni lo otro es cierto....En este \"torneo de insensateces\" parece que se necesita decir la última frase definitiva, cuando lo que sería idóneo es escuchar al sentido común y las razones apropiadas para resolver los desencuentros. Triste... https://t.co/os3lovG6xF",
        "Entrevista | Jürgen Habermas: “¡Por Dios, nada de gobernantes filósofos!” https://t.co/U9T8QneNKN vía @elpaissemanal A veces, se disfruta de la lectura, a la par que se reflexiona...",
        "@MontserratRius @BeatrizTalegon De veras lo intento. Si eso que afirmas es así, bien. Trato de comprender, solamente, todo este complejo asunto. No uses el plural, por favor...yo soy yo. Un ciudadano que os respetará a \"vosotros\" como sujetos con voluntad política, pero que también tiene la suya propia.",
        "@BeatrizTalegon Tienes razón, y haces bien en criticarlo. ¿Tienes la misma crítica respecto al dinero que se está gastando en los viajes y manutenciones de los parlamentarios catalanes para ir a ver a Puigdemont a Alemania, y recibir sus \"instrucciones\"..? ¿O se lo pagan de su bolsillo, tal vez?",
        "RT @PolakPolly: Yesterday I had to teach my students, in under 3 hours, what the EU was and why #Brexit was happening. It seemed like an im…",
        "Se precisa un poco de empeño, pero se puede leer. Es un texto sobre los precursores del soberanismo catalán. Es Historia. No quito ni añado absolutamente nada. Sustituyendo nombres de personajes por algunos actuales y algunos de los conceptos, la escena tiene tintes actuales... https://t.co/zS7PKWsPPJ",
        "Vuestra disposición para contestar a todas las cuestiones (algunas muy peliagudas) me ha parecido ilusionante en relación con lo que suele verse y escucharse en el escenario político actual. No cambiéis.. https://t.co/37yAXi7Sxw",
        "Que unas personas voluntarias que dedican parte de su vida en tratar que no muera gente se vean en la situación de tener que dar argumentos a un tribunal de que lo que hacen es tratar de que no muera gente, y nada más, es para morirse...de vergüenza. https://t.co/PvwyFh7Fr2",
        "Todo en orden😎😎 https://t.co/gR40RR8oGg",
        "En los años 70, aunque hoy haya un intenso deseo de olvido, muchísima gente con tendencias de izquierda hacíamos análisis muy \"matizados\" sobre las acciones de ETA. Negarlo es de hipócritas. Pero eso no debe enturbiar este momento histórico.",
        "ETA ha decidido desaparecer de la escena. Este mutis debe ser aplaudido por todos. Por los directamente afectados, con dolor por lo sufrido pero con el consuelo de que nadie más lo sufrirá. Y por el resto, con convicción de que es lo que toca hacer para labrar un mejor futuro.",
        "Seguro...se puede ser digno y también ser ejemplo de político nefasto para la mitad de sus ciudadanos. Graduar la dignidad con parámetros de ese tipo es muy arriesgado. La dignidad debería ir acompañada de respaldo mayoritario, no sectario. Pero es tu opinión... https://t.co/GWJyoi51E7",
        "RT @50palabras_: Y el mejor #microrrelato de 50 palabras de junio ha sido... ¡\"Cambio de rasante\", de La Marca Amarilla! Enhorabuena y much…",
        "@ernesturtasun @fmarcellesi @openarms_fund @campsoscar Pero que no tenga que ser en la sección de \"allá por los años 20 del pasado siglo XXI...\"",
        "Eso también espero a verlo... https://t.co/iTbtDffDeH",
        "RT @_Vida_Dura: Date cuenta antes de que sea demasiado tarde. https://t.co/uiXWM9OlK5"
      ]
    }
  }
}