{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MichaelGalanin: You can be rejected and you can change the world! https://t.co/ZjKzuCSYWJ",
        "RT @cscolari: Entre Mickey y Patoruzú: los orígenes de las #narrativas #transmedia en Argentina https://t.co/hAeNLFu5fg",
        "Que buena serie es Daredevil",
        "@ChicaSeriefila Ambas eran malísimas",
        "@claudiaven https://t.co/wD5ImBsYqF",
        "Leo que las vacas tienen que tener los mismos derechos que las mujeres. Somos el país más ridículo del mundo.",
        "RT @diego_arandojo: AYER hubo un nuevo Monoambiente. Esta vez el invitado fue Clemente Montag, quien narró su experiencia trabajando junto…",
        "El ministerio de Justicia crea un \"gabinete indígena\" donde no hay ni un solo representante indígena",
        "@edmundogs @christilcara @sebacampanario @piscitelli @2tiposdecambio @cscolari @valenzine @pablomarzocca Lo que está matando la democracia es el hambre, la extrema marginalidad social, el narcotráfico, la violencia diaria contra mujeres, ninos y niñas, la corrupción generalizada",
        "La UCR a la derecha del Gobierno. Genios, si eliminan los planes sociales el país se hunde irremediablemente en el caos.",
        "MM quiere flexibilizar aún más el trabajo asalariado. Es menemismo a la enésima potencia.",
        "Cada vez que quieren arreglar algo la cosa se pone peor. Ahora las \"Leliq\" suman $605 mil millones de pesos.",
        "@renovadaocancel Se veía venir. Nunca convenció esa serie.",
        "RT @renovadaocancel: Luke Cage (Netflix) ha sido cancelada.",
        "Qué país sin destino. https://t.co/dvRJ8cPJNw",
        "Scioli quiere volver a ser candidato a Presidente. Todavía no se dió cuenta de nada.",
        "RT @ajmechet: Vacunen, hijos de puta https://t.co/zU9tjmEB9j",
        "@leandroquerido Hay Bolsonaro porque hubo PT.",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/K7Q2dx2dol - Luis García Fanlo - \"Dexter, entre la",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/0eqifhUrJf - El lenguaje de las series de TV).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/QIJ0F0MhM3 - Luis García Fanlo - \"Dexter, entre la",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/IFkFbKHcDY - Rodia - 200 Anos de que?).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/i1OMtRMHix - Luis García Fanlo - \"Dexter, entre la",
        "Los duenos de Canal 9 dicen que van a la quiebra por culpa de los derechos laborales de los empleados. Muchachos inviertan y adáptense a las nuevas tecnologías. Hagan innovaciones y capaciten a los trabajadores para el SXXI.",
        "Policías toman el Ministerio de Seguridad de CABA. Noticia en desarrollo.",
        "Nos hemos convertido en una sociedad distópica.",
        "Me cuentan que hay irregularidades en la votación de representantes del Claustro de Investigadores en el Instituto Gino Germani de la UBA.",
        "En el Instituto Gino Germani de la UBA se votan Consejeros de Claustro anotando ocho nombres en un papel.",
        "Ayer en América TV se citó a Lombroso y se invocó la diferencia entre civilización y barbarie para explicar el femi-infanticidio de Sheila. Viven a fines del SXIX",
        "RT @AlbertoNahum: Contra la manía de ciertos gobiernos (en este caso el de Navarra) por adoctrinar alumnos y cargarse el punto 3 del artícu…",
        "@AlbertoNahum @DiariodeNavarra @martinidemar En Argentina está pasando algo similar. Los umbrales de enseñanza son discrecionales.",
        "No veo \"sororidad\" y \"ni una menos\" por Sheila.",
        "RT @MicaAlquezar: En el germani para votar tenes que ESCRIBIR LOS NOMBRES DE LOS CANDIDATOS EN UN PAPEL no me alcanzan las mayúsculas para…",
        "Todavía no se firmó el tan anunciado préstamo del FMI de USS 57.200 millones. Una vez más nos mintieron.",
        "@Contexto_Tuc La tía asesina sabía perfectamente lo que había hecho: en estos días aparecía entre los vecinos reclamando justicia.",
        "Asesinaron a la niña Sheila los tíos en las narices de la policía. A solo 50 metros de la casa de la nena.",
        "RT @DanielFeiers: Finalmente en Buenos Aires presentamos el jueves que viene (25/10) \"Los dos demonios (recargados)\" con panel de lujo: @pi…",
        "@reinotrader Leyó mal.",
        "https://t.co/6KkQ3zBDhG",
        "https://t.co/Q4ECnfTCdY",
        "Crisis en Canal 9 de Buenos Aires https://t.co/f3pJrMk8Pc",
        "@laurafanlo Excelente episodio. Terrorífico y a la vez muy dramático.",
        "@unfernandezmas jaja pobre Auge",
        "RT @AGNArgentina: Carlos Gardel cantando \"Volver\", 1935.\nTambor 1158. https://t.co/a0cc6cGKP4",
        "RT @BrentSpiner: Great news! Looks like I’m going to be a series regular in the 2020 season of Orange is the New Black!",
        "Efecto Bolsonaro en Argentina. Convocan a una Marcha a Plaza de Mayo contra la ley de Educación Sexual Integral y la \"ideología de genero\"",
        "Manzur en el acto del 17 de Octubre arengando al pueblo pobre. Qué país generoso",
        "\"ameba amorfa\" el nivel de la discusión política en Argentina es superlativo.",
        "Conferencia sobre ética en el Coloquio de Ideas. Hay que encontrar nuevas formas de robarle al Estado.",
        "@nigropatricia sobre gustos no hay nada escrito!",
        "@laurafanlo si, la estoy viendo y me gusta mucho",
        "@CarlaCarrizoAR @Norma_Durango @afernandezk @SigridKunath @PameVerasay @MSoleCarrizo @samantaacerenza @VeroMercadoJ @DefensoriaNNyA @DefensoriaCba @DefensoriaLP ¿dónde se puede consultar la lista de los candidatos/as? Saludos.",
        "Me molesta mucho que colegas que no veo ni dan señales de vida durante dos años se acuerden que existo cuando hay que votar.",
        "RT @Sebaslarce: Hoy la #TVArgentina cumple 67 pirulos. El 17 de octubre de 1951 alrededor de las cinco de la tarde se realizó la primera tr…",
        "RT @StephenKing: THE HAUNTING OF HILL HOUSE, revised and remodeled by Mike Flanagan. I don't usually care for this kind of revisionism, but…",
        "https://t.co/PclL5M8YmZ",
        "RT @MuseoMACBA: Hoy miércoles la entrada para estudiantes, docentes y jubilados con acreditación es libre y gratuita. Los esperamos para re…",
        "Hugo del Campo en su libro sobre el peronismo dice que Perón le pidió a Ramírez que lo nombrara como interventor de la Unión Ferroviaria, sabiendo que el Presidente, para contrariarlo, lo nombraría como Secretario de Trabajo. Perón creó su propio mito.",
        "AHORA. Protesta en las puertas de Desarrollo Social contra el quite de pensiones por discapacidad.",
        "RT @laurafanlo: Una experiencia intensa #TheHauntingofHillHouse. Me gustó.",
        "@laurafanlo Si. Coincido.",
        "@fpedrosa2 Ojo que si juega por afuera en las elecciones todos los votos que obtenga serán del votante desencantado de MM",
        "El caso Carzoglio pone una vez más en la agenda la pregunta sobre cómo se llega a ser Juez.",
        "La manifestación del 17 de octubre de 1945 en Argentina es el principal acontecimiento de nuestra historia en el SXX. Y sin embargo todavía hay demasiados puntos oscuros o sin explicación sobre su acontecer",
        "@fpedrosa2 Excelente libro",
        "Me gusta mucho cómo está realizada \"La maldición de House Hill\". En particular resalto la ambigüedad que siempre se presenta entre fenómenos que pueden ser interpretados como sobrenaturales o naturales",
        "RT @hugomakiavelico: El juez Luis Carzoglio no hizo lugar al pedido de detención de Pablo Moyano solicitado por el fiscal Sebastián Scalera…",
        "@fpedrosa2 @PGTalavera Es el final del PT",
        "Era de esperarse. No hay justicia independiente en Argentina. https://t.co/xDIOm16zsO",
        "RT @laurafanlo: Excelente comienzo de #TheManInTheHighCastle. Es una de mis series favoritas todos los años y nunca decepciona.",
        "@MarioCS1985 Coincido",
        "@zlotomarcelo Este gobierno no es \"liberal-conservador\"",
        "Oficina del FMI en el Banco Central de la República Argentina. Democracia económicamente custodiada.",
        "RT @lmejino: Noruega ha empezado a realizar dobles versiones de series como #Vikingane/#Norsemen #EnNatt/#OneNight y #Magnus con los mismos…",
        "@lamatancera @Rapote Así es el formato.",
        "@nigropatricia No me gustó Romanoffs",
        "Si. Es un disparate mayúsculo. https://t.co/b9SkfniY5M",
        "Nadie le hizo mucho caso.",
        "Contrastes https://t.co/AWJ9zYTIif",
        "https://t.co/yqwUSnUSYu",
        "https://t.co/KnqYLJKsQi",
        "@AGNArgentina @Maxicamposrios Cada día canta mejor ...",
        "RT @AGNArgentina: Carlos Gardel cantando \"Mi Buenos Aires querido\", 1934.\nTambor 1158 https://t.co/Irk83pHR6t",
        "@dailydot Bueno, no es para tanto.",
        "Hacía mucho que no veía TN. Me pregunto por qué se mueven como marionetas y hablan y gesticulan como payasos los periodistas y/o conductores",
        "@ElPaisDigitalOK @mauriciomacri Siempre bromeando el Presidente",
        "Jajaja le importa el auto y no el país https://t.co/w70Lfr2Coq",
        "@MarioCS1985 Coincido",
        "Microfisica del poder \nhttps://t.co/pB3NLS7ImT",
        "El límite del sistema solar está a 1 año luz del Sol. De modo que Voyager hace un año que atravesó ese límite y recién ahora nos llega la información",
        "Extraño diseño tiene el fixture del \"mundial de clubes\". Lo que puede el dinero.",
        "RT @ubasociales: 📆 Se viene otra semana de finales en #FSOC #UBA. Apuntes, ansiedad y alegrías. Éxitos para todxs! Consultá fecha y aula de…",
        "@vicenquintero Todo es negocio en la era del neoliberalismo.",
        "RT @MoskitaMuertaOk: “Van a ser 8 capítulos, todo girará en torno a la vida de Pol y seguramente tendrá segunda temporada” nos dice el auto…",
        "RT @losgalgos: Para las que creen que estamos \"hermandas\" en una lucha y bla. Siempre hay razones extra en las \"acciones\" de la gente famos…",
        "No me gusta la \"Ley de Lemas\" pero hay que acostumbrarse a acatar los fallos de la Suprema Corte de Justicia no importa si nos gustan o no.",
        "Boudou libre. Efecto Franco Macri.",
        "RT @halconada: ALERTA - Caso Ciccone: ordenaron excarcelar al ex vicepresidente Amado Boudou, quien estaba preso desde agosto. Saldrá bajo…",
        "RT @claudiaven: @luisfanlo Bolivia np existe. En todo caso pobres los habitantes  de ese territorio",
        "Adiós Voyager. Esperemos que nadie te encuentre nunca jamás."
      ]
    }
  }
}