{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TropicanaIbague: Perro heroico salvó a mujer de un atraco https://t.co/qomftGSVSX",
        "RT @TropicanaPasto: Perro heroico salvó a mujer de un atraco https://t.co/K31qgZP4cz",
        "RT @TropiSincelejo: Perro heroico salvó a mujer de un atraco https://t.co/XFi88glu0S",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @TropiQuilla_: Perro heroico salvó a mujer de un atraco https://t.co/xG8JkRo0R0",
        "RT @TropiCucuta897: Divertida reacción luego de un atraco -&gt; https://t.co/1pdZNKD1CI",
        "RT @TropicanArmenia: Perro heroico salvó a mujer de un atraco https://t.co/It2iqhPemo",
        "RT @PscEdwin: @MinSaludCol @SectorSalud @Bogota golpiza a un primo en un atraco está noche y en el hospital la samaritana @ESE_HUS no le pr…",
        "RT @TropiCartagena: Perro heroico salvó a mujer de un atraco https://t.co/eBIkIjeahx",
        "RT @TropiMonteria: Perro heroico salvó a mujer de un atraco https://t.co/RJYoph59Lj",
        "RT @AdamSmithFree: @petrogustavo 2.- Posar de falso “ambientalista”, cuando el proyecto REAL es DICTADURA ES INMORAL.\n3.- Hablar de paneles…",
        "RT @AdamSmithFree: @petrogustavo 4.- Imponerle a Bogotá una EDIS para construir FORTÍN POLÍTICO clientelista, CUANDO EL PROBLEMA NO ERAN LA…",
        "RT @crisocol_hugo: @EnriquePenalosa Felicitaciones ojala esas cifras sean reales porque lo que se percibe en bogota es que sigue el atraco…",
        "RT @TropiNeiva: Perro heroico salvó a mujer de un atraco https://t.co/ybyeANZbij",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @TropiCentro: Divertida reacción luego de un atraco -&gt; https://t.co/1GOH4KKwHB",
        "RT @TropiBoyaca: Divertida reacción luego de un atraco -&gt; https://t.co/h29qRAImrN",
        "RT @TropicanaIbague: Divertida reacción luego de un atraco -&gt; https://t.co/5aglTtwk1f",
        "RT @TropicanaPasto: Divertida reacción luego de un atraco -&gt; https://t.co/1Bgy69b6q5",
        "RT @alvarothrasher: @LIZARDORBOTERO @Milchcafe @petrogustavo Sea de izquierda o de derecha pueden robar por igual recordemos el atraco a Bo…",
        "RT @LibuInes: @AurelioSuarez @DCoronell @AlvaroUribeVel Cuándo les destaparon y les recuerdan la corrupción y el atraco a Bogotá del POLO D…",
        "RT @TropiManizales_: Divertida reacción luego de un atraco -&gt; https://t.co/wJTUyF5RQE",
        "RT @TropiSincelejo: Divertida reacción luego de un atraco -&gt; https://t.co/GZJHSjZ5hf",
        "RT @TropiQuilla_: Divertida reacción luego de un atraco -&gt; https://t.co/LGkhKYmO7k",
        "RT @TropiPopayan_: Divertida reacción luego de un atraco -&gt; https://t.co/kBj5H6hqG8",
        "RT @luigiedu1: @HENRYFOREROJ Creo que ese banco de Bogotá ha sido víctima de atraco en varias ocasiones....de cualquier forma en nuestra ci…",
        "RT @TropicanArmenia: Divertida reacción luego de un atraco -&gt; https://t.co/k824DOTsl0",
        "RT @MiTropicana93: Perro heroico salvó a mujer de un atraco https://t.co/YsZ3BcwjFj",
        "RT @TropiVillavo: Perro heroico salvó a mujer de un atraco https://t.co/tgfbxwMf8y",
        "RT @TropiSanAndres: Perro heroico salvó a mujer de un atraco https://t.co/6Xqw3aCyxN",
        "RT @TropiBucara: Perro heroico salvó a mujer de un atraco https://t.co/dbVB9w6SSt",
        "RT @Tropicana989: Perro heroico salvó a mujer de un atraco https://t.co/FCRIxB2yEl",
        "RT @CanalTelecaribe: @CVnoticiastv | Un atraco quedó nuevamente registrado a un bus de servicio público en La Cordialidad, a la altura de L…",
        "RT @CanalTelecaribe: @CVnoticiastv | Un atraco quedó nuevamente registrado a un bus de servicio público en La Cordialidad, a la altura de L…",
        "RT @TropiCartagena: Divertida reacción luego de un atraco -&gt; https://t.co/1HFFjP9W2c",
        "RT @TropiDigital: Perro heroico salvó a mujer de un atraco https://t.co/EDfdhDxOiX",
        "RT @CanalTelecaribe: @CVnoticiastv | Un atraco quedó nuevamente registrado a un bus de servicio público en La Cordialidad, a la altura de L…",
        "RT @CVnoticiastv: #CVNoticias Un atraco quedó nuevamente registrado a un bus de servicio público en La Cordialidad, a la altura de Las Gard…",
        "RT @TropiMonteria: Divertida reacción luego de un atraco -&gt; https://t.co/QLGE0se2aE",
        "RT @dannygu13586528: @inseguridad en los buses de Barranquilla,que está pasando utilizamos ese medio de transporte y vamos pensando en quie…",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @desolanoana: Esquema de seguridad de Iván Duque (sin el candidato) frustra atraco a un bus en Bogotá https://t.co/VirwPdf5ne vía @Pulzo",
        "RT @BluRadioCo: No fue un atraco, dice familia de policía desaparecido y asesinado en Bogotá https://t.co/bb5ruAIkst #MañanasBLU https://t.…",
        "RT @Luis_E_Penuela: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/KC65aQ5f9R",
        "RT @omarruizibarra1: @CaracolRadio @IvanDuque \nEsos debates perdieron la razón de ser. .parece un atraco de centro de Bogota. Todos contra…",
        "RT @rcnradio: El uso de ácido es ahora una nueva modalidad de atraco en Bogotá. Según la Unidad de Quemados del Hospital Simón Bolívar, ya…",
        "RT @ErikaFontalvo: Así las cosas, según usted, todos estaríamos en campaña señor Zambrano: https://t.co/RU8OPd959N https://t.co/JZZL7vGZ4w",
        "RT @RedapBogota: @esrobado suzuki alto gris placa IWY023 un hombre y una mujer atraco en Bogota - villas de Granada 12Abr18 #esrobado",
        "RT @funurbiano: Que nota tan pendeja esta de @RevistaSemana ....Duque y su 'ministerio' de Defensa https://t.co/6iGGyffTUd vía @RevistaSema…",
        "RT @confidencialcol: Esquema de seguridad de Iván Duque frustra atraco en Bogotá ➡️ https://t.co/oFwXveddFe",
        "RT @NotiDiarioCol: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/Ue6yMAkdYI",
        "RT @enteratecolombi: elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/hR8n2qHzC7 h…",
        "RT @TAXISTAOPINA: Esquema de seguridad de candidato presidencial frustró atraco en Bogotá | BLU Radio https://t.co/f3meE0BRBa",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPTVwm https://t.co/qgKmp…",
        "RT @alrodacot: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/ghOsp7h5nT",
        "RT @osoto74soto: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá | https://t.co/oDR3s2FzP5 https://t.co/gCvLw…",
        "RT @Marvilla79: Esquema de seguridad de Duque frustró atraco a un bus en Bogotá. Que bien y eso que no ha sido electo! Jajaja  | https://t.…",
        "RT @bquilero12: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/JOnEAdFtZd vía @caracolradio",
        "RT @jhonbermont: BUEN AUGURIO NO HA EMPEZADO COMO PRESIDENTE Y YA CON BUENAS ACCIONES Escoltas de Iván Duque en Bogotá frustran atraco masi…",
        "RT @mnaibaf: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá | https://t.co/oO6kAzhvGf https://t.co/7fc8BqVfM2",
        "RT @PSIQUIS24: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/2H3lKgbSHS",
        "RT @TropiManizales_: Perro heroico salvó a mujer de un atraco https://t.co/ufLIUH7fWC",
        "RT @guiantlespy: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/024UMMrNiw vía @caracolradio",
        "RT @TropiCentro: Perro heroico salvó a mujer de un atraco https://t.co/Gqa0dZwtN5",
        "RT @JaimeAr45786719: @PoliciaCali @PoliciaAduanera @DIANColombia @Region4Policia @AlcaldiaDeCali @SeguridadCali @Policia1020FM Oiga y los o…",
        "RT @UltimaHoraLA: #Confidenciales | El atraco que frustraron los escoltas de IvanDuque https://t.co/HHE9Tb1Olc  https://t.co/xkPBHT4DkJ",
        "RT @SocialEnBogota: #Confidenciales | El atraco que frustraron los escoltas de @IvanDuque https://t.co/Fhn7nlGQfL https://t.co/oyBcBtPR2z",
        "RT @Orley_Gonzalez: Duque y su 'ministerio' de Defensa https://t.co/T0Y7mIp5Hc vía @RevistaSemana",
        "RT @Dago_Diaz: FALSO !!! Les parece pescado el atraco a todos los Bogotanos con el incremento del predial  ??? https://t.co/urS2r5dgGc",
        "RT @RevistaSemana: #Confidenciales | El atraco que frustraron los escoltas de @IvanDuque https://t.co/mRTkQCjkTT https://t.co/mQsIlQQ7QT",
        "RT @omarruizibarra1: @sergio_fajardo @JERobledo \nEsos debates perdieron la razón de ser.  Parece más a un atraco callejero del centro de Bo…",
        "RT @podersinsecreto: La efectividad del esquema de seguridad del candidato Iván Duque quedó en evidencia este miércoles, pero no en cumplim…",
        "RT @EdusaM06: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/wAYirCppZB vía @caracolradio",
        "RT @elespectador: #LoMásLeído Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá https://t.co/zrqGkqT2iX https:/…",
        "RT @myriam_amparo56: Esquema de seguridad de Iván Duque sin el candidato frustra atraco a un bus en Bogotá vía @PulzoCol",
        "RT @djmanolorios: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/1HBA46hI5e",
        "RT @edito_amazonico: Esquema de seguridad de Iván Duque frustró atraco en Bogotá",
        "RT @PinoAlberto3: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/fH2mVHDBqm https://t.co/Am26i…",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPCkEO https://t.co/03inn…",
        "RT @amparopiedrahi1: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá | https://t.co/H8MARv6TwR https://t.co/g…",
        "RT @Luisjoargue: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá | https://t.co/me2640V3WQ https://t.co/FE8lU…",
        "RT @maryjogc: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/nKRWfVdlzF vía @caracolradio",
        "RT @SamuelGutiLos: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/6aUTMSEhEI",
        "RT @GiraEnLaRed: Esquema de seguridad de Iván Duque frustró atraco en Bogotá https://t.co/YyuxOLA8h3",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPTVwm https://t.co/TxI9Z…",
        "RT @SstFono: @FranciscoRDela1 @IvanDuque Los escoltas de Duque impidieron el atraco de un bus en Bogotá. Es un aviso de lo que será su 0kan…",
        "RT @agnoticaribe: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus - Caracol Radio https://t.co/62oQBGnaTL",
        "RT @EsPinguinoPingo: Perro heroico salvó a mujer de un atraco https://t.co/LWlkjyLCVk",
        "RT @willorvsgaitan: Escoltas de Iván Duque frustran atraco masivo en un bus https://t.co/oySgO0td7E",
        "RT @derjav: No sean mal pensados. Iván Duque no fue al debate porque su esquema de seguridad debía frustrar un atraco en Bogotá. #DebatePac…",
        "RT @frantoro70: El atraco hoy en el Santiago Bernabeu solo comparable con los vídeos de las bandas de atracadores en el Centro de Bogotá #H…",
        "RT @elespectador: Esquema de seguridad de candidato presidencial frustró atraco a bus en Bogotá. https://t.co/EzleUPCkEO https://t.co/HjcM1…",
        "RT @TropiPopayan_: Perro heroico salvó a mujer de un atraco https://t.co/Bf9pzKgLML",
        "RT @ColombiaFlash: Esquema de seguridad de Iván Duque frustró atraco en #Bogotá :...https://t.co/4H1fqzyR7J",
        "RT @lafm: Esquema de seguridad de Iván Duque frustró atraco en Bogotá https://t.co/EJnY6lj4Gv  #LAFM",
        "RT @CanalCapital: Esquema de seguridad de @IvanDuque evitó el atraco a los pasajeros de un bus que se movilizaban a la altura del barrio Me…",
        "RT @Mauriciocaviede: Escoltas de Iván Duque en Bogotá frustran atraco masivo en un bus https://t.co/eFS7v8BgcV",
        "RT @NoticiasRCN: Esquema de seguridad de @IvanDuque frustró atraco de bus de servicio público al norte de Bogotá. Los detenidos fueron tras…",
        "RT @laopinioncucuta: Esquema de seguridad de @IvanDuque frustra atraco en #Bogotá https://t.co/K6Pd0EtHV3 https://t.co/PJTx7A9ji7"
      ]
    }
  }
}