{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@_NiicoSuarez Vos de envidia",
        "Volvería al 15 solamente por el postre que era helado 🙄",
        "RT @Flordtorta: sos linda porque miras con el alma, porque te bancas las tormentas, porque no perdes la calma, sos linda porque no te guard…",
        "@fedevigevani @meelnez",
        "Y otro día más. Que mal humor 🙂",
        "RT @_Incredulas: Te merecés el amor que siempre intentás dar. Grabatelo.",
        "Para completar el día de mierda",
        "Cómo me arden los ojos por favorrrrr",
        "Para mi Nicolás tiene electricidad, dormido me tira unas patadas",
        "Dios estoy podrida 😭😭😧",
        "Sacccccto",
        "Diosss 😭😭😭",
        "RT @juligagliardo_: Justina en emergencia nacional a la espera de un corazón. Por favor no pases esta publicacion y compartila. https://t.c…",
        "Dios pq me gustan tanto los aritos!!!!!!",
        "Pero cómo le importa che 😘😘",
        "Aprende a perdonar porque tú también te equivocas",
        "Quiero volver 4 años atrás por favor!!!!",
        "Me estaré por morir que me habla gente que hacía mucho no me hablaba? 🤔",
        "RT @Esunbreakable: Me lastimaron, se rieron de mí, me trataron como quisieron. Pero entendí que lo malo pasa, que lo bueno tarda en llegar…",
        "RT @SuenaRN: Quiero ver que te queres, que te miras al espejo y sonreís, que sos más tuya que de nadie. Te quiero así, porqué solo así hace…",
        "Mmmm @AnnahibarraganA 😂 https://t.co/5miMRdjo50",
        "Y que vamos a esperar de un burro más que una patada",
        "@AnnahibarraganA Mira que tremenda resultaste ser ahre 😂",
        "RT @Estimeless: Me pido perdón por todas las veces que me fallé a mí con tal de no fallarle a otros.",
        "Ahora entiendo la lluvia... Me hablo franco",
        "Si llega a pasar lo q digo, mammmma 🙈",
        "No aguanto un día más!!!!!!!! Abandone y hasta acá llegue..",
        "Acabo de mandar un mensaje que me hace llorar más o menos 😢",
        "Estuve parada 15m afuera de una casa sabiendo que no era esa a donde tenía que ir, hasta que me acordé que me faltaba una cuadra 😂😂",
        "La atención que uno te pone, no hay nada más linnnndo!",
        "@_NiicoSuarez Todo se puede hacer realidad",
        "Y espero tenerte en mi arbolito cuando llegue https://t.co/K2u0nHdoiF",
        "@AnnahibarraganA Jajajajajajajajjajajajaja",
        "@Naaregelmini Que poquito les queda! Felicitaciones 😊",
        "Pa anotarlo 📝",
        "Todos tienen ventilador en la pieza, menos yo",
        "RT @NicoAndre0li: Dormí, que durmiendo los problemas duelen menos, que el alma se refresca para empezar de nuevo. Dormí , mañana volvemos.",
        "Todo junto me pasa a mi 😕",
        "Y q le vamos a hacer sino se sabe valorar hoy en dia 🤷",
        "Ahre jajajajajajaja",
        "RT @h4rryindie: muero de ganas de ser MUY segura de mí misma, tener el autoestima alta y que mi estado de ánimo no dependa de nadie más lás…",
        "Debería estar prohibido ver fotos de ropa y zapatos en las redes. Quiero todo!!!!!!!",
        "Podrida de todo esto!!!!! 😭",
        "Tengo ganas de comer algo pero a la vez estoy llena 😐",
        "Estaría necesitando hacer algo a la nocheee",
        "Estos grandes para esas pelotudeces....",
        "No sé ni qué siento ya 😐",
        "Primera vez que me enojo y trató mal a alguien que quiero, no entiendo que me pasa",
        "Quién diría no?",
        "Me estaría aburriendo",
        "Mi sobrina no me quería soltar, lo que yo la ammo no se explica💚",
        "RT @debisolsi: \"Llevo helado\" me parece de las frases más ganadoras de corazón que puede haber.",
        "Nunca https://t.co/fJv6X1tN2J",
        "La GRAN diferencia, que duele tanto",
        "No hay nada que me haga más feliz que comprarme algo, ya sea un anillo de plástico o cualquierrrr cosa",
        "Nicolás me regalo una remera, me hizo cambiarla porque A ÉL no le gustaba como me quedaba, y a mí sí 🙄🙄",
        "@AnnahibarraganA Venite para casa",
        "RT @elcosodelapizza: duele y mucho cuando alguien está enojado y te dice cosas que te lastiman, porque después te pide perdón pero a vos se…",
        "No sé que tengo que hacer 😩",
        "RT @BleuMinette: Que antes de dormir te perdones. Que no te juzgues, que no te castigues: hiciste lo que pudiste, ya te va a salir mejor. Q…",
        "Les juro que me largo a llorar acá nomás, qué bronca 😤",
        "Me llevo lo mejor 💚",
        "@AnnahibarraganA te convenía sacarme el nombre.... No bajes esas cosas la gente va a pensar que soy loca",
        "AAAARRRRRBOOOL",
        "Diiiios porque tantas sirenas 😫",
        "@AnnahibarraganA Todo comida es tu cerebro?",
        "@AnnahibarraganA Lava, plancha...",
        "RT @faustosanchezm: Hola Papá Noel te habla Jorgito te estoy escribiendo esta cartita para decirte que me porté muy bien hice todos los man…",
        "Hermosos mis tonos de llamadas y mensajes 🤦😂",
        "\"que pasará en el capítulo de mañana\" JAJAJAJAJAJAJA",
        "RT @georgiPP: Hay algo peor que la falta de interés???",
        "Siemmmmpre una pelotuda siempre",
        "Te mereces lo mejor 💚 @AnnahibarraganA",
        "Será mucho lo que pido? Ya no doy más 😕",
        "@AnnahibarraganA A mi nadie me manda 😎",
        "Después de que perdí fotos me arrepiento de haber cambiado de celular...",
        "Jajajajajaaajjajaja dios 😂",
        "@AnnahibarraganA Si andas de noche con frío en moto.... No sé que andarás haciendo, obvio que se te paspan 😂",
        "@LukDellepiane @Carlettttt JAJAJAJAJA, que raro ustedes peleando 😂😂",
        "@AnnahibarraganA Si te gusta el durazno.....",
        "RT @blancobrisa_: Con que poco me pueden hacer feliz a mi jaja 😍💤",
        "@AnnahibarraganA @NicoleMaartinez No sé me rian, todo vuelve",
        "@AnnahibarraganA Jajajaja q mala, todo por las llaves de mierda aa a 😡",
        "Arranque Grey's no existo más",
        "No veo la hora de que me hagan el tratamiento o me operen, no puedo más así!!!",
        "En un mes cumplo 20????? 😲",
        "@AnnahibarraganA Jajaja mentiiira amiga tkm",
        "@AnnahibarraganA Te aguantaron a vos que vengas todos los días, no van a aguantar unos gatitos 😅😂",
        "@AnnahibarraganA Uff ni te imaginas, yo chocha 😍😍😍",
        "No puedo creer que mi gata este de nuevo preñada, yo no quiero regalar los gatitos nuevamente 😥",
        "RT @BleuMinette: Este año me voy a ocupar de mí. De lo que necesito, de lo que deseo y de lo que me hace bien. Ya no quiero más deudas conm…",
        "RT @elcosodelapizza: Digan lo que sienten no se lo guarden, escriban más, manden más audios, pasen más tiempo juntos, besen más, abracen má…",
        "Hasta que entendí, sino es mutuo, que no sea",
        "@AnnahibarraganA @jazaraya_ Pero las quiero igual lokisss ❤️",
        "@jazaraya_ @AnnahibarraganA Jajajaja uy, se juntaron las borrachas",
        "RT @EsBadBunny: Tardo en irme, pero si me voy no vuelvo nunca.",
        "RT @Flordtorta: No entiendo a la gente, me re cansó. Que te extrañan pero no te hablan, que les importas pero hacen cualquiera, que te quie…",
        "Terminando el último día del año mejor que nunca ❤️",
        "MIS AMIGAS ❤️ https://t.co/Gn38E0NBHe",
        "@AnnahibarraganA De nada"
      ]
    }
  }
}