{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El primer estorbo se llama gobierno... https://t.co/v8iq0amU8S",
        "@refresco_ Díselo a Benito Juárez a ver que te contesta.",
        "RT @rtoursg: Cuando hacen bullying // Cuando te hacen bullying. https://t.co/Yslmtsh7jk",
        "RT @CarlotaEmperatr: ¿Será porque México tiene una tradición monárquica milenaria? Reyes mayas, tlatoanis, virreyes, 2 emperadores. Tenemos…",
        "RT @SuaPerrito: Jajaja no se pasen de verga con @Iopezobrador, de menos lleven lo a los carritos chocones de la feria.\n\n#BuenViernes https:…",
        "RT @Iopezobrador: No me atiendo en el IMSS porque no trabajo y por lo tanto no soy derechohabiente, tampoco en el ISSSTE porque no soy func…",
        "RT @Iopezobrador: Así son de \"Amables\" mis \"Solovinos\" https://t.co/kk1zsnvxEi",
        "RT @Iopezobrador: Esta es la prueba de que si me atiendo en el IMSS https://t.co/HyvgtNS2J1",
        "@RicardoAlemanMx @MBarbosaMX Esos malditos priistas de la mafia del poder no tienen madre ni llenadera😡😡😡😡\nAunque no sabía que el bebé dinosaurio ya había crecido...",
        "@doc_rojiblanco7 @gabrielguerrac No, ahí está la trampa. Como en catorce millones de futuros posibles no gana, es un plan perfecto.",
        "@gabrielguerrac Qué!",
        "RT @tamaratennille: Bueno, ¿Que carajos está pasando el día de hoy?\n\nTiroteo en Texas, avión desplomado en La Habana, los Thundercats fuero…",
        "RT @QuotesforGoal: “La pobreza no se combate con impuestos, entre otras cosas, porque los impuestos equivalen a la sustracción de riqueza y…",
        "RT @ANDROMACO64: Rene Delgado: Para ml usted es candidato del gobierno. \nEl Bronco: Para ml usted es un periodista palero. Pero es una perc…",
        "RT @hdemauleon: 👇 https://t.co/N1lVUhkGUY",
        "https://t.co/cIONhMbMsQ",
        "Cría chairos y te saquearán los oxxo's\n#FrasesCélebres",
        "@ElMuyiMuyi @enzo_muscarini @qmph_es @elnocturno @cescept @PseudocienciaNO @Los3_Chanchitos @escepticos Estás bromeando verdad?",
        "@enzo_muscarini @elnocturno @cescept @PseudocienciaNO @qmph_es @Los3_Chanchitos @escepticos O sea? Es nanotecnología o ingeniería genética?",
        "RT @jorgeberry: Buen día, tuiteros!!! Anda el rumor de que @lopezobrador_ podría saltarse el debate del domingo. Ese numerito ya le costó u…",
        "@MisterioSrita Que belleza!! Gracias por compartir tanta hermosura.",
        "RT @JoseCardenas1: Publican primera encuesta que coloca a Anaya sobre AMLO https://t.co/AJQ9p1r82J https://t.co/jd19IBUAfL",
        "@Radio_Formula Se dan cuenta de lo estúpido que suena?",
        "RT @JESUSRPESCADOR: .\nAnaya dice que tiene ingresos de 400,000 y me parece que su nivel de vida corresponde a eso.\n\nAMLO dice que tiene ing…",
        "RT @padre_de_todo: Cada que les sale el rencor por su ex, nos damos cuenta perfecto que lo mejor que pudo hacer el fulano fue largarse con…",
        "RT @Garcimonero: ¡Lastima Margarita!",
        "@cerdopanadero @Milenio @lopezobrador_ A lo mejor hasta lo empiezan a regalar...",
        "RT @ElPerroPosmo: Ya no sé qué es más feo, que me despierte  la #AlertaSismica , el Gas o los Testigos de Jehová",
        "@uach_chapingo Algún día entregarán los reconocimientos?😪",
        "@DanielaAcosta79 @cerdopanadero @lopezobrador_ @AIMexico @ONUMujeresMX @CNDH @SEGOB_mx @patojulian @hdemauleon @RicardoAlemanMx @CONAPRED @dparamooficial @DeniseDresserG @DeniseMaerker @YuririaSierra No es utilizar a la mujer cono objeto, es que hacía mucho calor....",
        "@cerdopanadero @lopezobrador_ Porque el ji ej honejto...",
        "@CartonCalderon Peor, fayuca de alimentos...",
        "RT @cerdopanadero: Hoy @NicolasMaduro tomó las intalaciones de @Kelloggs_VE y se la dió al \"pueblo\" para iniciar la producción de su más no…",
        "RT @CartonCalderon: Por cierto, Abel Quezada murió en 1991. No le tocó el TLCAN, ni el auge del \"neoliberalismo\", ni el superávit agrícola…",
        "@VaronesUnidos Yo me lo sabía \"de qué murió su suegra?\"",
        "@ReichAnimalista Aparentemente lo que no tienen es madre...",
        "@cerdopanadero Con muro y todo...",
        "RT @Garcimonero: Mi carton en @ElFinanciero_Mx \nUna sobre el nuevo catalogo de pendejadas para la economía que propone ya sabes quien. http…",
        "RT @Iopezobrador: Si alguno de mis fanáticos fuera feliz, ese día dejaría las ganas de votar por mí, por eso mis fanáticos viven enojados c…",
        "@martinolimx Chingas a tu madre",
        "Faltó añadir a @EugenioDerbez https://t.co/e4gDkc3Djy",
        "@DrNetas @nezuumix O sea. No te metas en mi vida pero acá viene a tirar mierda https://t.co/pwT9huouRH",
        "Comparte antes que el gobierno lo borre. https://t.co/AVtYgB0syb",
        "@PuronorteTV @patyvillegas66 @Iopezobrador 😂",
        "RT @Iopezobrador: Chairos, levanten las manos y repitan conmigo: ¡Alabaré, alabaré, alabaré, alabaré, aaalaaabaaareee a Andrés Manuel.!",
        "RT @JESUSRPESCADOR: “JUNTOS HAN HECHO HISTORIA”\n\nGordillo\nRomo\nBejarano\nNapoleón \nSosa Montes\nShiembaum\nImaz\nCarlos Lomelí \nMonrreal\nPonce…",
        "@patyvillegas66 @Iopezobrador Escribió*",
        "RT @Iopezobrador: Gobernar un país no tiene ciencia, nada más cavas un hoyo en la tierra y metes tu cabeza... Y ya.",
        "@El_Universal_Mx Que ganas de darle publicidad a semejante bazofia...",
        "@FelipeCalderon @lopezobrador_ Hasta entre ladrones hay clases...",
        "@LINGBREN @Iopezobrador @Juanisabellaeri Y yo creyendo que por fin comenzaba a decir la verdad...",
        "RT @Iopezobrador: Si ví a Eva Cadena cuando se me acercó y me entregó algo, yo creí que por fin me iba a dar el dinero que le dijeron me en…",
        "RT @arturoarmenta9: Entonces quedamos que los chairos y pejezombies iban \"tronar\" ésta pelicula mediante un mega boicot ¿verdad? 😏\n¿Y si le…",
        "#SiganAsí\n#AMLO https://t.co/Be6HnTT9eA",
        "RT @callodehacha: Cosas que descubrimos esta semana: \n\n1. los chairos no pueden boicotear ni una pinche película de Eugenio Derbez.\n2. Anay…",
        "@Bananna_is Ok",
        "@Xion_Sempai @LLNJulio_C @evach010 Ah, ya...",
        "@Xion_Sempai @LLNJulio_C @evach010 Yo nací con una inteligencia superior, y un día comprendí que no era normal...",
        "@Xion_Sempai @LLNJulio_C @evach010 No, no es normal. Revisa el concepto de normalidad.",
        "@Xion_Sempai @LLNJulio_C @evach010 Creen que pueden decir que como hay gente que nace con patologías eso normaliza sus desviaciones...",
        "RT @EugenioDerbez: Gracias @ElFinancieroTv por tener el valor de ofrecer una disculpa. \nLo que este país necesita es que seamos solidarios.…",
        "@Adela_Micha Alguien vio la película \"En busca de la felicidad\"? Analícenla.",
        "RT @econokafka: Atento aviso de #Gandhi. https://t.co/ad67QdrXvQ",
        "\"En México no hay democracia porque existe la mafia del poder que arregla las elecciones y hace fraude para que gane quien ellos eligen. Pero eso se acaba en julio cuando gane AMLO\"\nEncuentra el error lógico...\nBy Chairoman",
        "@RoyCampos @gcerveravalee AMLO?",
        "RT @8nja: ¿Quién dijo hambre?\n#pejenomics https://t.co/fzFkblBBSt",
        "@rafaeldelolmo @cerdopanadero @lopezobrador_ @RudyCoen @Mex_Libertario @fcomba @revista_enfila @MLMexico @Jan_Herzog @PLdeMex @mochopunk Lo venden en los puestos de periódicos?",
        "RT @luispazos1: Somos el país con + carga d impuestos a empresas y consumidores en el TLCAN. \nEn EUA con la reforma de Trump el ISR a empre…",
        "RT @Iopezobrador: Prepárense y mejor vayan acumulando papel de baño, porque pasará lo mismo que en Venezuela.",
        "@DrNetas  https://t.co/tLIuVrjGbm",
        "RT @Iopezobrador: Apenas y les alcanza para su saldo de $20 pesos en el Oxxo a mis pejezombies y ya andan diciendo que no van a ir a ver la…",
        "RT @Iopezobrador: -Pues yo ya mandé a quitar la taza del baño y puse esta silla para irme acostumbrando. \n-¿A la presidencia?\n--No. A cagar…",
        "Para que le canten las mañanitas a su mami\nhttps://t.co/aSThyHHxhR",
        "RT @lord_inario: —Sr López Obrador, ¿se va a terminar de construir el #NAICM?\n—Nomás dame dos segundos. Déjame recordar qué dije ayer al re…",
        "@CristyP2000 ¿Nunca pueden decir \"consumar\"?",
        "@CristyP2000 @tatclouthier @yeidckol @econokafka @CarlosTorresF_ @CarlaEUrena @AristotelesN @Garcimonero @beltrandelrio @ANDROMACO64 @StratCons 😂😂",
        "Dicen que hay un capítulo en el que el coyote atrapa al correcaminos pero no es cierto, tampoco el marxismo funcionó en China... https://t.co/8tBpIqcnmt",
        "@pasotti_ @JoseNarroR @SSalud_mx Mis hijos ya me pidieron un dragón y un johnie para su fiesta de cumpleaños. Ya voy a cancelar el HBO.",
        "Lo que me hace sentir bien es que ya tengo mis propios chairos atacándome. Gracias, procuraré merecer su atención.",
        "@jairo_curiel  https://t.co/ndI3JyD4uW",
        "@jairo_curiel 😂😂",
        "RT @Garcimonero: El señor de los caudillos https://t.co/GVqLdjvTpl",
        "Simple realidad... https://t.co/ki7f38qQA2",
        "RT @callodehacha: Todavía no es presidente y ya se está reuniendo con Maduro.\n\n(Chairos, es un chiste, por favor no me corran 😂😂😂😂😂😂😂) http…",
        "Avisados están... https://t.co/c9h4Klcvlw",
        "RT @DrNetas: ¿Cómo ves el ambiente en Twitter? https://t.co/AZsFh4Y8Zs",
        "RT @Garcimonero: @victormarcoso Victor Manuel, eso que pusiste son puras consignas, ahí te van unos datos duros para cada uno de esos punto…",
        "Quizás esto lo explique... https://t.co/hzbbEn1Uxm",
        "@cokymendoza @jairo_curiel @LaOtra_Opinion 😂😂😂",
        "@Diva_Vampira 😊Ahí te caigo!",
        "RT @SoySonyMejia: -Mira como voy en las encuestas, arriba por ti... \n\nMira mi porcentaje... impresionante \n\n#Impresionante https://t.co/HNV…",
        "RT @AristotelesN: A este país no le va a ir mal por Andrés, en el caso de que gane, le va a ir mal por un grupo grande de la sociedad que l…",
        "@Diva_Vampira Invita no?",
        "RT @MalditaSummer: Se los juro que así la tiene Zague https://t.co/b4O8tkJdjy",
        "@Diva_Vampira Claro, hay que saber ser elegantes😉",
        "@nansweetjimenez Wow!",
        "@Diva_Vampira Yo diría que si, pero colores tenues para que conserve su sencillez.",
        "RT @SirWalterDibs: — Aaaam eeeeem ommmmm.  \n— Tiempo candidato Andrés Manuel. \n\n#DebateINE https://t.co/G1c5AVGkof",
        "RT @DrNetas: Termina con AMLO dándole toda la vuelta al ruedo para no despedirse de Anaya.\n#DebateINE https://t.co/qnJfEym9B7",
        "@AristotelesN 😂😂😂😂pues cómo le damos velocidá?"
      ]
    }
  }
}