{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me enamoré, no fue de ti, sino de tus mentiras.",
        "Éramos tanto, que ahora ya no somos nada.",
        "Ya no quiero pensar en ti, quiero pensar contigo. http://t.co/tYVIEQlk4H",
        "Dame una oportunidad de hacerte feliz y te aseguro que no te arrepentirás.",
        "Contigo dan ganas de vivirlo todo.",
        "Hablar contigo y pensar \"Ojalá que no te vayas nunca de mi vida\".",
        "Eres mi \"No sabía que se podía amar tanto\".",
        "Cada uno es feliz con lo que puede, y yo creo que puedo ser feliz contigo.",
        "No te escribo para que me ames, te escribo para que sepas que te amo.",
        "No sé exactamente qué es lo que haces, pero desde que lo haces, todo es perfecto.",
        "No sé qué me hiciste, pero cada vez me gustas más.",
        "No intentes olvidarme, simplemente no puedes.",
        "A veces me duele que no estés, pero me duele más que no me extrañes.",
        "Tal vez, si nos volvemos a ver, nada sea igual que antes. Tal vez sea mejor.",
        "O cambias tu actitud, o te cambio por alguien más, tú decides.",
        "No te imaginas lo que siento cuando escucho tu nombre.",
        "No te estoy ignorando, estoy evitando recordarte.",
        "No tengo la culpa de haberme enamorado, tú sonreíste.",
        "Amor es mirarte a los ojos y entenderlo todo.",
        "No existe la falta de tiempo, existe la falta de interés.",
        "Desde que te fuiste ya nada es lo mismo.",
        "Son mis sentimientos y los niego si yo quiero.",
        "Después de tanto, eres mi todo. Después de todo, me haces mucha falta.",
        "No fuiste mi primer beso, pero espero que seas el último.",
        "Extrañando lo que éramos, recordé lo que no fuimos.",
        "Me fui porque tú no quisiste ser la razón que necesitaba para quedarme.",
        "Y aunque lo intento, no logro imaginarme sin ti.",
        "No te preocupes, tú ya no estás en mis planes.",
        "No esperes que te olvide y no olvides que te espero.",
        "Me encantaría quererte como antes, pero ya no puedo.",
        "Pudiste tenerme, pero decidiste perderme.",
        "No tengan miedo de sentir algo por alguien. Tengan miedo de dejar de sentirlo.",
        "Y justo cuando creí que te había olvidado, escuché tu nombre.",
        "Te hago falta, quieras o no. \nMe haces falta, me guste o no.",
        "Que se acabe el mundo, pero que nunca se termine tu sonrisa.",
        "Si olvidas lo que vales, olvidas lo que mereces. http://t.co/WR8Lu4sv57",
        "Te quise, a pesar de saber que te iba a perder.",
        "Hay amores que son para siempre, aunque no estén juntos.",
        "No sabemos el valor de los momentos hasta que se convierten en recuerdos. http://t.co/t60W0rS1te",
        "Nunca sentí con nadie lo que siento contigo. http://t.co/0QFNncXsQy",
        "Me gusta cuando sonríes, pero me encanta cuando yo soy la razón.",
        "Nos separamos, cada quien tomó su camino. Pero algo nos sigue uniendo.",
        "No te extraño, extraño a la persona que pensé que eras.",
        "Tal vez nunca llegues a ser quién quiero que seas.",
        "\"No fue orgullo, fueron tus acciones.\"",
        "Por mucho que quiera hacerlo, esperarte dejó de ser una opción.",
        "Son mis celos y te stalkeo si yo quiero.",
        "Recuerda que fuiste tú quién decidió ponerle el punto final a nuestra historia.",
        "Seré breve: Me enamoré de su sonrisa.",
        "Las vacaciones son lo mejor.😎😏\nhttp://t.co/ZHsQiiCZ1p http://t.co/Eh3id17Gyn",
        "Las vacaciones son lo mejor.😎😏 http://t.co/XZ8H8XgU5t",
        "Una de ayer...📷🍺😎 http://t.co/AHWRf8eR89",
        "Una de ayer...📷🍺😎 http://t.co/t0eq1KSmSl",
        "Jueves.😎😏\nhttp://t.co/tFKXQwsnU7 http://t.co/YyxOXzvjtT",
        "Hola.❤️🙈\nhttp://t.co/dRmrcCdErP http://t.co/pPxiFr55nZ",
        "Hola.✌️\nhttp://t.co/iLpuQ6X1Ys http://t.co/WxBwrHZqNZ",
        "http://t.co/QBfu5WsY4N Día soleado, desde aquí las leo http://t.co/yHEh7JNugJ",
        "Hola niñas.\nFAV SI FAV. http://t.co/22gLexwiYj",
        "Eres mis ganas de no estar con nadie más. http://t.co/ajusGQzKc4",
        "RT @AndromedaBogota: SACO PARA MUJER MARCA ATROPIC (ENVÍOS EN BOGOTÁ)... https://t.co/j0rQLIdOR1\nhttp://t.co/RpLSVhknTX http://t.co/OQRNtn2…",
        "A veces, detrás de una gran sonrisa hay una persona que la provoca. http://t.co/TJcOgV4PIr",
        "Tú sabes lo que vales, no te conformes con alguien que no te merece.",
        "Quien no fue capaz de quererte como eres, no merece ni siquiera que lo recuerdes. http://t.co/iZT3Cvtakp",
        "De nada a mucho, te haz convertido en todo.",
        "Dime si no vas a volver, para irme y no esperarte más.",
        "Quiero un abrazo de esos que sin palabras te hacen sentir que todo estará bien. http://t.co/pjBJ580sGy",
        "Madurar es saber decirle adiós a un amor que terminó.",
        "Vivimos intentando que el corazón pierda la memoria.",
        "Situación sentimental: te esperé.",
        "Acéptalo, tú naciste para mí.",
        "Si te quedas, prometo quererte siempre. Si te vas, también.",
        "Lo admito, me gusta estar contigo, pero sin ti estoy mejor.",
        "Ojalá se te escapara un \"Te necesito\".",
        "Contigo aprendí a extrañarte sin decirlo.",
        "Siempre es lo mismo, yo extrañándote y tú alejándote.",
        "Sin ser lo que buscaba terminaste siendo todo lo que necesito. http://t.co/XojWqOChXe",
        "Me gustó más tu \"adiós\" que tu \"hola\".",
        "\"Tantas personas falsas, en un mundo tan real.\"",
        "Así de simple... http://t.co/54an9cEnqa",
        "http://t.co/kgYm7S9s2s",
        "http://t.co/yZZoalX4Dk",
        "¡Sin ti no hay nada! http://t.co/KK4DE3l4XP",
        "Esa canción... http://t.co/iFSuDiRCf1",
        "http://t.co/OMmZzwPPV6",
        "Nos dimos cuenta tarde... http://t.co/yPXejcjHyu",
        "http://t.co/vkbcmgusoO",
        "\"Todavía recuerdo el primer día que hablé contigo.\"",
        "Te quiero así... http://t.co/EBWwaaZnr7",
        "Benedetti... http://t.co/pKJNuNcRhF",
        "\"Yo no creía en muchas cosas, pero creí en ti.\"",
        "http://t.co/MLzqVFMQrL",
        "No tengas miedo... http://t.co/id72jDVYeB",
        "Así fue... http://t.co/dULyWujkRH",
        "Eso quiero... http://t.co/NFHH6y6PXv",
        "Así pasa. http://t.co/BX5FUdXRZp",
        "Así pasó... http://t.co/MqdZcXClNn",
        "Así es... http://t.co/D1Vwtyulzn",
        "Cuidado... http://t.co/KB6heibzVz",
        "http://t.co/2aZMlK2VlD",
        "Así es... http://t.co/35T7HX0Apj"
      ]
    }
  }
}