{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me encanta cuando a los carajos les empiezan a lucir los 30 y tanto... que tu te quedas como que... Oye son 10 años mas que yo, ¿Pero como que no parece verdad? justo esos 30 que son divinos.",
        "RT @josegomezg: https://t.co/eJuISOnAit",
        "Jaajajajajajaj yooo https://t.co/bQlbszFOE7",
        "RT @Juezcentral: Cristiano siendo presentado. Su hijo, en primera fila, atento... https://t.co/wowSc4K7YP",
        "RT @LaSofrita: Sonrían pa la vida. No pa la foto.",
        "RT @aries_hn: #Aries necesita mucho entrenamiento y que le digan siempre \"Hablas bastante\" para poder aprender cuando callarse.",
        "RT @stefanobrunia: La verdad es que no me interesa que tengas un nuevo post, ni quiero ir a verlo.",
        "🙌💘 https://t.co/5AIWScyR5M",
        "RT @InvictosSomos: Subcampeón del mundo, campeón de la vida. RAKITIC. https://t.co/yYDhLX75MG",
        "\"La belleza importa solo los primeros 10 minutos, después debes tener algo mas que ofrecer\"",
        "O sea, mas tipos como Christian McGaffney, como Willy R.",
        "Me encanta cuando el carajo presume de su chica pero de la manera mas espontanea, sin guiones, sin motivo.",
        "RT @VictorMaderoPa: Yo viendo las historias de instragam con sus sección de preguntas: https://t.co/1uVwfllqLb",
        "Mi hermano probando mis panquecas \"Coño, esta vaina huele rico pero sabe a mierda\" \n\nGrax, también te quiero.",
        "RT @InvictosSomos: Cuando te despiertas y recuerdas que Rusia 2018 ya terminó. https://t.co/o9KaIEG6rd",
        "RT @LaVeroGomez: Mi vida, te quiero dar más abrazos que Kolinda.",
        "RT @Venuscomecarne: A mis amigos que emigraron los extraño tanto tanto que el pecho me duele siempre. No hay nada que reemplace su cariño y…",
        "RT @2010MisterChip: Pues para mí Francia es un dignísimo campeón del mundo. Estoy oyendo y leyendo muchas opiniones contrarias que, obviame…",
        "Siento la depre como cuando termino de ver una serie que me gusta mucho:( https://t.co/bWK3RpMK0N",
        "RT @juliandandrea: Qué tipo hermoso que sos, Antonio. https://t.co/LjLvmpo3js",
        "RT @Bigsotorius: Se que no vales tanto como dijiste.",
        "RT @Soypinchewey: Mbappe a los 19 | Yo a los 19 https://t.co/rzaYJ5jFG0",
        "RT @HistoriaEnFotos: Mundial de Rusia 2018:\n\nMejor gol: Pavard 🇫🇷\n\nMejor partido: Rusia 🇷🇺vs🇭🇷 Croacia \n\nMejor equipo: Croacia🇭🇷\n\nMejor jug…",
        "Un espectáculo cada 4 años!",
        "Y saber que es el ultimo partido por ahora:(!",
        "perfil visualizado por 8 pessoas https://t.co/WYtzrIgYRP",
        "RT @PlNK_FLOYD: por favor levantarse para entonar el himno nacional:\n\nComando borracho toma los lunes \ncomando borracho toma los martes \nco…",
        "Jijijiji",
        "@Fajardomichelle fuera borron y cuenta nueva si no lo hubieses tuiteado, ahora lo tuiteaste y ya se que tienes nuevo numero, entonces aja, te lo vuelvo a pedir y ya, todo como antes.",
        "@diegousubillaga Ahh no bueeeeeno, dime algo bonito loveeeeeee",
        "Jajajajaja me https://t.co/KaBnFTBHlS",
        "RT @PipeCarbonell: Cuando se supera esta cancion? https://t.co/rT0nVobQj8",
        "RT @aries_hn: #Aries te gustan los mensajes de textos largos que digan mucho que puedas leer una y otra vez.",
        "jaja como lema de vida para toda mujer: https://t.co/VGGpgXE9lr",
        "Gracias por tan hermoso papagayo, ojala nos motive a todos los vnzlanos, besos. https://t.co/S5YSfk2XRn",
        "RT @mvoch: Para mi el peor insulto que te pueden hacer es decirte “huevo sin sal” porque ahí si no hay forma de mejorar",
        "RT @aries_hn: #Aries actúas en el momento, no tartamudeas, si salió bien o mal eso se vera después. Lo importante es reaccionar a la situac…",
        "RT @Nico_tico: Necesito algo así urgentemente. https://t.co/sMnS6IujLv",
        "RT @pictoline: #AllezLesBleus! Francia a la Final 🇫🇷🏆 #Rusia2018  #FRABEL https://t.co/pmylr5pLyq",
        "👏👏💕💘 https://t.co/DHJO1PpiM6",
        "RT @aries_hn: #Aries Te estresan las excusas y que la gente no pueda asumir su responsabilidad.",
        "Me encantas como el ☕️por la mañana!",
        "RT @HistoriaEnFotos: Le pidió a extraños que ataran su corbata y su reacción fue impresionante. ¡El poder de la amabilidad! El mundo puede…",
        "jajaj true https://t.co/utVzCsg4S9",
        "RT @nanutria: La infinita seducción de un WhatsApp ajeno en el metro.",
        "@jorgezubillaga @MariaGL95 @Fajardomichelle @GeralEsser Jajajajajaja callate jorge jesus",
        "@MariaGL95  @Fajardomichelle @GeralEsser https://t.co/r1YiHqBUiq",
        "lo mejor de todo es que estas ahí",
        "Y resulta que se te presenta algo mucho mejor a lo que vivías y es como que.... ¿Really?",
        "RT @LaSofrita: Si cuando estas con tu  novio, el tiene el celular en modo avión.. Querida, ese avión tiene más pasajeros...",
        "RT @VickyVerdugo: Mi hermanito de 12 años me dejo esta nota en la tarde para que yo fuera a comprarle el regalo a su novia porque el tenía…",
        "seu perfil foi visto por 5 pessoas nas últimas 4 horas https://t.co/WYtzrIgYRP",
        "Jajajajaja siempre https://t.co/a5xgeROMEw",
        "RT @donaldobarros: Para los motivadores: la gente también tiene derecho a frustrarse y ser infeliz. Dejen de dibujar la vida como un cuento…",
        "DI VI NO. https://t.co/bfzLC1jxqx",
        "Jajaja true https://t.co/hkNmbvozYa",
        "ojo al dato @Fajardomichelle https://t.co/heUlZITfmF",
        ":( https://t.co/gZY1PTINLM",
        "Que niño tan lindo. https://t.co/JTOXQP4jqG",
        "RT @aries_hn: #Aries el tipo de música que te gusta normalmente nunca esta de moda o si lo esta no te importa, lo que te importa es que a t…",
        "Como ley para el amor: https://t.co/F3DWnrDeBR",
        "Dios, librame de ser de las novias que responden por su novio. \n\n-¿Y tu comes pan?\n-La jeva ladilla: Noooo, a él no le gusta el pan, desde pequeño ha sido así, todo menos el pan. Ay Dios el es así jajaj! \n\nFuck no🙄🤦‍♀️",
        "@Fajardomichelle https://t.co/KCJtxfgvIO",
        "@Fajardomichelle @Bigsotorius siempre me las manda él al priv",
        "jajajaj wow! https://t.co/jYBur0Lpqr",
        "RT @danifrancopz: Mi abuelita se acercó conmigo en secreto para que “no me diera pena” y me dio quinientos pesos y me dijo “mi niña, con es…",
        "RT @Flantasma1: akjaskaja https://t.co/x8XssLPWaJ",
        "RT @_Citrico: Cuando estoy muerto de la pea y no me quieren dejar beber más alcohol https://t.co/Rcy6FoUd06",
        "RT @unarizadasoy: ¿POR QUÉ TENGO QUE SOBREPENSAR CADA MÍNIMA SITUACIÓN? ¡ ¿ P O R Q U É ? !",
        "RT @Mascherano: Eternamente Gracias a todos y por todo!!!\nFui muy Feliz.\n@Argentina ❤️ https://t.co/dJLdvTk8tc",
        "Mi sueño soñado siempre ha sido tener un novio como Daniel Pistola. bien crazy.",
        "RT @LedVarela: Te amo mundial, cásate conmigo, tengamos una familia, quiero envejecer junto a ti.",
        "RT @HistoriaEnFotos: Una de las fotografías más virales del Mundial: Mark Milligan jugador de Australia triste tras la eliminación de su se…",
        "RT @RetuitAfterMe: -Tu prima ya se fue del país. \n-2 compañeras del trabajo también se van. \n-Mira, ya yo tengo planes de irme. \n-Ya tu tío…",
        "RT @donaldobarros: Qué brutal la cantidad de gente que sueña con que Amlo le haga daño a México.\n\nOjalá todo salga bien, y ante la adversid…",
        "RT @Juezcentral: “Hemos jugado contra el mejor jugador del mundo. Llevo 10 años mirándolo para aprender de él. Me hace amar el fútbol. Mess…",
        "RT @Bigsotorius: Os sobra ego y os faltan luces.",
        "RT @nosabesnadajon: \"Excelente ese penal, Gerard. Ahora ¿Podrías lograr que Shakira vuelva a escribir temazos como cuando tenía el pelo neg…",
        "Fuuuuck noooo! https://t.co/PBWdKzkYhk",
        "RT @nanutria: Legalicen el matrimonio Suárez-Cavani",
        "o seu perfil foi visto por 4 pessoas nas últimas 3 horas https://t.co/WYtzrIgYRP",
        "RT @nanutria: Yo estoy en contra de estar a favor de estar en contra del aborto.",
        "@diegousubillaga El Godie homie!",
        "RT @Cheo_95: This moment of my life is called happiness https://t.co/d8H7gOsJkJ",
        "¿Como se llama esa etapa donde te va valiendo verga lo que piensen las personas de lo que haces o dices?",
        "jajajajaja https://t.co/J3eOhxA4Wf",
        "RT @CamiMalara: El preservativo se rompe. \nEl Diu se corre. \nLas pastillas fallan. \nLas escuelas no cumplen con la ley 26.150\nLos mitos sob…",
        "RT @guinguardian: \"no voy a llorar\"\n\nalguien: qué paso?\nyo: https://t.co/MxPt4y4Qkx",
        "La vida es un ratico, no me canso de ver a mi familia sana, completa y unida y dar gracias por eso, cuando hay tantos que no tienen la dicha.",
        "RT @Residente: La independencia de PR no tiene que ver con ser enemigos de USA si no de comenzar a ser dueños de lo nuestro para ser socios…",
        "RT @DynamiteAndre: No todo el mundo entiende el poder sanador de una arepita con mantequilla y queso rallado.",
        "RT @Bellealouette: La excusa de ''es que yo soy así'' para justificar actitudes de mierda puede tener un free pass en la adolescencia, pero…",
        "Señorrrrr dale paz a este ser de luzzzz *Yo dándome ánimos*",
        "Que bonito lo bonitoooo",
        "RT @CarlosRomanCH: No quiero saber nada de Maudro",
        "RT @IngenieroDice: —Al menos en la Universidad voy a tener materias que me gustan.\n\n— https://t.co/yzSI7WgK0O",
        "Por supuesto que lo vamos a lograr!",
        "RT @alejandro_mhr: No entiendo a los pro-vida que dicen \"el aborto hará que las mujeres se cuiden menos\", como si en medio del sexo digan \"…",
        "@Fajardomichelle AHHHHHHHHHHHHHHH OKAAAAAAAAAAAAAAY",
        "RT @gabolivo97: Yo mismo me saboteo la vida"
      ]
    }
  }
}