{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @HistoriaEnFotos: La increíble vista desde el balcón de una pizzería en Cairo, Egipto. https://t.co/UWwLCxJmHc",
        "RT @arreazaortega: Rueda de prensa de Ronald Acuña, luego de ser ascendido por los #Bravos.\nEnviado con @MLB At Bat https://t.co/AFhEa3sw6t",
        "RT @DRFPrivman: Belmont draw with track morning line: https://t.co/ITeXyY5nzx",
        "RT @BH_JBalan: Full Belmont draw https://t.co/WM2xAvCzlG",
        "@NuestroHipismo @ViagraHipica @rvdm_23 @ajmedinam pana rommel recuerdo cuando una vez interactuamos donde creo que habia un revocatorio y te dije que habia que salir de todos ellos y me dijiste que tiene que ver el cu.. con las pesta.. je je, cada dia arrecia el despilfarro hipico y no pasa nada",
        "RT @GramaticaReal: \"Reiniciar\" y \"reanudar\" no son sinónimos. La primera significa \"volver a iniciar\"; la segunda, \"continuar lo pendiente\".",
        "#HIPISMO pronto veremos a los caballos del junquito corriendo en la rinconada, participantes a dedo https://t.co/eeulirOyxN",
        "@luis_ernestocg Impresionante lo que hizo, lo que es instinto de Carrera, fracciones de segundo determinan muchas cosas",
        "@cesarferalico no todos saben lo que es una carrera de caballos y menos lo que pasa desde la mañana de ejercicios hasta el final de una carrera, yo soy un critico de las cosas malas que suceden, pero sigo creyendo que algun dia tiene que mejorar y la cultura del twitero tambien debe mejorar",
        "#Hipismo yo poco interactuo con el Sr @cesarferalico hay que respirar a cierto comentarios, nadie dijo nada mientras RP y KC ganaban, se perdio y locura, creo que se perdieron con grandes participantes y nadie dijo nada por la victoria de la actriz y dra sanz horas anteriores",
        "RT @harasgransol: Comisarios acá el resultado de la consulta. 83% expresa: “Que estuvo MAL BAJAR a la yegua KARAMELO”. Ojalá sea de ayuda e…",
        "RT @gerryfrom: #Hipismo  en un hipotetico caso que rosalba maria se enfrente a bukowski en una proxima carrera, Jorge urdaneta debe  decidi…",
        "RT @CienciaHipica: @gerryfrom Se veran en el Simón Bolívar",
        "RT @harasgransol: Apreciados hípicos agradezco su opinión y votación en la encuesta sobre la DECISIÓN de los comisarios: “BAJAR al 2do pues…",
        "#Hipismo  en un hipotetico caso que rosalba maria se enfrente a bukowski en una proxima carrera, Jorge urdaneta debe  decidir sobre quien?",
        "espero la explicacion de la bajada de karamelo, no tema en decir lo que piensa, volvi a ver el video y no vi nada para bajarla",
        "#HIpismo gano rosalba maria, si, gano bukowski si, pero que alguien me explique porque bajaron a karamelo, vi la carrera varias veces, sera que los comisarios esperan la llamada millonaria? sin animos de nada pero MY shinning mate es perdedora asi corra gan de 1, #seguimos",
        "@notashipicas en us notas, kamel again para la proxima, ayer  \"se comio\" al aprendiz literlamente hablando, es un video",
        "RT @HamdanMohammed: Yesssss @hhshkmohd 💙 #derby ناموووس 🇦🇪 https://t.co/O6jF111f8R",
        "#Hipismo Felicitaciones a la yegua Rosalba María y al potro Bukowski, al jinete J. Urdaneta por los logros obtenidos en La Rinconada, en otro orden de idea, me dicen porque fue bajada Karamelo ? Gracias y feliz noche",
        "#Hipismo esperando una jornada buena con la triple corona Machos y clásico yeguas, éxitos a todos lo que participan, ligare a #Visionaria y #AmericanRiver , lo mejor a sus conexiones",
        "RT @yosoynaranjito_: Bonito gesto de Nadal con un joven recogepelotas. La periodista le comentó “tienes millones de fans en todo el mundo p…",
        "#Hipismo caballos de 3 años, gan de 1 corriendo 800 mts, sera que no tienen capacidad para correr de 1100 hacia arriba, ah no, ya entendi, va gran citation y 4 del mismo trainer👎",
        "RT @MLB: What a wild play. https://t.co/tzBARYClub",
        "RT @CantogolesNews: #MLB \n🇻🇪Ronald Acuña Jr. sufrió un esguince de rodilla leve y fue colocado en lista de incapacitados por 10 días🤕. \nEl…",
        "RT @maibortpetit: Impresionantes imágenes del volcán Kilauea en Hawaii https://t.co/0xMe06ryeJ",
        "RT @CATERINAV: #28May VALIENTE | Un joven proveniente de Mali se convirtió en un héroe de Francia por rescatar a un pequeño que colgaba de…",
        "RT @JoseAGuerra: Exigimos la posposición de la reconversión monetaria pautada para el 4 de junio. No es posible hacerla bien. Hacemos respo…",
        "RT @cuantoacuanto: Karius pide disculpas a la hinchada de @LFC y la hinchada responde con respeto.\n\n📹 https://t.co/Vc7F9X72kK",
        "RT @ajmedinam: #Hipismo | Los espero mañana 2 horas seguidas en #Radio en @dimensionhipica. De 6 a 7 am pronósticos para LR y GP junto a @J…",
        "RT @DarwinVizcaya_: #BelmontPark \n@CarlosVierma y @DarwinVizcaya_ \n#Venezuela #NewYork https://t.co/AFj9otBAJv",
        "@EJerezESPN Palabras del nativo de R.Dominicana hay iguanas por allá je je saludos",
        "RT @HistoriaEnFotos: Zanjeer, el perro que salvó miles de vidas durante las explosiones en Mumbai, marzo,1993\nGracias a él, se hizo la dete…",
        "@DarwinVizcaya_ Aquí están guardado todas los cruces, armabas tu stud, mis colores eran los de Marcos Aponte M.A.A.B y todos corrían con BB capucha azul y las blinkers , recuerdo a Bella Birmay en el cruce, https://t.co/5TuCL3d0HZ",
        "@3EAG3 @DarwinVizcaya_ Tender value",
        "@StableRontos @DarwinVizcaya_ La encuesta fue precisa, es una decisión individual, tu lo harías ? Olvídate de los dueños",
        "En ese 12% debe estar @DarwinVizcaya_ y @StableRontos 😂😂😂😂",
        "@BH_AHughes @jlvgjockey @WinStarFarm De por si, que no le gusta trabajar bien Up",
        "RT @raypaulick: No confirmation yet from @WinStarFarm or other owners but this rumor has been making the rounds last 24-48 hours. https://t…",
        "RT @HR_Nation: Todd Pletcher says Audible's \"energy level hasn't been quite the same\" since the Kentucky Derby -- hence, no @BelmontStakes.…",
        "@deivisrivera1 @DarwinVizcaya_ no vale, yo soy un critico de la escritura, y eso es bueno que lo corrijan, pero me refiero a que, coloque un testamento y eso fue lo que te diste cuenta, eso es todo, feliz dia estimado",
        "@deivisrivera1 @DarwinVizcaya_ acepto eso de beyavirmay, pero eso fue lo unico que viste de todo el escrito ja ja?",
        "RT @gerryfrom: #Hipismo si ud es dueño de 2 ejemplares y 1 de ellos tiene opción a triple corona, ud corriera el otro  en el tercer paso; t…",
        "#Hipismo si ud es dueño de 2 ejemplares y 1 de ellos tiene opción a triple corona, ud corriera el otro  en el tercer paso; teniendo en cuenta que es \"enemigo\" para ganárselo",
        "@DarwinVizcaya_ @Gacetahipica coincido, pero bueno aquí en nuestro país es un dilema todo, por ahora no se sabrá el motivo de su elevación a clásico",
        "@DarwinVizcaya_ @Gacetahipica amigo arwin una duda que tengo, en USA hay clasico grado 1/2/ o 3 o skate en honor al DRF? 😂😂😂😂😂🤔🤔🤔🤔",
        "#Banesco libertad con medidas cautelares no es libertad, la libertad es plena cuando dan el sobreseimiento, igual siguen presos así estén en la calle, mi humilde opinión",
        "que prevalece alli ARV? a lo mejor no me lo diras pero en el pensamiento 'podemos coincidir sin escribir, ojo es una opinion muy personal https://t.co/M1xi4T2FrW",
        "@jdacostae https://t.co/IUMI73vIoh",
        "RT @crossoverok: Más que un atleta. https://t.co/E8ruii5aDX",
        "RT @BelmontStakes: First sighting of GRONKOWSKI at #BelmontPark! #BelmontStakes150 https://t.co/SQlQenTfx1",
        "@ARodriguezVera Alfonso buen día esos hijos de scatt dady que hacen campaña en Europa, nacieron en dónde ?",
        "RT @HistoriaEnFotos: El alucinante Monte Fuji https://t.co/20dtXWPKzQ",
        "RT @JohnPanagot: Thank you for all the well wishes &amp; good lucks. I am excited and honored to work with Javier. A tremendous opportunity tha…",
        "RT @luis_ernestocg: Si JUSTIFY, gana el Belmont Stakes:\n* Su hermana materna de 2 años, Egyptian Storm (PIONEEROF THE NILE) pasará a ser he…",
        "RT @NBA: 😳 JAMES. HARDEN. HAMMER. 😳\n\n#Rockets #NBAPlayoffs https://t.co/EQJYxU9UMY",
        "RT @HistoriaEnFotos: “Papás, enseñen a sus hijos a amar la vida, a querer y respetar a todos los seres vivos, es por el bien de todos.” htt…",
        "RT @hipismototal15: @NuestroHipismo Saludos, Rommel. Cambia Marco Rubio y Donald Trump, por Fidel, Raúl, Evo, Cristina, Putin, Xi Jing Ping…",
        "RT @DRFRusso: Hip 441, now named America's Prince. Honorable Dillon x Princesspatseattle. #FTMD2YO https://t.co/rehL1echGy",
        "RT @DarvinsonRojas: Detenido Eduardo Alexander Díaz Tarazona (41) por presuntamente tener gran cantidad de alimentos de los CLAP en una viv…",
        "RT @DRFLivingston: This white Thoroughbred nut (me) is rooting for the 2-year-old Honorable Dillon-Princesspatseattle colt who's selling to…",
        "@DRFLivingston @PreaknessStakes @PimlicoRC Saludos al Sr Eduardo luna, le han tocado ejemplares de mucha clase, me avisan los que cuida para esta temporada 2018 😂😂😂🏇🏇🏇💪💪💪",
        "RT @ajmedinam: #Hipismo | Apertura de averiguación por denuncia. El entrenador @RamonRamong26 manifestó inconformidad con la actuación de s…",
        "RT @TwinSpires: Odds to win the @BelmontStakes according to @WynnLasVegas. @KentuckyDerby - @PreaknessStakes winner #Justify is 4-to-5 to c…",
        "RT @guayayii: @gerryfrom @RamonRamong26 Yo esperando un poquito que se me pasara la molestia, pensaba preguntarle al Sr. Ramón si estaba sa…",
        "RT @joebrunopr: El jinete John Velázquez es recibido en La Fortaleza por el gobernador de Puerto Rico, Ricardo Roselló. https://t.co/gpHDY2…",
        "RT @brooklyncowboy1: \"Antley's Courage\" debuts in the 7th, Thursday at Belmont, nearly 19 years to the day that Chris Antley saved Charisma…",
        "@Hestimador @BelmontStakes Debo esperar los inscritos, algunos van otros no",
        "RT @ajmedinam: #Hipismo | #Ultimahora | Suspendieron por 6 meses al entrenador Rafael Vicente Alemán y al palafrenero Richard Reyes por los…",
        "@NuelOsorio Cada quien que saque cuentas de lo que ve y percibe, no hay que estar de acuerdo en todo, solo que estamos en Venezuela, de las 23 carreras que se hacen las gran mayoría, tiene detalles, Feliz tarde estimado",
        "@StableRontos Como tu dices Ronald, hay que respetar opiniones etc, pero de verdad que te pasaste de maraca con este comentario, Sape Cat",
        "RT @HistoriaEnFotos: Andrés Iniesta sentado en el césped de un Camp Nou vacío. Después de 22 años el manchego se despide del club catalán.…",
        "#Hipismo palabras de Mike Smith en resumidas cuentas, este no ha corrido todavía 💪💪🏇🏇😎😎, este caballo en su corta carrera ha tenido mas protagonismo que https://t.co/YPH1g6mO12 y A.pharoah, sí no, pregúntele algunos técnicos",
        "RT @jorgepimentelr: Yo no me quiero imaginar LAS BARBARIDADES que van a colocar cuando Justify pierda, se mantiene invicto, se ha ganado a…",
        "@jlvgjockey @OscarArmao @hectoralonzo29 @ARodriguezVera @alvarobetamax @CarlosLUzcategu @CasellaCampione @jfarache @StableRontos @OscarFederico @JmPoOoL @WinStarFarm @BOBLOVERA @yonnatancriollo @ClaudiaSpadaro @cosasdeiglesias @JLDangeloDuran @dardum @sabatosports @realesguerrero @CaribePalma Es un Bombo, como decía el gran Beto Perdomo",
        "#MLB increíble el juego que pierde los Miami Marlins 6 carreras en el 9no y fue dejado en el terreno",
        "RT @ChenomaJg: @Josesilvacones @gerryfrom Su honestidad quedo en tela de juicio con está actuación  infame es la palabra que puede recibir…",
        "@hipismo_bueno @RamonRamong26 , la vi en repeticion detalladamente, es la yegua que sale mas fuerte del aparato y en segundos el jinete tiempla las bridas, por supuesto que le quita la accion y en la curva ya venia atras del peloton, vuelve y llega 3ra",
        "@hernandezjohj @RamonRamong26 si, un poco complicado lo que sucede carrera a carrera,",
        "RT @Antonel14559992: @gerryfrom @RamonRamong26 Yo espero se halla hecho la denuncia antes los comisario",
        "#Hipismo Observando videos del sabado en la rinconada, Esa yegua Camp Nou, seran ideas mias o el jinete desde el brinco le metio mano, 3ra con la mano, pendiente la siguiente 🏇✍️",
        "RT @joselevycnn: Gracias por tantos buenos deseos. Son 60 años desde que nací en mi entrañable #Melilla, ciudad que llevo en el alma y que,…",
        "RT @BH_CNovak: Baffert says there are no issues with Justify this morning. As long as the horse remains in good order over these next few w…",
        "RT @BH_JBalan: Justify walking back into the barn after a quick rinse off. https://t.co/k2EGrIC91M",
        "#Preakness después de las declaraciones de Chad Brown sobre la conducción de J.L Ortiz, será que vuelve montar en la cuadra? Esperemos los próximos eventos, par de grandes ligas en los puros de carreras",
        "RT @narrowrator: Beyer Speed Figure? lmfao.\n\nPreakness:\nJustfiy\nTime: 1:55.93\nBSF: 97????\n\nAmerican Pharaoh\nTime: 1:58.46\nBSF: 105\n\nCloud C…",
        "RT @AtTheRaces: A man for the big occasion! #Preakness https://t.co/R9PtdNbhOJ",
        "RT @jlvgjockey: @jorgepimentelr Total.. estar en presencia de un caballo como este es una bendicion, al que le gusta el hipismo los disfrut…",
        "RT @jlvgjockey: @DarwinVizcaya_ @BelmontStakes Se ha caido a trompadas en 2000m y 1900m en solo 15 dias cabeza a cabeza... y aun sigue invi…",
        "@StableRontos Juega todos los dólares que desees amigo Ronald, la opinión es válida Siempre y cuando no vayas directo contra el o los logros del ejemplar, No tiene nada que demostrar",
        "@StableRontos Ronald Justify ni había cruzado la raya cuando ya estabas dando el pronóstico del Belmont stake, te envía saludos y un poquito de fango, algún se puede perder para que justifiques todo lo que dices de el",
        "RT @derbydannyk: There may be a slight delay before the next race at Pimlico. #Preakness https://t.co/FwPih5Hjqa",
        "RT @lanegold: Updated #Preakness Odds\n\nQuip 10-1\nLone Sailor 12-1\nSporting Chance 20-1\nDiamond King 15-1\nGood Magic 5-1\nTenfold 23-1\nJustif…",
        "RT @BH_JBalan: Updated scratches at Pimlico https://t.co/mmWvgRkaTk",
        "@rogooz1976 sume 5+ la fila de abajo+7 =12 +9= 21+19=40 ahora el 96 tiene logica, hay que pensar mas respecto a la suma que hice yo",
        "@rogooz1976 convenceme de donde sale el 96",
        "40 https://t.co/DUSRBtn7Qe",
        "RT @TwinSpires: A muddy panorama welcome Fanta to @PreaknessStakes day @PimlicoRC. All races except the Gallorette are OFF THE TURF @Photos…",
        "RT @zoecadman: Main track sloppy , the rain continues to fall @PimlicoRC - temps 54* right now with a high of 65 - rain expected to dissipa…",
        "RT @luis_ernestocg: EN EL CAPÍTULO ANTERIOR:\n●No ha corrido con nadie\n●La Maldición de Apollo\n\nPARA HOY:\n●Remató en 27\n●Está cojo\n●El traqu…"
      ]
    }
  }
}