{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esto podría haberte echo, pero sos un Gil https://t.co/mnyCNBrf18",
        "RT @amadeysofia: es muy lindo que te quieran en una casa que no es tuya, que te abran las puertas y te hagan sentir querida, eso siempre lo…",
        "RT @unmemeandante: Pasaría vergüenza con un conjunto así porque no tengo tetas https://t.co/dLzoi9TiSH",
        "tengo a tu boy en mi cama y yo bailandole hasta la mañana",
        "RT @MatiasXeeneize1: Habrá algo peor que el túnel de Merlo en hora pico?",
        "RT @asiuuuuh: when little kids go to school and their backpacks are bigger than their bodies https://t.co/xMEUgAj9F4",
        "RT @Angie_Glavinich: No les parece HERMOSO ir viendo como los dias se van poniendo mas lindos y empezar a sentir ese calorcito? DALE VERANO…",
        "RT @BiccaLb: 😂😂😂😂 https://t.co/eqhp4v5XVy",
        "RT @ValeriaCayeita: Y usar corpiño https://t.co/KaijwY3gEZ",
        "te rompería tanto la cabeza contra al piso no te das una idea wanaca de mierda",
        "estoy conciente de esa mierda pero me sigo arruinando",
        "me dice que me extraña y yo zarpada en mala",
        "y voy corriendo hacía ningún lado escapando del pasado",
        "hoy Adrián me la re subió bien ahí",
        "more Rial coje y yo no https://t.co/NMWyJ2059d",
        "no estamos juntos y así y todo me seguís mintiendo en la cara como si yo no supiera nada.",
        "RT @alejoocapdevila: La mina cree que el pibe va a cambiar y el pibe piensa que la mina nunca se va a ir, un grave error",
        "DONDE HUBO FUEGO CENIZAS QUEDAN",
        "RT @coleyculture: this horse is so damn happy, imma have to rt for good luck  https://t.co/xr3hWlMyJM",
        "RT @vickyveliz_: el verdadero quién pudiera https://t.co/ncAdTXbdIT",
        "con estilo y encanto a tu wacho me levanto",
        "@santipiolix0 mildis",
        "RT @lauttarojas: me: Y NI BORRACHA VOLVERÍA A BUSCARTEEEEEE\n\nalso me 4am: hhola stgas?",
        "RT @venusdrugs: dios lo que mas odio del calor es que me da verguenza salir sin campera jaja que facil debe ser vivir sin odiar tu cuerpo",
        "RT @vickyveliz_: me niego a dejar de dormir con frazada",
        "RT @toutall: agora esse gato só tem 6 vidas https://t.co/GbSh6MtZAD",
        "me tiene podrida el medusa me lo quiero sacar a la mierda",
        "RT @EzeChilo: Cuando empiezan los dias soleados y te gusta el invierno https://t.co/dIo0a0xzHt",
        "RT @DavidCardona_5: Una abuelita que sufre de Alzheimer por un momento mira a su hija, la recuerda y le dice que la ama. 😢 https://t.co/AXF…",
        "QUIERO UNO https://t.co/e4gpe4PkPd",
        "DIOS QUE LINDO ES SER SOLTERA Y HACER LO QUE QUIERA",
        "ATR PERRO CUMBIA CAJETIALA PIOLA GATO",
        "RT @Vico_monzon: Quién pudiera superar a alguién así JAJAJA https://t.co/qhIezTOu0T",
        "CUATRO",
        "TENGO UNA IDEA\nPOR QUE NO TE PONES EN",
        "RT @NazarenaH_: Desnudarse en frente de alguien, si sos una persona insegura, es todo un desafío. Y q lindo es toparte con alguien q te tra…",
        "NO TE CREAS TAN IMPORTABTEEEEEEEEEEEEEEEEEE YA NO TE PIENSO TODO EL DIA COMO ANTEEEEEEEEEEEEEEEEEEEEEEEEEEEEEES",
        "AMIGO QUE BUENA SERIE ATYPICAL",
        "lo que hay entre  nosotros si somos el uno para el otro",
        "mi kama suena y suena",
        "AHRE ya quisiera jajajajjaa",
        "heterosexualidad en riesgo",
        "dices q de mi ya te olvidasteeeeeeeeeeeee",
        "Y CUANDO TER BESEEEEEEEEEEEEEEEEEE IEEEEEEEEEEEEEE SENTI QUE TOKE EL CIELO",
        "el otro día iba a la plaza sola y un chabón me dice \"hola linda\" a lo que no respondo, y me dice \"que mal educada sos.\" y todo por que ni lo conocía y ni respondí su saludo",
        "RT @AndreuHudson: LISTADO COMPLETO DE LAS MEJORES ALTERNATIVAS A PLUSDEDE\n\nRT TO SAVE A LIFE\n\n-Dixmax\n\n-Seriesblanco\n\n-seriesdanko\n\n-Pelism…",
        "@Zoidberg_Doc https://t.co/jvjzOJtENT",
        "desperdicié 6 meses de novia AL PEDO POR QUE NI ME QUERÍAS, ahre lo contaba re natural",
        "alta lagartona \ncomo yo nadie lo enrola",
        "tu novio me desea por que me le hago la otra",
        "me hago la superada y re que me hablas y un poco más escupo el corazón",
        "que triste saber que lo diste todo para darte cuenta q esa persona ni lo merecía",
        "RT @colbunanimal: Miren 😭😭😭 y que hago!!! La tiraron al canal para que se ahogara y sobrevivió...UNA OPORTUNIDAD DE VIDA PORFAVOR ahora si…",
        "me encanta que me odien, puedo hacer que me odien más e",
        "quiero descargar el fortnite en la  compu pero la última vez se apagó a la mitad de la descarga :(",
        "RT @Elias12365852: Mi profe de sado no puede más😍👏",
        "@Vico_monzon me pinto de querer cortarlo por que lo ví feo y ahora me arrepiento jaja que no te pinte esa de querer cortarlo",
        "RT @Vico_monzon: Como hay dias que amo mi pelo y otros que me lo quiero cortar ya?",
        "nos escribió el hermano de Tupac nos dijo bendiciones, respeto y paz",
        "te vas y vienes cuando quieres",
        "pasar  la vida juntos curando las cicatrices",
        "tengo al demonio apuntando a mi frente",
        "RT @rodrigolxx: En bariloche se explotan a los perros san bernardo, se los maltrata fisicamente y hasta algunos los llegan a drogar para qu…",
        "🤤 AHRE https://t.co/1h2eHN0Eyf",
        "RT @_maruramirezz: ☘RT a la eco de la suerte para no tener bendiciones☘ https://t.co/9DjDv3gejN",
        "RT @auuqueen: A la de negro se le metió el diablo o queee?????? https://t.co/FXwymmP7iB",
        "menos mal q Adrián me dijo q hacer algo , seguro estaría durmiendo todavía",
        "RT @Batalla_Epica: 🔁 Bart\n❤ Lisa https://t.co/KZIdE4pDGt",
        "RT @Meeeeeel13: Me regalan una y me caso https://t.co/7GSPv1X2eV",
        "RT @Nahii_prado: Necesito una de esas https://t.co/h3UYZ0PVu6",
        "RT @aleefangirl: No les pasa q están con un grupo y uno de ellos esta hablando pero ves q nadie le esta prestando atención y por eso eres l…",
        "RT @ramirosoliss: q onda los pibes con novia q les dan bola a otras uachas https://t.co/jpNezP2xCb",
        "RT @Antonella_ms: La gente que saluda sin hacer ruidito al dar el beso ???????????? Pa eso no des nada",
        "RT @luupeci: por qué no nací así de linda?! https://t.co/EA0yU3Ssko",
        "RT @memetiddies: https://t.co/N8BznQuyXm",
        "RT @micamagallanes_: cuando va a ser el día en el q me dejen de pelotudear?",
        "tu ego es más grande que tú pito",
        "Diciendo que me extraña en su cama\nPero pa' mí no existes, bebé, te olvidé",
        "tremenda nochecita e",
        "fua wacho estoy re loca",
        "Smirnoff con manaos de pomelo? jajajaja atr cumbia perro gato",
        "titototototototototottoottototototototototototototo",
        "RT @capturebizarre_: https://t.co/xe53hswrby",
        "fa wacho hace cuanto no tomo vino",
        "con esta lluvia lo único q quiero es dormir como cerdito",
        "@CiminoCata1 ay lpm estoy llorando que pelotuda soy jajajajaja",
        "le tiré casi todo el vino a cata, lpm que pelotuda @CiminoCata1 perdón ;(",
        "no me alcanzó el cariño para verte contento, te amaba como loca y no te diste cuenta",
        "RT @boujeesIut: friend: how long did you sleep for? \nme: 8\nfriend: hours?\nme: minutes https://t.co/KEKJDMgrRH",
        "un poko de alcohol y ya quiero mear",
        "RT @Moranflorenciia: Me encontre 500pe en la calle, rt para que te pase lo mismo https://t.co/ni2yft814L",
        "RT @Jonatanvltn11: Q.E.P.D al cuerpo fit para el verano",
        "querida yo tengo el verdadero autoestima ni la más linda me lo baja jajajajajaja https://t.co/HeU9bPuG5N",
        "RT @addictsliam: me ves tranki panki pero en mi mente ya me suicide unas 36 veces",
        "RT @Nachu_menendez: yo nunca https://t.co/YS7fmEWXhA",
        "ay dios no superó el egresado del sagrado de Castelar",
        "i hope your whole life sux shit",
        "deja de buscarme lo nuestro acabo tu y yo no pertenecemos juntos",
        "es increíble como gasto plata, ya sería rica ahre",
        "me hubiera comprado un cargo envés de un jeans, por que boluda 100pre"
      ]
    }
  }
}