{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Versatico_: Me quedo contigo. Porque contigo no hay razón de buscar a alguien más.",
        "RT @wer0u: Solo estando un poco locos podemos sobrevivir.",
        "Estas tu y estoy yo, solo faltan las ganas de estar juntos.",
        "RT @PiensameAmor: ¿Ves mi sonrisa?\nEs tuya.",
        "RT @Versatico_: Necesito verte, siempre lo necesito.",
        "RT @SoyLaMascara: La mujer perfecta sabe cuándo ser refinada, y cuando ser salvaje.",
        "RT @tiernosmsj: Si hay que dormir, se duerme. Y si hay que estudiar, se duerme.",
        "RT @tiernosmsj: 10 de cada 10 mujeres, esperan que vayan detrás de ellas cuando se van enojadas.",
        "RT @RealmentePienso: Enamórate de quien te dedique canciones, te mande mensajes por la noche, te diga que te quiere y se trage su orgullo, …",
        "RT @MuriendoDeRisa: Nada es más fuerte que el amor.\n\n.\n.\n.\nExcepto la telaraña que columpiaba a los elefantes, esa sí es fuerte la cabrona.",
        "RT @Notengoswag: Las pizzas no te celan y no se emputan porque te dormiste y ya no contestaste los Whatsapp. Punto para la pizza.",
        "Fotografías que retratan al ser humano http://t.co/sxMm1dXQRM",
        "RT @rafots: Yo cuando la chava que me gusta me escribe en whatsapp. http://t.co/yb9y5BDwyB",
        "RT @Mauro_Merchan: Su boca a merita unos cuantos besos míos.",
        "Lindo? Lindo es que te escriban algo bonito y leerlo 100000 veces",
        "RT @Versatico_: Que nunca nos falten las ganas de estar juntos.",
        "RT @MotivacionesF: Demasiado fútbol en una sola imagen. http://t.co/BMcK9k7G88",
        "RT @MotivacionesF: El único. http://t.co/kTbhzdmOVo",
        "RT @DannsVega: Curaré tus dolores del pasado: http://t.co/mNNL6QhpBu",
        "RT @EnamoradoDice: Verte sonreír es mi más grande placer.",
        "RT @ElChicoCeloso: No es insomnio, son solo ganas de consentirte.\nBesarte.\nTocarte.\nSentirte.\nAcariciarte.\nAbrazarte.\nAmarte y amancer junt…",
        "RT @EnamoradoDice: Haces bastante falta.",
        "RT @EnamoradoDice: Necesito que vengas, me abraces, y me digas que esto no acabará nunca.",
        "Hay días malos, y días en los que tus amigos la cagan más de lo normal.",
        "Linda tarde hablando con ella 😆",
        "Magia, pasión, amor, inteligencia, humildad, elegancia, todo esto se encuentra en una sóla cosa: FÚTBOL",
        "RT @ionnianGarciaa: A mi una persona me demuestra interés, y allí me quedo.",
        "Felicidad nivel: tu y yo jugando fútbol.",
        "La felicidad que da el fútbol es única y no la puede dar ninguna otra cosa.",
        "RT @FilosofiaTipica: \"Solo porque no hablemos no significa que no piense en ti. Sólo estoy intentando alejarme, porque sé que no puedo tene…",
        "Solo tu - los aldeanos.",
        "¡Vamos, @FCFSeleccionCol! #Mundial2014 ¿De qué selección eres? https://t.co/4h51uxyHnl",
        "mi manera de quererte no tiene explicación.",
        "RT @NicolasNJR11: Si usted no va, yo no voy marica, NO VOY.",
        "RT @Sara_Camilaa: Prometí estar ahí, siempre, sin importar nada, y así será.",
        "RT @GermanGarmendia: Nunca renuncies a algo que no puedes dejar de pensar ni un solo día.",
        "RT @SoOy_Leyenda: -Amor por que no me contestabas anoche?\n-Mi celular no tenia pila\n-¿Se te descargo?\n-No!! se la quité",
        "RT @tuittermatic: Decir \"UUUUUUUUUUHHHHH\" para generar conflicto.",
        "RT @JKingArthur: Situación sentimental… http://t.co/ezrM5BeFUf",
        "#YoNecesitoAlguienQue me haga reír y me de dinero dinero dinero dinero dinero dinero dinero....",
        "RT @joseUrango1601: Usted conmigo las perdió todas, así que relájese, peinese, pico, chao y se cuida hijueputa.",
        "RT @lndirecto: —¿Me podrías leer las cartas?\n\n—Claro...\n\n—¿Me va a ir bien en el amor? \n\n— http://t.co/zMTgBQVfZF",
        "Conecta tus pensamientos y has volar tu imaginación.",
        "RT @jersonribero: Se trata bonito solo a una persona, al resto que coman mierda.",
        "Quiero tu cabello \nQuiero tus labios\nQuiero tu sonrisa \nQuiero tus ojos \nTe quiero a TI",
        "RT @CorreAndo: Te olvide, en defensa propia.",
        "RT @Tuiterizado: Empezó como un juego y termino siendo enserio.",
        "Por qué me tienen que sudar tanto las manos?? 😡",
        "RT @jersonribero: Si usted es hijueputa conmigo, no pretenda que yo sea amable con usted.",
        "No logro saber si cuando toco tus labios el tiempo se detiene  o pasa muy rápido.",
        "Yo  prefiero arrepentirme de algo que hice y no de algo que deje de hacer.",
        "RT @Psicotuits: Como veo a los perros:\n— Beagle\n— Pug\n— Labrador\n— Poodle\n\nComo veo a los gatos:\n— Gato\n— Gato\n— Gato\n— Gato",
        "Siento que quererte va a ser una maña, entonces seré un completo mañoso.",
        "RT @iLetrasdAmor: No es lo que siento por ti; es lo que no siento por nadie más que por ti.",
        "RT @DimeVen: Eres exactamente esa combinación de pasión y ternura.",
        "La preparación más larga e intensiva que tengo es la de todos los días para  hacer tareas.",
        "RT @MichelPesquera: Las niñas piden Barbie's y los niños coches, cuando crecen se intercambian los papeles. Así bien raro",
        "RT @HeyMuckkyZz: Ojala nunca te abrace por ultima vez.",
        "RT @poetarum33: Estoy tan lleno de ti, que estoy vacío de mi mismo...",
        "RT @SantiMesoneroOk: Ni me escribe 😔🔫",
        "RT @MichelPesquera: ¿Tienes novio? -Si. ¿Quieres otro?",
        "RT @iQueRoberth: Te di demasiada importancia.",
        "RT @Losada_P: Yo hago de todo para no dejarle morir la conversación a usted, estoy reee mal.",
        "RT @ionnianGarciaa: Me preocupó mas por usted que por mi, pero como raro a usted eso le importa un hijueputa culo.",
        "RT @joseUrango1601: Uno tan joven y complicándose la hijueputa vida por amor.",
        "#YoSoyTanFelizCuando me regalan una de estas http://t.co/JuIRdItNzk",
        "RT @ErickFernandoQ: No sé decir su nombre sin sonreír.",
        "RT @JavierNobleDice: Yo, siendo romántico: http://t.co/JkmJ2XoYvp",
        "RT @EdwinRenjifo: No puedo. http://t.co/8q4NeK3miq",
        "RT @Mallnem: Mi vida consiste en tener hambre y sueño.",
        "RT @Notengoswag: Lo malo de ser soltero es que siempre terminas viendo toda la película.",
        "Ley de hombres: ser quien envía el último mensaje en la conversación.",
        "Pensar en ti dejo de ser gusto y se convirtió en adicción.",
        "-Amor siento que nunca me escuchas \n-Yo también te amo linda\n-😑",
        "RT @jersonribero: Oiga, No se da cuenta que yo por usted doy todo? TODO.",
        "#SeriaLoMejorSiUsted estuviera acá conmigo.",
        "#SosFlorDePelotudoSi tienes una amiga mayor y te deja de hablar",
        "Quiero verte, pero ya!!",
        "RT @Versatico_: Te extraño, es la costumbre.",
        "RT @chikuela123: \"Nada es para siempre: el café se enfría, el cigarro se apaga, el tiempo pasa y las personas cambian.\"",
        "Pero como le hago para no pensarla?",
        "Después de tantas cagada me di cuenta de que no siempre se debe decir lo que se siente.",
        "Un beso puede interrumpir cualquier frase.",
        "RT @Tuiterizado: Te quiero, y no alcanzo a señalar hasta dónde.",
        "RT @Don_Malparido: ¿Usted que parte de \"SOLO ME IMPORTA USTED\" no entiende?",
        "RT @CuriosasCosas: Cuando sueño contigo, me acerco a nuestra realidad.",
        "RT @SujetoTextual: Cómo no darte mi amor, si eres quien le da sentido a mi vida.",
        "RT @aczeron: ¿Y si me le pongo en frente y le doy unos besotes?",
        "RT @Pinchekitty_: Si pudiera olvidarte, te volvería a vivir.",
        "RT @Versatico_: Aunque no te lo diga, te extraño.",
        "RT @EiAnsioso: Deja te mando otro mensaje porque como que no me ignoraste bien.",
        "Quiero ser tu primer pensamiento todas las mañanas.",
        "Pero que es lo que te impide ser mía?",
        "Te deseo lo mejor y lo mejor soy yo, así que ven conmigo yaa!.",
        "Ni cuando seas invisible dejare de verte.",
        "RT @Arrobadora: Obsesionarse con algo o alguien es el primer paso para echarlo todo a perder.",
        "RT @50SombrasTuyas: Lo que se hace por amor está más allá del bien y del mal.",
        "Cuando estoy  siento que realmente puedo ser yo.",
        "RT @SujetoTextual: Dice que no le importo, pero sus ojos cuentan una historia diferente.",
        "RT @chapitadelalata: Que no te escriba no quiere decir que no me esté muriendo por hablar contigo.\""
      ]
    }
  }
}