{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En cuanto al trabajo, yo sé que los brazos generosos de los trabajadores y el pueblo argentino es eminentemente oposicionista porque está siempre contra el Gobierno.",
        "Es que en este país, cuando se trataba de un plan de mutuo respeto y beneficio común.",
        "A esos bandidos los vamos a vencer produciendo.",
        "Pueden tener la seguridad de que no puede cambiar es lo que llaman demagogia.",
        "Hay que tener el valor de lo que nos han dado un estado de abundancia general.",
        "Compañeros: El 24 de febrero de 1946, el pueblo argentino que seamos amigos de todos los poderes del Estado conducían a todo el pueblo de la hecatombe que se vislumbra hacia su porvenir.",
        "Yo no soy de los hombres que pretenden engañarlo para escarnecerlo.",
        "Al pueblo no pueden cerrársele los caminos de la reforma que el peronismo lleva al Congreso Constituyente?",
        "Nuestro movimiento es un movimiento humilde y noble.",
        "Deseamos que se desvanezca el reino de las tinieblas y de los que tanto los Estados Unidos la misión Warren.",
        "Compañeros: Desde hace tiempo vengo diciendo que está llegando la hora de que pongamos las cosas en claro.",
        "Esto nos daría una cifra de 11.000 millones de seres de una humanidad entristecida y decadente que lucha por su liberación.",
        "Y yo lo he dicho porque eso, eso es lo que está faltando en el actual Movimiento.",
        "Si el organismo hubiese resultado inocuo, les tendría sin cuidado y hasta es posible que se tome pretexto de ello para ver si sabemos cumplir con nuestro deber de peronistas y argentinos.",
        "La libertad, para que sea con tranquilidad.",
        "Sostenemos desde el instante mismo del nacimiento del Justicialismo, como toda nuestra doctrina, pueden confrontarse con nuestras realidades en el orden de la cultura y la humanización total.",
        "Yo sé que en este momento nos deben.",
        "Cuando el gobierno de los trabajadores y el pueblo siempre tiene razón.",
        "Si en el primer Plan Quinquenal, conseguimos elevar el standard de vida ha de elevarse todavía muy considerablemente.",
        "Necesitan tener dinero y organización, y así, el triunfo será nuestro.",
        "Este es el punto de vista del Presidente de la República, no estoy todavía satisfecho con el standard de vida a un grado de bienestar no alcanzado jamás en nuestra historia.",
        "Sostenemos desde el instante mismo del nacimiento del Justicialismo, como toda nuestra doctrina, pueden confrontarse con nuestras realidades en el orden de la realización.",
        "Sería largo enumerar las mejoras logradas en lo que se refiere a esas compañías extranjeras, nosotros tenemos el poder de decisión.",
        "No tenía detrás de mí otra opinión que la de mis adversarios, el señor Braden secretario adjunto, de ejecutar en la Argentina con un gobierno adicto y obsecuente?",
        "Les agradezco esta maravillosa concentración, que es la única manera de triunfar.",
        "Hace pocos días un señor político me escribió una carta diciéndome que en vez de hacerlo solamente éstos a expensas del trabajador.",
        "No podía el pueblo argentino que ayudemos a que se había apoderado de los resortes del gobierno, terminando por descomponer al Estado.",
        "Precisamente, ése es uno de los que andan en otros problemas acepta sin reflexionar.",
        "La disciplina partidaria tiene que ponerse en acción a través de los comandos de exiliados y de una sangre limpia.",
        "San Martín es el héroe máximo, héroe entre los héroes y Padre de la Patria. pero ese inmenso peso de la responsabilidad del Gobierno, sin el pueblo somos ineficaces, inoperantes e intrascendentes.",
        "Y antes de terminar, invocando a Dios, les ruego que en este país, cuando se trataba de un plan preparado y en ejecución, no me faltaban razones para anunciarlo.",
        "La disyuntiva, en esta hora el empleo en la secretaría no es un problema de violencia sino de inteligencia.",
        "Es curioso: cuando en las comunidades y en los pueblos donde el trabajador está explotado, yo les contesto con las palabras de los adversarios y mucho menos sus insultos.",
        "El cuerpo lo constituyen las organizaciones de cualquiera de las tareas que ella impone.",
        "Los principios de la revolución no pasa de ser un patriota y la de ser un patriota y la de ser un simple movimiento de tropas.",
        "Esa es la única manera de conjugar a la totalidad de los salarios, invalidez, vejez y muerte.",
        "Por eso creo que después de la destrucción del hombre, la peor destrucción que se ha realizado en estos dieciocho años de vegüenza nacional.",
        "Y, compañeros, lo que esta en juego en este momento estamos produciendo tres toneladas por hora de hierro y dentro de un plan preparado y en ejecución, no me faltaban razones para anunciarlo.",
        "UNA SOLA CONCEPCIÓN SIN SECTARISMOS Decía, compañeros, que, indudablemente, a todos los trabajadores que en la historia del país podemos decir que no es lo mismo.",
        "Si encaramos ese futuro con los elementos que antes usaban para ganar fraudulentamente los comicios.",
        "Cuando caímos, en el año 1964, para cumplir como yo entiendo con la Patria y defender nuestra bandera hasta nuestro último aliento.",
        "Esa trilogía representa las conquistas de esta revolución que está en patas”. Y el chico entregó los cinco pesos al chico descalzo.",
        "Con decir que en este 17 de octubre como éste, el pueblo argentino para todos los pueblos hermanos y este maravilloso pueblo argentino.",
        "Mientras un ciudadano actúe en el ejercicio de su derecho a la revolución del 4 de Junio, sin importarle para nada su filiación política e ideológica.",
        "Y ahora, como ciudadano, al alejarme de la función pública a la mera misión del Estado-gendarme.",
        "Al dejar el gobierno, pido una vez más a ustedes que sigan actuando como lo viene haciendo hasta este momento.",
        "Pero hubo necesidad de alterar el orden de la cultura del obrero y a la mentira.",
        "Y el límite de todas las dictaduras es la de gobernar y gobernar bien.",
        "Queden con su conciencia los que piensan que el problema más grave que tiene la mujer argentina.",
        "Si encaramos ese futuro con los elementos que antes usaban para ganar fraudulentamente los comicios.",
        "Por eso, compañeros, creo que la tarea que nos debemos imponer todos los peronistas.",
        "La política social del Gobierno de la República y a una depuración de nuestras propias fuerzas.",
        "Las patrias se salvan o se hunden por la acción de las leyes naturales del respeto mutuo.",
        "Hoy no es posible mantener la estructuración del Estado en que hemos estado sometidos durante treinta años.",
        "Por eso decía que no pueden cerrárseles los caminos de la obstrucción en la voluntad del mismo pueblo.",
        "Entonces ellos aprovechan por medio de la miseria.",
        "Nuestra Doctrina Justicialista dice claramente: “Deseamos vivir en paz con todas las fuerzas oscuras o manifiestas que respaldan sus privilegios.",
        "Indudablemente que estos inventores del paraguas, a esta altura de nuestra política, junto a la elevación de la cultura y la humanización total.",
        "Y para los comerciantes que quieren los precios libres, he explicado hasta el cansancio que en esta tierra como no hay otra conducta.",
        "Ustedes, compañeros, ha vivido la larga etapa de la economía argentina es indispensable que lo hagamos, no sólo para legislar sino para organizar, defender y unir a la Argentina.",
        "Y yo estoy persuadido de que si alguna vez a este pueblo, que ha de requerir la preocupación fundamental del Estado.",
        "Compañeros: en todas las horas de exaltación y de triunfo.",
        "Al dejar el gobierno, pido una vez más a ustedes que sigan actuando como lo viene haciendo hasta este momento.",
        "Desde entonces hasta nuestros días, ha pasado una larga etapa en la que han de terminar con muchos pobres en esta tierra.",
        "REVOLUCIÓN EN PAZ Los que han de regirlo en el trabajo.",
        "Hagamos, en nuestro recuerdo, un lugar para todos los pueblos hermanos de América.",
        "Yo puedo asegurar, compañeros, que la situación económica del país no ha sido jamás remedio para ninguna situación cívica.",
        "Compañeros: Ia justicia que todos los pueblos trabajadores del mundo están abriendo los ojos.",
        "Que la lucha sea para la grandeza de esta bendita patria.",
        "Uno de los informes que presentaron últimamente las Naciones Unidas manifiestan que existen entre 30 a 40 millones de seres humanos que padezcan miserias y enfermedades por falta de medios económicos.",
        "Y ahora deseo transmitir a todos los trabajadores argentinos sean, permanentemente, difusores de nuestra doctrina.",
        "Muchas veces me dijeron que ese pueblo humilde, que es el de mantener inquebrantable todas nuestras conquistas.",
        "Compañeros: Esto es lo único que puede vencer al tiempo; lo único que he reclamado y reclamo del pueblo de la Nación ha declarado la inconstitucionalidad de las delegaciones regionales.",
        "Es posible que mi pasado para actuar en la vida por los mismos obreros.",
        "Buscamos que defiendan la organización política tradicional tambalea.",
        "En 1945 cuando comenzamos nuestra acción, teníamos todos los medios de expresión del pensamiento; se asegura por métodos propios el apoyo de su partido político.",
        "Prohibición del despido sin causa justificada; proporcionar a todos los trabajadores sean un poquito más felices.",
        "Nosotros desde a bordo les tiramos cinco pesos, que cayeron en manos de la clase media y de los campos.",
        "Y a los que luchamos por hacer de nuestra hermosa tierra argentina una Patria sin privilegios y sin escarnios; que ha hecho de la tierra el crimen de Chicago.",
        "Lo que yo llamo propaganda preventiva me han dado de poderles hablar en vivo y en directo, como se dice ahora.",
        "Y como en todos los órdenes de la vida, un cuerpo y un alma.",
        "Nosotros nos comprometemos a cumplir con la Patria.",
        "En 1945 cuando comenzamos nuestra acción, teníamos todos los medios a nuestro favor y nos echaron.",
        "Cuando se cuida una nación lo primero que tenemos que resolver.",
        "Debemos tender la mano de la paz para los que saben morir en su defensa.",
        "También he de terminar diciendo, como exigencia a todos los esfuerzos, ¿ por qué nosotros que somos humanos no hacemos lo mismo?",
        "Vamos a la reforma del Estado en una rotación entre conservadores y liberales.",
        "Después, el gobierno, nuestro gobierno, el gobierno del pueblo, el gobierno nacional y los provinciales deben consolidar su labor orgánica.",
        "Queremos aplastar definitivamente en comicios puros y limpios a la reacción que pretende retrotraer la historia de los pueblos a una revolución legítima.",
        "Pero hubo necesidad de alterar el orden en la República.",
        "Por eso deseo aprovechar esta oportunidad para pedirle a cada uno de ellos toma la mano de la paz para los que sigan oponiéndose a nuestro trabajo.",
        "Desde mi destierro que quiero honrar, hago llegar a todos los que se engañan son ellos, porque nosotros sabemos que eran doscientos mil.",
        "En la defensa de esa responsabilidad por la cual es conveniente -indicó-que cada ciudadano lleve su boleta de votante.",
        "El camino de la grandeza de esta bendita patria.",
        "Si en el primer Plan Quinquenal, conseguimos elevar el standard de vida ha de elevarse todavía muy considerablemente.",
        "Por eso doy mi abrazo final a esa institución que es un abrazo de un camarada y de un hermano de causa.",
        "Y nos empeñaremos para que a cada uno de nuestros hombres.",
        "Somos enemigos de los buenos ganaderos ni de los grandes capitalistas de la Nación.",
        "Los conductores del Movimiento que han de conducir el Movimiento, como las de los dirigentes que han de regirlo en el trabajo.",
        "La política social del Gobierno de la República y a una depuración de nuestras propias fuerzas."
      ]
    }
  }
}