{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EDC_MEXICO: Hemos hecho contacto. 👽✌\n\n¡Nos vemos en febrero! → Boletos: https://t.co/GvvhoWriu4 https://t.co/MAermsRleO",
        "RT @vivelatino: Como parte de la gira #ZGLatidosTour, @ZonaGanjah_ llenará de mensajes de paz los #20añosVL19. La agrupación chileno-argent…",
        "RT @Letuitero: Yo digo que deberíamos inflar un montón de muñecas sexuales con helio, soltarlas y ver como los cristianos pierden la cabeza…",
        "RT @beyondwlandmty: 🔥❤️ ¡Aquí todos estamos locos! 👑🔥 #BeyondMTY\n\n🎟 https://t.co/Ik0ec6njVS https://t.co/KUfYywn6u7",
        "RT @TMetropolitanMx: Y @LuisEnrique se lo pondrá también al viernes 08-Mar cuando llegue a nuestro escenario !\n\nBoletos en taquilla y red @…",
        "RT @GilCamargo_: ¡Mi primer show de 2019!\n\n@petermurphyinfo tocará todo el #InTheFlatField para celebrar los 40 años de #Bauhaus en el @TMe…",
        "RT @TMetropolitanMx: ⁦@petermurphyinfo⁩ y #DavidJ ya tienen todo listo para celebrar el 40 aniversario de #Bauhaus junto a todos sus f@ns,…",
        "RT @El_Plaza_: Siempre hemos pensado que el 'United' de @wearephoenix es ideal para escuchar en viernes. 💗 #TiAmoMx\n\n¿Cuál canción de este…",
        "RT @LaAntipoetica: Perdón, se metió mi hijo en la heladera, ahora mismo lo saco. https://t.co/OZo2y8zhMD",
        "RT @sopitas: Una cadena de oración para que este viernes todo vaya bien al ir a la gasolinera o ya de perdis, te topes con la fiesta mientr…",
        "RT @xjusticianimal: https://t.co/B9mdvhOynZ",
        "RT @SuavesLomitos: OLA K ASE? https://t.co/tVYanMPT1W",
        "Insisto, ni los toquines llaneros, tienen flyers taaaaaaan espantosos de sus conciertos !!!\n\n#Fail https://t.co/T3wUAKPf2n",
        "RT @ocesa_total: Nos espera una noche de maestría musical en el @TMetropolitanMx #Corea_FleckMx https://t.co/VVtvNMRxub",
        "RT @Letuitero: No sé si estoy esperando mi avión o el expreso a Hogwarts. https://t.co/y0dPorPz15",
        "RT @Sabueson: Estilo puro https://t.co/OTVnul6DiT",
        "RT @WTofficial: What do you think of our brand new single? We’d love to hear! https://t.co/CfEbyULZnX",
        "RT @EDC_MEXICO: #DosEquisSTAGE, de lo local a lo global. 👌\n\n¡Únete a la experiencia! 🎆\n🎫: https://t.co/GvvhoWriu4 https://t.co/5pTeuhGGTo",
        "RT @MVivant: Mas claro ni el agua https://t.co/P9Di8XmuTX",
        "RT @rana_72: Al no haber gasolina mucha gente no usará sus carros el fin de semana y guardarlos para trabajo/escuelas la próxima semana. Po…",
        "RT @LouAlpizar: Fernando Luján nació en Colombia y murió en Puerto Escondido. Fue una de las más grandes figuras del cine mexicano, en espe…",
        "RT @Letuitero: ke me vez bato https://t.co/YjzJW3yHRT",
        "RT @BalderasM_LR: Pésimo trabajo, ni en paint haría tan mal fotomon... wait... 😭\n\n#GobiernoMenosCero #CPT https://t.co/JgUcIo7hcE",
        "RT @FinisimaPersona: – Uy, se me paró un mosquito en la cara\n– DALE UN BALAZO!\n– ¡No, espera! Hay otras formas más eficientes de quitármelo…",
        "RT @KiaMotorsMexico: RT si te crees capaz de domar a nuestro #KIAForte Drift Car con motor V6 biturbo y 375 caballos de fuerza. 🚗💨 #PimpMyK…",
        "RT @ellimitedelbien: Abby cantando eres mi sol una última vez para Bailey su gato de 14 años que murió tres horas después💔\nSon uno más de l…",
        "RT @Sabueson: Aveces pasa https://t.co/71rj4RhFBL",
        "RT @TimeOutMexico: Desde @petermurphyinfo hasta Love And Rockets, estos son los motivos por los que amamos a Bauhaus https://t.co/YM1HjproX3",
        "RT @RTestal: ¿Se te antoja? 🤤😍\n\nDeliciosa pierna de pollo bañada en un mole barroco dulce y acompañada de frutos. #Manchamanteles #BuenVier…",
        "RT @arnemx: ¡Qué joya! Escuchen qué iba a pasar con los huachicoleros el dos de diciembre de 2018.\n\n https://t.co/XQjT87RV3x",
        "@JesusGMatute 😂",
        "RT @valenciam07: Epigmenio Ibarra será el encargado de capacitar a los Ninis para que vayan a adoctrinar a los empleados y empiecen a dar l…",
        "RT @ocesa_rock: Escucha este fin de semana esta sugerencia musical de Courtney Barnett @courtneymelba #CourtneyBarnettMx \n\nhttps://t.co/Ki0…",
        "RT @Iopezobrador: Si amas a alguien déjalo ir, si no regresa es porque no hay ⛽️ Gasolina 🤷🏼‍♀️",
        "RT @Letuitero: Cuando pone \"k\" en vez de \"que\" https://t.co/nNDK47Fzi0",
        "Recibí 349 esta mañana.\n\nLeo sus marcadores 😁\n\n#SinGasATuMadreAMLO https://t.co/oRobwyvo08",
        "@maquialefica TUITAZO !!!!",
        "RT @ppzepeda: De la esperanza a la decepción alarmante https://t.co/0Q5OnuAmoS",
        "RT @maquialefica: Decir que no hay #desabasto es como cuando decían que no había crimen organizado en CDMX: \"No hay crimen organizado, solo…",
        "RT @BalderasM_LR: Para meditar: nunca hay que querer ser como el ganso\n\nEl ganso corre, vuela y nada\n\nPero ni corre bien, ni vuela bien ni…",
        "RT @GlodeJo07: Ahora sí le creen a Reforma 😂Ah pero que no se le ocurra publicar cosas negativas del viejito santo porque vuelve a ser un p…",
        "Alguien vio dónde dejó Epi su medicamento ?\n\nOtra vez confundido entre la ficción y la realidad !!!!\n\n🤦🏼‍♂️ https://t.co/bEKncuJHMJ",
        "RT @YoHavuck: —Olvídelo, amigo. Olvídelo, amigo. Búsquese otro tonto, amigo. Yo no voy a usar un micrófono oculto.\n—Bueno, está bien. ¿Y un…",
        "RT @Guarromantico_: Si la gasolina nos trae locos solo imaginen cuando nos falte el agua. \n\nNo la desperdicien, por favor.",
        "RT @GlodeJo07: Aún no cumple 2 meses en el cargo y AMLO ya tiene en su haber:\n-1 Fobaproa \n-La muerte de una gobernadora y un senador sin r…",
        "RT @LennyKravitz: BOWIE FOREVER ..... https://t.co/b39YiXyBRa",
        "RT @Ticketmaster_Me: Ya quedan muy pocos boletos para ver a @twentyonepilots el próximo 6 de mayo en la @ArenaVFG.\n \nAprovecha 3 meses sin…",
        "RT @INTRAPlERNOSO: —Superman no exis... https://t.co/7k7N1CIUnw",
        "RT @elemloe: “Una persona en un puesto superior a su capacidad es un espectáculo deplorable.” –Noel Clarasó Daudí",
        "RT @ConciertosMxico: Swedish House Mafia @ Foro Sol #ConciertosMéxico https://t.co/V7SBmDZry1",
        "RT @Letuitero: Campo de protección activado https://t.co/VuqyUvAMLX",
        "RT @emprexmex: Para los protectores del régimen que decían que con no había Incertidumbre internacional.   Abran la boquita que ahí les va…",
        "#HayNiveles verdad @VATOBEAT  ???\n\n😂😂😂😂 https://t.co/YdwSejvumi",
        "RT @tumbaburross: A ver.\n\n¿Por qué siguen culpando a gobiernos anteriores?\n\nTienen mayoría en todo, diputados y senadores son mayoría.\n\nAML…",
        "RT @ocesa_total: El 4 de mayo celebra 30 años de historia de @larenga en @El_Plaza_ Condesa. Boletos disponibles en la Red @Ticketmaster_Me…",
        "RT @Ticketmaster_Me: ¿Rudos o técnicos?\n\nLas estrellas de la @luchalibreaaa llegarán al @PepsiCenterWTC este 19 de enero y desde aquí puede…",
        "RT @TMetropolitanMx: Bienvenidos César, ya los extrañábamos ☺️\n\n#40YearsOfBauhausTour https://t.co/2pf2exhgnS",
        "RT @TMetropolitanMx: Hoy los recibimos en nuestro primer evento del año, ⁦@petermurphyinfo⁩ y #DavidJ subirán a nuestros escenario para reg…",
        "“Layín fue llevado en burro ante la presencia del iluminado, debido a la escasez de gasolina que aqueja a toda la región”\n😂😂😂😂 https://t.co/LbcjqOmpAK",
        "RT @Audcitibanamex: Menos de un mes nos separan para disfrutar de toda la magia de #Frozen ❄️⛸ ¿Ya están listos?\n\nConsigue tus boletos 🎟🎟 e…",
        "RT @SuavesLomitos: Ahorita no joven estoy formado para comprar la gas⛽ 🐶😂 https://t.co/AXZ1Ty01cK",
        "RT @DarioFimbres: JAJAJAJA!!! https://t.co/pzeHeygmpy",
        "RT @DarioFimbres: Cuándo me dicen que son modelos... 🤣 https://t.co/RVKhknEnei",
        "RT @EnriqueVargasdV: Gracias al apoyo de @FundacionCIE en conjunto con @HuixquiDIF, vecinos de distintas comunidades de nuestro municipio e…",
        "RT @MuySuFrida: Yo soy del 73% que aceptaría que no haya gasolina si esto acaba con el robo de combustible. Pero no soy del 46% que cree qu…",
        "RT @odette_irma: A lo largo de mi vida he rescatado varias mascotas maltratadas y vivieron muchos años a mi lado, demostrandome con sus car…",
        "RT @zanguichero: ¿Y no estaría super padre que así como AMLO compra café en OXXO y se sube a Viva Aerobús se fuera a formar en la cola de l…",
        "📸 @eldeforma \n😂😂😂😂 https://t.co/zJXyefLYZD",
        "RT @MaximoDelirio: Suavecito!!! https://t.co/YgAESrryu1",
        "RT @NixeSieben_: Japonesas metiendose pulpos vivos en la vagina. \nMe parece un buen detalle lo de pixelarlo, asi no reconocen al pulpo en s…",
        "RT @HelloDollyMex: Más de 200 cambios de vestuario inspirados en la moda de los últimos 10 años del siglo XIX. 😍 #EstoEsHelloDolly https://…",
        "RT @LesMisMx: Con más de 200 representaciones y más de 200 mil espectadores , Los Miserables México te invitan al @Teatro_Telcel, adquiere…",
        "RT @PamCerdeira: ¡Qué bueno que luchen contra el robo de hidrocarburos! Si la lucha provocó un retraso en la distribución, lo tenían que ha…",
        "RT @hijodevecino: —Juanga, ¿eres tu?\n— https://t.co/rwZwtAySx4",
        "RT @eldeforma: ¡INCREÍBLE PERO CIERTO! ¡Que valga la pena la espera! Ya puedes vender tu gasolina en internet https://t.co/RwpK6gsViX https…",
        "RT @primerafila: @patedefua celebrará 13 años de trayectoria en el @TMetropolitanMx el sábado 23 de febrero, 20:30 horas. 339 a mil 7 pesos…",
        "RT @PakithoBJ: Ayer volví a vivir una de las mejores experiencias de mi vida @LesMisMx @Teatro_Telcel NO HAY MEJOR MANERA DE INICIAR EL AÑO…",
        "RT @Guarromantico_: Mexico esta huachicolado, ¿quien lo deshuachicolizara? El deshuachicolizador que lo deshuachicolice, buen deshuachicoli…",
        "😞 https://t.co/EWnLsF1wXI",
        "Es en serio esto ?\n\nNo creo que sea la manera ni de contestar, ni de resolver.\n\nEn qué manos estamos ???!!!! https://t.co/DzyXsQOGP6",
        "RT @LuchoMex: Lo mas tierno del mundo, esta mama es genial!!! https://t.co/YPSbV5uJuc",
        "RT @Iopezobrador: ¿Como le habrá hecho @FelipeCalderon para acabar con la corrupción de Luz y fuerza y no dejar sin energía eléctrica a esa…",
        "RT @El_Plaza_: ¡Estamos muy emocionados porque una reina como @AURORAmusic se presentará en nuestro escenario este 28 de mayo! 😍✨ #AURORAMx…",
        "RT @TMetropolitanMx: #40YearsOfBauhausTour https://t.co/IxUb3yuVM3",
        "RT @vivelatino: Las #recomendaciones de @senal_vl empiezan rindiendo honor al año que se fue: 18 rolas de fina factura. Esta semana: @aliak…",
        "RT @LuchoMex: Cuando tu suegra esta atras de ti y acabas de hablar mal de ella😂 https://t.co/PqSjzaR1l2",
        "RT @LuchoMex: Quisiera tener al menos el 10 % de la valentia de este pequeñin!!! https://t.co/FtFKAnWaPS",
        "RT @LuchoMex: Amor prohibido murmuran por las calles🎶🎶 https://t.co/1bPzy1Awm9",
        "RT @WhatsappCapsES: Como cuando llega a tu casa la tía que te cae mal y te encierras en tu cuarto para no verla!!! https://t.co/yZC2YGYEbL",
        "RT @RodMesa: Uy. Imagínate que el presidente les dice “canallas”, “hipócritas”, “fascistas”, “fifís”, “blanquitos”, “señoritingos” a los qu…",
        "RT @GlodeJo07: Mensaje especial para los 30 millones de incautos 😊 https://t.co/n8ZEFFoAOw",
        "RT @GlodeJo07: Hay desabasto de neuronas funcionales en los 30 millones que aún dicen “Es un honor estar con Obrador”.",
        "RT @GlodeJo07: Lo que los“ganadores”no entienden es que nadie está en contra de acabar con el huachicoleo,al contrario,lo que señalamos es…",
        "RT @SucioGato: Me estoy riendo en silencio. https://t.co/loS5Y61Kcs",
        "RT @SuavesLomitos: Me trageron a hacer fila en la gas we. https://t.co/RjmsaM46Wy",
        "😊 https://t.co/yem6xs2CRd",
        "RT @Liquits: ¿Ya vieron nuestra nueva serie de canciones para niños, niñas y no tan niñ@s? ¡Corran a #GreatestKids! https://t.co/Y5FlxsoA10",
        "@LunaOlivia te manda saludar @Liquits !\n\nQué opinas que hagan su despedida en el @TMetropolitanMx  ? https://t.co/LNA5bti3Fo",
        "RT @vampipe: Twitter: ¿Viste que el aeropuerto de Querétaro dejará de funcionar todo el día de hoy?\nYo: ¡¿Querétaro tiene aeropuerto?! http…",
        "RT @_ReservoirDog: Y ahora, un poema... https://t.co/d61wKkllQy"
      ]
    }
  }
}