{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@josepr1101 Jajaj no",
        "Quisiera estar super rik",
        "RT @Flantasma1: cuando tu novia esta enojada y queres que se le pase https://t.co/QNyn2CM4hd",
        "4 new followers in the last day and it is more than just stats, I use it for growing my account! Try it https://t.co/PnzzUQxdMe",
        "RT @atr_ahre: Cuando te enfermas https://t.co/YSY1p3fSsF",
        "Internet de mierdaaaa",
        "De lejitos con las personas interesadas",
        "❤ https://t.co/Zjt6p5kxQB",
        "RT @E_dro_: Comprar una ambulancia y llegar a mi casa con la sirena encendida para que los vecinos pregunten: qué tiene Pedroo??? Y yo resp…",
        "Soñé con el novio que no tengo jajajsja",
        "RT @nelagarnela: A ver, tengo que contar esto porque estoy FLIPANDO. El otro día me encontré este móvil por la calle. Al principio pensé qu…",
        "RT @MiPatanFavorito: rt cuando lo veas https://t.co/OmFt8jZMkJ",
        "RT @Interneitor: Con amigos así para que quiero enemigos 😆 https://t.co/x7kQkjJmpi",
        "1 amazing follower in the last day and there will be more tomorrow. Growing with https://t.co/PnzzUQxdMe",
        "RT @Piczeto: \"Avengers: Infinity War\", es mucho mejor doblada en japones que en su idioma original. https://t.co/AP7vjSFZMn",
        "4 tweeps followed (thank you!) and 2 unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "RT @pattiecheverria: un pepito mixto cuatro quesos de 30cm y full salsa de ajo https://t.co/hh16vQtH0P",
        "RT @ElTriPutas: Este man vive en el 2530! https://t.co/iKivTYhXhz",
        "@Calandrajr_ Feliz día Cala❤",
        "Qué risa esa gente que solo escribe para pedir favores y si no puedes hacerlo, se arrechan jajaja",
        "How many followers do you get everyday? I got 2 in the last day. Growing daily with https://t.co/PnzzUQxdMe",
        "RT @aleeaquino: 👐 https://t.co/tb3BsaRhRB",
        "RT @SilvanoFosforo: Emigrar es difícil, quedarse es difícil, vivir con la cruz de haber nacido en la época mas oscura de Venezuela nos marc…",
        "Stats for the day have arrived. 1 new follower and 1 unfollower via https://t.co/PnzzUQxdMe.",
        "👐 https://t.co/tb3BsaRhRB",
        "RT @quenormaltodo: Cuando eres mayor de edad, pero todavía te confunden con alguien de 15. https://t.co/BfxECBVhA7",
        "Qué loco, ahora todo el mundo es fake",
        "2 daily unfollowers. Crowdfire doesn't miss a trick - via https://t.co/PnzzUQxdMe",
        "RT @Prjv2: No sé cómo hacen para estar con otras personas cuando sienten algo demasiado fuerte por alguien. Verga así la vaina no se pueda…",
        "Quién se iba a imaginar que eres tremendo mamaguebo",
        "Hay gente demasiado desubicada en la vida😂",
        "@ggenesishs Gracias mi polli preciosa 😍❤",
        "https://t.co/z76CL3igRy",
        "4 tweeps followed (thank you!) and 52 unfollowed (goodbye!) me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "RT @Valeriatt: Que cuál era mi nombre y temblaba, y yo le dije Yandel, ella dijo https://t.co/3W4twiuwhp",
        "RT @chequeleteverde: Glosario de sustantivos que identifican animales y son, al mismo tiempo, insultos en Venezuela:\n\n- Chigüire\n- Lacra\n-…",
        "Necesito hablar con alguien o moriré de aburrimiento",
        "Ya ni uso Twitter:(",
        "RT @faunusdog: Su cara. https://t.co/2YwmdcRore",
        "RT @guinguardian: - sos ansioso?\n- no cero\n\nyo: https://t.co/BO4qsycdmt",
        "Gained 2 new followers in the past day. I’m growing my account the right way, are you? Do it with https://t.co/PnzzUQxdMe",
        "I have a rising follower graph! 2 more followers in the past day. Get your stats right here https://t.co/PnzzUQxdMe",
        "RT @mitrompa: ¡El #MatildaChallenge es mi challenge favorito! https://t.co/rlDg08rGwC",
        "RT @GusiAndres: Lo que sale en la peda con mis amigos jajajaja #MatildaChallenge https://t.co/yex8MNZrJP",
        "@SaraMartinsss Qué te pasó chik:(",
        "I’m ready to engage with my 2 new followers in the past day. I know them via https://t.co/PnzzUQxdMe",
        "Tengo demasiado sueño",
        "@Freuq Ajá y entonc",
        "Do you know who are awesome? My 2 new followers in the last day! Growing with https://t.co/PnzzUQxdMe",
        "Se la creyeron we",
        "I have a rising follower graph! 7 more followers in the past day. Get your stats right here https://t.co/PnzzUQxdMe",
        "Es lo más cuchi ❤❤ https://t.co/pThJKonCQv",
        "RT @_Nango_: La concha de tu madre\n\n https://t.co/NDkPGsQwkS",
        "Comí demasiado",
        "Dejen que la gente haga lo que se les de la gana, si sufren por vida ajena naguara",
        "3 daily followers. 0 unfollowers. Crowdfire doesn't miss a trick -via https://t.co/PnzzUQxdMe",
        "RT @66hell_: Quiero una maratón de todas las películas de Marvel :(",
        "@damnpjc Ains gracias 😳",
        "Si pudieses elegir que te pagaran por hacer algo que haces gratis a diario ¿Qué elegirías? — Polee jajaj❤ https://t.co/1je2yskKuM",
        "Hoy es uno de esos días en los que quiero un novio para estar acostados viendo pelis todo el día t.t",
        "Es demasiado lindaaa ausilio https://t.co/xd7PQYkxcB",
        "I have a rising follower graph! 2 more followers in the past day. Get your stats right here https://t.co/PnzzUQxdMe",
        "RT @atr_ahre: -Te gustan los perros?\n- https://t.co/Qq342cmYQW",
        "Qué risa como la gente se ofende porque dices que un lugar es una mierda😂",
        "Followers -2, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via https://t.co/PnzzUQxdMe.",
        "Cuando menos quiero hablar con la gente, más me escriben",
        "RT @ninoidk: A veces me pongo a pensar, marico por qué si soy tan buena persona TODA MIERDA ME SALE MAL????????? es que hay que ser una por…",
        "@Freuq Soy fan jajaja",
        "RT @chloecopley_05: my dog has ear medicine she needs and the other one also thinks he needs it too.. nobody has the heart to tell him it’s…",
        "1 new follower in the last day and it is more than just stats, I use it for growing my account! Try it https://t.co/PnzzUQxdMe",
        "RT @laurarosba: normalicemos los tatuajes y los piercings por favor, no tienen nada que ver con la bondad o profesionalidad de una persona",
        "RT @faunusdog: Su cara lo dice todo https://t.co/YTKgC4Vvkn",
        "Me tienes hablando con Dios, preguntándole cuándo te vuelvo a ver",
        "RT @zaiira_sanchez: Alguien sabe como regar esas flores para q crezcan https://t.co/yyE9lTF87p",
        "New day, new tweets, new stats. 2 followers, 1 unfollower. Via good old https://t.co/PnzzUQxdMe",
        "De verdad que me gusta meterme en cada vaina😂",
        "Forget unfollowers, I believe in growing. 5 new followers in the last day! Stats via https://t.co/PnzzUQxdMe",
        "Me lastimé y me duele horrible jajaj",
        "Acabo de partir un recuerdo de mis 15 años, hoy me sacan de la casa😂",
        "Tu jefe* :( tristiko https://t.co/m70vSVF2Sh",
        "@LeonelFts A veces",
        "@LeonelFts No soy la única entonces",
        "Me tienen la vida triste jajajs",
        "\"Pero por qué no sales/no te aburres/tus amigos no te invitan?\" No salgo porque no me da la gana, prefiero quedarme en mi casa y cuál es el peo?? Verga",
        "RT @Ejso05: Me da risa ver que las personas aquí dudan de la fidelidad en las relaciones. Lo creen un mito, piensan que nadie puede ser así…",
        "Quiero mucho amor :(",
        "RT @SergioNovelli: Al parecer, le dicen la “Maracucha ladrona”.... https://t.co/Z8PfLXYVDy",
        "RT @Re_desconfiado_: Ni el martillo de Thor se compara con ésta poderosa arma... https://t.co/sjv4DREziK",
        "@AngelHenao_ Mira, no",
        "RT @AquiAndrea_: Que tienen las mujeres feministas con tomarle foto a la regla? Si mamaweba es algo natural, igual que cagar, Y UNO NO ANDA…",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/PnzzUQxdMe.",
        "Qué les pasa a estas hormigas que me están picando aaaa",
        "@nosoyarabee Tú cara de \"coño deja la tomadera de fotos, quiero cagar\"",
        "Quiero ver películas y ando sin internet, mejor me mato",
        "RT @nino_triqui: -Papá quiero un perrito.\n-Mejor un conejo son mas tranquilos. https://t.co/ddCXfLoUcE",
        "RT @FeoConGracia_: Dios mio, dame la fortaleza mental de ese perrito. https://t.co/zKjzoBHHCD",
        "RT @biancadeese: Ayer le di comida a un loro todo lindo y vaina... bueno el mamaguebo ha venido hoy a las 6 de la mañana a pegar gritos en…",
        "Number crunching for the past day - 1 new follower and NO unfollowers. Stats via https://t.co/PnzzUQxdMe",
        "Holis https://t.co/sdQRxuBN3l",
        "Number crunching for the past day - 1 new unfollower. Stats via https://t.co/PnzzUQxdMe"
      ]
    }
  }
}