{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @cancer_hn: Un #Cáncer siempre está enamorado, aunque otros no lo noten",
        "RT @lamamii69: podría ser menos complicada pero entonces no sería yo",
        "RT @Soyhelgapatakig: Ven a darme besitos para que mis labios ya no estén resecos.",
        "RT @RobandoSuspiros: Valoren que la gente se cansa y se va.",
        "@gsusgarcia182 Jaja jajajaja tonto 😂😂😂",
        "Pt me llega que mi mamá haga un escándalo porque creyó verme un tatuaje, si antes lo dudaba ahora me lo haré con más razón :)",
        "RT @Samiirr7: Necesito padrinos mágicos",
        "RT @IndirectasRock: Si dormir escuchando la lluvia es hermoso imagínate con vos al lado mío.",
        "Jajajajaja https://t.co/gJGCLgb2QD",
        "RT @AnaPauMejia: El señor del taxi tiene un ramo de flores en el asiento de adelante, son para su esposa y no es una fecha especial. Dice q…",
        "RT @cfrodga: Flaco, me dices para salir a esta hora o en las madrugadas como si pudiese cruzar la puerta diciéndole a mi vieja “ma, ya veng…",
        "RT @Rodrigo_rd8: \"no voy a llorar\"\n\nalguien: qué paso?\nyo: https://t.co/LsWBHR5icY",
        "RT @aguademanzana: Alan: Demuéstrenlo pues imbéciles\n*Lo demuestran*\nAlan: https://t.co/DZjpUbMG6u",
        "RT @QueenChingona: Jamás un año me había enseñado tanto como este",
        "RT @IndirectasRock: Te ví en tu peor estado, en el mejor también, te ví dormir y me di cuenta que lo único que necesitabas era que te cuide…",
        "@zuleikaba ¿Cómo es?",
        "RT @Sinescritos: Yo: haré mil cosas productivas cuando llegue a la casa\n\nMi cama: JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA\nTwitter: JAJAJAJAJAJAJAJ…",
        "RT @EsDeSarcasmos: Normalicen gritarle al mundo lo enamorado(a) que estás.",
        "RT @RobandoSuspiros: Me impresiona lo mucho que podemos justificar a una persona con tal de no perderla.",
        "RT @LaloMaldi91: Qué grave error cometiste Ruth Karina. A ver ahora dónde consigues un hétero que sepa bailar el Siqui Siqui ¿#ConMisHijosN…",
        "RT @ErickJP: Cómo mierda va a ser normal botar tu envoltura por la ventana del micro. Cochino de mierda",
        "RT @cartasparabae: Mi fantasía sexual es viajar por todo el mundo y conocer culturas diferentes con la persona que amo. Porque sí, viajar s…",
        "RT @Soyhelgapatakig: ¿No te da frío andar por ahí sin mi?",
        "@zuleikaba En el ñoba 🤭",
        "@zuleikaba No he faltado 🙄",
        "Apenas somos dos desconocidos, con miedo a enamorarase, con miedo de que pase lo que pase.",
        "Totalmente identificada 🤭 https://t.co/XKgZ0GyFsD",
        "Tiene un tono mentiroso y egoísta, pero si viene contigo no está tan mal.",
        "Se siente bonito hablarte sin dolor...",
        "Lo único bueno del verano es que la planta de mora ya dará frutos 😍",
        "RT @Soyhelgapatakig: Si no vas a soñar conmigo, mejor ni te duermas.",
        "RT @Soyhelgapatakig: Las personas deberían de venir como las cajas de cigarros, con una foto de los problemas que pueden causar en tu vida.",
        "RT @Psicoseada: Alguien por favor dele un lapo al creativo que pensó que la campaña de uga-uga del BBVA era buena",
        "RT @chiocolate_: Creo que la clave no es que les guste lo mismo sino que se acompañen, que te gusten cosas diferentes y aún así quieras int…",
        "RT @HistoriaEnFotos: Momento en que Gokú se reencuentra con su abuelito fallecido, un episodio entrañable y recordado por todos https://t.c…",
        "RT @JorgeAshad: Este video me completo el día https://t.co/iaZijOvBuu",
        "RT @mayraestuvoaqui: este año lloré más que en toda mi vida literalmente",
        "RT @IndirectasRock: Odio sentir que te importo y luego no y luego si y luego no otra vez.",
        "RT @Soyhelgapatakig: Fuí a cenar taquitos y me ofrecieron un popote para mi soda, pero les dije que no.\nUn detalle que hace una diferencia…",
        "😢 https://t.co/sLDuniWczZ",
        "RT @IndirectasRock: Hay amistades que ya son familia.",
        "RT @IndirectasRock: Algo más lindo que un te quiero ver?",
        "Ptmre salen con cada cosa 😂😂 https://t.co/oeh4hmaIK3",
        "RT @mayraestuvoaqui: Vení que te cruzo la piernita encima y dormimos",
        "Durmiendo 🤭 https://t.co/mZ6B6Ex1PX",
        "@AlisonUribeP Jajaja nada, solo que todo me molestaba xd",
        "RT @desaferrada: —¿Qué harías si tuvieras dinero?\n—.... https://t.co/hSU6x8NRCL",
        "RT @youngbrokeyfab: ¿¿¿DESPUÉS??? no hay \"después\". porque después el té se enfría, después el interés se pierde, después el día se vuelve…",
        "RT @ItsyuboiD: Rt for good luck!!!🐞 https://t.co/QBHUwLSFcq",
        "RT @jferiss: Podemos saltarnos la parte de la Universidad e ir directamente dónde estoy financieramente estable con mi propia casa y 5 perr…",
        "Hoy no he dejado de renegar, día de mrd.",
        "Totalmente identificada. https://t.co/sJBqh8fcLu",
        "RT @cigarra933: La gente esta sorprendida porque Rosatel compra sus flores y rosas en el mercado de flores... obvio pues hueverto, qué creí…",
        "Me siento más cansada de lo normal 😴",
        "Tu amor me hace grande ❤️",
        "Ya jale tesis :)",
        "RT @patriciagamarra: Si mañana fueran las elecciones y tuvieras el mismo escenario que en 2011, ¿por quién votarías?\n \nRT = me voy del país",
        "@AlisonUribeP Ahí se ve :(",
        "🤭 https://t.co/Q52Uw7luqv",
        "RT @ChicoPolloPUCP: Normalicemos no ofendernos cuando un estudiante de comunica nos cobra por fotos o por alquilar sus equipos.",
        "RT @desaferrada: Prefiero mil veces sufrir de frío que de calor",
        "Después de 3 semanas pienso ir a tesis y me olvido el USB :)",
        "🌙😍 https://t.co/8LKR4BnATj",
        "RT @BellaBiondaMia: Que se ponga de moda despertarse a los besos.",
        "RT @QueenChingona: El pijama de las demás/Mi pijama https://t.co/3Jb6E2sTuZ",
        "@zuleikaba Que rayos",
        "RT @ranas4na: https://t.co/QyUX9N4jBe",
        "@odiotuita Toda una madrugada 🤭",
        "@EilenTahiri Yo fui la primera 💁🏻‍♀️",
        "Hoy estoy super motivada 😊",
        "Debo dejar de tragar :) https://t.co/2xavCpaLxv",
        "@EilenTahiri Termino mandando audios, pero ya sabes, hay trago 😏",
        "Titans is the best 👌🏽",
        "Que churro es Robin 😍",
        "Mi papá trajo pisco puro, le dije \"¿un shot 😏? \" y me miro feo 🙄",
        "RT @IndirectasRock: A mí me decís de acostarnos y taparnos hasta la cabeza sin hacer nada y ya me parece un re plan.",
        "RT @peruanoso: -¡No, a mi no me gustan los animales! \n-...\n\n        😶\n          |\\👐🏻\n         / \\_\n━━━━━┓ ＼＼ \n┓┓┓┓┓┃   ＼＼ \n┓┓┓┓┓┃ ヽ😨ノ\n┓┓┓┓┓…",
        "Tmre yo para caerme soy un caso, hice tanto escándalo que salieron todos a verme 🤦🏽‍♀️ que vergüenza 😬 pero yo siempre digna seguí sin mirar atrás, para que no vean mi cara de 🥑 xd",
        "RT @Soyhelgapatakig: —¿Y que harás el sábado en la noche?\n—... https://t.co/gPPE9anjok",
        "RT @lamalacarpio: AMIGOOOS UNA SEÑORA ESTA REGALANDO ESTOS GATITOS DE LA CALLE, ENTRE ELLOS HAY UNO TOTALMENTE CIEGUITO Y NECESITA UNA FAMI…",
        "@EilenTahiri estaría en su gloria 🤭 https://t.co/ntOX2pXaP7",
        "Denme mi titulo yaaa! https://t.co/OQhYUx5S5i",
        "@abby19_91 Gracias por tu apoyo 😭",
        "Que bonito que me incluya en su proyecto, y me conoce hace poco. Algo estoy haciendo bien 😬",
        "Pt quiero mi cámara, tengo tantas cosas que quiero hacer.",
        "Deseo de todo corazón ganar ese sorteo 🤞🏽",
        "Que lindo que me tomen en cuenta ❤️",
        "RT @Tomyoviedox: Hace un poquito de calor y los hombres ya se ponen en short y en cuero? Loco respetense un poco, tan regalados van a ser?…",
        "@zuleikaba Es hermosa 😍",
        "RT @IndirectasRock: Dejaría todo por una siestita con vos.",
        "RT @desaferrada: Quiero pasar mi fin de semana en un lugar así https://t.co/6DI7RKYupi",
        "RT @IndirectasRock: Si te molestó algo que hice/dije ME LO DECIS y lo hablamos, no hay nada peor y que me moleste más que me tenga que ente…",
        "RT @desaferrada: Ojalá coincidamos con más gente que sí nos quiera, que sí nos busque, que sí nos escuche. Ojalá coincidamos con más gente…",
        "RT @moonzort: Quédate con quién tenga 5 minutos y te dedique 30",
        "RT @cancer_hn: A pesar de todo, #CÁNCER es uno de los signos más tolerantes que hay",
        "🙄☹️ https://t.co/WZqP1sDCFr",
        "@zuleikaba Le voy a decir",
        "Ahora cómo le explico a mi mamá que no hay vuelto 🙄😬",
        "Mi celular por fin tiene case 😬",
        "@zuleikaba No sé, no creo. Pero le haré acordar 🤔"
      ]
    }
  }
}