{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @rosanna_costac: El cliente Choquehuanca. Como en toda relación, hay clientes gratos y otros no tanto. Buena carta de @VillarinoJ https:…",
        "Ya no soporto ver fotos de Bachelet en la cuenta @presidencia_cl donde encabeza reuniones… todos aparecen serios y ella aparece riéndose.",
        "RT @mmullor2016: ¿Debería la Ministra de Justicia, Javiera Blanco renunciar? Comparta la encuesta #rt",
        "RT @melnicksergio: Ministra de educación dice \"se nos coló u autónoma\"... que improvisación, torpeza e incompetencia una vez más!!!",
        "RT @mmullor2016: Cadem: Evaluación áreas de gestión del Gobierno de Bachelet. #Chile. Mal, mal les va. https://t.co/F5wKVTke2X",
        "Ignorancia en distintos escenarios ¿de cuál o cuáles formas parte?",
        "3) quieres un cambio porque encuentras que todos los políticos son malos y que todos roban pero a la hora de votar, te abstienes.",
        "2) No sabes nada sobre la constitución pero te contabilizan como asistente de los cabildos \"autoconvocados\" que impulsa la Pdte Bachelet.",
        "1) No trabajaste y/o no ahorraste en toda tu vida productiva y te contabilizan como asiste a la marcha por \"No más AFP\".",
        "RT @mmullor2016: Bachelet designó en alto cargo de gobierno a una ex fiscal q tuvo a cargo  investigación 27-F y q la dejó libre de toda re…",
        "RT @AlbornozStgo: Se imaginan los fondos q administran las AFP en el Estado, decenas de señoras #Olate abusando y beneficiando a sectores p…",
        "RT @AldoDuqueSantos: #enacional Impresentable la permanencia de Blanco, solo se explica por la tozudez ,irracional,de quienes ven al Estado…",
        "RT @LyDChile: \"Algunas cifras para mirar sobre el sistema de educación superior\", escribe @rosanna_costac https://t.co/hUXSWvPeBK https://t…",
        "RT @mmullor2016: Loa cabildos regionales, la \"masiva\" participación y las protestas que no vimos en la Tv. #Chile https://t.co/2w0lFjdUk4",
        "@EquipoVonBaer buena columna Sen @enavonbaer. Y eso q en su columna no aborda alza de la delincuencia.Necesitamos otro Gob de reconstrucción",
        "RT @mmullor2016: Yo les propondría a @camila_vallejo a @GiorgioJackson y a @gabrielboric q se fueran a Cuba a luchar por sus ideales.Y desd…",
        "RT @mmullor2016: El éxito de los cabildos provinciales... https://t.co/IWc6SEZJgT",
        "RT @alvarocruzat: Cabildos: Sería bueno descontar a funcionarios públicos, boleteros y militantes de partidos de NM y sincerar cifra de par…",
        "RT @xavierserbia: Conoce el día a día de los ingresos y los gastos para conocer tu situación financiera real y poder planear el futuro con…",
        "No votar por la derecha en forma de castigo y preferir vivir malos Gob de izquierda, lo bueno es que: la gente le pone el alto al socialismo",
        "Reflexión: tal vez la dictadura sirvió; la gente no vota por la derecha por castigo pero no quiere decir que prefiera el socialismo.",
        "RT @Jvrja: Chile ha ofrecido soluciones y Perú se ha opuesto. Bolivia, por lo tanto, tiene un problema con Perú http://t.co/3XxXm6gTfB @keb…",
        "RT @jmanuelbengolea: Ministra Blanco es epítome de incompetencia administrativa de Gobierno.",
        "RT @carreragonzalo: El cargo ficticio \"personal de gestión\" es pagado entre $3,5 a $4,3 millones en Gendarmería. Ministra Blanco solicitó e…",
        "https://t.co/laXddzHWXI",
        "RT @mmullor2016: ¿Le gustaría que hubiera un segundo gobierno de la Nueva Mayoría? Comparta la encuesta. #rt",
        "RT @mmullor2016: Si la presidente Bachelet quiere atraer inversionistas para crecer,que abandone el circo populista constitucional y baje i…",
        "RT @Catambiana: \"La vida es eterna en 15 minutos\"\n\nSoledad Alvear",
        "RT @LyDChile: .@MPArzola escribe en @pulso_tw: \"Gratuidad desfinanciada\" https://t.co/M6A2OLkogE https://t.co/jKYSb8Dyqd",
        "RT @mmullor2016: Quien destapó la olla caso privilegios Gendarmería? El presidente del senado \nO.Andrade,por la pensión d más de 5 millones…",
        "Egoísmo es pedir la renuncia de ministra Blanco, pues si de mediocridad se habla, deberían renunciar todos. Generosidad, dimisión de MB.",
        "@SexoSentidoCl @mcaroriji :O",
        "RT @nicopaut: A las 10:00 se conoce desempleo en Gran Santiago de junio. Marzo fue 9,4% y encendió alarmas. Se espera que suba. Marcará el…",
        "RT @xavierserbia: Tú debes sembrar la semilla de la prosperidad en tus hijos. Es tu responsabilidad y tu obligación.",
        "RT @xavierserbia: Las mentes fuertes se alimentan del poder de la perseverancia. Saben que están para correr un maratón no una carrera de 1…",
        "Cc @MonicaMullor  https://t.co/b26Q8bGQr1",
        "RT @margaritahantke: Plop. Nueva arista: Miriam Olate no habría hecho trámite para ser funcionaria de planta.Eso anularía su actual pensión.",
        "La ratifican en el cargo tras ineficiencia: lealtad. Pero, si la ratifican en el cargo tras corrupción: complicidad. La caída de Javiera.",
        "Grandes expectativas a la interpelación a la ineficiente Ministra Javiera Blanco. Todo el éxito a la diputada @MarceSabat.",
        "@DiputadosRN éxito diputada @MarceSabat. Que sea una buena interpelación para que todos se den cuenta del mal manejo. @RNchile @amillanao",
        "RT @mmullor2016: Da pena escuchar a la mandataria chilena, el slogan ahora es el crecimiento...sin plata las ideas socialistas son insosten…",
        "RT @chahuan: Ayer pedimos junto a @HernanLarrainF al canciller declarar persona non grata al ministro de RREE Boliviano David Choquehuanca.",
        "Muy bien,excelente: Diputada @MarceSabat critica \"blindaje\" del Gobierno y Nueva Mayoría a ministra Blanco https://t.co/EAnaFHl5dU vía @emol",
        "RT @DFinanciero: Gobierno contrató 45 mil trabajadores a honorarios este año, casi 3 mil más de lo proyectado https://t.co/uYzIdFITQd https…",
        "RT @revistaQP: Justicia en la UCI: el panorama se sigue complicando para la ministra Javiera Blanco https://t.co/Redq5aznaJ",
        "RT @carreragonzalo: \"Mas trabajo y menos lloriqueo\" pide Ministro Valdés a empresarios. Seguro que él nunca ha emprendido ni dado empleo.",
        "RT @dimitri_morales: Diputada Nuñez (RN) en Comisión de RR.EE. \"Si Choquehuanca vino de visita turística, entonces que se saque una foto en…",
        "RT @mmullor2016: El gran engaño de la educación \"gratuita\"...infórmate aquí. https://t.co/a2eYaTCTfL",
        "Excelente iniciativa: @Chile_Vamos_ solicita declarar \"persona non grata\" a canciller boliviano - https://t.co/9v2rGTMrcN // Y a Evo también",
        "RT @tjholt: Es ridículo q'el min d'Defensa pa'lo único q'sirva en medio d'1deterioro de relac's entre Chile y Bolivia sea pa'respaldar a la…",
        "@carlazunin usted me encanta.",
        "Ah, pensaba que era porque usted quería ser candidato presidencial único.  https://t.co/nLrhZUVeKu",
        "@AlGrano921 @carreragonzalo un cordial saludo a la mejor diputado de RN @MarceSabat ;)",
        "RT @mmullor2016: El problema no es Choquehuanca, sino la falta de reacción concreta y efectiva del gobierno de Chile.",
        "Menos para \"el pueblo\" pero ellos gozan del capitalismo.  https://t.co/Z4uhyMMheO",
        "RT @eldemocratacl: Víctimas del 27F pedirán al TC que Michelle Bachelet sea llevada a la justicia https://t.co/WjE0jqGGDC",
        "RT @kebensperger: #Bolivia :Los grandes privilegios que Chile le otorga: https://t.co/dL7lNdDJHV",
        "@DanielsWinkler ridiculez pinochetista por estos días, lamentables.",
        "A Bolivia es hora de suprimirles los beneficios portuarios y a Evo Morales declararlo non grato en nuestro país. https://t.co/LRpwJ27Fvo",
        "RT @alemunozdiaz: Seguimos trabajando por Recoleta @MarceloTeuber @marcelorojas @Jvrja #RecoletaSiempreEnTerreno #Teuber2016 https://t.co/3…",
        "RT @MarceSabat: Ministra Blanco DEBE responder ante acusaciones de ex Dir. de Gendarmería. Dichos la comprometen en hechos graves. El silen…",
        "RT @carlazunin: Si queremos menos delincuencia, maldad y odio, y más tolerancia, respeto y amor, tenemos que partir en la infancia! Estamos…",
        "RT @xavierserbia: Para tener sociedades más prosperas en una economía tan monetizada, necesitamos tener acceso a una verdadera educación fi…",
        "Venga a Chile, cordialmente invitado. https://t.co/AnipPHpk6B",
        "RT @mmullor2016: Los partidos políticos chilenos parecen más preocupados de mantener sus puestos que de enganchar con sus votantes. Vaya de…",
        "RT @kebensperger: #Bolivia desfachatez Choquehuanca:\"revisar\"puertos en visita\"privada\"=ignora reglas de soberanía+Estado de Derecho",
        "RT @LyDChile: Estudio LyD: Con un crecimiento del 3% anual la gratuidad universal se cumpliría el 2076 https://t.co/OaVkCtwO9l https://t.co…",
        "@mcaroriji los fanáticos son los que no vivieron esa época o que quizás tuvieron a algún conocido militar y ahora se las dan de pinochetista",
        "@mcaroriji cierto, los bloquearía pero conmigo no han sido ofensivos.",
        "@Patriota1959 @sebastianpinera oiga, escuché que votarían por Bulnes otros pinochetistas.Cuántos votos tendría frente a Allende, Lagos, etc?",
        "Estos \"líderes\" de sus ex partidos políticos, nos hacen perder el tiempo por culpa de su egocentrismo. Son opositores a Piñera y no de la NM",
        "@mcaroriji qué se yo! Todos estos fanáticos usan cuentas, nombres y fotos falsas. Pero por cómo redacta, debe tener 30 - 40, supongo.",
        "Pinochetista me dice que Piñera no es la luz, Kast lo es. Con probidad y su sentido social. Mejor q vote por la NM si no quiere que salga SP",
        "Los pinochetistas de redes sociales son peor que los comunistas encapuchados. Sólo que no hay violencia física. Los extremos matan.",
        "@Patriota1959 @sebastianpinera Kast anda por ahí con Ossandón sólo que Kast no ofende a Piñera. Cuántos dicen entre SP y Lagos, votarán nulo",
        "Bien por RN, se sacaron el cacho.",
        "La estupidez humana da para mucho. Háganle el favor a la corrupta nueva mayoría entonces, pinochetistas fieles. https://t.co/ATbMsW3yvs",
        "RT @HernanLarrainF: Si digo que la economía está estancada o en retroceso me acusan de crear incertidumbre. Si lo dicen 9 de cada 10 chilen…",
        "RT @pulso_tw: [AHORA] Sebastián Piñera: “Chile hoy va por mal camino y eso lo sabemos todos",
        "Bueno, que Gob diga que Pdte Piñera demolerá este legado de MB es esperanzador. Por algo Bachelet y oficialismo tienen alto rechazo.",
        "RD de Jackson es una garrapata. Abandonó al perro moribundo y saltó al perro candidato.",
        "RT @Manena: Ni filosofía ni historia seguirán en el currículo escolar secundario. Se viene el adoctrinamiento? https://t.co/Uee2CcJFKD",
        "RT @kebensperger: #Filosofía (amor a la sabiduría)debiera ser central, no marginal,en educación.Permite dudar,situarse,deducir..",
        "@biobio qué horror!",
        "@latercera ufff, 0 autocrítica y reconocer que lo han pésimo con la designación de autoridades. Quizá cuántos pedofilos, delincuentes habrán",
        "Terminó de hacer su discurso casi arrancando, cuánto miedo puede expresar Bachelet ante los periodistas? Miedo a preguntas espontáneas.",
        "No es capaz de terminar una oración, no encuentra las palabras correctas y al equivocarse, usa \"sinónimos\". Tartamudea feo, no hablo de CFK",
        "\"Todo lo que hemos hecho hasta acá, es bueno, pero no podemos quedarnos acá, debemos apuntar más alto\"… es de otro país está señora.",
        "La Pdte. Bachelet haciendo relucir su \"paso\", y hablando con tartamudeo, cualquier cosa menos de la contingencia.",
        "Increíble, senador Quintana defendiendo la lamentable metáfora de la \"retroexcavadora\"",
        "@presidencia_cl el show debe continuar",
        "RT @deZabedrosky: AHORA | Fuerte terremoto de magnitud 6,8 sacude #Birmania y se siente en #India, #Nepal, #Bangladés y #Tailandia https://…",
        "RT @EPinternacional: Los muertos por el #terremoto en #Italia superan ya los 50, con 35 solo en #Amatrice https://t.co/DMANP3VN84 https://t…",
        "RT @df_fbrion: Ministro Valdés: Nelson Pizarro tiene razón,  hay muy poca plata en Codelco.",
        "RT @mmullor2016: La NM recibió un país en el que 8 de cada 10 chilenos creía que el país iba por “Buen Camino”. Observa como cambió. https:…",
        "RT @mmullor2016: #Chile Dicen que no hay plata en Codelco: Y estos sueldos millonarios siguen siendo los mismos? \n#rt https://t.co/5qdEuQFj…",
        "Bachelet en viaje privado y sin prensa, hoy fue lo de Codelco y se viene lo de los camioneros. Qué señora más pésima para afrontar problemas",
        "RT @revistaQP: AHORA: José Viacava decidió no aceptar el cargo de subsecretario de Gob. luego de que se conociera su caso de plagio https:/…",
        "RT @mmullor2016: \"Necesitamos que nos vendan mentiras. Que nos engañen, que te cuenten un cuento\" Fernando Villegas #CNNChile",
        "RT @valamosa: Asi que #NoHayUnPutoPeso como dijo pdte de #codelco hoy? Estos son los sueldos de los ejecutivos de la cuprifera... https://t…"
      ]
    }
  }
}