{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@LusiannaC @S_Schwartzmann No.",
        "Y conducir por ciclovías o la calle, jamás por las veredas. No hacerlo bajo la influencia del alcohol; para ciclistas también opera la ley de tránsito. https://t.co/aoBI6RpkyF",
        "RT @S_Schwartzmann: Diputada PC, Marisela Santibañez, se arrepintió de sus palabras y ofreció disculpas, por ofensas, a la familia del sena…",
        "RT @biobio: Se apropio, según la justicia argentina, de 1.5 millones de dólares destinados a la construcción de viviendas sociales.\nhttps:/…",
        "@JuanrojasJcrr Imagino que esa fue la intención de ella al provocar de esa manera. Separar aguas y mantener la discordia. Y de paso, reagrupar a una dispersa oposición...",
        "Ups!!!... https://t.co/ds3W3I41YD",
        "RT @Pierilandia: Faltó Zafrada 😀 https://t.co/B00ltNmdBg",
        "RT @hoycanete: Tirúa\nSujetos realizan emboscada y disparan a personal policial en sector Colcuma, Tirúa este tarde.\nEl hecho aparentemente…",
        "@JulioLobos12 @biobio Las contratistas no son lo mismo que \"las forestales\"... Hace rato que las empresas terceriza la extracción de madera, siendo las reales víctimas, emprendedores que suelen trabajar con la gente de la zona.",
        "RT @biobio: La responsabilidad fue asumida por medio de un comunicado.\n\nhttps://t.co/c2Aofr9Bwg",
        "Creo que ahora sí se necesita un Huenchumilla que se queme a lo bonzo por la paz... O sea... Claramente los activistas no cederán en nada respecto de sus demandas... 😪\n https://t.co/xaJNVPOjW1",
        "RT @REAraucania: https://t.co/47Hk7oI9Dj",
        "RT @ElCollipullense: Una camioneta resultó completamente destruida por acción del fuego, la tarde de este lunes, en la ruta Mininco-Huelehe…",
        "RT @ex_pajarita: Ayer quemaron siembras en Pidima, hoy en Ercilla, realmente no entiendo cuál es el fin de hacer tanto daño. Ojalá no se ve…",
        "RT @REAraucania: Ercilla 10-2 Predio Baier Bomberos y AT operando #CAT9",
        "RT @REAraucania: Lumaco #IF Sector Quitrahue Brigada de Conaf y recursos aéreos operando #CAT9",
        "RT @latercera: Casos de hanta ponen a prueba la estrategia del Minsal https://t.co/GYjy2CukTE https://t.co/XEyN4Q306F",
        "RT @TeamChile_COCH: ¡PENTACAMPEONA! Bárbara Riveros se quedó una vez más con el título del Ironman 70.3 de Pucón. Además, Felipe Barraza y…",
        "RT @MAKILERO: Ampliando: se trató de un niño de 11 años que fue encontrado inconsciente dando aviso a bomberos y samu quienes lo trasladaro…",
        "RT @biobio: Al menos un muerto y varios heridos tras balacera durante partido de fútbol en Buin https://t.co/Bz72oKbaav",
        "RT @ahoranoticiasAN: Detienen a banda de falsos funcionarios de la PDI que robaba a comerciantes en Iquique\nhttps://t.co/52kzKVMaVT https:/…",
        "RT @MGAraucania: VIDEO habla víctima de ataque incendiario en Lumaco #BastaDeImpunidad https://t.co/UIXGRXjCEf",
        "La gente es libre de dudar... Por mi parte y lo poco que ubico a la víctima, dudo que sea un montaje. https://t.co/W2Mg7u5MTK",
        "RT @REAraucania: Curacautin sector La Tepa, Niño inconsciente por caída de rayo, Bomberos y Samu en camino. #CAT9",
        "RT @temucotv: #CapitánPastene: ORT de la CAM se adjudica atentado de 8 máquinas, gobierno presentará querella por Ley Antiterrorista https:…",
        "RT @biobio: Denuncian que desconocidos dispararon a la estructura con el encargado en el lugar.\nhttps://t.co/pRK5dZVEy9",
        "Papa de Puerto Saavedra... Algo debe estar fallando con los controles sanitarios... ¿No? https://t.co/IpkoXos20b",
        "RT @Cooperativa: #Quintero: Armada ha cursado 35 multas por ingresar con vehículos a las playas #CooperativaRegiones https://t.co/eUp7y3J0b…",
        "Ups!!! https://t.co/X68zUBBHLB",
        "RT @CBLautaro: #Emergencia fuego en pastizales, calle del Medio Km 12. Cuarta compañía al lugar.",
        "RT @jmrebolledo: Está listo el avión ruso y un helicóptero canadiense: Las potentes aeronaves con que combatiremos los incendios forestales…",
        "RT @hacerfotos: Las escasas nevadas en Arizona transforman el desierto rocoso en un paraíso invernal surrealista\nhttps://t.co/hDPVpfqK3B\n(@…",
        "Ups!!!...\n\nDe mal en peor... https://t.co/ozknyaSact",
        "RT @Otro_Chileno: Tremendo texto que te mandaste y tienes tus hijos en el Santiago College. Luchan por ser parte de una burguesía q sólo lo…",
        "RT @latercera: 📰 REPORTAJES | Mauro Victtoriano: ¿Quién es el general que complicó al ministro Chadwick? https://t.co/yasPXhm1fF https://t.…",
        "RT @IdaniaChirinos: #VersionOficial/Versión oficial: “El SEBIN  rescata a Guaidó  de posible atentado de sus propios y que “seguidores”. Go…",
        "RT @soychilecl: Una multitud intentó linchar a hombre acusado de tocar a una menor https://t.co/0qmAjyBflx https://t.co/S2mmNELjCy",
        "RT @lesliona: 🔴 Caso Cascadas: Cuarto Tribunal Oral de Santiago condena a Aldo Motta Camp -ex ejecutivo de las sociedades que controlan SQM…",
        "RT @Cooperativa: Ya está en desarrollo la sexta etapa de la competencia de autos del Rally Dakar #CooperativaRegiones https://t.co/illviley…",
        "Parece que los Matte no podrán ingresar más al Wallmapu... \nOtra cosa son Los Concha y Toro, Tocornal o Cousiño de Macul...\n\n🙄🙄🙄\n\nSí, es ironía... \nHay tanto tonto grave hoy en día... 😪",
        "Faltaron las palabras al cierre... \"Nota escrita por alguien que estudió en el Instituto alemán\"... \n\nViene del mismo círculo de privilegiados que tanto cuestiona... Tal vez no la pasó bien y por eso busca separar aguas... 🙄🙄🙄 https://t.co/7w4xFbK9Z0",
        "RT @VictorHugoRaga: Cuando ella se fue de mi vida me rompió el corazón, es cierto.\n\nPero cuando regresó resultó que ya yo sabía lo que era…",
        "RT @agro_ecologa: Que puedo decir... Siguen los \"hechos aislados\" en nuestra región.. Ahora en Lumaco... Quizá haya que hacer un compilado…",
        "RT @arevaloprensa: LUMACO:\nGobierno confirmó querella por Ley Antiterrorista tras ataque incendiario que deja ocho máquinas quemadas en rut…",
        "RT @FelipeCaceres_S: Qué tipo de sociedad tenemos! Compartan para descubrir la identidad de este inadaptado!! https://t.co/R65lytWJwX",
        "Hay hijitos de papá que no dan ni para hacer sombra... No minimice sus méritos o cualidades personales, que de seguro tiene bastantes... Slds. https://t.co/BTCNPYyiRD",
        "Ups!!!\n\nEsa onda!!!... https://t.co/5CFtPIej07",
        "Platón también dijo: \n\"Mejor un poco que esté bien hecho, que una gran cantidad imperfecta.\" https://t.co/Bbm6HPlMQe",
        "RT @AgriculturaFM: Mapuches exigen impedir el ingreso de personas que no sean de esta etnia a la zona\nhttps://t.co/LJGAgDFkTv",
        "Ups!!!!... \nCerrar fronteras...\nY los hijos de la interculturalidad ¿Serán considerados huincas o mapuche?...\n\nEso ocurre cuando le dan tribuna a gente que solo quiere ver el mundo arder... 😪 https://t.co/7n0j2X4IPK",
        "RT @24HorasTVN: El can redujo a uno de los tres delincuentes tras un delito. El animal logró frustrar el robo de $7 millones obtenidos desd…",
        "RT @El_Universo_Hoy: Tormenta eléctrica fotografiada desde Mutare, Zimbabue: https://t.co/5lDquW3zDP",
        "O quizá don Néstor opina, a fin de no hacerse cargo de los hijos que siembra sin querer... 🙄🙄🙄\n\nEl tema da hasta para ironías de ese calibre... https://t.co/nUfAiz5xhe",
        "Le faltó la \"noche de purga\" y se cierra el círculo... \n\nCreo que el tema es más complejo que eso; aún más cuando la educación está al debe en esas materias... Ni hablar de pensiones alimenticias y cuidado compartido de los hijos, visitas, etc... https://t.co/nUfAiz5xhe",
        "RT @SOY_PILOTO: Excelente reflexión del caricaturista Argentino Quino. Así está el mundo y la culpa es solo nuestra. #quino https://t.co/JM…",
        "¿Debo entender que las mujeres argentinas contagian el hanta?\n\nO mi comprensión lectora no es lo que solía ser... O un periodista (con más educación que yo), hizo la nota estando \"arriba de la pelota\"... 🙄🙄🙄\n\nhttps://t.co/aNFgjGWGCq https://t.co/UiGm380TTG",
        "RT @PublimetroChile: Virus Hanta cobra a su primera víctima chilena: murió mujer que se contagió por brote originado en el pueblo argentino…",
        "RT @latercera: Arranca Pucón 2019: comienza el trote https://t.co/dPTV6X8oJf",
        "RT @Bombemelipeuco: Cuerpo de bomberos melipeuco RX-1 procede a 10-3 géiseres de alpehue  se trataría de a lo menos 5 personas aisladas en…",
        "@Horwins @soymareli @MissLeS_ @Carlosve22 @Marcelahabibi ¡Gracias!... Abrazos recibidos... :)",
        "RT @tjholt: Destruyeron los únicos colegios buenos del sist público. Es precisamente en educación donde dejaron mayores embarradas, partien…",
        "RT @araucaniaviva: AHORA: Luego de Trawun realizado en #Temuciuicui comunidades #Mapuche anuncian: Exigir el cese de ingreso de personas fo…",
        "RT @biobio: La PDI realiza las diligencias correspondientes.\nhttps://t.co/qlUOGDvMCK",
        "Ups!!!... \n\n¿Marcha contra Artés?...\n\nNo creo... Así es como unos, pueden denostar impunemente... 😪 https://t.co/sNBt15jZVS",
        "RT @mujeraraucania: “Conflicto” mapuche, por Rayen Cayumán, Ercilla https://t.co/ZS40QlF4hB",
        "RT @REAraucania: Angol, Bomberos trabaja en Incendio Forestal sector Lolenco con peligro a viviendas. #CAT9",
        "Claramente, ni en Bélgica ni en Chile, aprendieron lo que es el respeto por los patrimonios culturales... https://t.co/3Xw6nMKjUj",
        "No sé si en Venezuela la alimentación sea más saludable que en Chile; lo que he visto es que los venezolanos que llegan a la zona, han subido de peso... 🙄🙄🙄",
        "RT @24HorasTVN: Jueza se descompone al ver video que muestra a sargento de la Armada abusando de hija. https://t.co/TiMGQ3ivZF https://t.co…",
        "RT @jorgesandovalk: C. V. Nevados de Chillán. #volcan #explosion https://t.co/jKDQT0bmPM",
        "RT @hoycanete: #Contulmo: Desconocidos derribaron una torre de detección de incendios forestales de bosques Arauco, que estaba ubicada  en…",
        "¿Enserio hay gente adulta, supuestamente con abultados años de educación superior, promoviendo el bloqueo de cuentas?... 🤦🏼‍♂️\n\n#GenteSinVida",
        "RT @REAraucania: Destrozos en Montt al llegar a Lynch #Temuco Precaución peatones (en otros puntos letreros y rejas peatonales) https://t.c…",
        "RT @andrsquincha: https://t.co/4jlUIFeZRB",
        "RT @andrsquincha: https://t.co/XkCZlJKAME",
        "RT @RadioTemuco: Imágenes de las condiciones en que quedó la Municipalidad de Collipulli tras el desalojo realizado este jueves en La Arauc…",
        "RT @Cooperativa: Investigan hallazgo de cuerpo en playa de #Antofagasta #CooperativaRegiones https://t.co/wEnmds4MMv https://t.co/yhNPPmwhZJ",
        "RT @AndresVelasco: De la paranoia y la brutalidad de Maduro no se salvan ni los militares. Todos los venezolanos son víctimas. Human Rights…",
        "RT @TerceraLautaro: #Emergencia [22:48] 10-2-2 (pastizal rural) Camino a la Colonia Km 10. Sale B2 @CBLautaro",
        "RT @andrsquincha: https://t.co/EhHBlLqPfJ",
        "RT @REAraucania: Barricadas a lo largo de Montt por donde avanza marcha.Carabineros apagandolas #Temuco #Precaución https://t.co/8BvZWUAhDe",
        "RT @biobio: 🔴 AHORA | Carabineros utiliza el carro lanza agua en la intersección de Caupolicán con Montt para dispersar a las personas, tra…",
        "RT @REAraucania: Montt entre Prat y Vicuña Mackenna Tránsito suspendido por marcha y quema de basura y ropa (destrozos) #Temuco #Precaución…",
        "Terrible!!!!...\n\nHay que estar muy \"perturbado\" para algo así... https://t.co/nw7tXnFsOr",
        "RT @T13: 🔴 LO ÚLTIMO | Presidente Piñera insta a Nicolás Maduro a dejar el poder en Venezuela https://t.co/0yW1yq8GoF",
        "Otros que quieren meterle el dedo en la boca al Pueblo Mapuche... Por eso estamos como estamos... https://t.co/aDzxHzXeLM",
        "Dudo que se haya confundido... Bastante baja la pena... 😪 https://t.co/5BK24ZqZP5",
        "RT @val_iita: Cuál es el gusto de la gente de andar en bicicleta sin casco 😩😩😩😩...\nY el de los peatones de caminar por las ciclovías 😒",
        "RT @GEPRIF: Nos encontramos trabajando en 26 #IncendiosForestales \nEstamos combatiendo 3\nHemos controlado 4\n20 fueron extinguidos\n\nGracias…",
        "RT @Cooperativa: #CooperativaRegiones Carabineros decomisó 1.500 matas de marihuana en el #Maule https://t.co/995d8PJkbV https://t.co/b3HMd…",
        "Ups!!!!... Más combustible para revolver el avispero... \n\nCon tantos dimes y diretes, difícil que pare el desorden... https://t.co/m9melHFxFG",
        "La horda estuvo redecorado el municipio de Tierras Coloradas... 🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️",
        "RT @KarinPalema: AHORA COLLIPULLI: Registro de parte de ellos daños ocurridos en la Municipalidad, luego del desalojo @REAraucania @biobio…",
        "RT @mujeraraucania: Este es el estado de destrucción en que quedó Municipalidad de Collipulli luego de ser tomada por mapuches https://t.co…",
        "RT @T13: 🔴 LO ÚLTIMO | Paraguay rompió este jueves relaciones diplomáticas con Venezuela en rechazo a la jura como presidente de Nicolás Ma…",
        "Otra vez!!!.... 😱😱😱 https://t.co/je057XasjU",
        "Ups!!!... \n¿Debería haber puesto la otra mejilla?\nNi la prensa coloca la otra mejilla... 🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️🤦🏼‍♂️ https://t.co/fu1LdPwQAM",
        "RT @TerceraLautaro: #Emergencia [17:22] 10-12 (apoyo a otros cuerpos) Comuna de Vilcún, Sector el  Llaima. Sale B4 @CBLautaro",
        "RT @biobio: Se reportaron barricadas en la ruta.\nhttps://t.co/q8tNzEWd68",
        "Ups!!!... En seco no corre... 🙄🙄🙄 https://t.co/Tmm9VNjXv6"
      ]
    }
  }
}