{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Viendo el Liverpool/Madrid de nuevo: la final de Luka Modric. La figura silenciosa del Zidane. A la altura del capitán y el goleador.",
        "Atípica e inédita final de Champions League. Real Madrid y su jerarquía volvieron a golpear. El infortunio del Liverpool: con su figura saliendo por lesión en el PT y los errores insólitos de Karius.",
        "Asistencia de Yordy con el Vancouver. https://t.co/IWU1H7yydS",
        "👏👏👏 https://t.co/7pFolzrZJw",
        "La dinámica de Japón terminó desnudando a Bélgica. Lo había visto Roberto Martinez en la previa. Los talentos belgas terminaron solucionando lo que pudo ser el fracaso.",
        "😭 https://t.co/9o5k8tgETn",
        "El fútbol qatarí se lleva al capitán del Atlético. Gabi va a jugar en el Al Sadd con Xavi. https://t.co/W78j5U5cFY",
        "Pero esa liga no le da el espacio que necesitan los jugadores formados para mostrarse. Siento que ese es el paso que le falta al fútbol mexicano. https://t.co/9hPwlbIJpn",
        "Paolo Guerrero volvió a entrenar con el Flamengo. https://t.co/mcNqTCkjzy",
        "Veo tapar al Memo Ochoa y recuerdo que después de Brasil 2014 el Málaga lo compró y lo tuvo de suplente de Kameni por casi 2 años. Y ahora tapa en Bélgica.",
        "Ningún equipo en el Mundial ha explotado los espacios y las espaldas de los defensores con tanta precisión como México.",
        "@GOLPERUoficial #ARDENLASREDES son tan poco atractivos los rendimientos colectivos en el Mundial que las imágen que dejó Perú sigue dando que hablar.",
        "En la actualidad: Ruidíaz. Se atreve a picar algunos penales y es más de colocarlos que rematarlos fuerte. En Morelia los ejecutaba todos.   https://t.co/ZaauTyahrV",
        "Salomón Libman revela en @GOLPERUoficial que deja Sport Rosario. No puede jugar en el torneo local hasta septiembre cuando cambie de equipo. Gran baja para el proyecto que comenzó el año pasado. Capitán y referente.",
        "@nicotina94 Luis Miguel para huevear. Merlí para filosofar.",
        "Fútbol. https://t.co/zSkGNJGND9",
        "La Copa del Mundo.",
        "Kasper Schmeichel ya no es más «el hijo de Schmeichel». Hoy se ha hecho con un nombre en el fútbol. Figura de Dinamarca.",
        "👏👏👏 https://t.co/sD2HwzgMvJ",
        "Akinfeev 😭",
        "La España de Rusia 2018 está a años luz del equipo que cautivó en la goleada sobre Argentina. Mi única explicación es el cambio brusco de entrenador.",
        "Dzyubadona.",
        "Este partido ya lo vi antes.",
        "Ruidíaz es presentado en el Seattle Sounders a estadio lleno, previo al duelo vs. Portland. Esto no lo debe haber vivido ningún futbolista peruano.  https://t.co/86bzwHoMqv",
        "Uruguay es un equipo historicamente conmovedor.",
        "Suárez le ha devuelto a Cavani el centro que le puso en el primer gol de Uruguay a Inglaterra en Brasil 2014.",
        "La exposición de la la Major League Soccer para Perú va a crecer gracias a Ruidíaz. Tener a Lodeiro y Dempsey alimentándolo de pases/gol le puede facilitar las cosas en el Seattle. De entrada ya es la principal opción de gol del equipo.",
        "Gustavo Cordera - El baile de la gambeta (La Trastienda)\n https://t.co/Bocsb18alP",
        "@bonnetista7 @Enriquedelarosa 24. A los 15 redescubrí el fútbol ☹️",
        "@Enriquedelarosa Zidane vs. Brasil en cuartos de final de Alemania 2006.",
        "Víctor Blanco, presidente de Racing, dice en @FOXSportsArg que Pedro Gallese no está en los planes del club.",
        "Yotún es elegido para integrar la MLS All Star, equipo que juega amistosos con los mejores clubes de Europa. Único peruano en la lista. El 1 de agosto reciben a Juventus. https://t.co/Mtv2lFkMDo",
        "Cantidad de goles anotados en lo que va del Mundial por orden de camisetas. La pelota siempre al '10'. https://t.co/d48aRMqRoG",
        "El Seattle Sounders recibe a Ruidíaz. Usará la nueva '9', siendo uno de los jugadores tranquicia del club y de la MLS. https://t.co/8TvTJ5EYqQ",
        "Mi once ideal de la fase de grupos de #Rusia2018: Ochoa; Murillo, Granqvist, Godín, Kolarov; Golovin, Modric, Coutinho; Cristiano, Lukaku, Harry Kane.",
        "Vincent Kompany con la '10' del Hamburgo, celebrando un gol con Paolo Guerrero e Ivica Olic. Bundesliga del 2008. https://t.co/PlSpgzZNvP",
        "Panamá 😭",
        "Eliminadas las 5 selecciones africanas en fase de grupos de un Mundial, en una definición por quién fue menos amonestado. Inédito.",
        "Lo decía Osorio ayer. Perú y México frente a Suecia. Argentina frente a Nigeria. Hoy Colombia con Senegal. https://t.co/KpwY278D8G",
        "Rooney va a jugar en la MLS. El fútbol norteamericano sigue creciendo a pasos agigantados. https://t.co/7P1LyrOEdi",
        "Van Bommel es el nuevo entrenador del PSV luego de trabajar en el Mundial como asistente de van Marwijk en Australia. Cocu se fue al Fenerbahce. https://t.co/82P271Zu6e",
        "Viene bien Ávila en su inicio con Morelia. Los que dicen que no demostró nada en Lobos BUAP, no lo vieron jugar más de un partido. https://t.co/RQVUOeEjUB",
        "Nunca entendí cómo Kendall Waston no era titular en Costa Rica. El autor del gol épico para la clasificación a Rusia 2018. Y uno de los mejores jugadores de su equipo.",
        "Los brasileños en espacio reducido se divierten como nadie.",
        "@AlejandroVerPa Claro, al final de la campaña podemos decir si fue equivocado o no. Sané era sin duda el jugador con más desequilibrio individual. Salvo Kroos, el resto de sus referentes no tuvieron un buen rendimiento.",
        "@AlejandroVerPa Siento que Alemania intentó mantener su columna, pero no encontró el resto del equipo. Cambió muchos jugadores desde que salió campeón del mundo. Eso debe ser uno de los factores de su eliminación.",
        "En la Copa del Mundo 2.0 ningún equipo da ventajas. Perú evitando la clasificación de Australia, Corea del Sur eliminando a Alemania, Irán complicando a España y Portugal. Las distancias se acortaron.",
        "RT @Ibra_official: We can and We will #SwevsMex https://t.co/tQnTmFmb3y",
        "Juan Carlos Osorio: «Excepto a Uruguay, al fútbol latinoamericano le cuesta enfrentar a rivales con juego directo. Hoy Suecia impuso su idea de juego frente a México».",
        "Alemania, eliminado en fase de grupos de un Mundial por Corea del Sur. Se acortaron las distancias. En la Confederaciones parecía tener un recambio excepcional y hoy ni sus mejores referentes dieron respuestas. A comenzar de nuevo.",
        "Corea del Sur 😭",
        "La Copa del Mundo. https://t.co/mp5XoWDjki",
        "La reacción de Argentina fue notable. Encontró movilidad, intensidad y precisión. El cambio clave fue Banega. Cambió el sentido del equipo notablemente.",
        "Rogic encontró los espacios en el medio campo y fue el mejor jugador de Australia vs. Perú. Un mediapunta que libre casi nunca pudo ser tomado. Dicen que fue su mejor partido. https://t.co/38dneFWXDP",
        "Héctor Cúper deja la selección de Egipto tras 3 años. Le dio una idea de juego que la llevó a la fina de una CAN en el 2017 y la posibilidad de competir en una Copa del Mundo. https://t.co/Qg2oJdfR32",
        "La Copa del Mundo.  https://t.co/lQ7SqBNYQs",
        "RT @GOLPERUoficial: Esta historia recién comienza... 🇵🇪 https://t.co/vujc3Pen8C",
        "El control orientado de Messi es 80 % gol de Argentina. El mejor jugador del mundo. https://t.co/18d93BO4uj",
        "Morelia presenta a Irven Ávila como su nuevo refuerzo. Confirmada la salida de Ruidíaz, jugará con Ray esta temporada en México. https://t.co/8XtAjR2swV",
        "👏👏👏 https://t.co/oGf6m60PiW",
        "Paolo Hurtado, el segundo futbolista peruano de mejor momento en Europa, debuta en la Copa del Mundo. Hace 5 años era resistido.",
        "Tres monstruos. https://t.co/SQoiZmFjFY",
        "RT @luchvr: PAOLO 😭",
        "RT @brfootball: Paolo Guerrero has his World Cup goal! 🇵🇪⚽ https://t.co/rKMiXwfZ6E",
        "El primer gol de Perú en Rusia 2018 tenía que comenzar con un balón largo a Paolo. De Trauco o Yotún. André Carrillo, el jugador más desequilibrante del proceso.  https://t.co/STEB3gRXW7",
        "Gol 😢",
        "Aziz Behich, ex compañero de Luis Advíncula en el Bursaspor.",
        "13 new unfollowers and 19 new followers (hello! hello!) in the last week. Via https://t.co/q7alcjAvQQ",
        "... la que tiene a Messi y Maradona.",
        "Competitividad. https://t.co/d2Wo1H9vyW",
        "Conmovedora Copa del Mundo de Irán. El proceso que comenzó con Carlos Queiróz desde las Clasificatorias para Brasil 2014 hoy ve sus primeros frutos: competir en la élite y frente a dos clásicos de Europa.",
        "Un clásico de Quaresma. Todo con la pierna derecha. Un extremo especial.",
        "Pastore está cerca de volver a la Serie A. La Roma está intentado armar un plantel a todo nivel. https://t.co/sIwo0krg3V",
        "Uruguay es fuerte en la adversidad y cuando ve la mínima oportunidad de golpear, huele sangre. Todas las formas son válidas. El candidato silencioso de los Mundiales.",
        "@GOLPERUoficial #ARDENLASREDES Las duplas Hazard/Lukaku, James/Quintero y Modric/Rakitic son las más destacadas del Mundial.",
        "@GOLPERUoficial #ARDENLASREDES Entre lo más resaltante de la participación de Perú en el Mundial están las apariciones de Santamaría y Aquino.",
        "Higuita y el Pibe viendo la goleada de Colombia. Dos embajadores de su fútbol. https://t.co/uXAfKFT6br",
        "Falcao marca su primer gol en los Mundiales a los 32 años. Una lesión lo privó de estar en Brasil 2014 con Colombia y en su mejor estado de forma jugando con el Mónaco.",
        "Juan Fernando Quintero estaba perdido en el reggaeton y en lo que parecía ser un proyecto desperdiciado de mediapunta con mucho talento. Le bastaron 2 años entre el DIM y River para retomar el camino. Inolvidable 2013 con la Sub-20 en el Sudamericano y Mundial.",
        "El centro de James.",
        "México ha planteado sus tres partidos de fase de grupos de acuerdo al rival y hace difícil prever a qué juega. Para sus rivales deben ser difícil de analizar al equipo de Osorio, pero es un plus para los mexicanos.",
        "El histórico Felipe Baloy anota el primer gol de Panamá en la historia de los Mundiales. 6 Clasificatorias encima.",
        "Harry Kane y Teófilo Cubillas en los Mundiales. https://t.co/VEBSREng5C",
        "Alexi volvió a jugar de lateral izquierdo. Titular en el Minnesota United. https://t.co/ce50tKIOq7",
        "RT @GaryLineker: Football is a simple game, 22 men chase the ball for 82 minutes and the Germans get a player sent off so 21 men chase the…",
        "Löw toma medidas y hace hasta 5 cambios. Özil, fuera por su bajo rendimiento vs. México. Manda un once más vertical y con menos posesión de balón. Suecia y su equipo físico de memoria.  https://t.co/gzLMnJ2taJ",
        "«Imaginémonos cosas chingonas».",
        "RT @hazardeden10: Juan Román Riquelme thank you for everything😭😭",
        "Narrar partidos en quechua es una actividad que pasa desapercibida. Artículo con la opinión de Edison Flores sobre el racismo. https://t.co/M1XDBc7TBS",
        "Los factores de confianza con los que trabaja el coach de la selección mexicana. Si Perú tiene a Marcelo Márquez, México tiene a Imanol Ibarrondo. Cada vez trabaja más el lado sicológico. https://t.co/k69mxXeCZs",
        "'Pibe' Valderrama comenta la eliminación de Perú del Mundial 2018 https://t.co/mhdXVVp2Dd",
        "Precioso texto. https://t.co/gEbvGquCEx",
        "Juan Carlos Osorio ha planificado cada uno de los partidos de México el Mundial, con 6 meses de anticipación.  https://t.co/6V597loQtL",
        "Mitrovic huele sangre.",
        "Cuevasson.",
        "Justin Kluivert, nuevo fichaje de la Roma. Con un guía deportivo como su padre, tenemos un extremo top en potencia. Nueva apuesta de Monchi. https://t.co/6q4WDoj1f9",
        "Pedro Aquino y el partido de su vida. https://t.co/Xn4ZKR1HAA",
        "Especial control de Musa para el gol/alivio que ayuda a Argentina. https://t.co/8LmCLgccE8",
        "Sigurdsson, jugador de Copa del Mundo.",
        "Islandia y su repartición natural de jugadores para tapar al rival, jugar largo y entrar a la fricción. Sigurdsson conduce. Nigeria busca golpear con su vértigo: Moses, Iheanacho y Musa. https://t.co/em0ZCD0gwj"
      ]
    }
  }
}