{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Rt Mantenimiento energía Noviembre 7 de 2017\n \n8:10 am5:20 pmDesde la calle 11 a la 16, entre carreras 56 y… https://t.co/SpKrOOoA4T",
        "Rt Mantenimiento acueducto Noviembre 7 de 2017\nSoacha\nLeón 13, Reina Sofía, Rincón de Santa Fe, Pablo VI, Los… https://t.co/epEVs21Y9L",
        "Rt *Informe PMU Nacional PSCN de las 19:00*\n*Notired:* verificando accidente de peaton en el sector de la vaca… https://t.co/wOUc5PUJhn",
        "Rt *Informe PMU Nacional PSCN de las 18:00* \n*Notired:* 16:33 Buenas tardes. Por artefacto explosivo en predio… https://t.co/NSs57eCAmX",
        "Rt av ciudad de cali antes del semaforo de la 66, trafico lento por accidente de transito.",
        "Rt Z904458 ruta 680 al norte evadiendo los paraderos pasajeros lr hacen parada hace el amago de acercamiento y sigue",
        "Rt Tenemos reporte de la Salida de Bogotá hacia Tunja,  como es el flujo por la Autopis hacia Gachancipa, existe alguna restricción saliendo",
        "Rt CARACAS X CL 13 s-n: Se presenta choque con lesionado entre Transmilenio y habitante de calle.",
        "RT @HernanRAvianca: La tecnología es la columna vertebral de nuestro negocio. ¡Esta es mi cuenta oficial!",
        "Rt Vía Siberia Bogotá km 0+300, accidente de tránsito ciclista,  moto particulares, se requiere ambulancia y tránsito. https://t.co/mYDHnZ8mta",
        "Rt Volcamiento de vehiculo en la via Soacha a el Colegio en el KM 30+500 ya está siendo atendido",
        "Rt Accidente de transito en la vía Bogotá Villeta Ruta 50 08 km 39+650 costado norte, Choque entre dos vehículos, uno sufre volcamiento.",
        "Rt Accidente de transito con herido en la Calle 170 X 49 Ori - Occ, se solicita ambulancia y transito",
        "RT @PoliciaMedellin: Mediante actividad de registro y control, capturamos en el barrio San Rafael de Itagüí a persona que portaba ilegalmen…",
        "Rt Auxiliar bachiller agredido por habitante de calle estación ciudad universitaria solicito apoyo urgente  @PoliciaBogota",
        "*Informe PMU Nacional PSCN de las 11:00*\n\n*Notired:* a esta hora empieza la limpieza por parte de las… https://t.co/t0DnEL00xD",
        "Rt *INTERMITENCIAS PLAN RETORNO*\nPor solicitud de Policia de Tránsito, Semáforos de la\n\n*Autopista Sur* quedan… https://t.co/F0GBKr4zjI",
        "RT @AlRangelS: Atención ! Santos tendría dos sociedades ocultas en un paraíso fiscal, en Barbados, según papeles de Panamá...",
        "Rt ROBO DE MOTOCICLETA: Yamaha MT 07 de placas RYP46D en la Caja Social de la Calle 6 con Carrera 42 a Mano Armada #913 #ROBADO",
        "Rt Rt: Texas - USA.\n￼\n\n￼\n\nAL AIRE\n\nEn la Jugada - Domingo\n\nINTERNACIONAL\n\nAl menos 27 muertos deja tiroteo en… https://t.co/KlA1rpBpAB",
        "Rt Buenos días\n\nHoy dia de :       SANTA ÁNGELA DE LA CRUZ RELIGIOSA FUNDADORA\n\nValor dólar:  3.055\nValor… https://t.co/Hux2m6Zk2j",
        "Rt RECORRIDO 10K 05 de Noviembre de 2017 inicia a las 07:00:\n\nEl recorrido de 10 kilómetros se desarrollará… https://t.co/Z4IPMqmJpy",
        "Rt ORDEM DE BUSQUEDA MOTO ROBADA \nPlaca: HOA 74E\nPulsar 200 NS Negra\nCra 41a 48-72\nBarrio El vallado cali\n#913 #Robado",
        "Rt AUTOSUR X PORTAL DEL SUR Soacha - Bogotá: Se presenta choque simple entre tractocamión y particular, hay unidad de tránsito en el punto",
        "Rt Ell rosal Facatativa cerrada ya fue retirado el árbol cuadrilla de condesa en el sitio haciendo el retiro de poste promedio hora y media",
        "Rt Concesionaria Vial del Oriente _ Reporta Cierre de vía en la aceitera a 300 metros del peaje pte Amarillo.\nPor personal en protesta",
        "Rt ÚLTIMA HORA\n\nCOPEI PUTUMAYO con la siguiente novedad.\nAvalancha en Colón Putumayo, deja más de 200 familias… https://t.co/to5s4aqHvY",
        "Rt caída de árbol en la entrada a Tenjo queda fuera de servicio todo el ancho de calzada, Se desvían todos los vehículos hacia Chia",
        "Rt Barranquilla Asaltan sucursal del bbva ubicada en la carrera 46 con calle 58. Policia Bquilla\n dan de baja a uno de los delincuentes https://t.co/qTxJpj9ewW",
        "Rt Reporte MET 11 a.m. Todos los aeropuertos operan con normalidad.",
        "RT @CaiVirtual: Los 🕵️🕵️ suplantan a @bbva a través de sitios fraudulentos que capturan sus contraseñas #Phishing ¡Que no sea ud. el “uga-u…",
        "Rt https://t.co/WwmRRQybeH",
        "Rt Mantenimiento acueducto\nKennedy\nCiudad Kennedy Occ.De la Kr 79A a la Kr 79F, entre calle 42A Sur y calle 43 Sur.09:00 a. m.\n24 horas.",
        "Rt Mantenimiento energía Noviembre 3 de 2017\n \n7:15 a.m.5:45 pmDesde la carrera 94 a la 98, entre calles 18 y… https://t.co/BQamRxQF8S",
        "RT @alcaespinal: Entrega de ayudas tecnológicas a juntas de acción comunal barrios de el Espinal @gobertolima @alcaespinal @luzofranco http…",
        "3 Habitantes de calle sospechosos sobre cr 30 cll 6 sobre el puente vehicular sizagueando entre vehículos, buscando algo, sentido norte sur",
        "Rt Accidente de tránsito con lesionado en la av cr 30 X CLL 19 pasando el puente frente al cc calima sentido sur norte, ya se genera trancon",
        "Nos informan de una avalancha en colon Putumayo  alguna unidad puede ampliar la información",
        "Rt Choque simple involucrado SITP Z90-4177 Cerrera 68 x 19 sentido Sur - Norte, se requiere transito",
        "Rt Calle 170 occ - ORT bastante congestión vehicular al igual q auto norte sentido sur norte",
        "Rt Camilo Gallardo:\nReporte de tránsito 06:00 am\n\nEVENTO EN VÍA CON PERSONA LESIONADA\n \nPor la avenida Ciudad… https://t.co/bbzHNlTGSY",
        "Rt A075 varado antes de la estación del CAD en la Carrera 30 de Sur a Norte al momento con pasajeros a bordo, se solicita asistencia https://t.co/WgdWPy7Wtl",
        "Rt Accidente de transito con herido en la Av. Calle 80 x 104 sentido Ori - Occ, Se requiere transito y ambulancia",
        "Rt Indígenas retienen a 18 policías en Risaralda\nLos uniformados fueron retenidos por cerca de 500 indígenas en… https://t.co/0vdADvozpq",
        "La carabana de Cocacola en navidad a no es Transmilenio en la Caracas X 53 https://t.co/ccK4FHBBlI",
        "Bogotá Galerias https://t.co/3jQ1dCOrkU",
        "Bogotá https://t.co/jEgMVow7Lb",
        "Bogotá - Colombia https://t.co/npVlS4KbWc",
        "Rt Siguen acciones en contra de vehículos en la via Sardinata-Y de Astilleros, ahora fue este tractocamion tipo cisterna https://t.co/OooIHVVCjg",
        "Rt Cra 25 x calle 44 solicita acueducto para destapar alcantarillas que la calle presenta inundaciones @Ac_15095486630 @AguasDeBogota",
        "Rt Carrera 7 X 127 semáforos fuera de servicio, se solicita memorización y transito",
        "Yo apoyo a  ##RafaelNietoLaEsperanza de Colombia",
        "RT @RafaNietoLoaiza: Estas amenazas al Secretario del Senado demuestran que las Farc estan muy molestas por el hundimiento de sus curules.…",
        "RT @AlvaroUribeVel: Se repite denuncia por amenaza al dr Gregorio, Secretario del Senado, nos informa @TNN",
        "Rt Departamento de Cundinamarca y Meta\nInformación Importante https://t.co/eF7b4lQvV1",
        "https://t.co/odAViNb3oX",
        "Buenos dias se  atiende accidente de tránsito en el rompoint de banderas Municipio de Ubaté donde un vehículo se ve involucrado, se trasladan dos personas al hospital Ubate, atienden 3 unidades un vehículo de bomberos",
        "Rt Hostigamiento contra la policía en Urabá.\n\nEn la vía que de Chigorodó conduce a Mutatá, a la altura de la vereda Juradó se presentó esta tarde un hostigamiento con ráfagas de arma larga. Varias unidades de la misma institución llegaron al lugar para… https://t.co/hFGe6pijjz",
        "*SERGIO FAJARDO VALDERRAMA*,\nCUANDO FUE ALCALDE Y GOBERNADOR🤢\n\n1. Medellín la más educada: construcción de colegios vistosos, edificados por la empresa de su familia y por sus amigos. Ningún colegio público de Medellín está entre los primeros 200 del R… https://t.co/1PH7dyjlv4",
        "Rt Incendio estructural al frente de centro chia, bomberos chia en desplazamiento dos maquinas",
        "RT @COMANDANTE_EJC: Rápida acción de los soldados de la Cuarta Brigada @Ejercito_Div7 permitió extinguir incendio que consumió 3 viviendas…",
        "Rt Reporte MET 6 p.m. CERRADO Aeropuerto de Pasto. RESTRINGIDOS: Aeropuertos de Barranquilla y Buenaventura.  Demás aeropuertos operan con normalidad.",
        "Ahora solo falta que la Justicia diga que se le violaron los derechos por que apretaron las esposas mucho y que pobrecito y el estado tiene que indemnizarlo por que el asesino es la victima https://t.co/24tyx1ZiaI",
        "RT @Bogota: #Atención @EnriquePenalosa anuncia las capturas de los presuntos asesinos de: \n\n👉🏽 Dylan Fabián Moreno Muñoz, niño de 8 años as…",
        "RT @Ejercito_Div6: #AEstáHora en el Cantón miitar de la Décima Segunda Brigada del @COL_EJERCITO #Caquetá celebramos eucaristía en honor a…",
        "RT @Ejercito_Div6: Nuestros soldados #HéroesMultimisión del Batallón Juanambu #Caquetá  con gran alegría reciben la navidad, lejos de sus h…",
        "RT @ICCUGOB: Con nuestro combo de maquinaria #4 rehabilitamos 4 km de la vía Castillo - Ventanas-Nacederos, en el municipio de #Yacopí. Ade…",
        "RT @AlvaroUribeVel: La presión de Santos a la Corte para que asuma el conocimiento de Acto Legislativo sobre las 16 curules, no aprobado, e…",
        "RT @NoticiasRCN: \"A toda velocidad, el Consejo de Estado obedece las instrucciones del presidente para obsequiar 16 curules más a las Farc.…",
        "Rt 16:55Kr 30 X 26 N-S: Se presenta choque entre  articulado y peatón (se lanza del puente y fallece), se asigna unidad de tránsito (cuadrante area 4) y ambulancia 5117.\n*Desvíos:* Se realiza paso al carril mixto de flota de articulados mientras tránsito realiza el procedimiento",
        "*Cierre de PMU Nacional PSCN de las 14:00 festivo inmaculada concepción * \n*Notired:*  Sin novedad \n*ANI:* Sin novedad.\n*ANSV:* Sin novedad.\n*Supertransporte:*  Sin Novedad.\n*Secretaria Distrital de Movilidad:* \n*Invias-peajes:* Sin Novedad.\n*Devisab:*… https://t.co/zJ0xtwGmNa https://t.co/D9KIQNOehA",
        "RT @caordosgoitia: En la democracia no le podemos tener miedo a los votos. Celebramos la decisión del presidente Uribe de llevar una lista…",
        "https://t.co/AX3pi0v9MW",
        "Rt informan de accidente de atropellamiento frente a la estación León 13 en Soacha llaman del numero 3115642963",
        "RT @numeral767: Buenos días.\nDepartamento de Cundinamarca\nHabilitada vía Bogotá - Villavicencio Km. 62 presentaba accidente de tránsito.",
        "RT @erickaevonnethw: @honohenriquez Rafael Nieto Loaiza \" diseñar estrategias que nos permitan vivir en un país más digno y seguro\"",
        "RT @Ejercito_Div2: En este #8DeDiciembre soldados del Batallón Santander #Br30 acompañan a viajeros en la via que de Ocaña conduce a #Aguac…",
        "Rt *CENTRO DE GESTIÓN DE TRÁNSITO SDM*\n\n*REPORTE A LA HORA PLAN ÉXODO PUENTE DE VELITAS  08-12-2017*\n\n*CORREDORES  DE INGRESO Y SALIDA -  BOGOTÁ.*\n\n*11:00  horas*\n\nSe reportan las siguientes condiciones de movilidad:\n \n*AUTOPISTA SUR*\nSoacha – Bogotá:… https://t.co/nVnK03EytX",
        "Rt Medellin: atención Vía palmas.  Trancón largo @AlcaldiadeMed",
        "RT @jgallardo_sdm: Yo voto por #RafaelNietoLoaiza por que el representa y materializa mis pensamiento",
        "Yo voto por #RafaelNietoLoaiza por que el representa y materializa mis pensamiento",
        "RT @COL_EJERCITO: Felicitaciones a los nuevos #Lanceros, quienes retornan a sus unidades y países de originen cargados de Valor, Lealtad y…",
        "Rt A todo el gremio maritimo de la isla de San Andres y Providencia.\n\nDe acuerdo a las malas condiciones oceano-atmosféricas en las que amanece la isla, se les informa que está RESTRINGIDA TODO TIPO DE ACTIVIDAD MARITIMA.\nPara la tarde se emitirá un nuevo reporte",
        "https://t.co/MUL66GOZ7E",
        "ORDEN DE BUSQUEDA \n\nEn Cali\n\nVehiculo\nKIA SPORTAGE GRIS\nDTR313\nModelo 2018\n\nse la robaron anoche por el estadio\nSi la ven informar al.123 o a Notired red de Apoyo #913 #ROBADO",
        "Inicio de PMU Nacional PSCN 08:00\nNotired\nGobernación de Cundinamarca\nANI\nANSV\nDevisab\nSupertransporte\nInvias – peajes\nSecretaria Distrital de Movilidad\nPolicía Nacional \nArmada \nEjercito\nMinisterio de Transporte\nTerminal de transporte\nInterventoría invias https://t.co/7v7XHiVQmM",
        "Rt Buen día para todos\n\nHoy día Inmaculada concepción. \n\nConsejo de Estado dice que mayoría absoluta de 99 es 50. Lo anterior entra a terciario en decisión de curules de paz. \n\nJMS pide a la corte constitucional continuar el trámite de las curules de p… https://t.co/b2Un017nAa",
        "Cierre total vía antigua Bogotá - Villavicencio sector Servitá por derrumbe.",
        "Rt Choque multiple en la Av. Boyaca sentido Sur - Norte, se solicita transito",
        "Rt Calle 13 sur por Octava, herido por Pólvora",
        "Bomberos Cundinamarca informa incendio forestal en junin ya controlado por  bomberos gacheta, incendio por quemas de llantas ya controlado en  pasca, incendio por quemas en la calera ya controlado.",
        "Rt Informan incendio https://t.co/bAPFJcnc0V",
        "El incendió está tomando mucha fuerza y hay varios heridos en la Kr 86F X 48B Sur @BrosVolunBogota @BomberosBogota @alcaldiabogotau @NoticiasBta https://t.co/hRVASjfIMN",
        "Rt Informan incendio forestal en la calera",
        "El incendió está tomando mucha fuerza y hay varios heridos en la Kr 86F X 48B Sur @BrosVolunBogota @BomberosBogota @alcaldiabogotau @noticias https://t.co/kccZeMyhOO",
        "RT @AlvaroUribeVel: Otro intento de fraude castro chavista: el Presidente del Senado anuncia decisión sobre circunscripciones especiales a…",
        "Rt/Informan sobre el posible  secuestro de tres funcionarios de la alcaldia del municipio de Almaguer (Cauca).",
        "RT @lanena959: @AlvaroUribeVel ARCHIVADAS ! https://t.co/O4UIBV0ENs",
        "RT @AlvaroUribeVel: Felicito al doctor Efraín Cepeda, Presidente del Senado, que por encima de tanta presión, confirmó el rechazo del Senad…",
        "RT @lopez__fer: @evoespueblo En lugar de defender el voto en el extranjero vea lo que tiene en las narices, Ud. desconoció el voto de su pu…"
      ]
    }
  }
}