{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#QuieroUnaSelfieCon El pelao Sexy :$ @tv_entrenos",
        "#TodoSeriaMejorSi  dieran @tv_entrenos todos los días :3",
        "@tv_entrenos Que George de la selva haga un baile sexy :$ las mujeres lo pedimos!",
        "@tv_entrenos Que el Pato Estrella se pegue un paso.",
        "@tv_entrenos La Pauli se ve super rica hoy",
        "@tv_entrenos Los videos de la Javi son los mejoreeeeees",
        "@DavidJeriaD jaja si le pone caleta jajaja &lt;3",
        "@DavidJeriaD Tu foto en twitter la lleva jajaja &lt;3",
        "@DavidJeriaD Yo a ti te adoro, tonto viejo cursi &lt;3 mi cursi :3 mio (:",
        "http://t.co/aZR3zLmGFy",
        "@Raikowen jaja no me había metido a twitter, lo siento",
        "@Raikowen pff Elementary no es comparable con Sherlock. Sherlock gringo, Watson y Moriaty mujer pfff jaja",
        "@Raikowen OOoh Dale Gracias, la leere c:",
        "@Raikowen Bueno,no. Bonito, si puede ser. Y barato, obvio si se ahorraron caleta no invitando a más artistas jaja. #MiraElLadoPositivo jaja",
        "@Raikowen Si, falto la cueca brava. mmm...Lo de los mineros no lo sacaría porque igual fue un suceso transmitido a nivel internacional",
        "RT @NemesisLeClair: @JavieraAndreaRT No es así, los productores de TV son tan ignorantes q \"no aprecian la cultura q tiene Chile\" el Chilen…",
        "@Raikowen Aunque debo admitir que el juego de luces estuvo bueno c:",
        "@Raikowen Claro, e iconos populares, no se por ultimo conodorito XD o actores Chilenos. Demaciadas luces y poca acción en el escenario",
        "@Raikowen Jaivas y Americo y Americo canto como 3 canciones como si fuea lo único que tuviesemos. Y falto mostrar cultura Chilena",
        "@Raikowen Falto una performance con emoción esas que te llenan, hata la obertura de Viña fue más emocionante. Solo estuvieron los...",
        "En verdad Chile no aprecia la cultura que tiene #JuegosOdesur",
        "@Raikowen En verdad yo encontre que dejo bastante que deciar la obertura",
        "@Raikowen son plaga, quizás pertenecen a alguna secta en común",
        "@Raikowen Y eso que no has visto a Peter Capaldi",
        "Minas babosas por @roplantaerd, subiendole el ego a full.\nya pa que, si igual el tipo ese es ocurrente",
        "RT @Abuel0demente: “Lo importante es competir”\n\n—Leonardo DiCaprio.",
        "RT @_Snape_: .@LeoDiCaprio I know what it's like.",
        "Pucha Leo, para la otra si o si #TodosSomosDiCaprio #Oscars2014",
        "Igual el resto de los directores ya había asumido su derrota frente a Cuarón #Oscars2014",
        "A Gravity le falta que le den Óscar al tipo que limpiaba los baños #Oscars2014",
        "Travolta en los tiempos de mi abuela era sexy #Oscars2014",
        "#BenedictCumberbatch yo te amo #Oscars2014",
        "RT @smoda: Homenaje al 75º aniversario de 'El Mago de Oz' http://t.co/Yj8r4xQpJq  #Oscars2014 http://t.co/c4jzWRti3M",
        "@Pink  EN LOS ÓSCAR. LA AMO.",
        "@roplantaerd jlkdjasdlasjdlksajdklsad csm sajdklsajdlsad maldito hijo de puta alsjdsakjdslajdksaljdlsajdla me mataste jdkslalkadlkajlkld",
        "No me digan, Gano Gravity... #Oscars2014",
        "Yo también quiero Pizzaaaaaa!!! #Oscars2014",
        "Benedict llorando WWWOOOOW #Oscars2014",
        "RT @SexyHannibal: AHHHHHH MYGOD BENEDICT http://t.co/4agqqyPWSX",
        "Cada vez que gana Gravity me siento más sorprendida. Jamás lo espere y menos espere que Frozen ganará mejor película animada.",
        "RT @ENews: Yep, @TheEllenShow just won the #Oscars. http://t.co/dBqs5K80vP",
        "RT @BenCumberChile: Ok, discutiremos cada parte del cuerpo de Benedict #Oscars2014",
        "Sinceramente para mi no es banda sonora una canción que sale solo en los créditos.",
        "RT @Panchoso_v: Le pedí a mi peluquero que me hiciera el corte de Brad Pitt. Cuando terminó me dijo \"Tu cachai que no eres Brad Pitt cierto…",
        "RT @vaginadesauron: benedict llorando en una esquina porque no ha ganado el corto de martin.",
        "RT @Panchoso_v: Vi tan pocas películas de los Oscar este año que solo voy a limitarme a decir \"Grande\" cuando gane alguien que quería ver g…",
        "And the Óscar goes to... JAVIERA RODRÍGUEZ",
        "Ooh, Gravity gano, estoy tan sorprendida como cuando Maryl Streep gana algo",
        "RT @biobio: Venezolanos se quedan sin 'Óscar': No son transmitidos en tv abierta por primera vez en 39 años http://t.co/NFXpNLGHDt",
        "If Leonardo Diaprio gana una estatuilla veo las premiación en la @LaRedTV  durante los próximo dos años.\n#MetodoDeTortura",
        "Los mejor de las premiaiones es el momento de número músical #TheOscars2014",
        "RT @tylergus10: Jared Leto is the Jesus of acceptant speeches.",
        "@Raikowen Que fome &gt;:c",
        "Beneeeeediiiiiiiiiiiiiiiiiiiiiiiict!!!!!!!!!!! me encanta!!!!#AlfombraRojaE",
        "Ver la publicidad de #GameOfThrones  y querer que ya sea 6 de Abril",
        "Me gusta el corbatín de Jared, pero reo que su pañuelo debería ser del mismo color #AlfombraRojaE",
        "En verdad Jared Leto se ve algo desalineado #AlfombraRojaE",
        "Insisto, el tipo de Canadá es como una versión rara de Mika xD #Vina2014",
        "#ChileWantsGatiss ... Que hermoso sueño",
        "Ricky el Justin Bieber latino #Festivaldevina2014",
        "RT @copano: Para ir terminando el día: Prendan La Radio de Tronic / Prendan @MQLFM &gt;&gt; http://t.co/jMo94vGQtR",
        "Amparo Noguera lo hizo de nuevo #VuelveTemprano",
        "RT @bicubico: Ya, estamos listos con el mar. \nAhora, vamos a asuntos importantes:  De quién es el cielo?",
        "mmm... #FalloDeLaHaya",
        "RT @EvelynCTMatthei: ¿Es requisito que los hombres que cantan Bachata se castren o se peguen un martillazo en las weas?",
        "Mapuches maricones jajajajaja #NoLaSerie",
        "Estar todo el día revisando papeles para matricularte en la U #HueasQuePasanEnVacaciones",
        "RT @505Jaimex: Los primeros 40 minutos del último episodio de Sherlock son mejores que todas las temporadas de varias series.",
        "Parece que el rojo es lo de hoy \n#GoldenGlobes #AlfombraRojaE",
        "RT @Cooperativa: HBO fijó el estreno de la cuarta temporada de \"Game of thrones\" http://t.co/CTNmxeHEFe http://t.co/OQzbHc51ga",
        "RT @FrasesSastre: Desearle feliz cumpleaños a Severus escribiendo \"Seberus\" es como leer poesía mientras estás cagando, nadie te toma en se…",
        "Me hace feliz :D  Electric Light Orchestra - Mr  Blue Sky: http://t.co/u5n2exiShr vía @youtube",
        "The Desolation of Smaug (2013) Soundtrack - 'I See Fire' by Ed Sheeran: http://t.co/0ytT5MxXKI vía @youtube",
        "Estoy resfriada y con un aro en la nariz  recién hecho... esto no es conveniente",
        "@jvarriagada ps imagínate como son las demás",
        "@jvarriagada Buena foto compañero, excelente cara. Vamos Cruzadoooooos!!! X_x",
        "Así es la vida dentro de mi cabeza  http://t.co/ALwiWlbcap vía @YouTube",
        "imitation game está nominada a casi todo y no gana nada",
        "Yo sabía que iba a ganar Ediie Redmayne pero aun así queria que ganara Benedict :(",
        "@Raikowen Yo creo que faltó mejor publicidad :/",
        "pensar en el momento más feliz de tu vida comiendo algo dulce es igual a ver Hotel Budapest.",
        "@Raikowen tengo planeado verla con mi hermana en mi notebook comiendo sandia, a lo pobre jajajaja",
        "@Raikowen quizás este online en algún rincón de internet",
        "RT @CinemarkChile: Igual imposible que no ganes como mejor director si estuviste grabando una película 12 AÑOS 😱  #Boyhood #GoldenGlobesCin…",
        "@Raikowen Todo llega demasiado tarde a Chile :(",
        "Quiero ver #Boyhoodmovie",
        "RT @Televisivamente: Pepe Auth sube al escenario #GoldenGlobes http://t.co/Jlm68RWcA1",
        "OH DIO MIOH! a Jack Black le llegó el viejazo",
        "RT @HuffPostUKEnt: Benedict Cumberbatch and Sophie Hunter make their first appearance since confirming pregnancy http://t.co/vJjcnhXsqF htt…",
        "RT @LaTiaEvelyn: Los #GoldenGlobes son la versión aCuenta de los Oscar.",
        "RT @_Snape_: .@JaredLeto What shampoo do you use?",
        "RT @ReporteChile: Papa Francisco: \"Preocuparse por los pobres no es comunismo\" http://t.co/YcpAAja9xu",
        "Jesús presentando \"mejor actriz de reparto\" #GoldenGlobes",
        "RT @anglophenia: Benedict Cumberbatch backstage with Jennifer Aniston. #GoldenGlobes http://t.co/r7JuFvOVSX",
        "Son pocas veces en las que me permito ser hueca en la vida, y las premiaciones son una de esas veces #GoldenGlobes",
        "RT @EonlineLatino: Definitivamente ella compró su atuendo en Amazon...",
        "RT @CinemarkChile: El Código Enigma se estrena el 29 de enero en Cinemark 😎 #GoldenGlobesCinemark   http://t.co/FawxX4J8Cz http://t.co/v2HP…",
        "@roplantaerd se saco la chaqueta.",
        "RT @EW: Cumberbatch photo bomb! #EWGlobes #GoldenGlobes http://t.co/9Do7OVfbH2",
        "RT @7_boom: Lana Del Rey en #GoldenGIobes http://t.co/ZPrj89u2lA"
      ]
    }
  }
}