{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@rosaalmarza1 te sigo me sigues por favor amiga\nSaludos de mi parte",
        "RT @rosaalmarza1: En serio esperan q unas clases d ética convertirán a este par d veteranos corruptos en personas decentes? \nNo había una f…",
        "RT @EErlandsen: #enacional \n¡MISERABLE! \nCarlos larraín Habla d \"confuso incidente\" e insinua q Camilo estaba cometiendo \"algún delito\" cua…",
        "RT @AnglicaVillarN1: Saquen d Estado Nacional,al fraudulento Carlos Larraín. Es un insulto a los q seguimos este programa,escuchar a alguie…",
        "RT @chileconvoca: Carlos Larraín habla de incidente confuso. Te recuerdo que tu hijo mató a un inocente y huyó, hizo alcoholemia un día des…",
        "RT @CarlosM30468312: hacer algo, en Santiago estoy esperando, cómo para viajar y subirme en una grúa o un edificio.\nQue lástima qué tenga q…",
        "Gracias a migas y amigos por Retwittear mis Twitter. \nSaludos de mi parte,\nMuy agradecido de ustedes. https://t.co/QzNgXjYOzk",
        "RT @CarlosM30468312: Saludos a mis nuevos seguidores un abrazo a la distancia desde la Serena. https://t.co/IzaAOYk6ez",
        "Saludos a mis nuevos seguidores un abrazo a la distancia desde la Serena. https://t.co/IzaAOYk6ez",
        "Abusos de poder de agentes del estado.un Carabinero y otros.\n\n Ayudar a difundir por favor\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n👇\nYoutube \nhttps://t.co/nJdYa3GtUC\n👇\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda",
        "Abusos de poder de agentes del estado.un Carabinero y otros.\n\n Ayudar a difundir por favor\n\nEsté libró acá abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n\nYoutube \nhttps://t.co/nJdYa3GtUC\n\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.  Siganme necesito de su ayúda",
        "RT @CarlosM30468312: Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta todo. y los…",
        "Amigos esto es para sondear y tener una idea de cuantas personas están al tanto de estas graves  injusticias y abusó de poder. https://t.co/JEGJ8XtqaO",
        "RT @CarlosM30468312: Buenos días amigos y amigas Saludos de mi parte. https://t.co/Xe3AWp7l9V",
        "RT @ChileChalecos: CAMPAÑA NACIONAL PARA LLENAR LAS REDES SOCIALES con #RenunciaChadwick #ChaoChadwick #FueraChadwick\n#JusticiaParaCatrilla…",
        "RT @pablomackenna: Esto se pasó. Cómo no les da vergüenza. Esto sucede desde siempre. Y es la prueba de lo que el servicio público signific…",
        "RT @Crisolbaci: les cuento que mi hijo trasplantado de riñón hace  6 meses está muy bien!\nNecesito reinsertarme al mercado laboral, lo que…",
        "RT @esilvacuadra: Piñera anuncia retiro de Comando Jungla de la Araucanía:\n¿Nos toma por tont@s?\nUn juego de palabras d @sebastianpinera pa…",
        "Buenos días amigos y amigas Saludos de mi parte. https://t.co/Xe3AWp7l9V",
        "Esta encuesta es para saber cuantas personas, sabén de mi problema, tengo pensado ir a Santiago a protestar, cuando éste en eso voy a necesitar toda la ayuda posible.  ¿ me ayudarias haciendo ruido por Twitter ése día ?",
        "Buenas noches amigas y amigos  que tengan lindos sueños.  Les dejaré una encuesta, en un rato más. \nBuenas noches. https://t.co/QQwcMxlTOL",
        "RT @LeonardoAndrsA2: Según  Andrés Chadwick “se trataría de una situación muy lamentable de suicidio”, refiriéndose a la muerte de #Alejand…",
        "Amigos tenía malo el Internet no podía entrar, pero lo logre, si sigamos, en la funa de éste delincuente, ayuden amigas y Amigos \nFunar al cara de raja. https://t.co/k3o0m8CIgA",
        "Muchas gracias a mis nuevos seguidores.",
        "RT @CarlosM30468312: Buenas noches amigos y amigas les cuento tenía malo el Internet y recién me pude conectar \nSaludos a todos. https://t.…",
        "Buenas noches amigos y amigas les cuento tenía malo el Internet y recién me pude conectar \nSaludos a todos. https://t.co/fdu5X3vuAa",
        "RT @KenaLorenziniL: Otro defensor suicidado? https://t.co/AOcYFsVmZr",
        "¿Ya les dije que tengo un Canal de Youtube, y es para que me conozcan,...?    Pueden verlo\n (y suscribirse por favor ) haciendo clic aquí:\nVean mi historia. Ojalá me ayuden en mi lucha Gracias .\nEl boca a boca  a la antigua ayuda mucho.\nhttps://t.co/mcX1Ij7XmK\nRT. Porfa.",
        "RT @lesliona: Nueva versión en Caso Catrillanca: Abogado @juanjavierjara quien asumió la defensa del GOPE Raúl Ávila niega destrucción de t…",
        "RT @lafundacionsol: La gran mayoría de las personas que viven en Chile gana menos de $550.000 líquidos en su trabajo, y 11 millones son \"pr…",
        "RT @GAMBA_CL: Bastardos como siempre: Carabineros reprimió a trabajadores portuarios en paro y escoltó a los rompehuelgas https://t.co/tb39…",
        "RT @biobio: La diferencia es abismal. Nuestros diputados ganan anualmente 11,8 veces el PIB per cápita y 40 veces el ingreso mínimo. Y el a…",
        "RT @CostaPardaa: Sr Presidente @sebastianpinera: La baja q ha sufrido en las encuestas,q tanto le importan, es de gente que votó por Ud y q…",
        "RT @Tati_Reloaded: Buen día compañeros, vamos a despertar! pero de verdad, y en todos los sentidos 💪✊👊 https://t.co/uXx1rvCrSL",
        "Nadie puede permitir ni tolerar qué todo el poder \n(jueces,Carabineros,. y otros)\n Persigan  incriminen, y revienten a una persona a un compatriota, injustamente.\n ¿mañana quien un amigo un familiar?.\n   Esto es un caso transversal, no  pueden quedar fuera de está historia. https://t.co/OLTzRR4XDb",
        "RT @pparcos1: Piñera ha mentido tanto para ser presidente\nque ahora está vomitando pura bilis verde \ny quiere hacernos creer que todo va pe…",
        "RT @mauricio_weibel: Criteria: Aprobación de Piñera llega al 37% marcada por la muerte de Catrillanca https://t.co/j0GWYRFhXh vía @latercera",
        "RT @Censelio: Dos carabineros dados de baja por detención ilegal de menores del Sename de Talca: los subieron a un carro, los golpearon y l…",
        "hacer algo, en Santiago estoy esperando, cómo para viajar y subirme en una grúa o un edificio.\nQue lástima qué tenga qué ser así  para qué la televisión la prensa te pongan atención, será lo último que haga por justicia.\nTodos mis derechos fueron violandos nunca fui escuchado. https://t.co/xGJPkJc4pk",
        "Me siento feliz y nervios estaba  luchando solo, contra la maldad del ser humano por años, me ponía triste cuando pensaba qué  son más los malos que los buenos y no tenía como contar lo qué me estaban haciendo abusando de mi sin piedad gracias a dios encontré las redes sociales https://t.co/S68PwJE7g0",
        "RT @CarlosM30468312: Un libro que no debes dejar de leer e investigar, libró de vivencias dentro y fuera de de una cárcel, es un libró denu…",
        "RT @kennysubiabre: Duele el alma todo esto. No solo Arauco tiene una pena; todos la tenemos . Fiscalía dice que Catrillanca fue atacado \"si…",
        "Como nos roban a manos llenas la clase política, corrupción total.\nEn Chile está quedando la cagá como dice mi canción . https://t.co/HA6eiC8nsJ",
        "Según Monckeberg, la GRAN mayoría somos propietarios de alguna casita o propiedad...  qué fumo este wn? Un indolente está cagao de la cabeza.  Adultos mayores ganando una pensión &lt;100 Lucas, gente ganando el mínimo, la cesantía por el cielo qué le pasa este wn, tonto. https://t.co/auVSoOkiw1",
        "RT @TarquinoPaspala: \"La gran mayoría somos propietarios de una casita, dos departamentos\" Ministro Monckeberg vive totalmente desconectado…",
        "RT @DDHHSUTRA2012: Los comuneros mapuches detenidos ayer entre los que se encontraba el padre del menor que acompañaba a Camilo Catrillanca…",
        "RT @Juanarivers: Dónde tienen ustedes sus dos departamentitos, distinguida gente de mi TL?",
        "@Juanarivers la sigo Juana, mi sigues por favor amiga.",
        "RT @B_andres_vb: Sobre las #Tanquetas que trajeron a la #Araucania #Piñera dice que no tienen armas, que son defensivas, claro porque si tu…",
        "Hola buenas tardes amigas y amigos les cuento tengo muchos problemas con el Internet lo tengo malo, cuesta mucho que cargué está demasiado lento y no puedo responder rápido, cuando me hacen preguntas. \nGracias por su empatía, solidaridad de ustedes .\nMil gracias a todos. https://t.co/VRnGjo4WkX",
        "RT @CarlosM30468312: Sigue mintiendo éste psicópata asesino, habla en dos oportunidades del Gope. Para nada nombra al comando Jungla, van a…",
        "Lo dije cuando estuve preso Chile en 5 o 10 años más estaremos,  cómo en Colombia y México no entiendo como se permite esto, este gallo es otro delincuente me refiero al abogado ése. https://t.co/o5i9hkhWFo",
        "¿Que chucha pasa en chile? En Chile está quedando la cagá como dice mi canción. \n\nhttps://t.co/GerXSemtl2\n\nCantó como las wea.... Jajajaja pero no importa es mi firma de protesta.\nDifundir .\nEstá canción es la pura verdad amigos. \nTengo 1.446 visita \n\nRetwittear. \nMonlaferto.jaja",
        "RT @CarlosM30468312: Ya me siento un médium, en el casó Catrillanca, el día qué lo mataron, yo dije lo mataron no fue como lo pintan las no…",
        "RT @pergenia: Alerta de zorrones ofendidos, con el típico argumento de que somos todos unos resentidos. Aparecieron los Martines Larraines…",
        "@difamadores saludos de mi parte Te sigo ¿me sigues por favor amigo?",
        "RT @AldoDuqueSantos: #NoAlPactoMigratorio República Dominicana acaba de anunciar que no suscribira \"Pacto migratorio\" . No es racismo( 74%…",
        "RT @Chileokulto: ¡Pero aquí no hay \"Chaquetas Amarillas\", así que pagaran callados! , El cobro del TAG aumentaria hasta en un 6,4% en enero…",
        "Buenos días amigos y amigas Saludos de mi parte, bendiciones para ustedes  y familia\n Gracias. https://t.co/F2Uv6aFkgv",
        "@nidiasolis Hola buenos días te sigo me sigues por favor amiga\nSaludos y gracias.",
        "RT @CgrSinCorruptxs: El diputado UDI que quiere la renuncia del Contralor Bermúdez, es @Alvaro_CarterF, hermano del Alcalde de La Florida @…",
        "RT @InesitaLjubetic: Diputado #FernandoMesa (PR)\nEs el Parlamentario que más viaje a hecho en estos años.\n40.000.000 de pesos a gastado en…",
        "RT @AnglicaVillarN1: DESPIERTA CHILE\n¿Nos desdibujamos?\n#cacerolazos\n\n\"UN GOBIERNO QUE EMPLEA LA FUERZA PARA IMPONER SU DOMINIO, ENSEÑA A L…",
        "RT @AnaMondaca: @FelipeParadaM Estoy de acuerdo con lo que dices, demasiada cobertura para unos jóvenes que en definitiva asesinaron a una…",
        "RT @PiensaPrensa: GRAVE  |  CARABINEROS detuvo y golpeó al Padre del menor que acompañaba a Camilo Catrillanca el momento del Asesinato\nEst…",
        "RT @PiensaPrensa: Victor Contreras, el “abogado de los narcos” asumiría la defensa de tres Carabineros imputados por el ASESINATO del joven…",
        "RT @lesliona: Operación Huracán se viene a Santiago. La causa ahora será tramitada en el Séptimo Juzgado de Garantía capitalino y no en los…",
        "RT @thecliniccl: Tiempos mejores: Familia viajó 10 días para vender cochayuyo en el centro de Temuco y ordenanza municipal se lo impidió ht…",
        "RT @KenjiPlaza: Un par de zorrones haciendo turismo sexual en Malasia mataron a un travesti y tienen tratamiento de héroes en la prensa.…",
        "RT @hernan_sr: Piñera haciendo otro show en la legua, Solo falta que suene la canción “ the wall” de pink floyd.",
        "RT @Renolander: Me impresiona carabineros. Si filma con el celular a un compañero en la cárcel, lo dan de baja inmediatamente, sin pregunta…",
        "Ya me siento un médium, en el casó Catrillanca, el día qué lo mataron, yo dije lo mataron no fue como lo pintan las noticias, a el lo mataron, también lo dije viajaron para tapar esto y salieron con que las cámaras no las tenían, hoy digo que los más weones pagará. https://t.co/3WQ76jN87j",
        "Ya me siento un médium, en el casó Catrillanca, el día qué lo mataron, yo dije lo mataron no fue como lo pintan las noticias, a el lo mataron, también lo dije viajaron para tapar esto y salieron con que las cámaras no las tenían, hoy digo que al más weon pagará y los otros libran",
        "Yo sé que sólo las buenas personas me seguirán cuándo vean mi problema, ellos tendrán empatía me ayudarán porqué también serán solidario, entonces estarán los mejores en ésta historia, Les doy la bienvenida y muchas gracias de antemano, saludos de mi parte, amigos. https://t.co/wFCli85hpG",
        "Gracias a mis nuevos seguidores ojalá me ayudes en mi lucha Gracias a todos. https://t.co/s6daIseeGz",
        "Gracias amigos y amigas por no dejarme sólo.\nMuchas gracias. https://t.co/b2mW3D1LNa",
        "@DDHHSUTRA2012  te sigo me sigues por favor amigo",
        "RT @DDHHSUTRA2012: Detenidos en comisaría de Collipulli tío del menor que estaba con Camilo Catrillanca y al parecer también llevan detenid…",
        "RT @VozCiudadanaCL: Policías franceses se niegan a reprimir a su pueblo y retiran sus cascos solidarizando con manifestantes. https://t.co/…",
        "RT @EErlandsen: El comando jungla vuelve a cambiar de versión ¿Cuantas van ya?\nDejando: o como huevón, o como mentiroso a su general Hermes…",
        "RT @CarlosM30468312: @jcoulon Abusos de poder de agentes del estado. \n\n¿Me ayudan a difundir por favor?\n\nEsté libró acá abajo lo cuenta tod…",
        "RT @difamadores: A un diputad@ le pagamos:\nla bencina, el estacionamiento, peaje, la cuenta de sus celulares, la luz, agua, chófer, vuelos,…",
        "RT @pame13agui: Rolando Jiménez y su \"pareja\",  cuarenta años menor. Con razón quiere rebajar la edad de consentimientos para relaciones ho…",
        "RT @LuisAndres_luce: ¿No hay Prisión por esta estafa? Apuesto a q en su casa no existe una sola foto del supuesto día que se recibió. ¿Cier…",
        "RT @cornetin47: La frialdad respecto de la familia de C. Catrillanca que mostró el sargento del video, da cuenta de la preparación sicológi…",
        "RT @waldocarrasco: La derecha es cómplice de los altos índices de contagios de VIH en Chile, encabezados por el propio ⁦@sebastianpinera⁩.…",
        "RT @GAMBA_CL: ¿Por qué chucha debería importarnos un par de zorrones que mataron a una persona en Malasia? https://t.co/iJSINr2YMx",
        "RT @CarlosM30468312: Eso de estar siempre peleando \nSi eres Facho no me sigas, si eres colorado no te quiero.\nAmigos amigas, eso es para lo…",
        "RT @jocanavarro: La izquierda lo había negado hasta hoy. 36 % de los casos de VIH detectados corresponden a inmigrantes. Haití no puede cos…",
        "RT @barbara_bitar: @amarielgg Se merecen cadena perpetua como la chica iba a resistirse a tantos tipos optó por dejarse no le quedó de otra…",
        "RT @DsNandez: República Dominicana no firmará el pacto migratorio de la ONU, @sebastianpinera @robertoampuero por qué Chile sí lo hará? Des…",
        "RT @Lhuchin: Piñera: \"Les pedí a los carabineros que digan la verdad\".\n No aparecerán las profesoras robadas ni los autos, Piñera se entrev…",
        "RT @MVMNews: #NoOlviden\n\n#CamiloCatrillanca\n#AlejandroCastro\n#ChadwickRenuncia \n\nQué más?",
        "RT @Chileokulto: [Video] Vecinos del “Barrio Yungay” cansados de la delincuencia y el narcotrafico salen a protestar, “El gobierno y el alc…",
        "RT @waldocarrasco: Otra detención por civiles, con uso de violencia y de manera arbitraria. Hasta cuando @evelynmatthei y @KarlaEnAccion fo…",
        "RT @CarlosM30468312: Cuando veía películas de romano siempre me preguntaba ¿ porque la gente no se sublevan al poder del César si eran más…",
        "RT @mamalechuza: Ayyyy para que salir a marchar, si no sirve de nada!!!! Mejor hagamos tuitazos 🤣 https://t.co/H3iUcUDj49",
        "Cuando veía películas de romano siempre me preguntaba ¿ porque la gente no se sublevan al poder del César si eran más . \nEstamos en lo mismo no tenemos la capacidad de crear una fuerzas de lucha contra el poder nefasto y Tirano, ¿porque si somos más? https://t.co/Y1hxj0O20D",
        "RT @chileconvoca: El gobierno comunica que el #temblor no reúne las condiciones necesarias para que renuncie Chadwick. Ampliaremos!! https:…",
        "RT @CarlosM30468312: @felipekast Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?…"
      ]
    }
  }
}