{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @jlzorzi: Importante Senador Nacional del PJ Peronista, acaba de escriturar un fastuoso piso, ubicado en Guido y Parera en Recoleta, en…",
        "RT @NunkMasKKs: 🔴 IMPECABLE 🔴\n\nSi tienen ganas de entender xq estamos como estamos a nivel energético en Argentina, les pido que escuchen a…",
        "@AcostashowJuan  https://t.co/fWLHERb9HG",
        "RT @elisacarrio: Esta ley no existe. Esta ley es imposible de cumplir porque quiebra el Estado. El veto fue anunciado desde el principio.",
        "RT @gus_bs: Escuchen a ESTA BESTIA orgullosa que devaluó el 200 % De 3 a 9 Cuando la inflación fue del 1400 ACUMULADO Ni hablar que destruy…",
        "RT @magoya2001: Mis amigos: les dejo esto q dijo Alfredo Casero de los actores k y la marchita del 25\n\nNO TE LO PODES PERDER\n\nMIRALO POR FA…",
        "RT @jlzorzi: Creo que el gobierno, pierde pero gana, porque deja en evidencia que no hay tres peronismo como se dice, no hay ningún moderad…",
        "RT @GFrondizi: #BuenJueves \n@marquitospena la ley ya está vetada \nSomos gobierno\nOtro fracaso del peronismo golpista\nHay presidente\nSigan m…",
        "RT @hellr00t: Hablando de vetar leyes y desfinanciamiento del Estado me acordaba de esto, las vueltas de la vida. https://t.co/1v8ug7qWPO",
        "RT @WalhallaMann: Las garrafas de los pobres de Chaco, Formosa, Salta van a pagar la calefacción de las piletas climatizadas de Nordelta, a…",
        "RT @Alechaschas: Naidenoff \"Para #Cristina que hoy habla de tarifa social, acá está el proyecto que presenté en el 2009 y que todos los sen…",
        "RT @rermultimedia: Esteban Bullrich: \"Argentina tuvo hasta barcos fantasmas. Todavía no sabemos dónde está el gas que se pagó y que nunca l…",
        "RT @hf183896: Sr Senador Picheto. Estamos esperando el tratamiento de la ley de Extinción de Dominio. Explique por favor, ya que ahí hay mu…",
        "RT @peponila: No tengo más que palabras de agradecimiento a todos los twitteros que bancaron la parada.\nGracias, gracias, gracias\nDurísima…",
        "RT @CeSanz1: Me cuentan que @andahazi habló de este tema hace un rato, los vínculos de Echarri con la ruta de la efedrina, tema que vengo c…",
        "RT @sinsacoclaudio: Emociona ver Senadores de provincias pobres votando para q los vecinos de Puerto Madero, Recoleta y Belgrano paguen la…",
        "RT @WolffWaldo: “Dejen de mentirle a #LaGente” dice la ex Presidente que regenteaba un INDEC que era atendido por un pistolero que te recib…",
        "RT @pau_oliveto: Y un día habló Cristina, en estado puro. Como conductora del PJ, a los gritos, soberbia y  diciendo cifras mentirosas, nos…",
        "RT @NunkMasKKs: 🔴 APLAUSOS para ALFREDO DE ANGELI 👏👏👏\n\nDestrozó al KIRCHNERISMO\n\n\"El PERONISMO viene a dar soluciones sobre energía y en mí…",
        "RT @AcostashowJuan: Estan toda las pruebas contra magario por secuestro extorsivo...no quieren q la gente este bien para perjudicar al gobi…",
        "RT @danilerer: Memoria, el Senado que aprobó retrotraer las tarifas es el mismo que:\n\n- Aprobó el Pacto con Irán.\n- Encubre a Menem.\n- Encu…",
        "RT @PabloLanusse: Ley de Tarifas. Oportunismo populista. La receta que consumó la fiesta que hay que pagar, y de la que no se hacen respons…",
        "RT @DanielGiglio9: NERON = CFK https://t.co/ihGwpiexGV",
        "RT @rermultimedia: Dura crítica de Pinedo a la oposición a minutos de la sesión por las tarifas: \"Están privilegiando la política por sobre…",
        "RT @javirrio3: @NunkMasKKs Si Michetti no pero los otros senadores si algo tiro Bullrich tiene para decirle todo en la cara a la perra cfk…",
        "@NunkMasKKs Si Michetti no pero los otros senadores si algo tiro Bullrich tiene para decirle todo en la cara a la perra cfk pero adoran casi una postura pedorra zen basta escrache la de frente",
        "@DraRecargada @charches Aquí el antídoto https://t.co/g8SYiAOB7T",
        "RT @DolarToday: Sale A LA LUZ INFORMACIÓN sobre el nexo entre \"poderosos\" del chavismo y El Cartel de los Soles https://t.co/NMqZyOrZKw  ht…",
        "RT @juancristonomo: Miren kumpas, los mismos que denunciaron en 1979 que había desapariciones en Argentina ahora denuncian que Maduro comet…",
        "Si están de acuerdo RT saludos https://t.co/Maal0EVjNJ",
        "RT @javiernavia: Morales Solá, hoy: \"Es probable que el peronismo perciba que con una derrota en el Senado lo complicará al Presidente. ¿Se…",
        "RT @pulsionparcial: Ese Esteban Bullrich que ustedes tratan de burro es el mismo que la sacó de juego a la Capitana Reina de la Galaxia y E…",
        "RT @todonoticias: Esteban Bullrich (Cambiemos): \"Argentina tuvo hasta barcos fantasmas. Todavía no sabemos dónde está el gas que se pagó y…",
        "RT @juancampanella: Tiene razón el Sr. Pichetto. El Senado mandó un mensaje político clarísimo y contundente: las melodías siguen siendo do…",
        "RT @EmilioOlveira: #TarifasJustas ¿Otra vez Sergito puso a laburar a su call Center? Tarifa justa es la que mínimamente cubren los costos d…",
        "RT @andahazi: Ahí los tenés, otra vez todos juntos en el senado para conspirar, obstruir y hacer demagogia básica. Siempre fueron lo mismo.…",
        "RT @1973soloyo: La Pampa\nGral Pico\n\nLuis Rolero le cambió la letra K por la C a su camioneta koleos, porq es antik, además se tatuó la band…",
        "RT @FerIglesias: \"Qué votó usted, presidenta, cuando nacionalizamos YPF?\", la apura ahora a Gaby Michetti. Contá mejor qué votaste vos en S…",
        "RT @WolffWaldo: “Es el fracaso de la política” dice el Sen. Pichetto rodeado de ex Pres. condenado x tráfico y contrabando de armas y proce…",
        "https://t.co/Xjm99CQXS3",
        "RT @peponila: Vienen 15 min y hablan de #jujuy livianamente. Vuelven a Bs As y hablan c @luisnovaresio como si #jujuy fuera el horror del a…",
        "RT @NunkMasKKs: Es millonario.\nTiene campos, propiedades y flota de autos.\nNo terminó la secundaria.\nNo puede hilar una frase.\nDice \"AIGA\"…",
        "RT @Lautiroman1995: Así, militantes de La Campora, arremetieron en el Consejo Deliberante de Mercedes, después de que Cambiemos lograse dic…",
        "RT @AcostashowJuan: Coloquio explicandole a kistchnerista que estan equivocados https://t.co/Ee6Yfm9yTC",
        "RT @conderigoli: “Victimización en psicología se refiere a una posición tóxica que adopta una persona con situaciones que exagera poniéndos…",
        "RT @GustavoBruzone: Un saludo a todos los periodistas mala leche, a los compañeros peronistas flojos de memoria y al club del helicóptero.…",
        "RT @Republicana2018: #Machirulo La que inventó esta palabra es la misma que trató de estúpida ilustre a Juliana Awada, gorda y loca a Lilit…",
        "RT @todonoticias: Metrovías anunció despidos y más suspensiones mientras metrodelegados levantan molinetes en la línea C https://t.co/Ot8tN…",
        "RT @GustavoBruzone: Echan a 3 metrodelegados por abrir molinetes y generar disturbios \n\nTres VAGOS menos. https://t.co/PyRt2smznl",
        "RT @atlanticsurff: 55 peritos en la Morgue Judicial informaron que el hippie melenudo poco afecto al trabajo y que se dedicaba al vagabunde…",
        "RT @fiacatotal: LO ESTAMOS INTENTANDO \nNECESITAMOS DE TU AYUDA TUITERO !🇦🇷❤\nTE PEDIMOS UN RT 👍\n\n#FinDeLaImpunidad\nSUMATE 🇦🇷❤\n#30MTodosAlCon…",
        "RT @cristiannmillo: Las exportaciones de carne argentina anotan suba de casi 60% por la mayor demanda de China. En lo que va del año las ve…",
        "https://t.co/nSVBRKDQ2p",
        "https://t.co/mT7CsTre4s",
        "https://t.co/5EdulW5aTN",
        "https://t.co/L7GEJRIGqM",
        "RT @nachoelfacho4: Hola @RossiAgustinOk\n¿So' vo'? \nHallaron un misil de artillería en un galpón https://t.co/rdPKRUO6jG",
        "RT @GFrondizi: #BuenJueves \nPichetto ..el veto es el fracaso de la política\nMenem 195 vetos\nDuhalde 37 vetos\nKirchner 32\nCfk 17 \nY votaron…",
        "https://t.co/qdljTtKR3X",
        "@CFKexPresidenta @gabibresi Chicossss tranquilos esta cuenta es falsa cfk Argentina es la real",
        "RT @javirrio3: #MacriTipsperp estaba todo solucionado cuando con cfk comías x 6 pesos o cuando en el mismo gobierno Alemania tenía más pobr…",
        "@MarianaZuvic @Marcela43613681 Te completo la frase mariana ENTENDIO? PEDAZO DE TILINGA .JAJAJ",
        "@LaMacrista @DavidNapodavid  https://t.co/1FwUbDG0zr",
        "@SebasAbrevaya Loco  no me des clase de educación cívica que ya conozco los poderes del estado pero tu comentario es estúpido y punto no me des clases de moral cuando estas escribiendo pelotudeces",
        "@juancristonomo @VJotinsky Machirulo o medueleelculo ??? Quiso decir porque la verdad le pido la sexta afull Macri eee",
        "RT @aloMecha: UNA GRAN DIFERENCIA:\nAlcáncele un trozo de pan a un perro y éste le moverá la cola y le besará la mano. Será SIEMPRE SU Amigo…",
        "RT @pocologicos: NOTICOMICO PA EL KUMPA\nEn Ecuador no quieren la estatua de Néstor\n Che kumpa! Se pudrió todo con la Patrea Grande\n👋👏👉👌✌😀😹…",
        "@LANACION  https://t.co/qHQPzzp94o",
        "RT @atlanticsurff: Pasó del “Vamos por todo” a decirle por Twitter Machirulo a Macri. Amo ver el ocaso de Cristina Fernández de Kirchner. 😝…",
        "RT @NunkMasKKs: CFK le dijo a Carrió \"gorda sucia\", a Stolbizer \"mala HDP\" y a Patricia Bullrich \"loca pelotu...\" pero se enoja cuando Macr…",
        "@nachomdeo  https://t.co/6g6UTF1vFD",
        "RT @nachomdeo: El peronismo fue nacionalista, populista, corporativista, liberaloide, socialdemócrata, derechista, de izquierda, estatista,…",
        "@SebasAbrevaya Adonde está el proyecto a ver pensá un poquito con la neuronas no kirchenrizadas a ver si entiendes algo más que militar",
        "@SebasAbrevaya No sé me escapó absolutamente  nada asno el mensaje del presidente es para el Senado donde se esconde la loca demente interpreta bestia k",
        "RT @cachaycastor: Quieren debilitar al gobierno.\nEl 30 de Mayo 18hs le pedimos al Senado De La Nación que saque del escondite #LeyDeExtinci…",
        "@WolffWaldo @perfumealibro  https://t.co/56QC8YQ3Xu",
        "#MacriTipsperp estaba todo solucionado cuando con cfk comías x 6 pesos o cuando en el mismo gobierno Alemania tenía más pobres que nosotros https://t.co/4hYSgrDXeS",
        "@oesteconvos @CFKArgentina  https://t.co/k3iDBqrJhj",
        "@ZarzaLili Noooo le falta chorear  todavía un pbi entero matar un fiscal traicionar a la patria con terroristas asesinos etcetc si tenés razón no le toca ni los tobillos Macri a cfk https://t.co/xCJNj4UdDp",
        "@AleLaKuka @SebasAbrevaya  https://t.co/We95YGN1n9",
        "@SebasAbrevaya Habla del Senado burro",
        "RT @lapalabraargent: #CFK  Cristina Fernandez de Kirchner \nLa JUSTICIA Y EL PJ  SON responsables de la IMPUNIDAD de esta sra \nDesde que @ma…",
        "@ChoripanVino Pero Uds choriplan https://t.co/plE22zBAMJ",
        "@brancowitz  https://t.co/zeLtPPT2ej",
        "@jorgeguanesmil1 @CFKArgentina Nadie entro en debate con la tilinga ladrona solo dijo la verdad y punto la que se prendio fue justamente la tilinga de ahí nadie más respondió donde ves el debate ??? De todas formas https://t.co/S5evks5xSh",
        "@AlzamendiOk  https://t.co/LT8lC717jv",
        "@CoronelWalrer Me importa un huevo total uds https://t.co/9xzKYytJYi",
        "@atlanticsurff  https://t.co/K37Ac44j5c",
        "@eugeniavivas @CFKArgentina Cuando estuviste  con Macri vos ??? A sos k claro se los emperno a todos Macri",
        "@LeandroR_1985 @eugeniavivas @CFKArgentina Tenés alguna experiencia vos en eso de criar hijos ajenos ??? AAA me parecía si de los cuernos no se salva nadie pero es feo traumarse con otras personas por tener mujer puta eee",
        "RT @javirrio3: @CFKArgentina Noooo le falta chatear todavía un pbi entero matar un fiscal traicionar a la patria con terroristas asesinos e…",
        "@CFKArgentina Noooo le falta chatear todavía un pbi entero matar un fiscal traicionar a la patria con terroristas asesinos etcetc si tenés razón no le toca ni los tobillos Macri a cfk",
        "@CFKArgentina  https://t.co/CMgGlV7a3A",
        "@CFKArgentina  https://t.co/9gtVtRko3k",
        "@CFKArgentina  https://t.co/6v5xPCI1Hm",
        "RT @hf183896: Díganme si exagero. Hoy, viendo la paz que emana de este gobierno, la no reacción ante tanta provocación. La madurez en las r…",
        "RT @fargosi: Hoy es un nuevo aniversario de la proeza de 23 soldados argentinos que lucharon y frenaron a 117 terroristas del ERP en el com…",
        "https://t.co/c31yZGXC9B",
        "https://t.co/xcx8gv7Nry",
        "https://t.co/7K68clzCby"
      ]
    }
  }
}