{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/TRdAn5xM2H",
        "El hombre ha de escoger entre ser rico en cosas o en la libertad de usarlas. (Iván Illich) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/s0HRMCdg6B",
        "• Vivimos quejándonos de que nos falta tiempo, pero vivimos desperdiciando el tiempo que tenemos.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/rPfhbbvYCs",
        "Una de las cosas más difíciles en la vida es tener palabras en tu corazón que no se pueden pronunciar. ☑",
        "✔ No sé imaginarme qué clase de bondad puede tener un libro si no es capaz de hacer buenos a sus lectores. (Jean-Jacques Rousseau)",
        "✔ El que no está contento con lo que tiene no estará contento con lo que le gustaría tener. (Sócrates)",
        "➡ No perdáis el tiempo ni en llorar el pasado ni en llorar el porvenir. Vivid vuestras horas, vuestros minutos. Las alegrías son como las flores que la lluvia mancha y el viento deshoja. (Remy De Gourmont)",
        "➡ Cuando naciste todos reían y tú llorabas. Vive de tal forma que cuando te mueras, todos lloren y tú te rías. (Anónimo)",
        "➡ Si no quieres acabar en un manicomio, abre tu corazón y abandónate al curso natural de la vida. (Haruki Murakami)",
        "El norteamericano blanco relega al negro a la condición de limpiabotas y deduce de ello que sólo sirve para limpiar botas. (George Bernard Shaw) ☑",
        "• Se cura más rápido y hace menos daño una enfermedad física que una enfermedad emocional.",
        "Es preferible tener a cien enemigos fuera de la casa que uno dentro. ☑",
        "• El primer paso para salir de un problema es reconocer que lo tienes.",
        "✔ ¿Por qué te fijas en la paja que está en el ojo de tu hermano y no adviertes la viga que está en el tuyo? (Jesucristo)",
        "✔ Una de las ventajas de no ser feliz es que se puede desear la felicidad. (Miguel de Unamuno)",
        "➡ La envidia es una declaración de inferioridad. (Napoleón Bonaparte)",
        "➡ Se es viejo cuando se tiene más alegría por el pasado que por el futuro. (John Knittel)",
        "No es arrogancia si puedes sostenerlo. (Muhamad Alí) ☑",
        "• Nunca existió un heroe sin antes haber un desafío.",
        "➡ Hay que domar a la vida por la dulzura. (Jules Renard)",
        "✔ Abreviar la cena: prolongar la vida. (Benjamin Franklin)",
        "➡ La envidia de otros no te destruye, te enriquece; mientras que a ellos los va destruyendo poco a poco.",
        "➡ Las mujeres se preocupan por lo que los hombres olvidan. Los hombres se preocupan por lo que las mujeres recuerdan.",
        "➡ Vé por lo que sueñas; sin apuro, pero sin pausa y oliendo todas las flores del camino.",
        "✔ Los amigos son los colores en el arco iris de la vida.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/hWUvANUBa4",
        "✔ Dos hombres miran por la ventana en una celda de la cárcel, uno mira los barrotes, el otro las estrellas.",
        "Se desea la pereza de un malvado y el silencio de un tonto. (Chamfort) ☑",
        "✔ L raíz de todos los males es el egoísmo. (Madre Teresa de Calcuta)",
        "➡ Yo no tengo muchos amigos, pero los que tengo, son los mejores que cualquiera podría tener.",
        "➡ Si siempre haces lo mismo, sólo obtendrás lo que ya tienes. Si deseas algo nuevo, haz algo diferente. (Sigmund Freud)",
        "TM, no es lo mismo que: TE QUIERO MUCHO ♥  ☑",
        "➡ La vida, como un vino precioso, hay que saborearla poco a poco, sorbo a sorbo. Los mejores vinos pierden todo su encanto y no se estiman bien si se tragan como si fuera agua. (Ludwig Feuerbach)",
        "➡ Aunque te aconsejes tarde, mira, oh joven imprudente, que ser con ira valiente no es dejar de ser cobarde. (Pedro Calderón De La Barca)",
        "✔ Los hombres gobiernan el mundo, y las mujeres a sus hombres, ¿qué más quieren? (Bogumill Goltz)",
        "A los animales, a los que hemos hecho nuestros esclavos, no nos gusta considerarlos nuestros iguales. (Charles Darwin) ☑",
        "• Dios es: La solución de los problemas, la luz en medio de la oscuridad, y la alegría en medio de la tristeza.",
        "✔ El momento que da más miedo es siempre justo antes de empezar. (Stephen King)",
        "Lo más difícil no es cumplir el deber, sino conocerlo. (Vizconde De Bonald) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/kRrRWeRmES",
        "El hombre es impotente frente al hombre: esta es su más dolorosa miseria. (Robert De Lamennais) ☑",
        "• Nunca permitas que el desaliento toque tu puerta, y si toca NO LE ABRAS.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/sgYzyWZhYe",
        "➡ El político piensa en la próxima elección; el estadista, en la próxima generación. (Otto Von Bismarck)",
        "➡ Una caída dura provoca un rebote alto, si estás hecho del material adecuado.",
        "✔ La paz es la suprema conquista que propicia el progreso cierto. (Arturo Umberto Illia)",
        "El que no lo pierde tiene mucho tiempo. (Bernard B. De Fontenelle) ☑",
        "Sólo corresponde a los grandes hombres tener grandes defectos. (François De La Rochefoucauld) ☑",
        "No lo hagas si no conviene. No lo digas si no es verdad. ☑",
        "El matrimonio es una cosa tan bella, que es preciso pensar en él toda la vida. (Maurice De Talleyrand-Périgord) ☑",
        "✔ Conoce tus límites, pero no dejes de tratar de excederlos.",
        "➡ Apiro a cosas grandes, por eso te quiero a TI.",
        "➡ Actúa de la manera que te gustaría ser y pronto serás de la manera que actúas. (Leonard Cohen)",
        "El yo debe limitar su libertad individual, mediante el concepto de la posibilidad de la libertad ajena, a condición de que los otros hagan lo mismo. (Johann Gottlieb Fichte, filósofo alemán) ☑",
        "➡ Nada es verdaderamente grave para los seres incapaces de amar. (François Mauriac)",
        "• Siempre hay una sonrisa muy honda dentro de nuestra alma, y solo una persona especial tiene la capacidad de sacarla hacia nuestros labios.",
        "• Toda lágrima tiene como destino final el comienzo de una sonrisa.",
        "El oído del indiscreto hablador es una criba que se vacía por su boca. (Plutarco) ☑",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/SzWyzFYKS4",
        "Sólo hay un bien: el conocimiento. Sólo hay un mal: la ignorancia. (Sócrates) ☑",
        "➡ El humor es una cobardía, una manera de huir de la realidad. (Claude Serre. (El humor es una de las mejores prendas que se pueden vestir en sociedad. (Willians Thackeray. (El humor hace pariente de la mentira a la verdad y a la verdad de la mentira. (Ramó",
        "➡ Adquirir el hábito de la lectura es construirse un refugio contra casi todas las miserias de la vida. (William S. Maugham)",
        "El porvenir está en manos del maestro de escuela. (Victor Hugo) ☑",
        "✔ Lo que sale de ti cuando te presionan es lo que hay dentro de ti. (Wayne Dyer)",
        "➡ Lo más aburrido del mal es que uno se acostumbra. (Jean-Paul Sartre)",
        "La amistad duplica las alegrías y divide las angustias por la mitad. (Francis Bacon) ☑",
        "¡Pobre discípulo el que no deja atrás a su maestro! (Quien poco piensa mucho yerra. (Leonardo Da Vinci) ☑",
        "• Eso somos, la suma de nuestros errores superados.",
        "✔ No necesito amigos que cambien cuando yo cambio, y asienten cuando yo asiento. Mi sombra lo hace mucho mejor. (Plutarco)",
        "• El amor marca el inicio y el fin de la vida.",
        "➡ He comprendido que somos sordos y ciegos, que venimos de la noche para volver a la noche sin saber nada de nuestro destino. (Julien Green)",
        "➡ Si quieres admirar el arco iris después de la lluvia, entonces deberías tratar de amar otra vez después del dolor.",
        "Suavizar las penas de los otros es olvidar las propias. (Abraham Lincoln) ☑",
        "✔ El éxito fue siempre un hijo de la audacia. (Prosper Joylot De Crébillon)",
        "➡ En Febrero mete obrero, que pan te comerá, pero buen trabajo te hará. (Anónimo)",
        "El norteamericano blanco relega al negro a la condición de limpiabotas y deduce de ello que sólo sirve para limpiar botas. (George Bernard Shaw) ☑",
        "➡ A donde vayas, vé con todo tu corazón. (Confucio)",
        "✔ Un buen amigo es un hombre para el cual no tenemos secretos y que, a pesar de todo, nos aprecia. (León Daudí)",
        "➡ Raramente confiaremos en alguien que es mejor que nosotros. (Albert Camus)",
        "➡ Ten más de lo que muestras; habla menos de lo que sabes.",
        "➡ La amistad es un regalo, acéptala con aprecio, cuídala con cariño, y quiérela con amor.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/HOtacUlTFs",
        "✔ Con amor se hizo el mundo, con amor te quiero yo, con amor te quieren muchos, pero nadie como yo (Anónimo)",
        "➡ ¿Qué sucede cuando las personas abren su corazón?: Ellas mejoran. (Haruki Murakami)",
        "➡ La buena educación consiste en ocultar el mucho bien que pensamos de nosotros y el poco bien que pensamos del otro. (Mark Twain)",
        "➡ Hay quienes se consideran perfectos, pero es sólo porque exigen menos de sí mismos.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/PdltqAqGCb",
        "El verdadero humor empieza cuando ya no es toma en serio la propia persona. (Hermann Hesse, 1877-1962, escritor suizo, de origen alemán) ☑",
        "➡ Mi risa es mi espada, y mi alegría, mi escudo. (Martín Lutero)",
        "➡ La carrera se hace en público, el talento en la vida privada. ¿Como estas aprovechando tu tiempo?",
        "A veces, el silencio es la peor mentira. (Miguel de Unamuno) ☑",
        "• No hay mejor forma de aprender que enseñándoles a los demás.",
        "➡ Mi amor, eres tan linda como Miami Beach. Llevas el mar en tus venas... (Anónimo)",
        "• A veces lo correcto no es hacer lo más sabio; y también hay veces que hacer lo más sabio no es lo correcto.",
        "➡ El egoísmo no consiste en vivir como uno cree que ha de vivir, sino en exigir a los demás que vivan como uno. (Óscar Wilde)",
        "✔ La generosidad no es más que la piedad de los espíritus nobles. (Chamfort)",
        "✔ Una experiencia nunca es un fracaso, pues siempre viene a demostrar algo. (Thomas A. Edison)",
        "✔ Quien al vulgo le exige deberes sin avenirse a concederle derechos, lo habrá de pagar caro. (Johann W. Goethe)"
      ]
    }
  }
}