{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Los #TresLeones están haciendo un juego como hace muchos mundiales no se les veía... sólidos a las semifinales y se acerca la posibilidad de cerrar un mundial con un histórico clásico: #Eng vs #Fra #Rusia2018 👏🏼🙌🏼 https://t.co/xolJcA1KDq",
        "#SoloEnMéxico - Le dan homenaje a los bomberos muertos por las explosiones POR PIROTECNIA en Tultepec... CON PIROTECNIA!!! Estamos bien pendejos.",
        "El mundial se convirtió en Eurocopa! Bye todos menos los Europeos!! #Rusia2018 fuera el Brasil 🇧🇷 de Neymar... el menos popular en mucho mucho tiempo por culpa de ese joven inmaduro. 🇧🇪 👏🏼🙌🏼",
        "Uruguay muy por debajo de lo que se le vio en los partidos previos. Cavani es vital para ese equipo. Ni hablar, se fueron todos los de habla hispana en #Rusia2018 🇺🇾 - Gana 🇫🇷",
        "RT @yucaavila: #uru vs #fra. parece pelea del @Canelo  . Un chingo de expectativa y no pasa ni madres.",
        "#Breaking - El peso cerca de romper el piso de los 19 por dólar. Ha recuperado casi 1 peso en 3 días. https://t.co/mu365qBaP4",
        "Los comerciales en TV ya parecen “Avisos de Ocasión” de los periódicos... es una verdadera vergüenza, las agencias digitales hacemos cosas infinitamente superiores @Foro_TV (la depresión de la señora es priceless) https://t.co/e4Seo8XFxG",
        "Increíble el marketing negativo que un solo jugador tramposo te puede generar... Brasil no es ese equipo querido por casi todos como antes, ahora está manchado por idiotas como Neymar 🤷🏼‍♂️🇧🇷 https://t.co/KJOjJHYQJr",
        "@pacoblingbling Completamente, aparte creen que leemos sus copy’s... jajaja",
        "RT @pagusrendon: Ésta es la verdadera razón por la que AMLO no necesita escoltas ni guardaespaldas. https://t.co/lQTsJB8GCy",
        "No importa cuando leas esto o cuantas veces... desgraciadamente ese municipio no entiende y sus autoridades mucho menos. Dinero por encima de la vida, siempre. https://t.co/8h7gbXnnjS",
        "@goliveros que joya de rola acabas de poner! #FrankSinatra la escuchaba cuando estaba en Prepa en el Cervantes! 😱",
        "@abs_morales Te enamoraste o que? 🙃",
        "@JuanRiosCantu @ferbelaunzaran @lopezobrador_ @MBarbosaMX :/ mmmm no se, me caga la señora pero eso se ve fake...",
        "Breaking - Sigue ganando el peso, nuevo bajón del dólar en cuanto salieron a hablar el @CCE_Mexico con @lopezobrador_ - Inicia la etapa de Luna de miel. https://t.co/T6WkUNGdVK",
        "RT @TheMassHistoria: I'm fucking tired of \"liberal\" used as an insult.\n\nLiberalism gave you the vote.\n\nLiberalism gave you equality.\n\nLiber…",
        "@godomarto Ya nomas queda Uruguay y Brasil :(",
        "A esto es a lo que me refiero... las que pierden no reconocen y prefieren violencia??! Si están inconformes y hay pruebas, usen las instituciones, esas mismas que están los están declarando ganadores en otras elecciones SIN PEDO ALGUNO. https://t.co/0lONcw8is5",
        "Fatal el after electoral en Puebla, la única en disputa entre Morena y el Pan, y prefieren el uso de la violencia en vez de las instituciones. No detuvieron a nadie!",
        "¿Un ex gobernador de uno de los estados más pobres del país, en el que se lo han repartido dos familias y se atreve a decir que solo 2 personas son responsables de la casi extinción del PRI? Jajaja no han aprendido nada, por eso el 88% NO VOTÓ por el RIP https://t.co/QFbKYYiFSE",
        "RT @nowthisnews: This church put the holy family in a cage to protest Trump's immigration policy https://t.co/9qo06h5Hgb",
        "Va a ganar a quien le expulsen menos jugadores... #ENGvCOL",
        "Bieeeen Colombia! De último minuto sacando un coraje desde el fondo! Ahora 30 minutos más... 🇨🇴",
        "Jajajaja el mejor reportaje de la historia... - y dicen que la Marihuana es una droga malísima! - vía @SoyLadyCorrales https://t.co/L2Wlg8ActX",
        "Breaking - El peso 🇲🇽 sigue en su rally alcista y gana ya más de 46 centavos frente al dólar y 50 centavos vs el Euro. Su mejor día en mucho tiempo. https://t.co/XcGhhzQjDx",
        "Colombia 🇨🇴 haciendo un México 🇲🇽 , en cuanto van perdiendo, así falte media hora de juego, su mentalidad es de “ya perdimos” y comienzan a repartir leña y alegan cada jugada. Así es más fácil para 🏴󠁧󠁢󠁥󠁮󠁧󠁿 ganar...",
        "@Chuy_Ibarra Imposible de saber, nadie apostaba a que bajara tanto a 2 días de las elecciones y con el TLCAN tan lejos",
        "Breaking - El peso en uno de sus mejores días en muchos meses, gana un 2% en lo que va de la mañana: 19.50s interbancario. https://t.co/OyKFabYB6H",
        "RT @paulmcclean: #Neymar family reunion https://t.co/WwgsN2JQLh",
        "Coincido completamente, es un ejemplo para los fanáticos que también se moderen e inviten a reconciliar con los que pelearon por meses. Todos buscamos lo mismo. https://t.co/grd7F5vD6g",
        "AMLO: Banco de México seguirá siendo independiente, contratos serán revisados por si hay corrupción, sobretodo los de energía. No habrá expropiaciones de bienes. https://t.co/QGYrCIQ8ev",
        "AMLO llama a la reconciliación desde el Zócalo: “La Patria es primero” dice. No voy a ser dictador, pero habrá cambios profundos, apegados al orden legal, con libertad de expresión y a empresarios. https://t.co/atHWNlcx7F",
        "El dólar rebota y borra las ganancias del peso luego de las elecciones en México. Veremos cómo abre mañana junto con los mercados en México, al mismo tiempo del partido de 🇲🇽- 🇧🇷 https://t.co/9pOTj2lVHt",
        "Ahí está la última felicitación que se necesita en la democracia... el gobierno saliente... #HabemusGanadorOficial. https://t.co/xAD8z258yX",
        "Ahora si, va Peña... veremos qué lee en el tele promter...",
        "Wooow 53% de resultados preliminares para AMLO, incluso por arriba de lo que las encuestas de salida dicen. Es el rango más amplio en la historia moderna de México (desde que sí se cuentan los votos).",
        "Ahora si, va el INE",
        "RT @JulianVenturaV: The actual size of Mexico over Europe 👇 https://t.co/Kw77R3TaL4",
        "@veronicalderon Va en 3er lugar con apenas 15% :(",
        "Maduro felicita a AMLO... 🙄 https://t.co/0XwHBD4RnC",
        "Huy malas noticias para los candidatos sin partido... el efecto AMLO y ALFARO dejarían sin asiento a Kumamoto en el Senado... #Jalisco https://t.co/iwfis30H3w",
        "@avesoberon Eso es lo que estaba acordado pero cuando ya se te adelantaron TODOS tienes que reaccionar, él ya tiene los resultados. Pero como siempre ha sido, no sabe improvisar 😴",
        "Colombia también felicita a AMLO 🇨🇴 https://t.co/Zbmqh8V8Q5",
        "Ya los gringos queriendo poner agenda en México y todavía no es medianoche. “Si es inteligente que pague por el muro” dice este pendejo. 🇺🇸 🛡🇲🇽 https://t.co/OVPJ1aI21Y",
        "Wow, PRIMERO salió TRUMP a felicitar a AMLO antes que EPN! Es inaudita la lentitud de Peña en tooodo su gobierno. ¿Lo hará en 1 minuto.. o en menos cómo en 5?",
        "Siguen las mega sorpresas en #Rusia2018 - Japón 🇯🇵 le está pegando 2-0 a uno de los favoritos: Bélgica! 🇧🇪",
        "#Rusia2018 😪🇲🇽 https://t.co/WRXxknDmhr",
        "Al inicio del mundial dudábamos que iríamos al 4to partido y nos llegamos a ilusionar, hasta ahí quedó esta aventura que logró, por ejemplo, la unión del fútbol con la marcha 🏳️‍🌈 . Nunca olvidaremos esos días. Lo seguiremos intentando mejor en 4 años. Gracias 🇲🇽",
        "Es cierto, México no está haciendo su mejor juego, pero Brasil es de vergüenza internacional absoluta al tener que recurrir a actuaciones peores que Como Dice el Dicho... FATAL 🇧🇷",
        "También en 🇬🇧 piensan lo mismo... https://t.co/KF72J5VCfj",
        "La Rosa de Guadalupe graduó a Neymar...",
        "@diegoangeldonis Callata",
        "Hagamos más historia! #VamosMéxico! https://t.co/wwst6oJp6r",
        "RT @BBCWorld: Mexico has a new president 🇲🇽\n\nHere are five things you need to know about Andrés Manuel López Obrador https://t.co/xWFutQLSu…",
        "RT @johnbcrist: If golf and soccer switched announcers... https://t.co/W0qr4n3GWx",
        "Y bueno es tiempo de cambiar un rato a fútbol de nuevo, en 1:30 nos jugamos todo contra Brasil! ¿Nueva sorpresa en este mundial? Esperemos! 🙌🏼🇲🇽 #Rusia2018. https://t.co/zITko4vNp7",
        "Buenos días. Amanecemos este 2 de Julio con un rebote del dólar, se movió mucho en un rango de 70 centavos. El anuncio de un TLC hasta después de Noviembre por parte de Trump probable causa de rebote a elecciones en MX. https://t.co/QL2lwXIjMD",
        "Bueno, por mi parte, todo está dicho. Mañana a levantarme a seguir haciendo país, a seguir creando varios empleos y a apoyar las instituciones siempre y cuando no nos metan el pie. Y juega 🇲🇽 temprano! Que descansen! #Eleccciones2018",
        "Bueno, un discurso inicial bastante conciliador, para calmar a los que tenían miedo, empresarios, inversionistas extranjeros, a otros presidentes. Bien por el que le escribió ese discurso, tenemos país en calma en una elección clave. Funcionaron las instituciones.",
        "Benditas redes sociales: AMLO 2018 - que así siga pensando para 2024!",
        "AMLO: quien quiera emigrar que lo haga por gusto, no por necesidad. Este discurso está bastante completo. Incluyó a todas las preferencias sexuales. 🏳️‍🌈",
        "Mensaje conciliador también de #Trump. Veremos cuál será su relación y si se verán antes de Diciembre. 🇺🇸 https://t.co/tjWpJFYAdi",
        "No ha salido el Presidente de México a reconocer resultados electorales, seguramente espera a las 11pm, como siempre sin saber improvisar, hasta sus últimos días. Pierde completa relevancia.",
        "Y así pinta el #Senado, ahí está más equilibrado... y podría haber 2 independientes, veremos si @pkumamoto lo logra con 2 o si solo entra él... https://t.co/0ZnnCXBCva",
        "En #Jalisco es un día importante te también, el PRI, actualmente gobernando, pierde hasta 3er lugar y habrá nueva alternancia, por primera vez Movimiento Ciudadano gobernará un estado, y qué estado! https://t.co/DxgQ2VYfzD",
        "El otro expresidente, FOX, sigue en silencio. Debe reconocer pronto también, como cuando él ganó un 2 de Julio de 2000.",
        "Malas noticias para NUEVO LEON, este desquiciado que desvió dinero para su berrinche de ser candidato presidencial regresa a ser su gobernador. Alguien haga algo y mándenlo a su rancho! https://t.co/pu5EXTPCFZ",
        "Nota número 1 internacional; AMLO gana y rápidamente los candidatos derrotados reconocen su victoria. Mensaje de estabilidad y madurez como país democrático. https://t.co/s6dVQwKv7H",
        "El peor enemigo años atrás de AMLO reconoce victoria. El expresidente desea que le vaya bien como gobernante. https://t.co/HxmzLSFYcZ",
        "Sigo en shock por el PT y PES. Son lo más opuestos de nuestro país y crecieron demasiado por el efecto AMLO. El PT tenía 4 diputados y un juez les regaló el registro que habían perdido! Ahora son la 3era fuerza. #Diputados. https://t.co/o95yV7KL29",
        "Uffff el PES! igual que el PAN! Si se van con los mínimos también harían mayoría si se quedan como alianza. El PRI es el nuevo VERDE. Y el PRD casi desaparece. https://t.co/QFaJJtZFAQ",
        "Nota al pie: PRIMERA DERROTA PRESIDENCIAL DEL PARTIDO VERDE EN ESTE SIGLO. #Elecciones2018.",
        "Peña Nieto pasa a la historia como el Presidente con la PEOR DERROTA ELECTORAL! En la era de las redes sociales, las trampas y corrupción TIENEN CONSECUENCIAS. ADIÓS PRI",
        "La fortaleza del peso a pesar de las elecciones es nota financiera internacional. #Elecciones2018 https://t.co/AzbM2exuWx",
        "El más enorme reto actual para AMLO: dejarás de ser oposición (y ser candidato) para ahora si ejecutar por lo que nos llevas diciendo durante 18 años. Que sea para bien, que tengas contrapesos correctos para que no te desvíes del por qué llegas hoy al poder. Vamos México! 🇲🇽",
        "@AngelBuenrost88 Si, mejora el peso frente a todas las monedas",
        "A diferencia de hace 6 y 12 años, HOY antes de las 9pm ya tenemos a candidatos derrotados reconociendo los resultados por el ganador en tendencia. Bien por los 2 candidatos.",
        "BREAKING: ANAYA RECONOCE LA DERROTA!!! Se cierra el círculo de la democracia. Bien México, bien por Meade y Anaya.",
        "NADIE esperó al PREP ni al INE: Va Anaya https://t.co/H5qMr7wbIY",
        "Y tenemos algo que celebrar, independientemente de por quien votamos: la enorme mayoría pudo ejercer su voto libremente y fue contado correctamente. Miles murieron antes para que nosotros podamos así elegir nuestros nuevos gobernantes. #VivaMéxico.",
        "Y no, no seremos una “nueva Venezuela” mañana... los mercados tomaron BIEN la victoria de #AMLO, y sube el peso vs el dólar. https://t.co/i5ecUydZ8Y",
        "Es momento de reencontrarnos como sociedad. Ya votamos, ganó la alternancia, tercer partido que estará en el poder desde el año 2000. Es momento de apoyar la institución presidencial y desearle el mayor éxito al presidente electo, nos conviene a todos que tenga éxito. #AMLOGanó",
        "Yucatán será una férrea batalla. Lo último que le queda al PRI. El PAN dice que ganó https://t.co/Uyo3rJ4w5J",
        "Increíble: Meade reconoce que AMLO ganó la elección antes de resultados oficiales y que el Presidente lo hiciera. https://t.co/6YRWGKxBp3",
        "Rápido sale Meade, al parecer reconocerá antes del Prep su derrota, podría tener menos votos que Madrazo, la más baja de la historia para el PRI",
        "Tendencias nacionales: AMLO será presidente. Encuestas muy similares de antes y después de la elección. #Elecciones2018 https://t.co/ZI7xcPvcdJ",
        "Es tiempo de saber la tendencia federal por las encuestas de salida... #Eleccion2018",
        "@apezet Quiere decir que te vas a Morena?",
        "Veracruz al parecer pierde la alternancia de solo 2 años del PAN, ahora nueva alternancia: Morena. PRI en la lona cuando apenas hace unos años era bastión tricolor. https://t.co/xkQ6St0ska",
        "#Elecciones2018 - Jalisco tendrá 3era alternancia consecutiva - Morelos tendrá un famoso de gobernador - Puebla pierde el PAN luego de varios años - Yucatan podría ser el único del PRI pero será muy cerrado - GTO no sorprende: PAN - CDMX primera alternancia en 21 años.",
        "Ya cerraron casillas! A contar! 🗳",
        "Jajaja nos da risa pero en el fondo deberíamos de estar llorando de permitir que nuestra democracia tenga este tipo de personajes. EsPuri-a https://t.co/IjBaLIJj12",
        "A menos de 30 min de cerrar aún veo filas en varias casillas. Da gusto la participación, entre más gente vote más se respetan los resultados. Veremos a las 8pm qué onda.",
        "AMLO advierte también a los que lo acompañaron en su camino... si son corruptos la van a pagar, incluidos familiares. #Reconciliación https://t.co/Hv2ReomJMP",
        "@EnriqueAlfaroR Felicidades Enrique, a cumplir por Jalisco!",
        "@diegoangeldonis Cancelo mi ida al sur 😒",
        "@AtzPalomares @joosepaablo Cambiarse de domicilio es GRATIS.",
        "Y ese país cuál es? 🤔 https://t.co/1rnjfE42g0",
        "RT @joosepaablo: “Para los ciudadanos que no alcanzaron una de las 750 boletas que legalmente son distribuidas en las casillas especiales,…",
        "RT @fe____r: Dinamarca tirando penales https://t.co/cINxPyt8HE"
      ]
    }
  }
}