{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#3PalabrasSumamenenteDolorosas mañana ahi clases.",
        "#LosDomingosSonPara dormir pana.",
        "nada mejor que dormir todo la tarde.",
        "asi es... http://t.co/IzrlnWOH8N",
        "@Ekeg_ ps quedese.",
        "domingo llega yaaaa:c",
        "que bien...",
        "@TheCarlosPena,  #VoteCarlos #KCA",
        "#BigTimeRushInFestivalDeViña2014Chile",
        "RT @HeyShady_: Como hace falta Directv en la casa :'(",
        "Si me casare con el, si lo hare.",
        "ñaaw te amo*-*",
        "a mi padre le entro.",
        "RT @GermanGarmendia: https://t.co/6IvjU1n4JD NUEVO VIDEO!! este video es diferente, es especial :) espero les guste, no olviden darle Re ...",
        "Si eso es el para mi!",
        "Depresion, vete ya.",
        "Tengo como hambre.",
        "Tanto recuerdos a mi mente regresaron, solo por cinco minutos hablando contigo... te extraño amigo.",
        "\"Es de héroes sonreír cuando el corazón llora.\"",
        "I love you're too much for me @1LoganHenderson give me a little bit of your love?",
        "@HeffronDrive VENEZUELA voting for you guys #KCA #VoteBTR :) I love you so much, answer me this tweet and give me your love?",
        "RT @LetrasDeJovenes: Corazón de piedra , La mejor defensa para estos tiempos.",
        "Que me beses en el cuello #YDeRepenteBOOM adiós auto control.",
        "14/03/13 te espero con ansias♥",
        "ok todas las de primer año son unas calientes.",
        "RT @Tontices: Dormir es uno de mis grandes placeres.",
        "I love you so much*-* @1LoganHenderson",
        "I love you @HeffronDrive ♥",
        "RT @MiFraseTipica: Deja de buscar a la persona perfecta. Todo lo que necesitas es alguien que haría cualquier cosa para ser tu todo.",
        "RT @SoyUnPsicopata: Ver a un niño de 12 fumando y pensar : \"¿En su casa no habrá nadie que le entre a coñazos?\"",
        "RT @CAJADEVERDADES: No existen mujeres difíciles, existen mujeres que se saben valorar.",
        "Acordate tu que me los debes-.-\nYo cumplo ya los hice ayer.\n@mariadoucelycn",
        "gracias dios♥",
        "No lo soporto, esto es mucho para mi.",
        "Destrozada...",
        "Todo pasa por algo.",
        "En esta oportunidad comparto una noticia muy triste hoy desapareció físicamente un Orgullo Cabimero el Ex Grande liga Pompeyo Davalillo QEPD",
        "Porque porque:c",
        "\"I'm fine\"",
        "¿Que jeso?._.\n@decimerosa_  @Ekeg_  @mariadoucelycn http://t.co/C4IMMvLmIa",
        "Ahi chama x_x\nSolo con las batas le hacen._.\n@Ekeg_  @mariadoucelycn  @decimerosa_ http://t.co/WZahOLqvnC",
        "La Kim Kardashian Guajira♥ \nEsta de un buena x_x\n@Ekeg_ @decimerosa_ @mariadoucelycn http://t.co/pfhV0CBXwZ",
        "@ImJustARusher Gracias♥",
        "@decimerosa_ @mariadoucelycn  Se arreglaron con el punto ya?",
        "Hoy no es el mejor dia...",
        "Y no lo amo yo a el diooooos:$ momentos inolvidables que vivimos juntos*-* te amo hermoso«3",
        "Amor amor amor que bello es el amor*-*",
        "Mi novio esta loco:$ de pana que si, es bastante extraño! :/",
        "Con lo mas besho que yo tengo*-* te amo novio! :$",
        "RT @AlbertoCiurana: No le creas si regresa y dice que te extraña. Recuerda, esa persona decidió no estar contigo.",
        "Hoy con el♥",
        "Abuela te espero con ansias:3",
        "Es perfecto.",
        "maldita sea.",
        "Se habia tardado.",
        "Siento que mi corazon exploto.",
        "Happy Valentines Day, I love you♥\n@1LoganHenderson  @HeffronDrive @TheCarlosPena @jamesmaslow @dbeltwrites",
        "Es tan besho*-* http://t.co/KysliFnJ",
        "Feliz dia bello♥ @Chirinossam",
        "RT @fernanj23: Tanto amor en el ambiente me da odio",
        "Madurar es darse cuenta q el amor de tu vida no es un príncipe ni una princesa de un cuento sino q es una persona perfectamente imperfecta.",
        "FELIZ DIA DEL AMOR Y LA AMISTAD BITCHES.",
        "http://t.co/1coU51j8",
        "RT @caroguillenESPN: Prefiero la complicidad que el morbo en el fútbol, por eso aplaudo el respeto entre dos grandes técnicos como Mou y ...",
        "Ese momento cuando te preguntas... ¿qué con Dustin? xdd. http://t.co/2lB3SEhe",
        "Algo así para mañana por favor, ¿mucho pedir?:-( http://t.co/05Vci1xm",
        "Hay gente fotogénica y yo... bueno, yo tomo las fotos.",
        "Escuchar una canción en inglés, enamorarte del ritmo, cantarla y bailarla con todas tus ganas.. traducirla al español y decepcionarte.",
        "Una sonrisa en mi rostro no significa la ausencia de mis problemas, sino la habilidad para ser feliz por encima de ellos",
        "La lluvia cae porque la nube ya no puede soportar el peso. Las lágrimas caen porque el corazón ya no puede soportar el dolor.",
        "Las personas son puestas en tu vida por temporadas, por diferentes razones, para enseñarte lecciones.",
        "No confíes en cualquier palabra, cualquier sonrisa, cualquier beso, cualquier abrazo. Las personas saben fingir demasiado bien.",
        "Ahora aquí está mi secreto; es sólo con el corazón que uno puede ver correctamente, lo esencial es invisible a los ojos.",
        "Un novio que respete a tus ídolos, esos chicos están en peligro de extinción.",
        "Para mañana lo tengo a el, que perfecto es saberlo.",
        "En febrero muchos regalos y abrazos y en marzo muchas pruebas de embarazos.",
        "El es tan diooos*-* http://t.co/zxBnu2dH",
        "RT @antonioajrd: Música no te separes de nuestras vidas.",
        "#QuieroUnaFotoCon @HeffronDrive @1LoganHenderson @jamesmaslow @TheCarlosPena *---*♥",
        "@Ekeg_ :$$",
        "@decimerosa_ kajksjkasa por algo:$",
        "@decimerosa_ Yo P E R F E C T A , asi con todas las letra...\nno chama y tu?",
        "Mama no te hare caso verga u.u",
        "@dayanaplr Amo esa cancion♥",
        "@decimerosa_ como sigues?",
        "@Ekeg_ Llegame a fb porfa.",
        "@Ekeg_ No, iba a ir pero apenas llegue hoy.",
        "@Ekeg_ Vas mañana?",
        "Cada dia me encanta mas Batman*-*",
        "@decimerosa_  Mujeeer!",
        "Los momentos de risa son los mejores♥ http://t.co/3NvxDRk6",
        "EN COROOOOO!!",
        "Dios mio de hermoso @HeffronDrive http://t.co/J9Kb7M5l",
        "#Unatarjetadesanavaletínquediga Hey nena, tengo 2 boletos VIP para Big Time World Tour ¿Quieres venir? x x",
        "Yo vivo a base de Vitamina C: Computadora, Celular, Cama.",
        "Inviten a jugar carnaval bitches.",
        "#KendallSchmidtTo1Million!",
        "#KendallSchmidtTo1MCoverGirls♥",
        "te amoooo♥ @1LoganHenderson",
        "RT @NickelodeonTV: The fourth season of @bigtimerush is gonna be filled with #bigtimefun!"
      ]
    }
  }
}