{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hoy almorze ensalade mentiras bien bien grande frescas no me gustó",
        "Borradas las publicaciones no tenían nada de malo pero bue otra vez mi abogado me reto así que nada ya todos tiene ideas formadas besos",
        "ESTO ME HACE ACORDAR A ALGO PERO AAÁ SI YA SE A MI Y LO WUE VIVO ES ESTOS MOMENTOS PERO BUENO ESCUCHENLO ASI SIENTO LA RELACION QUE SE ESTA MARCHANDO  LE PONGO HUMOR Y SE LOS DEJO ESCUCHENLO CON ATENCION Y COMENTEN  DESPUES https://t.co/xcTEPmUQDt",
        "La publicación. De la restricción  la levante por consejo de mi abogado pero lo que vieron es",
        "https://t.co/HdwnKNT8tH",
        "Locro del 9 de julio que hize excelente con el amigo David y Lorena",
        "https://t.co/TGzG7LYJoi",
        "Mí caminata de hoy les comparto ojalá les guste — me siento feliz en Embalse del Río Tercero https://t.co/AVm94sJ2Eu",
        "Hoy salí al amanecer a tomarles estas fotos tenga muy feliz domingo disfruten hermoso día hoy vale la pena\nLevantarse temprano, en Embalse De Calamuchita Cordoba https://t.co/wH2fuyUEC1",
        "Tanta venta hoy que boludeando en fashion woman espectacular el día vamos chicas todo en off 30 %, en FASHION WOMAN https://t.co/s9HqqeWjT9",
        "https://t.co/R11ZUqDbOq",
        "https://t.co/BsLhaiavA4",
        "Qué  de enviado esta noche ???? X rio3 ??? Amigos ??? Mp",
        "Buen día para todos  feliz jornada les comparto un dawn after my window!!!",
        "https://t.co/9altVcsPG8",
        "https://t.co/6YBF0Nk7nx",
        "Jornada muy fría chicos buen día para todos abrifarde",
        "No se pierdan este video es para mis amigos de una hermosa caminata https://t.co/eC3p5NnKwp",
        "https://t.co/fruKSoeN57",
        "EL NUEVO DIA LA MARAVILLOSA OPORTUNIDAD QUE TENGO DE ESTAR VIVO Y VER ESTO LO COMPARTO CON UDS",
        "ACABO DE SACARLA LA COMPARTO CON UDS LA BELLEZA DE UN NUEVO DIA",
        "Lo que más odio de estar solo es hacer la cama pero bueno que más da jajajaj",
        "Argentina volverá a exportar gas a Chile luego de más de una década https://t.co/wFRMWRoBr8",
        "https://t.co/rK8EfAsdLm",
        "A ver los cafeteros llds de urgencia todos a la oficina yaaaa",
        "Córdoba bajo cero: se congeló un río en Santa Rosa de Calamuchita https://t.co/lzcBOdbvOP",
        "Hola excelente día para todos acomodando un poco mi rancho jajaja",
        "Tengan un hermoso día hoy vine subo este mirador y quiero regalarles estas fotos ..qiee recuerda que la vida es hermosa y merece que la vivamos a full feliz día para todos",
        "https://t.co/lzEsHGkhma",
        "A quien corresponda https://t.co/d8ffSGk7l8",
        "Así no te amará jamás - La Barra https://t.co/oWebpQARRx",
        "https://t.co/bQo4jPgFrD.   Tal cual https://t.co/eCtYOc3aGT",
        "https://t.co/s9k2pyxvq8",
        "Tengan todos un bello día, en Embalse de Calamuchita https://t.co/uErRiq6P81",
        "https://t.co/8RJI1PEIFb",
        "En un ratito retro club ,90 ahí estaremos. David Ana y yo.como le dije hoy no le fallaba",
        "Fashion https://t.co/206c9muKL8",
        "Electricista que haga el permiso para cooperativa alguien sabe",
        "Retirando la kawita a ver qué onda. Ahora pintura plásticos y a rodar mí amor vamos a rodar mí amor",
        "Ver.pso día en balde toda la familia",
        "Con gente que amo y faltanas esperando a Valerio Patricio y Mikaela que llegan en un ratito",
        "Me fui al carajo jajaja me puede el sol así que acá disfrutándolo — me siento fabuloso en Embalse De Calamuchita Cordoba https://t.co/A6NmjMTRq6",
        "https://t.co/eraiyVw8xa",
        "Gran domingo con Analía Analia Irusta MaXi Lopezy familia esperando a mí hermana y mis papa y mama a comer el asado Ana falta ud.",
        "Trabajando full en fashion  hoy hasta las 13 a la tarde hasta las 21 contento de estar aquí apesar del frío día le ponemos calor y excelente atención feliz mediodia",
        "Y se viene el departamento en el centro para mí . Se viene la gran inauguración está etapa quiero hacerlo con amigos con una hermosa recepción será un sábado diferente todos   invitados libertad 160 SABADO 8: MI... https://t.co/hjQrfDNe42",
        "https://t.co/Qje0jgq2Gh",
        "Hola buenas tardes para todos día feo pero hay que aprovecharlo  que les sirva con mi gran amiga del alma Analía Analia Irusta",
        "https://t.co/nNQLcDyhbp",
        "A casita a descansar feliz descanso",
        "Uufff excelente día hermoso les deseo que lo pasen hermoso. Desde fashion trabajando",
        "Tengan excelente tarde desde aquí de fashion woman saludándolos, en FASHION WOMAN https://t.co/lWZI9NPA2R",
        "https://t.co/7Hqu3qVicZ",
        "Toda la onda la vereda de fashion woman las chicas  de bando y montana listo la mejor onda de sábado esperando clientes con la mejor del día",
        "https://t.co/t3JtOqFGCB",
        "https://t.co/zUH7o3zWLk",
        "Medio día asado y familia y amigos en embalse",
        "https://t.co/fgsK6lMhCF",
        "Hermoso día después de los -8 grados bajo cero que hizo anoche x acá ja tengan feliz día",
        "El de hoy recién filmado espero les guste sigan disfrutando el finde largo https://t.co/gq43TrPsc9",
        "https://t.co/IkLGHOrhrM",
        "He publicado un video nuevo en Facebook https://t.co/S9JXQSbiJG",
        "La Barra - Celosa (2005) https://t.co/qUT9P7ttjr",
        "Buenos días a todos que tengan feliz jornada",
        "https://t.co/XTx7p0VBO0",
        "https://t.co/2zdLNHTehe",
        "Entrando todo lo hindú con day a full está semana buenos aires allí  vamos a reponer para fashionwoman",
        "Greta y Gina de visita en casa feliz yo y las amo tamien a Valerio. Hijo estás invitado cuando quieras mi casa es tu casa reprogramandome ....",
        "Fierro https://t.co/6P41cyY8jf",
        "Excelente https://t.co/wltux2nArJ",
        "Necesito alquilar cocheras zona centro 3571537725",
        "Vendo ya escucho ofertas https://t.co/dL9rxOeIjn",
        "Pastito cortado  todo normal. Embalse disfrutando el día, en Embalse de Calamuchita https://t.co/Oq4cgj9gV0",
        "Dios mío que belleza https://t.co/55fSNuNkXA",
        "Queridos conciudadanos hoy hay elecciones en la cooperativa les pido vayan todos a votar por la lista que sea pero voten sino después solo nos quejamos . A votar 10 minutos yo voto lista 3 hoy — me siento libre en FASHION WOMAN https://t.co/jFwdcatW9Q",
        "https://t.co/vOzoO9Wsen",
        "https://t.co/WxD7cUbwAk",
        "Kawita https://t.co/wVyb9PBIFA",
        "La Kawa https://t.co/h5mypbnjNM",
        "https://t.co/7CbafJNfw6",
        "https://t.co/eSoeQX6fl8",
        "Hola tengan todos feliz mediodía  termonando la media jornada — me siento libre en FASHION WOMAN https://t.co/hozA8d4pkK",
        "Excelente día para todos con la bestia instalada ya. En mi casa de a poco vamos",
        "https://t.co/LUmsbAiHzz",
        "\"Cuenta la leyenda, que un día la verdad y la mentira se cruzaron.\n-Buen día. Dijo la mentira.\n-Buenos días. Contestó la verdad.\n-Hermoso día. Dijo la mentira.\nEntonces la verdad se asomó para ver si era cierto.... https://t.co/PkTnAnoVdA",
        "Retro fiesta club 90 primavera full esta noche full full a divertirse divina noche pronóstico sin toentas así que. A disfrutar está maravillosa noche bella vida, en ARIA DISCO RIO Tercero https://t.co/4SyBdexAij",
        "Bueno acomodamos look de Sergio escarano. Antes veremos el después, en Sergio Scarano Peluqueria https://t.co/yAybC2Rt5x",
        "EL QUE HA NAUFRAGADO TIEMBLA INCLUSO ANTE LAS OLAS MAS TRANQUILAS....para pensarlo no????",
        "Sábado sábado abriendo fashion woman hoy las esperamos con mucho calorcito y una atención digna de reinas. ....",
        "Tengan muy buen  día todos feliz sábado — me siento genial en FASHION WOMAN https://t.co/4TkhAy0ech",
        "Empezando decoración onda hindú",
        "https://t.co/rIrq0KqElL",
        "Bueno con la llaves en la mano sábado que viene con David Toranzo la inauguración prometida todos invitados en algún lado nos metemos hacemos previa https://t.co/A1kgL6DYPn",
        "https://t.co/NhsRczAPrA",
        "https://t.co/PhxUYfyF1a",
        "Hoy preparando casa para greta morsetto embalse",
        "Noche de blonda",
        "Algo de sol en el piedras moras pequeño recreo",
        "Estas manos sellan muchas cosas y dicen mucho más de lo que muestran  verdad??? — me siento enamorado en FASHION WOMAN https://t.co/AYCrhGHe3O",
        "Ana https://t.co/oApb6hV3jG"
      ]
    }
  }
}