{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "“La #salud no lo es todo pero sin ella, todo lo demás es nada.” Arthur Schopenhauer, filósofo alemán",
        "¿Cuáles son los cuidados centrales que se deben tener durante un embarazo de alto riesgo? ► http://t.co/gaOCQBgf3P",
        "@opsoms aprobó el primer análisis rápido para detectar #ébola http://t.co/LhmhYulygi \"Es un avance significativo\", dijeron expertos.",
        "+Una dieta saludable, la actividad física regular y el mantenimiento de un peso corporal adecuado pueden prevenir la #diabetes [OMS]",
        "Resonancia magnética: ¿necesita de una preparación especial? http://t.co/cjJsnw8tPr",
        "Incapacidad del corazón para bombear sangre a todo el cuerpo es la causa más frecuente de hospitalización en personas mayores de 65 años",
        "*El alcohol y ciertos #fármacos pueden interferir y alterar los resultados del examen de sangre.",
        "En video: cuáles son las ventajas de la #colonoscopia con cápsula en la prevención del #cáncer de colon http://t.co/YDWxqrlPCW",
        "Venezuela: becas para posgrados #médicos en el exterior http://t.co/8M2P2aXF8D",
        "@opsoms aprobó el primer análisis rápido para detectar #ébola http://t.co/8Ob7Jdc3Bl \n\"Es un avance significativo\", dijeron expertos.",
        "Adicción a la #nicotina afecta más de lo que se creía por las distintas patologías que afectan al consumidor http://t.co/hARQ9qgKgA",
        "¿Qué es la medicina regenerativa? ¿Cuáles son sus retos? http://t.co/5gMAgsdnwL",
        "Venezuela: becas para posgrados #médicos en el exterior http://t.co/uOcEltCXIw @kerdel_vegas @SOSTelemedicina",
        "Academia de #Medicina de Venezuela anunció selección de candidatos a “Beca Vargas”: estudios en el exterior http://t.co/nimXA1K1jc",
        "Crisis generada por una enfermedad constituye un factor estresante que puede provocar cambios en la vida del paciente http://t.co/M4wgUfhssq",
        "¿Cuáles son los cuidados centrales que se deben tener durante un embarazo de alto riesgo? ► http://t.co/UEdXkXYNIp",
        "Academia Nacional de #Medicina de Venezuela anunció selección de candidatos a “Beca Vargas”: estudios en el exterior http://t.co/J78rJzpA2l",
        "Compartimos, en este enlace, noticias de http://t.co/fNYTfXE7qn #salud",
        "[Tecnología médica] Resonancia magnética: imagenología de avanzada http://t.co/RbY7uqCwDO Cc: @ACRadiologia",
        "RT @CarmenVictori33: ¿Cuántas horas se necesitan para dormir? http://t.co/XbPMpSKciO vía @bitacoramedica",
        "\"Queremos entender por qué algunos organismos son capaces de regenerarse y el nuestro no” http://t.co/uvGzT58o8V [Entrevista]",
        "¿Podemos imaginar un futuro en el que \"todo\" se curará gracias a la medicina regenerativa?► http://t.co/tq3JoCKEQj",
        "Higiene del sueño: evite comidas copiosas antes de acostarse http://t.co/PXyF535hjz",
        "@US_FDA aprueba aplicaciones médicas móviles http://t.co/OlCqj3T52L Están destinadas a pacientes con diabetes",
        "¿Cómo se diagnostica la adicción? http://t.co/IKyYxctOQu",
        "Pacientes con #diabetes podrán compartir información obtenida por un dispositivo de control continuo de la glucosa http://t.co/wtQ1w6zuLU",
        "¿Qué es una resonancia magnética (RM)? ¿Para qué se utiliza? ¿Cuáles son sus ventajas? http://t.co/l6fYXxWh3V http://t.co/PRbdWbOOoN",
        "¿Cuáles son las aplicaciones de las células madre? http://t.co/yCkBkM9cs7 [En VIDEO]",
        "¿Qué es la medicina regenativa? ¿Cuáles son sus aplicaciones potenciales? \n http://t.co/HNRhjDAkRB #salud",
        "Pacientes con #diabetes podrán compartir información obtenida por un dispositivo de control continuo de la glucosa http://t.co/XzKt9STCKn",
        "RT @CaminoSonrisas: Vinculan el abuso infantil con el desarrollo de cáncer en la adultez http://t.co/eJnHuVyjL0 vía @bitacoramedica",
        "\"Embarazo de alto riesgo: ¿cómo se identifican?\", Por: Pedro Faneite, ginecobstetra\n► http://t.co/Xqvd8IBwOK",
        "FDA aprueba aplicaciones médicas móviles http://t.co/DyEcwIJlk4 Están destinadas a pacientes con diabetes",
        "RT @ottohoffmann: \"@bitacoramedica: Angioplastia y Stent: pueden salvar vidas, Por: Igor Morr, cardiólogo http://t.co/Ot0ZAemI7x \"",
        "Cálculos renales: ¿fáciles de eliminar? http://t.co/n2Hb9TRq98 [VIDEO]",
        "Biopsias no promueven diseminación del cáncer http://t.co/tjoU4mib5B [NOTICIA]",
        "Vacuna contra el #dengue resulta eficaz en gran ensayo [NOTICIA] http://t.co/mPRR3NatWD",
        "¿Cuáles son las enfermedades más comunes? http://t.co/UdbIcEpH2T",
        "La enfermedad y sus efectos psicológicos, por  María Parada, doctora en psicología http://t.co/vr1yXG06ZG",
        "Niños y adolescentes están en mayor riesgo de diabetes tipo 2 si: son obesos, tienen antecedentes, no realizan ejercicio o no comen bien.",
        "RT @josenorman: “@bitacoramedica: Lo que no debe pasar: Complicación del tatuaje http://t.co/m7QgM6Rknr [Vía @PielLat]”",
        "[Tecnología médica] Resonancia magnética: imagenología de avanzada ¿Sus usos y ventajas? http://t.co/zHC8GcZbnW",
        "RT @Fncancer: Aplicar las cremas en toda la piel 20 minutos antes de la exposición solar y renovarla cada dos horas. #Melanoma #Carnaval",
        "RT @MinSaludCol: Recomendaciones para una alimentación saludable http://t.co/ufIClcK4yT",
        "¿Factores de riesgo de ACV? Diabetes, hipertensión, obesidad, sedentarismo, dietas con excesos de sal o grasas.",
        "Tabaco: más dañino de lo que se pensaba http://t.co/6gNWw7lYUl [NOTICIA]",
        "Congreso Internacional de #Urología de la @SCUColombia en Cartagena Agosto 2015. Más, aquí ► http://t.co/Ovya4RP4Md @urocol",
        "Para conservar una piel sana y libre de daños y enfermedades, es importante protegerse de los rayos solares http://t.co/2KUGqoiE3a",
        "[Tecnología médica] Resonancia magnética: imagenología de avanzada http://t.co/48P0U0q2IP  ¿Cuáles son sus usos y ventajas?",
        "Somos http://t.co/VUlUO2X9gV Hacemos comunicación médica y de salud @kerdel_vegas",
        "La #leishmaniasis es endémica en 98 países y territorios, con más de 350 millones de personas en riesgo de transmisión.",
        "*Los beneficios de abandonar el consumo de tabaco comienzan a experimentarse apenas se deja de fumar y continúan el resto de la vida.",
        "[Tecnología médica] Resonancia magnética: imagenología de avanzada http://t.co/JgzjfiDMqv ¿ ¿Cuáles son sus usos y ventajas?",
        "*El #tabaquismo es hoy la principal causa prevenible de muerte por enfermedades cardiovasculares, respiratorias y cáncer",
        "#Cateterismo cardíaco: ¿en qué consiste esta técnica? Información de la Fundación Favaloro http://t.co/AQCOx28jGI",
        "*El lavado de manos con jabón es una de las maneras más efectivas y económicas de prevenir enfermedades diarreicas y respiratorias",
        "Nueva publicación de la @opsoms busca contribuir a la detección temprana del #cáncer infantil ► http://t.co/L2as47W4qA",
        "Angioplastia y Stent: pueden salvar vidas, Por: Igor Morr, cardiólogo http://t.co/Ot0ZAemI7x http://t.co/k28G3BphrC",
        "RT @SOCIEMUCV: Hoy 15 de febrero celebramos el día mundial contra el cáncer infantil únete con nosotros a la lucha dorada http://t.co/TVix4…",
        "En muchos países de la región, el #cáncer es una de las principales causas de muerte en niños mayores de un año ► http://t.co/eGyvCfklsx",
        "La enfermedad celíaca es una patología común del aparato digestivo con una prevalencia mundial de 0,5 a 1%. Más: http://t.co/EMieStIABG",
        "RT @medixineMD: @bitacoramedica. \nLos sentimientos del médico se expresan en cada diagnostico, en cada tratamiento, en cada acción que real…",
        "Estimados seguidores, compartimos estas cuentas de referencia y consulta: @LocatelVzla @MinSaludCol @cruzrojacol @INSColombia",
        "¿Cuáles son los errores más comunes en el uso de medicamentos? ► http://t.co/AZ7fGVMmLs",
        "OMS hizo público un reportaje fotográfico que describe el viaje de la sangre desde el donante hasta el receptor http://t.co/ruIDaVrcPH",
        "Lo que no debe pasar: Complicación del tatuaje http://t.co/m7QgM6Rknr [Vía @PielLat]",
        "Es una pregunta oportuna y de reflexión: ¿Aumentan o disminuyen los casos de #cáncer en el mundo? http://t.co/gRRpcSnAMo",
        "Cordón umbilical: el tesoro que casi siempre termina en la basura http://t.co/odji8p6Yxq \n[Vía @lanacioncom]",
        "Los médicos, ¿temen mostrar sus sentimientos? Este estudio revela algunas sorpresas: http://t.co/Fk4ulGDEU9",
        "Hoy es el Día Internacional de la lucha contra el #cáncer infantil @superaelcancer",
        "Expresiones como “la lucha contra el cáncer”o “vencer al cáncer” tiene grandes repercusiones en los pacientes http://t.co/OB0eUkH1Z0",
        "Hepatitis B: Hay personas infectadas que no consiguen eliminar el virus y la infección se vuelve crónica ► http://t.co/ZJbxQehMeM",
        "*La comunicación efectiva y clara entre médico y #paciente favorece la precisión diagnóstica y el tratamiento | http://t.co/VUlUO2X9gV",
        "*Cuando se toman varias medicinas a la vez, es importante conservar el orden de éstas para evitar dosis u horas de tomas equivocadas.",
        "\"La persona con hipocondría no se inventa síntomas, sino que los interpreta exageradamente\". Contexto ► http://t.co/64GDJpvX4c",
        "Un sitio en Internet sobre células madre ► http://t.co/Ot0yk3Bg6U",
        "¿Cuál es la base del tratamiento del Síndrome de colon irritable (SII)? Se lo explicamos en esta entrevista http://t.co/QHaoQ820Bj",
        "¿Cuáles son los tipos de cefaleas y cómo se manifiestan? ► http://t.co/6oInrqpFXd",
        "+Solo una minoría de quienes sufren cefaleas reciben un diagnóstico apropiado formulado por un profesional de la salud.",
        "Compartimos Boletín de la Academia Nacional de Medicina de Venezuela-edición Febrero http://t.co/EAtq2u4B6v @kerdel_vegas",
        "El diagnóstico correcto del #cáncer es esencial para un tratamiento adecuado y eficaz http://t.co/sMmYHrB56C",
        "RT @blancaloreto: \"@bitacoramedica: Hígado graso: ¿qué es y cuáles son los síntomas? http://t.co/xO5ys8EhWL [VIDEO]\"",
        "*Hoy es buen día para dejar de fumar http://t.co/jnWd0E4utF",
        "Hígado graso: ¿qué es y cuáles son los síntomas? http://t.co/xO5ys8EhWL [VIDEO]",
        "OMS: Cada año se producen 37,3 millones de caídas en el mundo cuya gravedad requiere atención médica http://t.co/JdxLY8GT1K",
        "La mortalidad por #cáncer se puede reducir si los casos se detectan y tratan a tiempo. http://t.co/yujHCX4cFE",
        "RT @NotiSalud: @bitacoramedica SALUDOS!!!!",
        "Descubrimos esta Web y la compartimos http://t.co/y0MZcgDntm \"Porque la higiene de manos es clave en la prevención de enfermedades\"",
        "¿En qué consiste la cirugía robótica? http://t.co/Ac8h6V2QnQ",
        "Para prevenir enfermedades cardiovasculares se debe realizar inicialmente una caminata de 30 minutos diarios, 5 días a la semana.",
        "Cuando los síntomas ansiosos se vuelven difíciles de controlar pueden llegar a interferir seriamente nuestras actividades diarias.",
        "El uso nocivo de las bebidas alcohólicas es un factor causal en más de 200 enfermedades y trastornos",
        "Nuestras últimas \"Bitácoras del día\", una sección escrita por #médicos y especialistas ➜ http://t.co/egDzFqEAsT",
        "¿Cuáles son los motivos para recurrir a una cesárea? Se los presentamos http://t.co/xqXEIBwEjz",
        "RT @Diego__MD: reemplazos de cadera crecieron entre 45-54 años via @WebMD http://t.co/xW2vP9KRoW #Medicalizacion? @Medcenter_ES",
        "¿Factores de riesgo de ACV? Diabetes, hipertensión, obesidad, sedentarismo, dietas con excesos de sal o grasas.",
        "RT @saludcolima: Damos la bienvenida a los estados que asisten al Vigésimo Tercer Curso de Medicina Transfusional.",
        "¿Cómo reducir el riesgo de contraer herpes zóster? http://t.co/pw1eJyLTSu",
        "[Argentina] Con investigaciones ecoepidemiológicas en curso, cumple 4 años Instituto Nacional de Medicina Tropical http://t.co/09oKinpjpV",
        "Mortalidad entre fumadores es de dos a tres veces más elevada que entre las personas que nunca han fumado ►  http://t.co/RSxsPwXzTr"
      ]
    }
  }
}