{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Breathe...\n\n#Mexico #VisitMexico #Queretaro #Chuveje #huasteca #Falls #forest #Green #blue… https://t.co/Vo50bDoviy",
        "RT @Banquilleros: Tema Balón de oro. Es un premio que se le da al ganador de la Champions y liga doméstica. Es decir,es un premio al Real M…",
        "El cumplelaños 89 de una de las personas más increíbles que conozco. La desmañanada bien valió la pena. https://t.co/L1nGA6vx39",
        "Pues maneje este GRAN coche por más de 2,000kms en desierto, bosque, curvas y rectas. No me queda duda de que es el mejor del segmento y francamente lo compraría sin dudar. Pronto todos los detalles en @autologiaonline y muy bien por @MazdaOficial https://t.co/TNjpnhAIwt",
        "@Chava_SD 😒 https://t.co/qJqvEmniX4",
        "@Chava_SD Por el botón de arranque, que está a la izquierda, tendría que ser un Porsche 🙄",
        "Aquí nace el Zoom-Zoom @MazdaOficial https://t.co/zXvG4OMRyq",
        "Si yo fuera presidente no habría límites de velocidad. Luego, la selección natural haría el resto. #RandomThought",
        "Por supuesto que no se iban a quedar callados los festejados día de hoy 😉 https://t.co/G77eUIHUX2",
        "Ni qué decir, muy bien jugado @Camaromexico 🙄 https://t.co/CMqmSXR9P1",
        "De Bernal... 🇲🇽\n\n#Mazda #Mazda3 #Sport #Sportsedan #sedan #Mexico #queretaro #Queretarock #Peña… https://t.co/bxg6eeH78O",
        "RT @rafacruva: @Faitelson_ESPN @cuauhtemocb10 Lee bien esto Faitelson pero bien leido https://t.co/zACOklVa1B",
        "RT @Sergi_Badia: Basta de lloriqueos! Lo que tenemos que hacer es jugar con pelotas desde minuto uno y meter las que hay que meter. Parecéi…",
        "@Sergi_Badia Le dio mucho al club en su momento, cambió su posición natural para apoyar, pero venga, que ha viene siendo hora de decir adiós",
        "Ya son 300,000 unidades regiomontanas... 😄 https://t.co/8CepgmFrYX @KiaMotorsMexico",
        "2 people unfollowed me // automatically checked by https://t.co/RGL0VCs3Fv",
        "#NowPlaying Africa de Toto. De esas canciones que te ponen en buen mood.",
        "Wow! Y ya es turbo al fin! 😍 https://t.co/UPjqzMMtLc @MazdaOficial",
        "¿Qué equipo acompaña a Alemania a octavos en el Grupo F? #MundialRusia2018 #SorteoMundial #SorteoMudial #Rusia2018 #RusiaEnTDN #mundial",
        "Disfruten el 'ehh puto' en los tres partidos de México en Rusia. Porque poco más que eso.",
        "El #Reto24Horas con @autologiaonline y el nuevo #Aveo me dejó exhausto, pero muy contento. ¡Qué gran trabajo! @ChevroletMexico https://t.co/4ujTtboTq1",
        "Yo de todas formas quería el europeo... https://t.co/QivYDdC3Zn @FordMX",
        "El mediocentro del mundo y uno de los mejores centrocampistas de la historia. Muy de Busi, igual que su tocayo @Sergi_Badia https://t.co/zqCQXMDY3X",
        "Cuarto de siglo de vida para uno de los SUVs más legendarios. Celebrarlo era justo. 😎 https://t.co/ZTJyAbOaad  @JeepMx @FCAMexico",
        "@Sergi_Badia No quiero a ese animal en Barcelona",
        "RT @autologiaonline: Comenzamos el día de la mejor manera #LoMásDestacado en Autología https://t.co/W2jYNeKKIG\n@KiaMotorsMexico @Volkswagen…",
        "Sí, lo quiero 😍 https://t.co/8pSiWekrcG @Volkswagen_MX",
        "V8 al frente, 485hp, tracción trasera y ¡caja manual! E-NA-MO-RA-DO https://t.co/Fbl2As9Gj7 @DodgeMX  @FCAMexico",
        "RT @frankymostro: Banda, ningún mensaje en tu celular vale la pena verlo o responderlo mientras manejas, llega a tu destino sin broncas. Ha…",
        "RT @CeballosMex: Lanzamiento oficial de la Totalmente Nueva @MxMitsubishi Montero Sport de @FCAMexico desde Chihuahua México Barrancas del…",
        "Directo, lo mejor que puedes comprar en México con 350,000 pesos https://t.co/2BIUCuX8PJ @MazdaOficial @HondaMexico  @KiaMotorsMexico @SEAT_Mexico @Suzuki_Mex",
        "¿Cómo podría ser la gama del nuevo Jetta 2019? https://t.co/QKdtt98iMn @Volkswagen_MX",
        "Twittazo por un lado, patadas de ahogado por otro. Me quedo con el twittazo. https://t.co/QpEY8ca00b",
        "América elimina al Cruz Azul y es semifinalista sin haber ganado un partido de la serie o haber anotado. Qué liga tan mediocre...",
        "@Sergi_Badia Gracias 😂😂😂😂",
        "@Sergi_Badia Correcto y también pendejos sin olvidar a @EduAguirre7",
        "Y a este como lo ven? Me compadezco de las 5 personas que lo siguen y deben leer idioteces como esta frecuentemente. Miserables deben ser... 😂😂😂😂 https://t.co/iOdrZ4u0un",
        "@Sergi_Badia Culero: Persona que actúa de forma parcial y malintencionada.\nPinche: Que es sumamente desagradable, despreciable o de pésima calidad.\n\n😁",
        "@Sergi_Badia Por ejemplo?",
        "@Sergi_Badia Jajajaja lloro de la risa pero ni yo le entiendo 😂😂😂🤣🤣🤣",
        "RT @Palomo_ESPN: El pase de Messi directo al Louvre. También la definición de Jordi Alba.",
        "@ismablade Esperemos que Suárez recupere su nivel después del paron y que Dembélé regrese de la lesión a tope.",
        "@ismablade De acuerdo, hace falta punch para pensar en Champions.",
        "Que le den sus balones de oro, The Best y todo lo quieran a quien quieran. El status de Messi como el mejor que ha jugado al futbol jamás es inamovible.",
        "@Sergi_Badia Lo he aprendido de ti crack, en serio 😉",
        "Ah, y a Messi sigan comparándolo. Con CR7, Pelé, Maradona y con quien más quieran. El seguirá callando bocas. Que asistencia puso a Jordi Alba, el mejor de la HISTORIA. #messi #ValenciaBarça",
        "RT @EstiloBlaugrana: Lo de Umtiti y Busquets es inexplicable. Son demasiado buenos. Este partido hay que mostrárselo a los jóvenes.",
        "Es shimples. La Liga no puede definirse en noviembre porque hay muchos intereses detrás, tiene que ser cerrada al menos hasta abril. Por eso quitan unos puntitos al Barça por aquí y ponen otros al Madrid por allá.",
        "Eso, otra vez le ROBARON dos puntos al Barça. Espero que el equipo sea más regular en esta segunda vuelta que lo que fue el año pasado para que esta vez los ROBOS no nos quiten #LaLiga #ForçaBarça",
        "Y lo de @mterstegen1, de locos...",
        "@FCBCN4LIFE Corrijo, aspira a ganarlo todo. Primero en Liga, clasificado como 1° a octavos de Champions y vivo en Copa... 😉",
        "@Sergi_Badia Para ti que se que eres uno de los fans más grandes de Busi... 😉",
        "Vergonzoso...",
        "RT @cristobalsoria: Gol del real de madrid que debió subir al marcador y que confirma la persecución arbitral que sufre el equipo de Zizou.…",
        "RT @2010MisterChip: ¡QUÉ VERGÜENZA LA LIGA ESPAÑOLA!¡QUÉ ESCÁNDALO QUE PASEN ESTAS COSAS EN EL AÑO 2017!¡NO TENEMOS NI TECNOLOGÍA DE LÍNEA…",
        "RT @quimdomenech: Madridistas, ¿lo véis? Eso es un ESCÁNDALO. Eso sí. Que el balón bote dentro y no lo den. Como el año pasado contra el Be…",
        "RT @FCBarcelona_es: Minuto 30: Disparo de Messi que se le escapa a Neto. La repetición demuestra que el balón sobrepasa la línea de gol #Va…",
        "Y eso árbitro? Clarísimamente estaba adentro... ¡CLARÍSIMO! Y los madridistas pidiendo VAR para detener los 'favores' al Barça 😂 https://t.co/tEZofljoEp",
        "RT @SergiRoberto10: 😳😳😳😳😳",
        "Jugar con Sergio Busquets es casi trampa. Es el único jugador del mundo que tiene ojos en la nuca. #ValenciaBarça #ValènciaFCB https://t.co/D1LZREyJqO",
        "@royalvolante Ojo, viene de Yantai, una de las plantas mejor calificadas de GM a nivel MUNDIAL en cuanto a calidad. China sabe hacer productos de alta calidad, es cosa de pedirlos.",
        "Ojo, Tesla tiene mucho, mucho camino por delante... https://t.co/RgqMbUIOnc @Tesla",
        "RT @frankymostro: 🦍Machos alfa, lomo plateado, pelo en pecho, mameys. No la cajeteen. Un mensaje de texto no vale su vida ni la de los demá…",
        "RT @MRKONS: Buena iniciativa Mostro, con gusto lo comparto @frankymostro https://t.co/hGUv3GdIVS",
        "El que ríe al último, ríe mejor... 😏",
        "@Gerard_GC @royalvolante No habrá producción en SLP, toda la idea es liberar la planta para que produzca más Equinox y Terrain, de alta demanda y rentabilidad en EUA. No se estaban dando abasto, por eso se adelantó el proyecto de traer Aveo de China y tenemos un MY 2019 en noviembre de 2017.",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/RGL0VCJF45",
        "Con VW Golf, SEAT León y Mazda3, se va a poner todavía mejor... https://t.co/11plpGiObP @FordMX",
        "Suena raro que lo diga un técnico que ha sumado solamente 7 puntos de 36 disponibles. De todos modos, vas directito a segunda, desgraciado @MichelGonzalez #MalagaEnSegunda https://t.co/NzRKEyTC20",
        "¿Quién dijo que el Cupra R con 'solo' 306hp era lo máximo que íbamos a ver? https://t.co/KBWPMfZCQu @SEAT_Mexico",
        "Uno más que se suma al Salón de Detroit, Audi presentará al nuevo A6 https://t.co/c9wkmHsTuO @AudideMexico",
        "5 documentales que tienes que ver ahora que tienew tiempo https://t.co/3gprZ3uRdd https://t.co/7ITw6RMrHW",
        "No ha sido probado, pero lo esperamos muy pronto https://t.co/wsu1E8pODF",
        "Por esto es que el nuevo Jetta 2019 no se venderá en Reino Unido y Australia https://t.co/x0DNv9mbia\n@VolkswagenMX",
        "@Raul72044296 @Lonso0 Pero quitalaaa de ahí, tremendo portazo le va a dar la Tundra que tiene a un lado 🙈",
        "Está muy, muy bien que nos preocupemos por la seguridad de los coches que compramos, pero hay que estar bien informados. El Sail que se probó en 2016 NO ofrece ningún tipo de información sobre el nuevo Aveo porque son coches totalmente distintos. Ni siquiera se parecen. https://t.co/rt2Oyq5zOS",
        "@mochodurazo @LatinNCAP El Sail que aparece en esos videos y análisis no es nuestro Aveo. Nuestro Aveo es un Sail de 3ra generación en una nueva plataforma y ese Sail es el de segunda generación que todavía usaba una plataforma similar a la del Chevy, de ahí los malos resultados.",
        "RT @Guarromantico_: Ya nomás queda el Día de Reyes, el 14 de febrero, Día de la Independencia, Halloween, Navidad y a la chingada el año.",
        "@GranCule1899 Messi, siempre Messi",
        "@mochodurazo @AutosyMas @ChevroletMexico @LatinNCAP Pero de dónde te sacaste tu eso de que tiene cero estrellas en las pruebas de Latin NCAP si no ha sido probado?",
        "Las 12 uvas para la industria automotriz en 2018\nhttps://t.co/GbeysnNpFx",
        "@AlfaRomeoMexico Giulia QV, @AudideMexico R8 y @Volkswagen_MX Golf R https://t.co/f0olm2kAKT",
        "#LoMejorDe2017 Las 7+ mejores tecnologías automotrices de 2017 https://t.co/7ssKcICMFY",
        "Nuestros mejores videos en 2017\nhttps://t.co/ZwFvvFrJ5O https://t.co/m7ytrsHp57",
        "No te vayas nunca del Barça, CRACK! https://t.co/o7CqRwWFaZ",
        "one person followed me // automatically checked by https://t.co/RGL0VCJF45",
        "#LoMejorDe2017 Las 7+ mejores tecnologías automotrices de 2017 https://t.co/7ssKcICMFY",
        "RT @autologiaonline: El Totalmente nuevo Chevrolet Aveo 2018 es más seguro, todas tienen con 2 bolsas de aire frontales, frenos ABS, estruc…",
        "5 documentales que tienes que ver ahora que tienes tiempo https://t.co/3gprZ3dglF https://t.co/7ITw6RuQQo",
        "RT @pumaabarrotero: @4Ruedas Jeep Liberty: insegura, tragona, peligrosa si no se maneja con precaución.",
        "Gran prueba a un gran auto, cortesía de @hector_ocampo #RetoPerformance https://t.co/UIQH2A3r3b\n@Volkswagen_MX",
        "#LoMejorDe2017 Los 7+ mejores lanzamientos en México https://t.co/aagaDZRPMG",
        ".\n.\n.\n#SanMiguel #sanmigueldeallende #sanmiguelallende #Guanajuato #PuebloMagico #Mexico… https://t.co/tGR1nlspEL",
        "Quién diría... La respuesta a las tecnologías de reducción de peso y aerodinámica estaban en el cielo... https://t.co/p84iQpTMm2 @McLarenMexico https://t.co/li36ROVYyH",
        "Los dos campeones eléctricos del momento, la mesa está puesta. @Nissan_mx @ChevroletMexico https://t.co/bxuWZJAWHH",
        "Las distribuidoras de autos no saben que la mejor forma de retener a un cliente es diciéndole la verdad.\nDicen que 'x' modelo no llega a México en 2018 esperando que les compres otro. Yo sé que llega en enero y la gente no es tonta, se informan y terminan comprando otra marca.",
        "Pronto llegará el nuevo Jetta 2019 y así podría ser su gama y precios en México https://t.co/QKdtt98iMn  @Volkswagen_MX",
        "Damn damn damn!\n\n#Audi #AudiR8 #R8 #supercar #testdrive #Lovemyjob #IDidItMyWay #carporn… https://t.co/3RKUsXkWl9",
        "Pues en #CDMX no se sintió, pero el epicentro a 5 km de Acapulco, que seguro sí lo sintió muy feo #Tenemosismo #sismo",
        "@Gil_Padilla Totalmente"
      ]
    }
  }
}