{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El mito de los lemmings suicidas https://t.co/lM387e5MIz",
        "Aplicaciones móviles para sentirse seguro en todo momento https://t.co/JG26YEpiDh",
        "¿Cuánto ha subido el precio de la vivienda en tu capital de provincia? https://t.co/tL2ht0SXnC",
        "Los Anticapitalistas rechazan la oferta de Iglesias de unirse a su lista integradora https://t.co/8xJPNsvtUw",
        "Butler gana con 52 puntos y Harden con otro triple doble https://t.co/izuAbfBE9J",
        "México carece de una estrategia de largo plazo en materia de seguridad https://t.co/o9jq20mChM",
        "Cien casas quemadas y centenares de evacuados por un gigantesco incendio en Valparaíso https://t.co/bEEcbZynAX",
        "Trump replica a la amenaza de Corea del Norte: “¡No ocurrirá!” https://t.co/oDuYoXK4b6",
        "El temor a Trump dispara el envío de remesas a México https://t.co/iwNuQKMvmh",
        "La interminable crisis política paraliza la economía de Brasil https://t.co/OsvzXn0Jfh",
        "El asesino de Charleston se defenderá a sí mismo para evitar la pena de muerte https://t.co/qjUxeLYkQY",
        "Chicago sufre en 2016 el mayor número de homicidios en 20 años https://t.co/wpNmtOwsz0",
        "Errante https://t.co/ghPLp508I4",
        "En el recodo de un sueño https://t.co/Dl7o9Lw6Vt",
        "La operación Chamartín irá al Congreso de los Diputados https://t.co/yHeFvuwvbJ",
        "Hugh Grant reaviva su guerra contra la prensa https://t.co/QVpEJJM6Se",
        "Hasta 200 condenados a muerte en Florida podrían salvar su vida https://t.co/6wV2SmdiRc",
        "Metodologías https://t.co/od1zsyAZbq",
        "Llega el avión sin piloto https://t.co/XzenKpdClB",
        "Cómo lidiar con las pesadillas de los niños https://t.co/ezg8glOh47",
        "TVE lidera las Campanadas con mínimo histórico y Antena 3 recorta distancias https://t.co/bH0bw6b6Vo",
        "La deuda de las familias crece antes de Navidad por los préstamos al consumo https://t.co/m0QdVntt2L",
        "Merlin vende su cartera hotelera a una inmobiliaria francesa por 535 millones https://t.co/uNL4bdJX0R",
        "El “crecimiento” del Norte ¿Una necesidad de Madrid? https://t.co/BpaCujYkrT",
        "¿Cuándo vuelve mi serie favorita? https://t.co/gYkwgyUI5W",
        "El Estado Islámico asume la autoría del atentado de Estambul https://t.co/MMrg6djVxU",
        "Los maravillosos museos de juguetes https://t.co/08dXZtVq5k",
        "La orquesta que convierte la basura en música https://t.co/OieS6pmoTc",
        "“Cuantos más problemas, más soluciones hallas” https://t.co/Lac62oNPZK",
        "Un día de ensayo https://t.co/b29XmKM4Z5",
        "Vida nueva: los 9 mejores ejercicios para perder peso, ordenados de menor a mayor efectividad https://t.co/JFR2x2zrQD",
        "Muere José Ángel Sánchez Asiaín, el primer banquero español moderno https://t.co/jL6GIC0fpx",
        "El año del diálogo https://t.co/1ipsWRHVWQ",
        "2017 no ha hecho más que empezar y ya pertenece a Ryan Gosling https://t.co/NRhw6dTIK8",
        "Las imágenes del día, 02/01/2017 https://t.co/e6QYqnqOIX",
        "El Real Madrid manda en el once ideal de L’Équipe https://t.co/37QfI7EdkF",
        "Diez años de la puesta de largo de la matemática española https://t.co/HMod56AveM",
        "¿Cuáles fueron películas del año? https://t.co/tFZulpxsJC",
        "Robbie Williams se desinfecta tras saludar a sus fans https://t.co/4i5pcKh2Pq",
        "Urbán carga contra la “disputa de sillones” y de “patio de colegio” en Podemos https://t.co/P4slZ3D7zR",
        "Miguel Induráin, 20 años de su retirada https://t.co/etWkWLtYio",
        "La venta de coches crece en 2016 un 11% pese al fin del Plan PIVE https://t.co/eUJF8QRCcW",
        "La póliza de 47 millones de Carrie Fisher que beneficia a Disney https://t.co/Gi3u3UJoXz",
        "Un coche bomba mata a más de 30 personas en un barrio chií de Bagdad https://t.co/sAvxiviGTA",
        "Fundir cañones para hacer botones https://t.co/C2UqYsmsWv",
        "Chenoa utiliza la ‘cobra’ de Bisbal para hacer anuncios de Amena https://t.co/cOBhSa7Q05",
        "Fadi Fawaz, novio de George Michael, dice que le han ‘hackeado’ su Twitter https://t.co/rDfCi2LzHN",
        "La vivienda nueva se encarece un 3,3% en 2016 https://t.co/RbC3YriAIF",
        "Nuevas imágenes del inicio del atentado de Estambul https://t.co/ntolBv0aYG",
        "Las Palmas - Atlético de Madrid: horario y dónde ver el partido de Copa del Rey https://t.co/9HfQATFYHx",
        "El Dakar 2017 sube el telón https://t.co/tj83mOWxTu",
        "Los momentos más bochornosos de Mariah Carey https://t.co/oUzu1LfyPY",
        "‘Monster trucks’, una película de acción y aventura https://t.co/lE9OjbT3f4",
        "El cine en España tuvo más de 100 millones de espectadores en 2016 https://t.co/1hLUJ3gGIK",
        "Muere el actor argentino Luis Mazzeo a los 54 años https://t.co/EltFDxnyJr",
        "¿Qué opinan en el pueblo que celebra las campanadas antes de tiempo del vestido de Pedroche? https://t.co/CmElbxiaPi",
        "Los 12 pasos que debes dar para no quedarte sin trabajo en la era digital https://t.co/JPMlKHP07X",
        "La fiebre de los roscones https://t.co/HUDkrpOS59",
        "60 millones de espectadores han visto el nacimiento de este aguilucho https://t.co/8YqmQ9ehpR",
        "Samsung equipa a su gama media con resistencia al agua y al polvo https://t.co/4PI0T7vG81",
        "Vota: De estas seis caídas de cantantes, ¿cuál te parece la peor? https://t.co/6vW9HLO39l",
        "Instrumentos reciclados, el milagro de Cateura https://t.co/c3UWezFksZ",
        "La buena sombra de la vida de un banquero https://t.co/2dp8htQpMr",
        "Twitter, Facebook, YouTube y Microsoft se unen contra el terrorismo https://t.co/nXZh6u5L3P",
        "El sospechoso blanqueamiento de Miss Francia https://t.co/JIQdo4CyhO",
        "Las meteduras de pata de los famosos https://t.co/jskhCAbX9y",
        "La iglesia evangélica se queda sin su casilla del 0,7% de las declaraciones https://t.co/qJWLPdmvQf",
        "Almassora pondrá latido a los Amantes de Teruel https://t.co/IR8YP77zg7",
        "La empresa deberá indemnizar al empleado despedido por perder el permiso de trabajo https://t.co/rYwZJVXiCn",
        "El Gobierno cierra 2016 con 27 indultos, la cifra más baja del siglo https://t.co/Nba5LZuUK5",
        "El Barça se dispara en Zaragoza https://t.co/uEdhyTpsue",
        "¿Hay que ponerles Reyes a las mascotas? https://t.co/SGQnFo6HoS",
        "El viajero https://t.co/IAVMeuRZFw",
        "“El ‘gasolinazo’ fue la gota que derramó el vaso” https://t.co/hiSidgN8ru",
        "Incógnitas independentistas que se resolverán en 2017 https://t.co/QKES8aiUAy",
        "El comercio obvia la campaña de Reyes e inicia las rebajas https://t.co/fFWgGpRC3N",
        "Más de 65.200 niños están en lista de espera para una visita al especialista https://t.co/rL9nUFZyjl",
        "Sorteo de la lotería del Niño: ¿Qué ciudades han sido más premiadas? https://t.co/imeAH2z0DB",
        "Los banqueros destacan que Asiaín fue un revulsivo para el sector https://t.co/ZHYK4hjdI7",
        "Muere John Berger, escritor, pintor y crítico de arte británico https://t.co/kb8ZbonHbo",
        "Piden siete años de cárcel para la marroquí que escondió a un inmigrante en una maleta https://t.co/lq99IBZfZn",
        "Luke Skywalker se despide de la princesa Leia https://t.co/ZTeHfdHsv8",
        "El campo de Auschwitz suma otro medio millón de visitas en 2016 https://t.co/2WCv7IGRXH",
        "Victorias de Al Attiyah y De Soultrait https://t.co/3DstZauQGw",
        "Antón brilló en Catar (I) https://t.co/bSf7mLVmEY",
        "Hollande defiende la intervención en Irak para evitar atentados en Francia https://t.co/dxIff02hfo",
        "¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/q4SIPgkzjt",
        "¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/6nUOrQfL4R",
        "Chicks on comics, mujeres que derriban mitos en viñetas https://t.co/zqUOSkZp2l",
        "México busca que el Ejército regrese a los cuarteles tras 10 años luchando contra el narco https://t.co/wLCMyVHUoF",
        "El desastroso cierre de año de Mariah Carey https://t.co/xdYiS1yZyv",
        "Falla Leonard y Hardaway abate a los Spurs https://t.co/WXQwCtArEq",
        "Siete escapadas españolas con arte https://t.co/I6X6KeIgXR",
        "Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/sZhnGZ4UxX",
        "Las mejores citas de enero https://t.co/QMl3mh8wE8",
        "Mando en plaza https://t.co/FiBW398A4a",
        "La música de los otros Magos https://t.co/nU2UqzSDR3",
        "Del Vaticano a la cárcel https://t.co/718udJV3HF",
        "El primer año de Peñalosa en la alcaldía de Bogotá deja más dudas que certezas https://t.co/R554Z0e3Fg",
        "Jeffrey Slonim, así era el caballero de la alfombra roja https://t.co/rplB4CvleP"
      ]
    }
  }
}