{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MisGanasDeTi: “Si no ves interés ¿para qué insistes?”",
        "RT @joabecerra15: Alguien para hablar?",
        "RT @Violeparre: 👇🏻 https://t.co/ZyD3hKnCpN",
        "RT @BleuMinette: Nunca supongas, mejor preguntá. Y si así tampoco te dicen las cosas de frente, sé libre: ahí no insistas más.",
        "RT @jazgriecok: un tutorial q me explique como destapar el mate sin cambiar la yerba lpm",
        "RT @SignoPiscisRD: El amor es un secreto que los ojos de #PISCIS ♓ no saben guardar.",
        "RT @piscis_hn: #Piscis: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre estás sujeto a algo,aunque p…",
        "RT @AriDoldan: Que bajón cuando tu hermanito/a menor crece, se vuelve rebelde, y ya no respeta la esclavitud para la que nació",
        "RT @Esunbreakable: Yo a mi hijo NI BORRACHA le voy a regalar un celular antes de los 12 años, es horrible ver hoy en día a niños de 8 a 10…",
        "RT @MatiaasRojas: Queres cojer?  Cojemos. \nQueres boludeo?  Lo hacemos mutuo.\nQueres algo serio ? Lo intentamos pero no te cagues en en mi…",
        "RT @Olaff_: A los femicidas le tapan el rostro cuando los detienen. A una mina cuando mata a un tipo buscan todas las fotos en pelotas de e…",
        "RT @elcosodelapizza: Vivo con el celular en silencio jajaj si te atiendo una llamada ponete contento tatuate la fecha la hora y la duración…",
        "RT @h4rryindie: una parte de mí no quiere crecer más y otra parte quiere ya tener el título universtario, un trabajo estable y una casa sól…",
        "RT @pummplil: Que lindo son esos amigos que cuando tienes muchos problemas te dicen: \"vamos aunque sea a sentarnos en una banqueta a tomar…",
        "RT @MajuCejas_: Me expresó tanto con mi cara que siempre te vas a dar cuenta lo que me pasa, no se si es defecto o virtud",
        "Alta nochecita metimos con mi bro en la casa de Diego y cris",
        "RT @SignoPiscisRD: Para #PISCIS ♓ la belleza estas en lo natural.",
        "RT @SignoPiscisRD: #PISCIS ♓ estas a favor de todo lo que le saque una sonrisa.",
        "RT @piscis_hn: Los #Piscis tienen la intuición muy desarrollada, cuando tienen un presentimiento, generalmente se cumple.",
        "RT @zinoscrew: Tienen el don de enojarse por cualquier cosa: \n- Aries \n- Escorpio\n- Capricornio \n- Géminis \n- Piscis \n- Virgo\n- Leo\n\nY sabe…",
        "Me siento re mal físicamente, no se que me esta pasando! Para el colmo no esta nadie para cuidarme en está casa.",
        "RT @julieetapaz: Que linda soy en tanga, y más si es negra are",
        "RT @dylanmmzz17: A mi si me clavas el visto no te pienso hablar hasta que me hables vos, no se porque soy así😐",
        "RT @BleuMinette: Encontrar las palabras para expresar lo que te duele no resuelve el problema, pero es el primer paso. No saber decir es no…",
        "RT @SignoPiscisRD: Idealizar a #PISCIS ♓ es maquillar defectos por virtudes.",
        "RT @piscis_hn: Un #PISCIS celoso hace la investigación mejor que el FBI",
        "RT @piscis_hn: #Piscis normalmente huye de las peleas y los conflictos, así que si discuten contigo es porque tienen una muy buena razón.",
        "RT @CesarDpablos: Intenté dormir y dejarlos todos atrás, pero luego desperté y ahí estaban los sueños a mi lado.",
        "RT @CesarDpablos: Algunos sueños viajan, algunos de ellos pueden despertar también.",
        "RT @Benavidesgraa: q mal me caen las personas que hablan mal de los demás para quedar bien",
        "Es mucho pedir una novia que me cocine(? 🤔",
        "RT @CesarDpablos: Se me perdió el deseo de ser encontrado.",
        "RT @piscis_hn: ¿Piensas que una mujer #PISCIS es alguien frágil que necesita siempre protección?...Estás equivocado",
        "Espero que no me suceda lo que soñé, porque siempre se me vuelve realidad todo lo que sueño.",
        "RT @SignoPiscisRD: #PISCIS ♓ sabe comprender cualquier situación que le cuentes, son muy abiertos.",
        "RT @ArielBordonXD: Eu vení a dormir conmigo así te hago mimos en el pelo, caricias y dejo que pongas tu pierna arriba de la mía",
        "RT @latidosdelrock: Tenerte, darte amor y ser feliz.",
        "RT @BleuMinette: Piscis: Basta de imaginar escenarios negativos que nunca van a suceder. No alimentes esos pensamientos que te hacen mal. A…",
        "RT @SuenaRN: Si la remamos juntos, no nos vamos a hundir nunca.",
        "RT @SolerLaveaga: Me encanta que cuando alguien te cuenta una experiencia con fantasmas, la única respuesta socialmente aceptable es contar…",
        "RT @Esunbreakable: Lo único estable en mi vida son las ojeras.",
        "RT @Benavidesgraa: jueves con \"j\" de \"Juntos el día sería mejor\"",
        "RT @xconfix: buen dia para todos menos para los que cogieron anoche.",
        "RT @ojodemula: Ojalá nieve.",
        "RT @piscis_hn: Más que independiente, a #PISCIS ♓  le gusta ir a su aire. Y sin dejar de sonreír, se pierde por ahí mucho cuando le interes…",
        "RT @zinosPe: Y mucho. https://t.co/kuDpd34jbQ",
        "RT @zinosPe: Que goals tener un amigo con quien puedas hablar de pendejadas, de cosas graciosas, de temas serios, que te aconseje y le acon…",
        "RT @occxlt: https://t.co/x87GekPqGe",
        "RT @piscis_hn: A #PISCIS ♓ , si le agarras bien de su mano, podréis caminar juntos hacia donde queráis. Te seguirá donde quieras, te lo dar…",
        "@capturebizarre Mira esto mi amor @xxPoltergeistxx",
        "RT @lukemaxxie: Necesito mimos ☹️",
        "RT @facxcejas: que dice esta hija de mil puta https://t.co/Q7NivhPWNP",
        "RT @VatuCangiano: Nunca me pasó https://t.co/wVuzXyg33i",
        "RT @Aguanta_Ok: díganme algo más lindo que acostarse en el pecho de una persona y que te encierre en sus brazos",
        "Bue me re clavo visto y hace un rato estaba en línea!",
        "RT @CamilaRuiizz: Vas a venir a dormir conmigo o te tengo que ir a buscar? Primer aviso",
        "RT @rodriguexzoscar: El chape lento con la persona q te vuela el bocho es lo mejor del mundo",
        "RT @cande_marega: Exijo una tormenta con truenos y rayos toda la noche",
        "@xxPoltergeistxx Si que te mimo, ahora te quejas? Mi amor.. yo también ya te quiero ver mi amor😍 necesito que me llenes de amor",
        "RT @xxPoltergeistxx: @Daiana_Russell Te mimo dice, ojalá me mimaras😞 yaaaa te quiero ver, y gomearte como siempre😍",
        "RT @flanchota: - estas enojada?\n-\n- te compre algo \n-\n- sanguchitos\n- https://t.co/fdykVyRKdc",
        "Detesto sentirme mal en los bondi😔",
        "RT @NaticBeadles: que ganas de dormir con vos",
        "RT @GRIERBOLUDO: no les pasa q hace mil q no agarran una lapicera y q ni se acuerden lo q era escribir",
        "@xxPoltergeistxx Y yo quiero estar a tu lado hermosa, pegotas mirando películas mientras te mimo! Quiero que vuelvas ya mi amor",
        "RT @xxPoltergeistxx: Ay me la morfo toda lpm😍 yo a vos cosita💏 https://t.co/0QCE3ALBiq",
        "RT @mafixpiol4li: una chica de 15 años se suicidio porque salió del closet con sus padres y ellos reaccionaron pegándole, a demás sus compa…",
        "RT @maria_enema: Un botón 🔄 de volver al principio de las vacaciones sería la gloria 👏",
        "RT @IndirectasRock: Realmente quiero hacer las cosas bien con vos, me la quiero jugar.",
        "RT @Benavidesgraa: Soy la única persona que extraña el invierno?",
        "Se fue hace un rato y ya la extraño una banda a mi mujer😔",
        "RT @motorpsico0: todos sabemos que recital mata boliche",
        "RT @MacaaValdez836: Mi cuerpo pide tatuajes",
        "RT @Cata_AlvarezB: Perdon pero con el poquito frio que hacia hoy a la mañana no queria salir de la cama, en pleno invierno nose que voy a h…",
        "RT @Lauti_CastroOk: -Una serie que me recomiendes?\n- La casa de pap...\n- https://t.co/85spNsaffx",
        "RT @camilamascioli: Qué ganas de lluvia tormenta frío café gorro bufanda invierrrrnooooooooo",
        "RT @JuanFboca_: la verdad es que tengo mas ojera que culo",
        "RT @piscis_hn: #PISCIS ♓  tarda en poner límites pero cuando los pone, los pone bien. Y no dejará que nadie los traspase. Bajo ningún conce…",
        "RT @piscis_hn: #PISCIS ♓  sabe sacrificarse mucho por los demás pero tonto no es y cuando se cansa pone límites y dice: hasta aquí hemos ll…",
        "RT @marlaisabelle: Soy fan del \"ha respondido a tu historia\"",
        "RT @IndirectasRock: Vi como te miran y yo te miro mejor.",
        "RT @LeandroGeffroy: Es increíble como me saca una sonrisa pensar en vos, ojalá algún día te des cuenta lo que causas en mi",
        "No es la aparencia es la esencia. No es el dinero, es la educación. No es la ropa es la clase.👑 https://t.co/OAWQJVKMPp",
        "RT @xxPoltergeistxx: @Daiana_Russell 😍😍😍 sos hermosa, yo también te extraño, no tengo ninguna nuca para acariciar😞",
        "Que ganas de joderme la vida que tienen. Váyanse todos a la mierda",
        "RT @marlaisabelle: Quiero matarme en el gimnasio y tener un cuerpazo, pero lo único que hago es dormir, comer y mirar series",
        "La extraño demasiado, alguien me dice como hago para dormir sin ella está noche?😔",
        "RT @SignoPiscisRD: Para ganarse el corazón de #PISCIS ♓, simplemente debes ser honesto.",
        "RT @LariCastiella: Me quiero tatuar 😭",
        "RT @SignoPiscisRD: Los #PISCIS ♓: son muy transparentes y no hay forma de que oculten nada.",
        "Jolie con mis amores🙌😍 https://t.co/B83KUEMOLG",
        "RT @SignoPiscisRD: Feliz cumpleaños a todos los piscianos que cumplen años hoy 20 de FEBRERO.\nDéjale tus felicitaciones en los comentarios.…",
        "RT @xxPoltergeistxx: @Daiana_Russell Dejame🙈 igual me encanta😻",
        "RT @piscis_hn: Piscis ♓ puede dar y entregarse mucho pero tonto no es. Cuando alguien le falla, se retira tranquilamente y pasa. Estaría bu…",
        "RT @SignoPiscisRD: A #PISCIS ♓ le gusta sentirse prisionero/a en la cama.",
        "@xxPoltergeistxx Sos igual mi amor, más cuándo te estoy llenando de besitos",
        "RT @CamilaRuiizz: C o n    g a n a s     d e     v o s.",
        "RT @QueenChingona: —¿Dormiste bien?\n— https://t.co/uCakRN240x",
        "RT @AyChicasOficial: Yo tratando de estudiar y hacer tareas. https://t.co/P4WR15YTYN",
        "RT @QueenChingona: La familia no se le presenta a cualquiera."
      ]
    }
  }
}