{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @LINAPALMA: El tiempo y la justicia le dan la razón a  @carlosecaicedo. Eso son los líderes que necesita el país, a favor de los interes…",
        "RT @MMMaldonadoC: No se sabe qué es peor: los eventuales problemas de metodología y recolección del censo 2018 o la manera como el @DANE_Co…",
        "https://t.co/Seqex4QsuA",
        "Zapatero llega a Venezuela en busca de encarrilar el diálogo entre Gobierno y oposición https://t.co/sHuNf5olCI vía @elpais_inter",
        "EMPIEZA A DESINFLARSE EL 'GRUPO DE LIMA 14' López Obrador le dará una ayudita a Maduro https://t.co/zbtdKM0tPr",
        "@GaboBenavidesB @petrogustavo @navarrowolff @tikopineda @fabiohipo @Bati_Alvaro @jcuestanovoa @omarmorenoedil @GloriaOramas NO fue un error",
        "Tres desafíos para la RAP del Eje Cafetero https://t.co/R8GHAqAG8X",
        "Toponimia descriptiva y curiosa del Quindío https://t.co/eswATv2WyX",
        "Mis treinta días con Bolívar https://t.co/zFQpGonqwm",
        "@GaboBenavidesB @petrogustavo @navarrowolff @tikopineda @fabiohipo @Bati_Alvaro @jcuestanovoa @omarmorenoedil @GloriaOramas Agosto1984 se firma Paz con Belisario; ene/feb/mar/85 nos cercan y bombardan en Cauca 9a.ConferenciaM-19; jun/85 atentan contra Navarro y se rompe la tregua bilateral; nov 6/85 por la Paz toma de palacio en rescate de la Paz; nov 7/85 retoma a tierra arrasada y se derrota la Paz",
        "RT @AidaAvellaE: No se puede deshacer la JEP, la verdad no se negocia, es la verdad. Las víctimas seguiremos luchando. Todas las verdades s…",
        "Apenas somos 45,5 millones de habitantes en Colombia https://t.co/9WjOqqiZhl vía @eltiempo",
        "RT @MMMaldonadoC: Un grupo de ciudadanos interpusimos un incidente de desacato por las construcciones ilegales en Bagazal y no lo tramitaro…",
        "RT @DanielRMed: Respecto a la licitación de buses de transmilenio hay que aclarar varias cosas, la primera es que los contratos de fase 1 y…",
        "RT @moecolombia: Realizar favores a terceros con bienes públicos también es un tipo de corrupción. Les traemos los departamentos donde más…",
        "¿PÉSIMA ORTOGRAFÍA? Opinión | Se veía venir; por Pedro Álvarez de Miranda https://t.co/Ub6kdiOPLN vía @el_pais",
        "La epidemia de las faltas de ortografía escala hasta la universidad https://t.co/Rqr1tDI5IX vía @el_pais",
        "RT @GarciaColorad0: ¿Quieres saber qué piensa @navarrowolff sobre el #PalacioDeJusticia?\n\nTe invito a escuchar este Podcast\n\nhttps://t.co/r…",
        "Entrevista | Boaventura de Sousa Santos: “Portugal demostró que el neoliberalismo era mentira” https://t.co/TaEiRnC3nC vía @elpais_inter",
        "¿ACASO ESTE SENADOR VELASCO NO ES EL MISMO QUE EN LA VOTACIÓN LEY 16 CURULES  DE VÍCTIMAS SE ESCONDIÓ A LO TEODOLINDO PARA QUE POR FALTA DE SU VOTO EL URIBISMO PUDIERA HUNDIR DICHA LEY? La voltereta para adicionar magistrados de la JEP https://t.co/iSKYHJRzzO vía @Canal1Colombia",
        "I have a rising follower graph! 18 more followers in the past week. Get your stats right here https://t.co/jnYDEMYguJ",
        "@GarciaColoradO  ENTREVISTA | Cathy O'Neil, matemática: \"La próxima revolución política será por el control de los algoritmos\" https://t.co/njFu9Vrxvo vía @eldiariotec",
        "RT @MMMaldonadoC: Firmes con la Reserva Thomas van der Hammen -#JuntosPorLaReserva https://t.co/nhloVgsJhr",
        "@GarciaColorado  ENTREVISTA | Cathy O'Neil, matemática: \"La próxima revolución política será por el control de los algoritmos\" https://t.co/njFu9Vrxvo vía @eldiariotec",
        "@NDanielGarciaCo  ENTREVISTA | Cathy O'Neil, matemática: \"La próxima revolución política será por el control de los algoritmos\" https://t.co/njFu9Vrxvo vía @eldiariotec",
        "Así cerraron las principales bolsas. En Colombia no operó | Internacional | Portafolio https://t.co/sIQxRhzMo4 vía @portafolioco",
        "https://t.co/ogysLgML6k",
        "WILLIAM OSPINA El%20regreso%20de%20la%20historia https://t.co/P5Z5tZ642k vía @elespectador",
        "Premios Nobel claman por pacto mundial sobre información y democracia https://t.co/nQuztEgOhF vía @rcnradio",
        "COMO ANTE LLEGADA DE CARAVANA DE INMIGRANTES TRUMP CIERRA FRONTERA DE ALAMBRADAS DE PÚAS, ENTONCES ¡ACÁ LA VA!: https://t.co/cfgpL1EYrU",
        "¡SE CIERRA LA DISCUSIÓN POR MOTIVO DE SUFICIENTE ILUSTRACIÓN!: ES MÁS QUE EVIDENTE QUE QUIEREN DISFRAZAR DE CONSENSO ESE ADEFESIO QUE HACE TRIZAS LA PAZ\n https://t.co/oVgygOoMfP",
        "RT @ReynaldVillalba: Análisis futbolero: \"Impedimos que el otro equipo metiera el gol, y nosotros entonces metimos autogol. Los dejamos con…",
        "A desalambrar- con$pirazion Ft Mc piri https://t.co/rB1kmqDx73 vía @YouTube",
        "RT @petrogustavo: Se prolongaron contratos mientras se preparaba la licitación para pasar a tecnologías limpias que en fase final de adjudi…",
        "¿DIZQUE TRUMP ESTÁ CERCANDO TODA LA FRONTERA DE ALAMBRADAS DE PÚAS?, ¡ACÁ LE VA!! :\n Ahttps://youtu.be/G6viQUAVlTQ",
        "Economía circular, la única política económica que puede salvarnos de la extinción https://t.co/1ppVkMGp7W vía @cinconoticias",
        "RT @manuel_rodb: A Peñalosa le importó un bledo la advertencia que le hizo \nMinambiente, hace 7 meses, sobre la alta inconveniencia que ten…",
        "RT @CuchiWolff: Nuestro proyecto será el proyecto de la juventud. https://t.co/oD4ej9OJH8",
        "@AlvaroLeyva @ChimaYojan Y si era una 'Paz chiquita', ¿de dónde acá se prestan para sacarle tantos jirones clientilizando la JEP?",
        "RT @AlvaroLeyva: Agrego al anterior twitt: Por eso sentí oso ajeno al ver congresistas de la Comisión Primera intentando cambiar los acuerd…",
        "@MMMaldonadoC @XarvII @yestoparaqu1 @petrogustavo @MiguelUribeT Dicen que a mediados de 2011 Miguel Uribe padre fue gerente de finanzas de la campaña de Petro Alcalde Bogotá 2012-2015",
        "RT @fdbedout: Para cada propuesta de aumento del IVA del presidente @IvanDuque hay una declaración o un trino de @IvanDuque advirtiendo de…",
        "EXCELENTE! COMO QUE RAMIRO BEJARANO ACABA DE CERRAR LA DISCUSIÓN. https://t.co/3eXj3yz4m8",
        "RT @abramoscomillas: EL FASCISMO ANDA ALEBRESTADO POR EL MUNDO Civiles armados de EEUU anuncian que viajarán a la frontera con México para…",
        "RT @laladyoracle: Fue tan brillante la jugada de Uribe de seleccionar a Duque como su sucesor que ahora el hombre puede ser sumultáneamente…",
        "¿TRUMP CON EL AGUA AL CUELLO? UNA CÁMARA DE MAYORÍA DEMÓCRATA PODRÍA INICIARLE A TRUMP UN JUICIO POLÍTICO 'IMPEACHMENT' QUE DE SER FALLADO EN SU CONTRA POR 2/3 DEL SENADO OBLIGARÍA SU RENUNCIA. Trump en mítines candidatos republicanos elecciones martes5 https://t.co/xaByxMY4pH",
        "EL FASCISMO ANDA ALEBRESTADO POR EL MUNDO Civiles armados de EEUU anuncian que viajarán a la frontera con México para detener a los inmigrantes https://t.co/wDkIsfSzak",
        "Phil Trim - Mamy Blue (subtitulado en español) https://t.co/P1ZILG5JDF vía @YouTube",
        "Dalida : Mamy Blue https://t.co/44XqO9Omto vía @YouTube",
        "Pop Tops - Mamy Blue 1971 (High Quality) https://t.co/RuI0yInQIy vía @YouTube",
        "Íñigo Errejon: irreductibemente Chavista https://t.co/Fn3DJcwyNW vía @YouTube",
        "Bolívar en Puerto Rico II https://t.co/KgJP6WYJGz vía @croniquindio",
        "RT @abramoscomillas: ¿Cuál jungla visitarías? Tochecito,  New York o Hong Kong https://t.co/hi9tEfvGh9",
        "¿Cuál jungla visitarías? Tochecito,  New York o Hong Kong https://t.co/hi9tEfvGh9",
        "RT @AABenedetti: Cuando @EnriquePenalosa dice que no es político siempre he contestado que no es eso ni es nada! pero al comprar buses de d…",
        "https://t.co/08ikU6OgVd",
        "RT @fdbedout: Va un hilo con solo algunos de los ejemplos de Duque en campaña mintiendo hablando de impuestos, se reciben colaboraciones. h…",
        "RT @jorgerpsuv: Hace 3 meses criminales infames intentaron, con el asesinato del Pdte de la República y los altos mandos del Estado, destru…",
        "@RodrigoUprimny @elespectador Esto de Magistrados de JEP postulados por ONU y Universidades fallando justicia junto a otros 14 postulados por CSJ me retrotrae ley monetaria 'Ley de Gresham' de que poner a circular con la misma equivalencia moneda mala junto a moneda buena, la buena termina fuera del mercado.",
        "RT @HELIODOPTERO: Grandiosa selección de crónicas y columnas de Gabriel García-Márquez. Deste 1959, en El Heraldo, de Barranquilla, hasta 1…",
        "RT @petrogustavo: El autor del IVA a la canasta familiar es Uribe. \n\nLogró aprobar con nuestra oposición, en el 2003, una tasa del 2%, pero…",
        "RT @RestrepoJCamilo: Las circunstancias cambian, claro. Pero no debemos olvidar que la primera vez que en Colombia se intentó extender el I…",
        "RT @jrobertoacosta1: Mentiroso y cínico:👇\n1 No es cierto que recorto el gasto público en $1,2 Billones. El presupuesto para 2019 subió 10,8…",
        "RT @RodrigoUprimny: Mi columna hoy: la reforma que amplia número de magistrados a JEP es mala pero podría tener buenos efectos políticos si…",
        "RT @manolitosalazar: Si lo incluimos a usted por el daño que hizo al prorrogar contratos a buses de 10 años de uso y les dio 350 mil kilóme…",
        "El panorama político que dejó el acuerdo sobre la JEP https://t.co/v5Xq5L1WO4 vía @elespectador",
        "RT @fdbedout: Todos los políticos mienten de alguna manera, pero es difícil encontrar a un candidato que haya mentido,en todos los escenari…",
        "RT @Rodrigo_Lara_: Esto es escándaloso: @EnriquePenalosa pudo al menos exigir tecnologías diésel EURO VI en los buses. Y permitió a sus ami…",
        "@petrogustavo @ChimaYojan ¿No dizque era una Paz chiquita? Al sacarle jirones a la JEP se ha sacrificado a la 'verdad verdadera' y le han lanzado carga de profundidad a la Paz. Con esos14 magistrados nombrados de más se le ha tendido alfombra a la tal 'sala especial' para victimarios agentes del Estado.",
        "https://t.co/ZdNifk4cLK",
        "https://t.co/pGsAuUY04Z",
        "RT @egonayerbe: Ponen a Duque a darnos problemas, para que pueda salir Uribe con la soluciones. 🙄",
        "@petrogustavo Qué ingenuidad. Si el Estado retomado por Uribe elige 14 magistrados más para que procesen a victimarios agentes del Estado, simplemente a la Sala Especial exigida por Uribe se le ha tendido alfombra para que incursione en la JEP a hacer trisas con la Verdad Verdadera y la Paz.",
        "Canciller de Vzla: Duque es un \"vividor\" del multilateralismo https://t.co/EBayvRRsxi",
        "Viernes en La Silla: La Ley de financiamiento https://t.co/wYxeYAW4VJ",
        "Irán critica a EE UU por las sanciones pero no abandona el acuerdo nuclear https://t.co/iy920ZLvj1 vía @elpais_inter",
        "¿Quién es y dónde está la misteriosa mujer que heredó la mansión y la fortuna de Freddie Mercury? https://t.co/jeYCcTl9J6 vía @icon_elpais",
        "El daño escondido de las hidroeléctricas que no suele ser tenido en cuenta https://t.co/SUmwqs4XLJ vía @elespectador",
        "RT @manolitosalazar: La izquierda hoy reclama lo que no hicieron como gobernantes prorrogaron contratos con buses viejos de @TransMilenio ,…",
        "RT @DanielSamperO: Duque no parece el Presidente sino un fusible de Uribe: qué deprimente...",
        "@petrogustavo @PazProgreso Y ante esta evidencia otros aún sin comprenderlo seguimos rumiando sus decisiones riesgosas que no lo han puesto a usted en riesgo personal de nada, sino a la 'verdad verdadera' y a las víctimas por supuesto.",
        "https://t.co/1SKRCwg6e6",
        "RT @abramoscomillas: @RodrigoUprimny @elespectador Esto de Magistrados de JEP postulados por ONU y Universidades fallando justicia junto a…",
        "RT @CathyJuvinao: Me dejó en una pieza la denuncia de @NoticiasUno sobre Carlos Valdés, director de @MedLegalColombi, tenía una imagen dist…",
        "OTRO TRIUNFO DEL OFICIALISMO EN VENEZUELA Fanb destaca tranquilidad en proceso electoral de este domingo https://t.co/HsE2oP7JN3 vía @UNoticias",
        "Ocho millones menos uno  https://t.co/yXBytilpHS",
        "Más gasto social, menos impuestos, intervención bancaria y Frexit: así son las peticiones de los Chalecos Amarillos franceses https://t.co/FWivL6iaZ9",
        "ALZA EN PRECIO DEL GAS FUE EL 'FLORERO DE LLORENTE' PERCUTOR DE PROTESTAS POPULARES QUE HOY YA LUCHAN POR JUSTICIA SOCIAL, SALARIOS, PENSIONES JUSTAS Y EQUIDAD QUE HAGA PAGAR IMPUESTOS A LOS RICOS. https://t.co/IPBmMimIwR  “chalecos amarillos: Francia en estado de excepción",
        "RT @abramoscomillas: @hernanmorenoe @rubenarango2003 @RodrigoUprimny Entre las bambalinas de conspiraciones palaciegas, NHM le hace el mand…",
        "@hernanmorenoe @rubenarango2003 @RodrigoUprimny Entre las bambalinas de conspiraciones palaciegas, NHM le hace el mandado perfecto a AVAL para que la Fiscalía General de la Nación 'FGN' quede reducida al Poder Privado del Plutócrata 'PPP'.",
        "RT @AlejandraTuk: Las protestas en Francia han reunido a más de 300.000 manifestantes en los que hay desde anarquistas de izquierda hasta n…",
        "RT @GaboBenavidesB: #Curioso @navarrowolff habla de plantas de tratamiento de reciclaje, dice que los Colegios Públicos deben estar ranquea…",
        "Francia: La revuelta de los pueblos https://t.co/7ZAEAedDKi vía @elespectador",
        "https://t.co/hd6CRgDvbH vía @eltiempo",
        "Antes de inicio de fenómeno El Niño, embalses están en cerca de un 82% de su volumen útil: XM  https://t.co/BJ3UxwI9OC",
        "Por fallo de alto tribunal, acción de la ETB se desploma en la bolsa local cerca de 10% https://t.co/hS40emUNVF",
        "¡LA PATRIA GRANDE! Unasur: Unión latinoamericana bajo el sueño de Simón Bolívar - https://t.co/Jo0WExHbWo via @Shareaholic",
        "RT @RodrigoENegrete: Implementación del fracking y de cualquier otra técnica no convencional para explotar hidrocarburos ni siquiera deberí…",
        "RT @Rivas_Santiago: Puede que quiten Los Puros Criollos, pero no nos van a quitar lo público. ¿Es así como se da un debate de altura? ¿Para…",
        "RT @CuchiWolff: Sueño con una Bogotá como una ciudad ejemplo para el mundo, para que se construya sobre lo construido. Donde no se use el e…"
      ]
    }
  }
}