{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Bunbury para esta depresión tan hardcore.",
        "Esa canción me clavo como 2.000 cuchillos. 💔😭",
        "John Lennon - Imagine.",
        "RT @LALEONACULE: Estoy tan sola pana , que ni ganas de llorar me dan ya.",
        "@RojaSara_ Ya valimos verga :(",
        "RT @DanielTobos: Tanta verdad... http://t.co/nk9aBbfwVR",
        "RT @Juan_Da_MC: Twitter me hace cambiar tanto mi estado de animo xq veo un tuit re chistoso y me cago de la risa pero en menos de nada apar…",
        "Anoche todas llevadas con sarita. https://t.co/AfVlQSuekJ",
        "“¿Por qué creemos que alguien puede ser nuestro, como si fuera un objeto adquirido en un almacén o en un supermercado? ¿Por qué sufrimos tanto imaginándonos al otro gozando en brazos ajenos? ¿No es responsabilidad de cada quien lo que hace o deja de hacer con su cuerpo?”\n- MarioM",
        "RT @LALEONACULE: Qué gol tan HIJUEPUTAMENTE BOBO.",
        "RT @MoisesAlvaro_: Esta es la propuesta de una Colombia que se sacuda de los lastres del pasado, esos que impidieron que los protagonistas…",
        "RT @_ELBRAYAN_: Un día eres joven y al otro te levantas asustado, con ansiedad por las elecciones, con miedo de cómo votaremos los colombia…",
        "Parce que chimba tener alguien que te entienda, y te ayude a desahogarte. ♥",
        "RT @pazmipez: #Pazmipez https://t.co/BT8LTNuJpq",
        "RT @Juan_Da_MC: A mí depresión le hace falta una terapia de salir a comprar mucha ropa hasta que no pueda cargarla Jueputa. Lástima que no…",
        "RT @Fabian_Bernal96: No se pero ojalá a Danny Ocean le dé una tusa ni la hijueputa para que pueda sacar unos temas del putas, solo digo.",
        "De nuevo deliro. Te amo! \nTe extraño! Y te duelo… \nTe veo, te bebo, te deseo, \nte miento y te celo. 💔",
        "Y que todo amor es el comienzo de una larga caída..... \n@LectoresM_M @LosPetitFellas",
        "Me siento muy feliz y afortunada de haber vivido esto tan bonito.♥",
        "RT @SantaFe: Simplemente... ¡#GraciasPresi 👍🦁! https://t.co/tXTjPArLCc",
        "RT @Juan_Da_MC: Eres como esa canción de la cual nunca me voy a cansar, que ya puede ser muy viejita pero jamás la voy a pasar cuando suene…",
        "Definitivamente uno nunca esta preparado para esto. 💔",
        "RT @LectoresM_M: \"Hay un momento de la vida en que uno tiene que elegir entre construir o destruir. Incluso consigo mismo\".\n\nMario Mendoza",
        "RT @SangreCardenal: César Augusto Pastrana Guzmán, el Presidente más ganador de la historia del club, nos devolvió la ilusión y trajo la gl…",
        "Que Morelo continué en santa fe, amén.",
        "RT @Los__Cardenales: Gol y despedida ¡GRANDE TESILLO! \n\nSiempre que se puso la camiseta de Santa Fe luchó, guerreo hasta el final, gracias…",
        "RT @EagleLeagueOf: JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA. https://t.co/6eUVVVF2AG",
        "Que bieeennn, vamos rojo hptaaa.",
        "Hoy quiero olvidar cómo se quiere a quien se quiere olvidar. 🎶",
        "RT @Juan_Da_MC: Yo en persona: no me pasa nada, en serio\n\nYo por dentro: me pasa de todo pero no te voy a decir un culo xq te tienes que da…",
        "RT @AnibalCortesOfi: Te asusta porque nunca habías querido así a nadie. Porque tenes miedo de que que se vaya, que se olvide de vos y encue…",
        "RT @muycuriosos1: Conciencia https://t.co/vKsfSpDxHW",
        "RT @LectoresM_M: “De tanto perder aprendí a ganar; de tanto llorar se me dibujó la sonrisa que tengo. Conozco tanto el piso que sólo miro e…",
        "O los que publican que no votan por Petro, porque no son unos mantenidos y tienen el carro y la tarjeta de crédito pagada por los papas. 😂😂",
        "Me mintieron hasta mirándome a los ojos y a partir de ahí; me quedo solo con acciones, te creo lo que tú me demuestras.",
        "Emma y chespi son los mejores tratando de subirme el animo. LKM♥",
        "RT @ASuicideBoy: https://t.co/MTwZgYyiBp",
        "RT @Carlitos_1106: Hay placeres que te condenan.",
        "Se pueden ir a la mierda los que en vez de decirme Dana, me dicen Diana, soy DANA hptas.🤦🏻😂",
        "Te juro que ya me rendí, porque aunque lo busque y lo busque, no puedo creer que de vos no exista algo que no me guste. 🎶😻",
        "RT @13RWscene: Me enamore otra vez https://t.co/QuQxQcv07j",
        "RT @pazmipez: #Pazmipez https://t.co/bqAz1tmvKO",
        "Los Caligaris - Razón.🎶💕",
        "RT @fxbxn_: todo o nada porque a medias no sirve mk",
        "''El que da mucho, es porque mucho vale, nadie da lo que no tiene, es que quien sabe de que está hecho, sabe que puede ofrecer.''",
        "RT @RojaSara_: Vida házme fuerte plis.",
        "Eres mi causa, yo seré tu luchador.🎶❤️",
        "RT @AndresGomez285: Que locura fue fijarme justo en ti🎶",
        "RT @AS_Colombia: \"Sí hay un interés de Nacional y eso para mí es bueno pero mi cabeza está en Santa Fe\", dijo el delantero cordobés\nhttps:/…",
        "RT @ElDeLasTrufas: Spoiler: borrar tus redes sociales no te ayudará en tu crisis de malparidez existencial. Salir a caminar y comer un hela…",
        "RT @EmmanuelDaza19: A veces es mejor estar solo, pero en ocasiones, también hace falta compañía.",
        "@EmmanuelDaza19 Gastame entonces :v",
        "RT @Esunbreakable: Yo, cada vez que pienso que un outfit me va a quedar bien y cuando me lo pruebo antes de salir me queda horrible https:/…",
        "RT @_FabioMateus_: Los cracks cumplimos años en mayo 😁. Feliz cumpleaños @Wilsonmorelo19. Éxitos y bendiciones. Gracias por el sentido de p…",
        "Vamos con las mejores energías. ✊🏻",
        "@NicolasMaduro DEMOCRACIA MI VERGA.",
        "Cansado de llorar solo, me busque en algún amigo, para descubrir que solo \npuedo contar con mi ombligo. 🎶",
        "RT @m_a_d_Original: -. https://t.co/7gvbK17vyT",
        "Es triste ver que un tren se aleja y en el se va lo mejor de tu vida. 🎶🥂",
        "RT @Qu1per: No es solo vivir, es sentirse vivo @JavierBeret",
        "El vino es mi mejor amigo en estos momentos🤦🏻😂",
        "\"Aquello que me duele, es aquello que soy.\"",
        "De que me vale la cantidad si solo la intensidad va a hacerme feliz. 🎶",
        "No luchar por lo que quieres solo tiene un nombre y se llama perder. 🎶",
        "Vuelve y se repite, que gonorrea.",
        "😭😭😭😭😭",
        "@EmmanuelDaza19 @RojaSara_ @LosPetitFellas Compromiso de que tan mk jajajajajajja. \n\nA ti que ni te quieren :v",
        "@EmmanuelDaza19 @RojaSara_ @LosPetitFellas Ustedes son unos basicos jajajajaja.",
        "Déjalo fluir, todo va a estar bien.🎶",
        "Con @LosPetitFellas y mi novio al lado, ¿Que mas podía pedirle a la vida? 😍😍",
        "@aterciopelados es arte puro, que afortunada fui al verlos en vivo. 💕",
        "La gran reflexión de anoche. ❤️ https://t.co/IZ8QHBvfGj",
        "RT @ValBrave: Amo esta canción en vivo 😍 Gracias por su música, en serio salvan vidas @LosPetitFellas ❤️🙌🏻 https://t.co/8Kd8EwBo16",
        "@LosPetitFellas Anoche me hicieron amarlos mucho màs, fue genial verlos, que gran show😻😻",
        "RT @QuotesLPF: “Yo te re-coger a ti, del verbo coger dos veces”",
        "RT @Bastidaaas__: Poché, me aburrí, tráeme un litro de aguardiente hijueputaaaaaaaa",
        "RT @aleefangirl: \"Que tal tu día?\"\n\nA mi familia : \"bien\"\nA mis amigos : \"bien\"\nA todo el mundo : \"bien\"\nA twitter :  H A R T A DE TO DO, Q…",
        "Amigos, que gran noche la de ayer. 😻😻",
        "RT @_ELBRAYAN_: ¿Por qué últimamente J Balvin está sacando canciones cada semana Dios santo? Yo todavía no supero la de sin compromiso solo…",
        "RT @AlaitzMiera: ‘reviento porque a veces ni yo me entiendo’ 💥 ~ @JavierBeret",
        "RT @LectoresM_M: \"No me acostumbro a que se vayan del mundo esos que no han tenido la fortuna de ver a plenitud lo maravilloso que es\". \n\n#…",
        "\"Se que toda esperanza es una trampa\". \n- @LectoresM_M",
        "RT @LALEONACULE: Escucho cantar a mi @andrescepeda y Dios MIOOOO https://t.co/UHDbpxUHZ9",
        "Adivinen quien va a ver a los @LosPetitFellas mañana. 😻😻",
        "Por que tus aciertos dirán donde estas y tus fallos tan solo por donde ir. 🎶",
        "RT @RojaSara_: Lo único emocionante en mi vida es que hoy comienza la segunda temporada de 13 Reasons Why.",
        "RT @pazmipez: #Pazmipez https://t.co/FY6Zg5D11z",
        "Uy oiga, sì. 😂 https://t.co/hGf6aaQ1JF",
        "RT @Valentinaa__t: ☹️♥️. https://t.co/ZBa7Bx76UW",
        "❤️ https://t.co/HLy7YCpk3H",
        "Otro celular que no me dura ni mierda. 😭",
        "Escuchar Happier de Ed sheeran y sentir unas ganas enormes de deprimirse y tomarse un vinito. 🤭",
        "Gracias, por nada. https://t.co/mgSlg5wRzw",
        "@iambrayann Si creo jajajaja 🤭",
        "RT @iambrayann: De algo nos tiene que servir estar en medios audiovisuales jajajaja, eso es normal! &lt;3🤷‍♂️ https://t.co/ee6psSDEoF",
        "RT @SantaFe: 🇮🇩 ¡Felicidades Capitán! 🇮🇩\n\nWilliam Tesillo 🦁 está en la lista de 35 preseleccionados por Colombia 🇨🇴 a la Copa del Mundo Rus…",
        "La vida es triste. 😂 #SpamDeFrasesdeMaestros",
        "RT @cartasparabae: https://t.co/gJT8OgejaR",
        "RT @albaagallegoo: la gente que se sorprende porque el maquillaje nos cambia la cara ????? te imaginas estar media hora maquillándome pa te…",
        "RT @BibiannaSuarez: Todo lo que nos callamos se nos acumula en el cuerpo, se convierte en insomnio, en nudos en la garganta, en nostalgia,…"
      ]
    }
  }
}