{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "que pensaria mi empleador, si no voy a trabajar por el papa esta en chile?, estos parlamentarios q no quieren trabajar ese dia, valen callampa. asi esta chile gracias a estos weones",
        "@Chileokulto chao no mas basta de apernados de la vieja politica",
        "RT @CHVNoticiascl: Podrían producir aluviones: Declaran Alerta Temprana Preventiva por lluvias en San José de Maipo → https://t.co/12aZRxym…",
        "RT @Orrego: Atención! Se declara Alerta Temprana Preventiva para San José de Maipo por precipitaciones mañana lunes en la tarde con isoterm…",
        "@CNNChile Ella la maltratada jjajjaajaja RIDICULA!!!!!!",
        "@LeoMoraRadio @Transantiago @metrodesantiago Valen callampa servicios, fin de semana es atroz ,yo debo tomar 3, y en esperarlas me demoro mas en que me traslada",
        "RT @LeoMoraRadio: El día domingo tanto @Transantiago como @metrodesantiago no sacan de ningún apuro, hacen competencia en cual es más lento…",
        "@T13 Que porcentaje de usuarios ocupa tra santiago-metro-metrotren?. La mayoria quiere mejores paraderos en la periferia, mejor iluminados letreros, aseo de buses, fin a torniquete, mejor conduccion de operarios \"no acarrean animales\" etc",
        "@biobio Fiscales sinverguenzas, mentirosos corruptos, ahi se demuestra la justicia chilena corrupta",
        "@T13 @paulagodoyg No se porque, me huele a que habra salon bip en tren para parlamentarios y cuando van a regiones en avion o autos, todo al gratin",
        "@17cbs_ @LaHeroicaCBS Incendio forestal? Mas bien quema de neumaticos o vertedero clandestino",
        "RT @reddeemergencia: vía @RNEAraucania [Lea y comparta] BIOSEÑALES EN LA NATURALEZA ANTES DE UN #SISMO. Pese a que Chile es uno de los país…",
        "@T13 No creen q esta demasiaso repetido este tweet?",
        "@T13 NOOOOOOOO, QUE HAGA PARA EL SUR Y NORTE",
        "@JuanCaMunozA Y porque no habilitan tren normal al sur y al norte, para competir con buses?",
        "@MovAutonomista @gabrielboric @ConySchon @diego_ibanezc @JorgeSharp @MovAutonomistaV A todos los chilenos les pertenece, saludos",
        "@T13 Dc tenia q ser juauauajajjaja",
        "@T13 Y como puede ser q se le pague dos meses sin trabajar? O sabia q estaba embarazada? Algo raro hay aqui, no me cuadra las circuntancias",
        "@LuisLarrain Lo peor es que @SuyinPalma  de adecco, deja mal a vendedora, que deberia haber controlado la situacion, ningun respeto por parte de esta directora https://t.co/0o7htiRP7C",
        "RT @LuisLarrain: Lo peor de Chile, el clasismo. Da vergüenza ajena esta señora.\nhttps://t.co/c1lZVfhg3q",
        "RT @CHVNoticiascl: Fueron encarados: Captan a sujetos rayando vagones de Metro en estación Parque O´Higgins ► https://t.co/ypajKCRixf #CHVN…",
        "@DMatamala preocupate de cosas mas importantes",
        "RT @CHVNoticiascl: No portaba la boleta: Mujer se descontroló e insultó a vendedora por no querer cambiarle un producto ► https://t.co/dozA…",
        "@lunamagicatour Dinde exactamente queda? Pensando en ir de vacaciones",
        "@CNNChile  https://t.co/qFJSqpgI44",
        "@biobio Siempre he encontrado viajar a ver pirotecnia una paja, gastar plata, agotarse manejando, poner el riesgo, rabiar en tacos etc",
        "RT @cbptealto: 🔴  Debido al pronóstico del lluvia en alta Cordillera en San José de Maipo, Se les recuerda que esta prohibido acampar en zo…",
        "RT @m_mardonesc: Esta perrita ( Clarita ) se ecuentra perdida y está aquí en la radio @biobio  . Antonio Bellet 281 #Providencia. \n@pewos…",
        "RT @AnimalParaiso: El noche de año nuevo es el momento QUE MÁS ANIMALES SE PIERDEN producto de los fuegos artificiales. Tomen las precaucio…",
        "@tbowman3076 A mucho orgullo, y algun problema?, o les duele la verdad?",
        "@tbowman3076 La derecha gano bien, dadas las reglas del juego, con dinero se logra mucho, con empleadores asustando a la gente, eso no mas",
        "@T13 Aca tambien gano un weah jjajajajaja",
        "@CNNChile Sube el cobre, gana codelco, sindicatos cayaditos mamando del estado, aumentan recursos reservados. Luego baja y sube el dollar, ganan exportadores ,retail y banca, sindicatos sacan voz, se les da bonos millonarios. Y el resto del pais sigue igual",
        "@biobio Y porque gastar tantos recursos en 5 minutos? Pensando bien friamente la situacion, hay barrios muy pobres en los cerros",
        "@CNNChile Jajajajjj y dale xon la wea, si ya nadie queria a politicos apernados q no hicieron nada por el pueblo y mamando de la constitucion de pinocho",
        "@Muni_LaGranja @FelipeDelpin @EspacioMatta Y cuando repararan veredas de villa brasil, ya es cuento de años, para prox. Presupuesto y asi sucesivamente",
        "@Tele13_Radio @T13 Por ser ratas traidoras ,rastreras ,lame bototos, oportinistas, golpistas, corruptos, viudos de pinocho, etc",
        "@Transantiago Recuerdenle a los usuarios q este beneficio recien aplica a tarjetas bip con dos cargas realizadas, ojo quienes tienen tarjeta nueva, en l segunda carga tendran la opcion de vieje de emergencia, no todos ven contrato en pagina web",
        "RT @FrenteGeneroRD: El indulto a Fujimori es una afrenta para todas las mujeres que fueron asesinadas y las miles que fueron esterilizadas…",
        "@redbipchile Hoy no me funciono el viaje de emergencia, que paso?",
        "@T13 @caguilarT13 Si queremos buscar culpables, empecemos por este entonces https://t.co/povL3IQmCT",
        "@T13 @caguilarT13 Oportunismo de bogadillo, las personas no se quieren ir ahora, menos se fueron antes con haberles advertido",
        "RT @HistoriaEnFotos: Esta escena de este documental de la BBC debe ser la mejor de la historia. https://t.co/jFk3My8DV4",
        "RT @TANACHILE: Increíble cómo @CHVNoticiascl ya ni se acuerda de los asaltos y \"portonazos\"...manipuladores de mierda...",
        "RT @RABCHILE: Se viene la Celebración del Año Nuevo.\n\nSe les recuerda que están prohibidos estos globos.\nNo hagas que tu fiesta se conviert…",
        "@labeasanchez Felicidades bea, contigo forever, un abrazo, y luchar por el 2022",
        "@biobio Decrete el fin de la DC , le sienta mas creible",
        "@Patolinsky Y la NM no tiene culpa?",
        "RT @EnriqueYeves: Ya sé que es difícil atraer la atención sin hablar de #Cataluña o el #Clasicoespanol  Madrid-Barca pero todavía hay 815 m…",
        "@Jorganan @T13 Cueck",
        "RT @Gore_Tarapaca: “TRABAJADORES SE NIEGAN A SALIR DE LA ESCUELA SANTA MARÍA” | Las tropas rodean la Escuela Santa María de #Iquique, mient…",
        "@Chile_Alerta Alla a lo tuyo, saludos",
        "@Chile_Alerta Yiaaaaaa? Jjajajaja entiende de una vez q guillier perdio no por el FA, fue por que nadie quiere a la NM. Entendi!!!!",
        "@Chile_Alerta No hay peor burro que el que no quiere entender",
        "@Chile_Alerta Te podria decir lo mismo, sí guillier felicito a piñera por pasar a segunda vuelta? Se felicita a quien sale presidente, no lo crees? O es para puro tirar mierda sin fundamento?",
        "RT @talentosprecato: #SolidarityWithKarim The Syrian baby who became symbol of resistance https://t.co/extRWr3rco via @IranArabSpring",
        "Mi apoyo con siria y Karim #SolidarityWithKarim https://t.co/EAKZsoeN6d",
        "Mi apoyo a Karim #SolidarityWithKarim https://t.co/7wOkcSWTy8",
        "El mundo debe reaccionar con la guerra en siria, jo queremos mas victimas #SolidarityWithKarim",
        "@RicardoLagos @sebastianpinera Ahora sacaste la voz ctm, weones como tu destruiste la izquierda al venderte a la constitucion de pinocho. Filo contigo. Se acabo la NM, ahora viene el FA",
        "@biobio El quiebre lo originaron los partidos de la NM  mamando en la teta de la constitucion de pinochet, son todos una manga de ladrones, sobretodo los DC",
        "RT @biobio: Fiscal Paredes estaría con protección de la PDI por supuesto seguimiento de Carabineros https://t.co/5Xnam1On7S https://t.co/UR…",
        "@CNNChile Anda a laar mejor, andai puro buscando tribuna",
        "@CNNChile Tipico de picante con plata",
        "RT @Samy_888: En Frutillar no hay frutillas. En Zapallar no hay zapallos. Isla de Maipo no es isla y teatro a mil no es a $MIL.",
        "@diazlindos @Transantiago Ja, depende de dia te cagas de calor",
        "@T13 Empresa chupasangre, tenia a colombiano indocumentado sin ninguna seguridad",
        "@T13 Y porque no dicen \"trabajador de (nombre empresa) muere por falta de seguridad\"",
        "RT @PDI_CHILE: ⚠️ ¿Sabes cómo denunciar un maltrato animal? 🐱🐹🐶🐒#Bidema https://t.co/Yaxju7A6Xy https://t.co/ln7z7nBTsd",
        "@TapasDeCiencia Si lo ubiese cazado la leona, igual el leon se adueñaria de la presa",
        "@T13 Eso es IRRESPONSABILIDAD, un poco de consideracion al estado dado su cargo",
        "RT @T13: 📱 #T13Móvil | Hay que ir: Quintay, un reportaje de @guendelman  » https://t.co/qZdUKLW8qS https://t.co/GRrbB3Yyef",
        "Carabineros alertó de falso correo sobre notificaciones de denuncias https://t.co/hCRyYHGLcI",
        "@rodrigo_sm Jajjaja me da risa sus cejas par arriba y para abajo, parece mono animado este weon",
        "RT @marcosimu: ahora resulta que todos leyeron a Parra https://t.co/Xa50DYcCNl",
        "@soyosorno Tania hernandez",
        "@soyosorno Definitivamente la de celeste con flores amarillas",
        "Olor a gas sector walker martinez con ongolmo la florida @reddeemergencia",
        "RT @PiensaPrensa: NUEVO Ministro de Justicia y DDHH, Hernán Larraín: \"un anciano (Paul Schäfer) de cerca de 80 años, que además sufre la pé…",
        "RT @matinaldechv: Este será el alto sueldo que tendrá Alexis Sánchez en el Manchester United ⚽️💰 #LaMañana ▶️ https://t.co/WXQwtsSzES https…",
        "RT @officialDannyT: 10 years ago this week my head crawled across the desert on a turtle! Happy Anniversary @BreakingBad_AMC 🐢 https://t.co…",
        "RT @BreakingBad_AMC: Celebrate the #BrBa10 anniversary with a series marathon on AMC! Relive your favorite moments and join the conversatio…",
        "@CHVNoticiascl Preocupense de millones de niños delgados en africa. No esta estupidez",
        "@Transantiago @BusesVuleSA Si subi, pero no puede ser q estemos a la pinta del conductor pra poder tomarlo, ojala no tengan q llorar por pasajeros, ahora estan muy levantados de raja, perdon pero ya varias veces me sucede",
        "Bjfw57 e03 no paro en pe382 @Transantiago @BusesVuleSA",
        "RT @CNNChile: Aguas Andinas informó que se mantiene en alerta temprana preventiva por lluvia en la alta cordillera https://t.co/QCf4cHE2RJ…",
        "RT @CNNChile: [VIDEO] Jóvenes provocan choque intencional en Costanera Norte https://t.co/zkWWoe6kfu #CNNChile https://t.co/sQLFJfZjhf",
        "@vonKrochwildens @tv_monica  https://t.co/OKDXUiibd0",
        "RT @AlertaDeSismos: A las 13:16 (hora de Chile) se registró un sismo de 6,3Mw en el norte de México y sur de #California.\n\n&gt;Muy atentos al…",
        "@T13 Consecuencias del como se manipula la justicia con intereses politicos.",
        "@aguas_andinas una semana ya y no reparan esto, calle cerro san cristobal 1765 puente alto. https://t.co/0ewfSLY7gG",
        "@tv_mauricio @24HorasTVN Cuatica la voz en el video \" la atropello el papa movil\" #CAHUINERA",
        "@biobio El pueblo ceeara registro de politicos ladrones, flojos, chantas, sinverguensas, etc. Para q nunca mas sean reelectos. Soñar no cuesta nada",
        "@CNNChile Justicia ctm vendida, perros traidores, parasitos del estado",
        "@CHVNoticiascl Este señor es un terrorista",
        "@biobio Jjajajaj piensa q los chilenos somos weones, igual q en el futbol, paso el sr. Del maletin.",
        "RT @MauroMura11: Acaba de llegar el Papa a Chile, recuerden que desde este momento ya no se puede culear",
        "@CNNChile Figurin",
        "@Transantiago, este es un ejemplo de la pesima fiscalizacion a estas empresas por mantener en buen estado buses, una tapa de ventilacion q puede ocacionar accidente bus 104 Patente zn5755 https://t.co/LJPdFw2Np8",
        "@CHVNoticiascl Bueno, muchos comunistas no conocieron a lenin, nazistas a hitler, catolicos a jesus, facistas a mussolini, budistas a buda, etc. no se necesita conocer a alguien para seguir sus doctrinas."
      ]
    }
  }
}