{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@RafaelTimermans @Ricardo_Moreno6 Me he reído un montón porque me recuerda a mi madre, 70, que dice que no hay cosa que le reviente más que cuando oye por la radio lo de \"anciana de 70 años...\"",
        "RT @xixon_fa: Vendo foto d Puchi d copas en Bélgica. Pixelada eso sí. Se llama Emperador catalán torturado x el estado español. El precio d…",
        "RT @Alvisepf: – España tiene 94 puntos sobre 100 en el Freedom House Ranking, es una de las 19 únicas democracias plenas del planeta según…",
        "@Ricardo_Moreno6 @RafaelTimermans Es peor, no sois viejos, sois ancianos... \n(Desde mi juventud os lo digo, 48)",
        "RT @BeaMartv: Hoy mis buenas noches son para el Ertaizna fallecido hoy en Bilbao...el deporte no es esto ,Descanse en Paz https://t.co/Yi0Y…",
        "RT @Leito_82: «Me cago en la puta que parió como me suda el entreteto» dijo con voz dulce la princesa.",
        "@RED17mx @gerardonoce Puta misión histórica. Ni olvido, ni perdón! Qué mierda de ideología es capaz de justificar más de 800 asesinatos, misión histórica dice... https://t.co/YiTZax5ayZ",
        "RT @GuajeSalvaje: Según la analogía que entusiasma a Rufián, si mi hijo saca un 8 en la asignatura de Inglés y su primo que vive y estudia…",
        "@abc_es Ya era hora! Menos mal! Dormiré tranquilo al fin! Gracias! Otra emergencia nacional resuelta! Pero... espera! ... Congreso? Acabado en o? Otro micromachismo, ahora a luchar por Congresa\n\n#MeDueleLaCabeza",
        "@WharfRatDE No lo conocía. Gracias!",
        "@WharfRatDE Habría que ir planteándose irse de tuiter a algún otro sitio, costará al principio pero no nos va a quedar otro remedio. ¿Alguien conoce alternativas buenas?",
        "@jazztel_es Ya se solucionó alrededor de las 10.00, pero los 28 minutos de espera son una vergüenza.\nY no es algo raro, casi siempre más de 10 minutos",
        "@marionafood @elmundoes Le dan el premio nacional a cualquiera.",
        "@el_pais @elpais_blogs El victimismo es la principal característica del \"lenguaje\" indepe, siempre el otro tiene la culpa, no nos quieren, nos roban, nos tienen manía, ... y de ahí al supremacismo, un paso.\n\n#TwuitQuisición",
        "Es necesario promover el bable pero no para que no desaparezca, lleva décadas desaparecido, si no para resucitarlo de entre los muertos.\nDespués hay que empezar con el latín y luego un poco de indoeuropeo que ya hace tiempo que no sabemos de él. \n\n#bable\n#asturianu",
        "RT @MariaJamardoC: De no existir la inmersión escolar en catalán, gallego y vasco, esas lenguas desaparecerían. Así que como en el ejercici…",
        "@JoanRqM @jazztel_es Date por \"jodido\", 28 minutos de espera he estado yo. Llamé desde un móvil de Jazztel al 1565. Si llamas desde otro operador 640 00 15 65",
        "Jazztel, llevo 10 minutos en espera para dar parte de una avería. El teléfono es el fijo de una empresa, es una vergüenza vuestro servicio.  NUNCA MÁS!\n\n@jazztel_es",
        "El domingo voy a ARCO, aparte de la mierda anual de Santiago Sierra, en algún sitio se habla de lo demás? Qué tal la Expo? Qué galerías destacan? Qué impactó el primer día a la crítica? JÓDER! alguien que hable de arte y se deje de la MIERDA de la política?\n\n#ARCO2018",
        "RT @el_pais: ÚLTIMA HORA | https://t.co/HNI6Bhuirz Muere Forges, genial dibujante de medio siglo de historia de España",
        "RT @AitorIErana: No todo es malo https://t.co/ZDud4y9s94",
        "RT @GirautaOficial: Te falta finura y cintura, Fachin. En fin, ya que rompes las formas, te aclaro: hay que ser muy poca cosa para que te e…",
        "RT @carisimolider: Si la asamblea de la CUP se celebrase en Ginebra. https://t.co/Czinh4st7w",
        "RT @PhilAMellows: Para los que hoy debaten sobre la libertad de expresión, sólo recordar que el texto presentado por el PSOE sobre la LMH,…",
        "@elmundoes Mientras no lo haya comprado un Ayuntamiento o una Diputación...\nVaya favor más grande le han hecho al imbécil este, ni en sus mejores sueños lo esperaba Santiago Sierra creador de mierda.\nSe han lucido los que quitaron la obra, alguna dimisión en IFEMA?\n#ARCO2018",
        "Santiago Sierra, un pelmazo que vive del escándalo, un tipo que confunde emocionar con el arte, con dar el cante, se ha encontrado hoy con la mejor publicidad del mundo gracias a la directiva de ARCO. Error garrafal al retirarlo, era mierda y ahora parece algo.\n\n#ARCO2018 \n#ARCO",
        "@el_pais Y creó una polémica 100 veces mayor. Se puede ser más torpe que la dirección de IFEMA? No lo creo.\nVaya publicidad gratuita a una mierda de instalación, se han cubierto de gloria.",
        "Vaya suerte ha tenido Santiago Sierra con la retirada de su obra le dan más publicidad, le ha tocado la lotería. \nNo entiendo como se puede ser tan torpe para darles estas excusas a los separratas, se me quitan las ganas de ir a ARCO",
        "@JuanmaGon_ Ya, a Pablo Iglesias la máquina del fango, si no es contra los suyos, le encanta.",
        "@JuanmaGon_ @eljueves Como diría Pablo Iglesias \"pongamos en marcha la máquina del fango\", qué casualidad que 25 años después salga esto, justo ayer. \nPor otro lado, el tema de las fotos de Marta Sánchez e Interviú también da para una clase de ética periodística (más bien de falta de ética)",
        "@Le_Figaro Il faut souligner que Mr Puigdemont a obtenu le 21.65 % des votes, et avec ça  il parle au nom de tout le peuple catalan.",
        "RT @pacopelucax: https://t.co/aOHRSE1krW",
        "RT @maitepagaza: No me cabe duda de que serías capaz de decirle eso  a la cara a la viuda y a los hijos de Joxeba Pagaza. Les recibieron po…",
        "@lavozdegalicia La tontería está viniendo, la nueva censura, cambiemos el arte, los libros o la historia para que se adapte a nuestros gustos actuales y a nuestra manera de pensar..  patético",
        "@Pablo_Iglesias_ @PandoraMirab Reescribamos los libros, el arte, la historia, ... adaptemos el mundo antiguo a la manera \"correcta\" de pensar",
        "RT @lapuntitanamas: Los raperos del Bronx van a la cárcel por enfrentarse a tiros con bandas rivales y los de aquí por ser subnormales. Jue…",
        "RT @Societatcc: Presó per saltar-se les lleis.\nPresó per malversar els diners dels ciutadans.\nPresó per sedició.\nPresó per rebel·lió.\nPresó…",
        "RT @franchosa: Una canción de Valtonyc dice \"Me  la  suda  si  la  Audiencia  Nacional  me  condena\" pues nada, entonces no hay por qué pre…",
        "Duelo en el fango entre Pablos, Iglesias y Hasel. Cojamos palomitas 😎 https://t.co/xpLSNaROpK",
        "RT @PhilAMellows: ¿Veis a todos esos que se indignan por la condena al tal Valtonyc por calumniar e injuriar? ¿Veis a los que claman por no…",
        "@elconfidencial Se queja de que sólo el 7% habla inglés fluido, él! ÉL! ÉL! 17 años viviendo en España y se siente más cómodo hablando en inglés.\n\n#ElHolandéserrante\n#YHerranteDeHerradura",
        "@ferranastals @elconfidencial Si esas son sus fuentes, no me extraña.",
        "@logela @elconfidencial Por favor, me puede pasar el enlace de esos datos, datos de ranking de corrupción, datos de escolaridad y de felicidad en el trabajo, le aseguro que los que yo veo son distintos.\n\n#TuitSerio",
        "@logela @elconfidencial Por favor, me puede pasar la fuente que dice que España es el país más corrupto de la UE? Gracias\nOjo: no el de percepción de corrupción",
        "@logela @elconfidencial Vamos a insistir, desacredito a quién usa datos falsos. Mira a ver cuáles estas usando tú para atacarme, a mí me salen dos como poco https://t.co/akfojewIFB",
        "@logela @elconfidencial Cuando al hacer una tesis mientes sobre los datos (los datos no son discutibles) la tesis es una puta mierda que se adapta a tus ideas previas, a tus prejuicios.",
        "@logela @elconfidencial En qué tuit he defendido a los corruptos? Por curiosidad",
        "Os metéis con Anna Gabriel porque está buena.\n\n#AnnaGabriel",
        "@mario_jsg Lentejas! Estamos locos?",
        "RT @velardedaoiz: Heidi Gabriel https://t.co/kNoZOSou9d",
        "RT @soyleeprosa: ¡Enhorabuena a las estilistas de @cambiame! https://t.co/ZeiffAl8mM",
        "RT @matthewbennett: Anna Gabriel en España.\nAnna Gabriel en Suiza.\nLa imagen en política es clave. https://t.co/ro6QkdO4PR",
        "@JugadaMestra @AnnaGaSabate Qué cabrona! Ha ido a la peluquería, se ha quitado las camisetas y hasta parece aseada, he de reconocer que esa jugada no me la esperaba, pues ahora sí, ahora hay que traerla para acá.",
        "@el_pais Si parece una muchacha del Opus ahora! El milagro suizo!",
        "@el_pais Y ese look? qué cabrona! ha ido a la pelu, se ha quitado la camiseta y hasta se duchará ahora. Hace falta ser mala persona!",
        "@eljueves Todo el mundo tiene derecho a buscarse las habas fuera de España menos los cantantes, ellos no, ellos no pueden ir a la Meca de la industria musical \"latina\", Miami.\nAdemás desconocemos que los beneficios generados en España tributan en España, eso también lo desconocemos, no?",
        "@elconfidencial En fin, 17 años viviendo en España y se sigue encontrando más cómodo en inglés que en español y ahora está enseñando a hacer paella a los turistas, que siga con la paella...",
        "@elconfidencial Indudablemente la corrupción es un problema en España pero el autor confunde el Indice de Percepción de la Corrupción (Lo que pensamos nosotros) con la corrupción realmente existente.",
        "@elconfidencial Otro dato falso, porcentaje de españoles infeliz en su trabajo, lo ha debido leer al revés, debe ser un problema del idioma. \nhttps://t.co/ZPeO6vqiem",
        "@elconfidencial Los datos que maneja son falsos y llega a conclusiones erróneas. Lo que no sé es porqué le dan cancha. Por ejemplo, lo de que el 50% de los españoles no han acabado secundaria.",
        "RT @ana_urcelay: .Porque a veces menos es más.\n- Impuestos + Empleo\n- Burocracia + Eficiencia\n- Intervención + Riqueza a distribuir\n- Estad…",
        "RT @JosPastr: La CUP vetó a Artur Mas como presidente de la Generalitat, y ahora Mas está declarando ante el Supremo y Anna Gabriel viendo…",
        "RT @desamparadosb: Luego dicen que no importamos🐷🐷🐷Anita a Suiza, Zapatero a Venezuela y Puchi and CIA a Bélgica, luego si el jamón está bu…",
        "@JugadaMestra @AnnaGaSabate Es Anna Gabriel, así los suizos podrán ver un ejemplar de independentista y, si son mínimamente listos y empáticos, se solidarizarán con España por tener que aguantar a esta gente.\n\nPor otro lado, porque no es bueno permitir fugas a los delincuentes pero yo les hacía quedársela.",
        "@MeLlamoV @Tsevanrabtan Muy bueno Tabula Rasa, me reí un montón.",
        "@LaVanguardia Lo bueno es que cuando le pregunten en Suiza que de dónde es, no dirá \"española\", menos mal, menuda vergüenza, con lo sucia que es.",
        "@gabrielrufian Para decirte pacifista poco te molesta la violencia del himno de Cataluña https://t.co/7bm2mLp8zM",
        "@txemiusn @FrayJosepho Camilo José Cela es el escritor más odiado por los que dicen  que son de \"Galiza\"",
        "RT @rubiodelpozo: Cola de taxistas marroquíes pegándose por llevar a Marta Rovira gratis a donde ella quiera, tras declarar ante el juez Ll…",
        "@jafcid @drizzt__dourden @christinalosada @el_pais Por experiencia muy cercana, la que era mi pareja vino a Galicia sin ni idea de gallego, no existe ningún problema en que un médico castellano atienda a un gallego, ninguno.",
        "RT @benitez_anaisab: Nunca llegarás a tu destino si te detienes\na arrojar piedras a cada\nperro que te ladre.\n#ChachiLunes19F https://t.co/A…",
        "@CachoBellot @NeuroColectiva @DaniMateoAgain Si fuera un tema sólo de impuestos, tampoco viviría en Miami, hay 100 sitios donde se paga menos, si además sabes que ella es cantante y que la Meca de la industria de la canción \"latina\" está en Miami pues a lo mejor puedes darte cuenta de q no deberíamos juzgar tan alegremente",
        "@ObjetivoLaSexta @_anapastor_ @LdeGuindos @ines_calderon Pues a mí me dan a elegir entre mi sueldo, el de de Guindos y el de Ana Pastor y, sin pensarlo 2 segundos, me quedo con el de Ana Pastor",
        "@_anapastor_ Que yo envidie el sueldo de de Guindos y haga un tuit demagógico vale, pero que lo haga usted? Un poco patético.\n\nEs como si Messi hablara de lo que gana Iniesta.",
        "RT @rosadiezglez: Banco Central Europeo: Irlanda retira al candidato de Pedro Sánchez y Pablo Iglesias sin consultarles.",
        "RT @PEPEROES1972: Asesinados por eta\n343 Civiles (incluido niños)\n210 Guardias Civiles\n146 Policías Nacionales\n98 Militares\n24 Policías Loc…",
        "@NeuroColectiva @DaniMateoAgain Una cosa es evadir impuestos, no pagar lo que tienes que pagar legalmente y otra cosa es no pagar tus impuestos en España, por ejemplo, porque vivas fuera, que parece ser que es lo q ha hecho los 2 últimos años. Una cosa es delito y la otra una circunstancia de la vida.",
        "RT @jaralezo: FRANCO FUE MÁS PERMISIVO CON EL CATALÁN QUE LA GENERALIDAD CON EL CASTELLANO. \nHILO➡️\nAño 1944. BOE firmado por Franco. Régim…",
        "RT @jaralezo: Año 1963. Salomé canta en catalán la canción ganadora del festival del Mediterraneo.\nhttps://t.co/lqOwLDzwrA",
        "RT @perezreverte: Javier Marías @jmariasblog sigue siendo valiente. En tiempos en que lo fácil es agachar las orejas y no buscarse problema…",
        "RT @lorenzoabadia: Casualidades de la vida, Trapero declarará como imputado por el Golpe de Estado el 23 de febrero. https://t.co/jOkKYLAkjz",
        "RT @harryelsocio: Miedo me da el día que las feministas cojan al barquero que no le cobró a la niña por ser bonita.",
        "RT @Defensagob: Sigue este hilo sobre la entrega de la “bandera de mochila”...\nCostumbre que ha renacido en los últimos años en el Ejército…",
        "@zapater_linde @APES_Cat Una vergüenza! Esa captura de pantalla pide ser retuiteada",
        "@mauritziufaedda @bsemper Ya ha pasado múltiples veces que habéis ido a reventar actos del PP, del PSOE o de otros partidos y no os ha pasado nada, así que menos hacerse la víctima, sabemos que sois los verdugos.",
        "@CesarHe77784548 @QueImportaTV @VidaModernaOML Que un pinche tipo que se apellida Hernán se queje de los pinches españoles en Méjico también tiene su pinche gracia.",
        "@ladybaiser @SoydeDERECHAS Qué personaje la reina Toda! Si fuera inglesa,  de los EEUU o de cualquier pais europeo que amara la historia  ya se habrían hecho varias decenas de películas y alguna serie.",
        "@VidaModernaOML Que el mejor análisis de la izquierda del #bable sea de unos humoristas dice mucho de los políticos de izquierdas españoles.",
        "@lanuevaespana Que el mejor análisis de izquierdas de lo que es el #bable lo hagan unos humoristas dice mucho de la clase política de izquierdas española.",
        "@Pulifil @PSOE @Elaguijon_ @MartaQuart @Profuga_VLC @NoSoyLaGente @lasilenciosacat @CarlosJ52128735 @M_134_Minigun @pericochkon @Martadpp @EmbTabEs @PSOE cayendo en estas trampas conseguirán ser totalmente marginales en 20 años en Baleares, ya les ha pasado y les volverá a pasar.\nA ver si el @PSOE en Asturias reflexiona con respecto al #bable y lo para como ya hizo en los 80",
        "RT @GuajeSalvaje: Al final de la web del Diari de Tarragona hay esta encuesta:\n\"¿Cree que las familias deberían poder elegir el castellano…",
        "@Anablangarcia @Pau_1975 Mala suerte! Y no vale dejar comida hecha del día anterior, eso es de esquiroles, se siente!",
        "@mario_jsg Carles Puigdemont, 130 presidente del gobierno catalán, así, sin anestesia. https://t.co/CHnoYB00x0",
        "RT @pjbarrecheguren: Si os parecen muchos los 26 años que España llevaba sin ganar una medalla olímpica en unos Juegos de Invierno, ¿qué os…",
        "RT @xpericay: Atiendan a la columna de la derecha. De 162 candidatos excluidos, 160 lo son por no acreditar el nivel de catalán. Y en la Bo…",
        "RT @ignaciadepano: El castellano está empezando a adquirir en Cataluña ese fatal encanto de lo prohibido. La flor rara en el jardín de al l…",
        "@mig_barrera @26913iat @kenllura_vallsm @AngelDFH77 @Pablo_Iglesias_ @Jaumeasens @KRLS Los hechos no se discuten...\n\nLos datos no se discuten...\n\nSalvo en el \"proceso\"",
        "@26913iat @kenllura_vallsm @mig_barrera @AngelDFH77 @Pablo_Iglesias_ @Jaumeasens @KRLS La fuga de Puigdemont está explicada en muchos sitios, busqué un periódico que no fuera sospechoso para vosotros, en este caso, es de El Diario de Ignacio Escolar.",
        "@kenllura_vallsm @mig_barrera @26913iat @AngelDFH77 @Pablo_Iglesias_ @Jaumeasens @KRLS Eso no es cierto, y lo sabes. https://t.co/9NcLRQZFkz",
        "@mig_barrera @26913iat @kenllura_vallsm @AngelDFH77 @Pablo_Iglesias_ @Jaumeasens @KRLS Tan complejo es ese sistema que no extraditaron a una etarra a España con delitos de sangre ni a un violador holandés a Holanda. \nAsí que Puigdemont ya es colega de extradición  de una etarra y un violador, todo un ejemplo!"
      ]
    }
  }
}