{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @latercera: Antropoceno, la nueva época geológica que cobra fuerza entre los científicos 🔎🌍 https://t.co/zpF29pCLE7 https://t.co/GRGRjZQ…",
        "Country House de Blur. https://t.co/Gt9Bpu8QzJ",
        "@MilaAuditore animo no más 😜",
        "@MilaAuditore #truth",
        "RT @Marion_illanes: Que buena celebración de cumpleaños se mando la @lolaarrate espero que lo disfrutaras mucho!! @… https://t.co/CcElbfzSGL",
        "The worst answer is when there is no answer to that question",
        "Esta semana no le he achuntado ni un día con la ropa, malditos rayos de sol engañadores....#patitasfrías 🙄",
        "Demasiada Confusión de Panico. https://t.co/9fAjhGNq2G",
        "RT @Marion_illanes: Candidatos a alcaldes y consejales de RD https://t.co/O3xPFsHXIS",
        "I hope to believe again",
        "RT @walkingstgo: #Electrodomésticos #AhoraYSiempre: #VivaChile! en el Teatro Nescafé de las Artes de Santiago 01.09.2016 @CharcoChile https…",
        "#dumbwoman",
        "River Of Deceit de Mad Season. https://t.co/XILVgEWGYm",
        "Today de The Smashing Pumpkins. https://t.co/0pxT12ccFY",
        "@MilaAuditore me acabo de topar con alguien así! Alegran el día 👍🏻",
        "Ilusa al pensar q el día se acababa a las 2 😴😴😴",
        "Uta el día largo...😴",
        "RT @farratia: Anoche Pearl Jam tributaron al cumpleañero Layne Staley durante su show en Chicago. El video: https://t.co/sKAPrzTtf2",
        "RT @Culturizando: «La música purifica las pasiones y provoca en los humanos una alegría inocente y pura» Aristóteles",
        "RT @latercera: Sismo de 6,2 Richter golpea el centro de Italia https://t.co/SbXpZqhixG https://t.co/blhSQTcKxC",
        "Honestidad y transparencia para soltar y seguir",
        "Portishead - Only You https://t.co/W01ufRT0Jn",
        "Caminata cheleada gozada! 🍻 #salú",
        "David Bowie - Absolute Beginners https://t.co/QZ5VDgx9GJ",
        "Y aún me sorprende que existan las personas de tipo kamikaze...#wrongsignals",
        "RT @muller_foto: #NOMasAFP https://t.co/TzBmcjFxnw",
        "Al menos pude ver la final! #JJOORio2016 #Basquetebol #USA vs #SRB 🏀❤️😊",
        "RT @Transantiago: Buenos días, recuerda hoy domingo 21 de agosto hay #desvíos en el centro de #Santiago por #MarchaNOMasAFP https://t.co/XQ…",
        "@Nina_away por acá no más puh y Ud como va Nina? ✌🏻️😊",
        "No sé si soy yo la que entiende mal o me acaban de mandar a chucha por pedir algo que me pidieron prestado! #chan #seránomás",
        "@DenisseJoplin ya pueh! 👍🏻",
        "@DenisseJoplin juntémonos después de sus clases puh pequeña! El viernes?! 😎",
        "@DenisseJoplin Tan mateas q somos por dioc!! 😂",
        "@DenisseJoplin tengo clases! Me desocupo tipo 22 por si se anima o puede ser el viernes en la tardecita?",
        "@DenisseJoplin solo le diré que mi sex-appeal anda al alza, estoy súper cerca de donde vivía! Un WhatsApp y coordinamos pa recibirla! ✌🏻️",
        "Hoy me acorde de la @DenisseJoplin cuando me dijeron la frase de amorsh del día 😂",
        "Soy terrible de 🐥!! Todo lo que es no cachar nada 🙈🙉🙊",
        "Nice!🙌🏻",
        "@DenisseJoplin si lo sé jajaja!!! 😂👏🏻",
        "@DenisseJoplin igual me hace falta tu frase cebolla del día 😬",
        "@DenisseJoplin #truth jajaja",
        "@DenisseJoplin jajajajaja pero si ya con mi edad está pegoteado hace cualquier rato 🤔",
        "@DenisseJoplin mándame una de tus súper frases que hoy ando con el brokenheart 💔",
        "@DenisseJoplin 😇",
        "@DenisseJoplin holiiiiiii",
        "Falta de empatía y sensibilidad por dioc! 😡",
        "@Songfree maravilloso tema ❤️",
        "Ha reparar este día ql se ha dicho! 👊🏻✌🏻️👏🏻",
        "Solo me quiero sacar los fantasmas y mirar libre y feliz al futuro, he hecho muchos intentos espero este sea el último! A darle con todo! 👊🏻",
        "Ashcroft minoco",
        "El tiempo vuela con ciertas personas!",
        "Necesito un chef personal 🤔",
        "De verdad hay gente q se merece ser spam! 😂😂😂",
        "the process of cleaning men, unfollow 😬",
        "Que me cae bien la gente que te desea buen día 😊",
        "RT @farratia: Y mañana, Pet Shop Boys. Pueden ser todas las semanas así?",
        "dissolved girl   massive attack https://t.co/9PYPWV23T8",
        "Hoy me perdí a Foals y Wilco...será pa la próxima...ya se viene",
        "RT @medialabprado: Collective Intelligence for #Democracy: Call for Collaborators (18 nov  - 2 dec in #Madrid ) https://t.co/qXh9qAsX5W htt…",
        "A esta mujer le hace falta un viajecito con urgencia 😅",
        "RT @horoscoponegro: #VIRGO siempre se irá con el que demuestra más de lo que dice. Más hechos, menos palabras...SIEMPRE",
        "#micromomentosdeclaridad despertar de la nada y cachar que no te gusta nada de lo que tienes alrededor, querer renovación y cambio total 😳",
        "A su #salú 🙃",
        "The end is near 🤔",
        "Parece q soy pésima explicadora 🤔",
        "😘 #amigos #risas",
        "RT @CNNChile: #DiadelaMusicaChilena : Más de 40 escenarios con espectáculos gratuitos https://t.co/LQ2O1PNfcm #CNNChile https://t.co/iD1RVk…",
        "Estoy escuchando John Lennon - Watching The Wheels en @rinoceronteFM ''",
        "Hay mi diohhhh esto de hacerla así a una 😂😂😂",
        "@MauroSalazarC 😊",
        "Preguntas sin interés...😒",
        "Cocinar para otros la mejor terapia antistress 🙈",
        "RT @CAJ_CoArq: Estudios de postgrado en arquitectura en el extranjero? Participa de la charla en el @colegioarq inscripción https://t.co/7I…",
        "Juit jiuuuuuuuuu!! #ejale 😆",
        "Muda e invisible de hoy en adelante",
        "@MauroSalazarC #truth 🤔",
        "@MauroSalazarC polución de color, más aire contaminado no más 🙄",
        "Lo cercano...lo relativo y lo concreto, la distancia y la probabilidad",
        "#Waiting",
        "RT @DesdeNunoa: ATENCIÓN Postula al Consejo de Desarrollo Urbano del Ministerio de Vivienda y Urbanismo https://t.co/vKk9xMRxSm",
        "No se q es peor a esta altura...estas neuronas ya no están funcionando",
        "Mira @Marion_illanes https://t.co/DJNjMzTrT5",
        "Endpoint",
        "Renovada y descansada!!! #excelente18 👏🏻👏🏻👏🏻👏🏻",
        "Y así soy yo un problema que aparece y adiós concentración...#diademierda",
        "1%",
        "Guat ar llu duin",
        "Que sea lo q tenga q ser no más, me abstengo de prever!🤔",
        "@valerydays siempre querida! Pero ando eso sí con un dolorsh de amígdalas del terror que me tiene patuleca 🤒🤕",
        "A veces no es necesario decir nada cuando está todo claro",
        "Obvio querida! 💁🏼 https://t.co/AXkUb7U21v",
        "No importa Chris...con la @valerydays preferimos ir a verte a tu casa antes que al municipal! 😅",
        "Hay dióc en esto de buscar nuevos aposentos",
        "RT @Culturizando: «Nunca perdió más tiempo el águila que cuando escuchó los consejos del cuervo» #WilliamBlake",
        "#KraftwerkEnChile #maravilloso",
        "A veces detrás del enojo solo se esconde un poco de desilusión",
        "RT @seba_sirius: RT amigos x fa! Vendo Telescopio computarizado automático! Como nuevo! 130mm @DonDateador https://t.co/X1tm5cA6f2",
        "RT @cndu_chile: \"La equidad en el acceso a espacios públicos de calidad define una buena ciudad y barrio\" @LEBresciani https://t.co/HNI7soo…",
        "Me pongo en estado congelao con los #sismos por dioc",
        "Recibí la misma frase por 2da vez y 4 meses de después:\nQue nunca se me apague mi pedazo de sonrisa, porque cuando desaparece se nota mucho"
      ]
    }
  }
}