{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @julimaestri: Me mata la foto del feto ese que dice \"yo quiero ser ingeniero\" porque todos sabemos que a los 17 va a tener una crisis, n…",
        "Qué rico que está Jason Derulo 😉😍",
        "Yo soy un #OreoLover del #TeamRealleno ¿Y para ti cuál es la mejor parte de tus OREO?\nhttps://t.co/QXAqb6hqia",
        "RT @CuteBabyAnimals: When life just hits you all at one time  https://t.co/wvUBN7eUu3",
        "RT @CuteBabyAnimals: Jasper the Dalmatian https://t.co/hUVnAxHPSA",
        "RT @SoperoViejo: 😂😂 https://t.co/BUaDI71Ege",
        "RT @hipoxantina: Mi ex cambió su foto de perfil por una con su nueva novia y le di Like porque hay que saber alegrarse de la felicidad de l…",
        "RT @lauratarrillo: Miguel Mateos en #VivoXElRock: \"Cualquier mayor que abusa de un menor, sea ministro, obispo o lo que sea, es un hijo de…",
        "RT @atr_ahre: - Me cuidas los cobayos?\n- Dale\n- No los vayas a sacar de la jaula\n- No, tranqui, los dejo ahi https://t.co/cXstE026uC",
        "RT @Zurine3: Qué alegría por las compañeras de Irlanda! 😍😍 Seguimos sacando los rosarios de nuestros ovarios, y no vamos a parar!! 💜",
        "RT @realmadrid: 📸🏆 #CHAMP13NS 😃 https://t.co/75vJMQT0G1",
        "RT @JoseBravo11: La cara de Ronaldo viendo el de Bale. https://t.co/mrBiMbu9JF",
        "RT @ChumelTorres: Gracias, Real Madrid - Liverpool, por darnos un Twitter libre de política por 90 min. Neta Gracias 🙏🏼",
        "RT @JoseBravo11: La lesión de Salah. https://t.co/rvVjSuGYyB",
        "RT @MilesdeMiles_: Lo único que pienso cundo veo chibolos. https://t.co/UAmWJzCyZp",
        "RT @RethinkDep: Opening up and talking about your #depression is the first step to getting better. RT to fight the stigma around #LivingWit…",
        "RT @katiuskaflores: Una cambista es asaltada, y para que no le roben, tira el dinero, el asaltante se va del pánico y los peatones le roban…",
        "RT @malditaternura: En el Perú nos hemos pasado la vida animando a las mujeres a vencer el miedo, denunciando a sus agresores y pidiendo ga…",
        "RT @HugoFili68: Morgan Freeman acusado de abuso sexual.\nYa no va a poder hacer más de Dios. Solo de cura.",
        "RT @soughigh: Si hay algo de lo que nunca me podré cansar es del pan con palta.",
        "RT @__kvm: ¿Quién se acuerda de esto? https://t.co/eX0HIHH47u",
        "RT @noacosocalles: Hoy es cumpleaños de la grandiosa Susana Baca, compositora, cantante, investigadora musical, educadora y primera mujer a…",
        "RT @DannaRojas97: En la vida todo se regresa. La maldad vuelve al remitente, el amor a quien lo ha dado, las mentiras a quien las ha dicho,…",
        "RT @CuteBabyAnimals: look I'm making it go faster! https://t.co/eD0sLVPVNQ",
        "RT @T_amiFondov: una amiga estaba discutiendo por teléfono con el novio y el chabón le dijo vos no sabés lo difícil que es SER DE GÉMINIS e…",
        "RT @BorgesJorgeL: El maestro elige al discípulo, pero el libro no elige a sus lectores, que pueden ser malvados o estúpidos.\n\n#DelCultoDeLo…",
        "RT @deslengua_2: El Congreso va a comprar 80 televisores de 60 pulgadas para ver el mundial, están en todo su derecho de disfrutar la fiest…",
        "RT @redhairfemme: Uno de los grandes secretos de la felicidad es no contarle nada a nadie.",
        "RT @belettapaula: Las mujeres hemos mostrado las pechugas y el culo para vender cerveza, cigarrillos, chocolates, bebidas y cuanta wea exis…",
        "RT @SoperoViejo: No hay mujer más linda que la recién despierta, sin filtros ni maquillajes y con ese olor a ganas de mañanero incontrolabl…",
        "Me templé de los ojazos del chofer del micro, me templé.",
        "RT @BelkysHuerta: Hoy dos personas sin motivo alguno me han dicho que soy una buena persona y que merezco lo mejor. Fácil me muero en los p…",
        "RT @Andss09: Imagine, you were emotionally abused by your step kids, you were isolated by your ex-husbands family for being black, your hus…",
        "RT @biancabotto: Que tan mal te puedes sentir viendo por tu ventana pasar a todos los de la 42k de Adidas y tu comiéndote un pan cachito co…",
        "RT @gabtechera17: No me puedo seguir riendo con esto https://t.co/saiqICPv4j",
        "RT @ArianaBoloArce: No pierdas el rumbo de tus metas por más jodido que este todo.",
        "RT @inoesasi: Si hicieran una serie sobre mí se llamaría \"13 reasons why me gusta tanto la salchipapa\".",
        "RT @inoesasi: Me gusta cuando hace frío, porque puedo enrollarme entre mis sábanas y fingir que soy un riquísimo tequeño.",
        "RT @CalatoPerro: Se imaginan que bonito sería tener la voz de Gareca en waze, la gente manejaria tranquila y no habría choques, ni atropell…",
        "RT @gianmarcomusica: Y DALE U!!!\n#HastaLaReencarnación!!\nVamos con todo @ElMiyashiro 👊🏼👊🏼💥💥⚽️⚽️🇵🇪 https://t.co/fUaVZ4nd4W",
        "RT @ArianaBoloArce: Bendito sea el pan con palta 🥑💝",
        "RT @AlejandroSanz: Si un día trabajáramos todos juntos sin que importara la raza, el género, la ideología, la religión o cualquier otra par…",
        "RT @AlejandroSanz: #SanzLaPelícula sigue aterrizando en nuevos países, os lo debía..❤ #Fams #LoQueFuiEsLoQueSoy\nMéxico 🇲🇽18 mayo\nPanamá 🇵🇦3…",
        "RT @idiegomac: Este temblor más efectivo que mis 20 alarmas csm",
        "RT @2HinchasYMedio: El que no conoce a Dios, a cualquier santo le reza. https://t.co/m4JE4rcfWb",
        "@FabrizzioVertiz Exactamente JAJAJAJA tu sí sabes! 😂",
        "Extrañaba comer hamburguesa de cartón.",
        "RT @realmadrid: ⚽⬆👏 ¡Enzo, el hijo de @MarceloM12, se coló en nuestro vestuario! https://t.co/oTDdEQcENE",
        "RT @Alejandra_Her_: Las feministas de antes peleaban por cosas realmente importantes, como el derecho al voto. Las radicales y locas de aho…",
        "RT @mateoglg: Última reflexión sobre Paolo:\n\nLa tristeza que tenemos debe ser por la pena que representa que Paolo se pierda el mundial. Él…",
        "RT @SOYNEGRODENTRO: #medicine Fibromialgia, muy común en mujeres enfermedad cierta y poco conocida en la sociedad los que no saben dicen \"e…",
        "Tu cuerpo y mi delirio son amigos. 🙈",
        "Me ha gustado un vídeo de @YouTube (https://t.co/iicIqq7pBq - Sebastián Yatra - No Hay Nadie Más).",
        "Me ha gustado un vídeo de @YouTube (https://t.co/LA7HEY4ZbH - Fonseca - Porque nadie sabe ft. Nahuel Pennisi).",
        "RT @orbisa35: Si hay algo que queda claro, es que con todo este escándalo, si había una puertecita para Claudio Pizarro, esta se cerró. Y n…",
        "RT @Alonso_GD: El comunicado del TAS es alucinante... Guerrero se queda sin mundial incluso cuando el tribunal acepta que no intentó dopars…",
        "RT @ALEXFDZ: Ahora sí, tiemblen, que me compré la taza de Thanos para que muera la mitad de la hueva del universo. https://t.co/kLkEcGMZ8O",
        "RT @2010MisterChip: La Copa del Mundo está llorando: hoy ha dicho adiós a una de sus estrellas 😢🇵🇪 https://t.co/b0TuLPg1E9",
        "RT @soughigh: Menos mal ya pasó el día de la madre. \nFIFA CONCHA DE TU MADRE.",
        "RT @Sheep_p: +Y qué tal es Los Olivos?\n-Super tranquilo porque Spiderman nos protege \n+Cómo es eso?\n+ https://t.co/w89hij37TD",
        "RT @acossiop: #Sarclettinuncamás Mi primo, cocinero de Sarcletti, se quemó el brazo derecho hoy al mediodía mientras preparaba unos saltado…",
        "RT @starwars: Thank you, George. Many happy returns. 🎂 https://t.co/IrV67huioh",
        "RT @RicardoMoran: Me parece que la mayoría de mujeres son más valientes y fuertes que la mayoría de hombres.",
        "RT @MujeresRed: Que la maternidad sea una decisión no un mandato https://t.co/qdD2KdfYhP",
        "RT @guinguardian: imaginate llevar 18 mancuernas a la cancha para demostrar tus habilidades solo para ser opacado por un anciano que lanza…",
        "Qué rico frío csm 😍",
        "RT @TroglioPedro: Gracias Universitario por todo. Por darme la posibilidad de dirigir al más grande de Peru. Gracias Jose Gamarra y a toda…",
        "RT @kno_z: A ver cuántas marcas se atreven a hacer lo que hizo hoy @ScotiabankPE #Pride https://t.co/qkkohXaOs4",
        "RT @desaferrada: ⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀\n⠀⠀⠀⠀retweet  en 11 segundos\n⠀⠀       y recibirás una buena \n                        noticia\n⠀…",
        "RT @SoperoViejo: Alguien sabé si a esta hora hay partidos del mundial? Mi vecina esta que grita, metelo, metelo, daleee metelo.",
        "RT @dogtextings: rt to bless someone’s timeline https://t.co/tEPxvAtaZV",
        "RT @2010MisterChip: ALEMANIA ELIMINADA EN FASE DE GRUPOS POR PRIMERA VEZ EN TODA LA HISTORIA DE LA COPA DEL MUNDO!!!!\n\nELIMINADA POR COREA…",
        "RT @natientuiter: Imaginate trabajar 9 horas seguidas mientras te sangra la concha. https://t.co/8OuhQbjwjy",
        "RT @malditaternura: Los amigos policías de Monsefú han instalado, en su comisaría, un comedor para los perritos callejeros.\n¿No es extraord…",
        "RT @ManjarcitoSam: -¿Papá, qué es la amistad?\n-Esto... https://t.co/1IQpM53MUP",
        "RT @FOXDeportes: ¿Rusia o Estadio Nacional de Perú? 🤔\n\n#FiestaEnRusia https://t.co/Hzrlu8jhkR",
        "RT @itsAdrian95: JAJAJAJAJAJAJAJAJAJAJAJA ESTO ES LO MEJOR QUE VI EN SIGLOS PUTO AMO TOM HOLLAND!!! 😂😂😂\n\nCreditos en el video 👍 https://t.c…",
        "RT @MarioCR_10: —¿Cómo te llamas? \n—Gelmy, como mi mamá. \n—Pero ella se llama Socorro. \n—Es en inglés.",
        "RT @atr_ahre: a mi me pone esa carita y le pido perdón yo https://t.co/U5gjcObaF0",
        "RT @PapiSergito: Se meten a robar a tu casa y ningún vecino se da cuenta, pero llevas una visita y ahí salen todos a ver quién mierda es.",
        "RT @yisucrist: mi bideo favorito aora mismo https://t.co/NXq18Z1quM",
        "RT @yisucrist: gran detalle d neymar. respect https://t.co/zhW64F4uiD",
        "RT @galletadesoda: Oreja Flores es amor. https://t.co/AavW0GovD4",
        "RT @LuismiDishe: A los doce años Luis Miguel le compró una casa a su mamá. Yo a la mía, le llevaba perejil en lugar de cilantro.",
        "RT @feralayo: 1. Jamás pensé ver a una selección peruana obligando a Francia a hacer tiempo.\n\n2. Jamás pensé escuchar el himno peruano en u…",
        "RT @FOXDeportes: Cuando toque perder, ¡que sea siempre como #Perú! \n\nPeleando hasta el final. #RESPECT https://t.co/Uql0Wq83Tc",
        "El chofer con su reggaetón old school,  ya me dieron ganas de tonear.",
        "RT @f3rdynand: 1. Ir al mundial.✔️\n2. Que Guerrero vaya al mundial.✔️\n3. Escuchar el himno en el mundial.✔️\n4. Pasar a octavos.✖️\n\n3 de 4.…",
        "RT @WorldCupCrush: André Carillo - Peru https://t.co/TOukT2cmtL",
        "RT @MarifeCastroR: @AlejandroEder @antoniobanderas @SeleccionPeru Ah usted es el señor que pregona “humildad “. Haga el favor de ir con el…",
        "RT @Ross18_6: @AlejandroEder @antoniobanderas @SeleccionPeru Que triste ha de ser burlarse de la derrota ajena para no sentirse menos por n…",
        "RT @T191067: @juansex11151175 @Zareladas @Alesslota @antoniobanderas @SeleccionPeru No hay necesidad de decirlo... se nota a leguas.\nPobrec…",
        "RT @Zareladas: @juansex11151175 @Alesslota @antoniobanderas @SeleccionPeru Pobre de tus profesores que se estarán muriendo de vergüenza por…",
        "Gracias Perú, fuiste más. #PER",
        "RT @gonzalotorres: Gracias 🇵🇪 por volvernos a ilusionar. Siempre contigo, en las buenas y en la malas. Hasta el siguiente mundial. Arriba P…",
        "Más allá de los resultados, me quedo con esa hinchada. La mejor csm. #PER",
        "RT @DiarioDeCurwen: OREJITAS NO TE ACHIQUES PAPI TÚ ERES MÁS BRAVO QUE PEPELEPU",
        "RT @yisucrist: la mejor jugada d españa en todo el partido https://t.co/167a5HgD8T",
        "RT @SoperoViejo: Ratatouille 1 🇫🇷 - Alan García 0 🇵🇪",
        "RT @inoesasi: MAÑANA NADIE ME DESAYUNA PAN FRANCÉS, TODOS A METERLE PAN CHAPLA. NO SEAS GIL."
      ]
    }
  }
}