{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Suuuuuuuerte para la próxima! :L",
        "No puedo abrir la pag para checar mis resultados de la UNAM ayudenme amiguitos!!!",
        "Buenos dias Abril :) me gustas... me gustas mucho *w*",
        "@pamerooock gracias por todo amiguita *w* *se queda con los brazos abiertos para abrazarla*",
        "Mejor checo maniana mi resultado del examen por que ahorita ah de estar bien saturada :Lq",
        "RT @PrincipeWilli: Tu de fina no tienes ni la pinche Sal...",
        "@pamerooock ya te lo envie amiguita &lt;3",
        "@pamerooock aww amiguita ya tengo cel :)",
        "Soooo nervious!!!",
        "@Miss__Boton segura eh mi Grecia! siii te traes a mi querida vero :) las extranio mucho!! todo bien muchas gracias ;) &lt;3",
        "@Miss__Boton cuando me vas a visitar mi querida Grecia? :)",
        "\"@DonBnitoJuarez: Chavos, vamos a usar el HT #LargateDeTwitterEPN\"",
        "\"@DonBnitoJuarez: Buen día mexicanitos, no hay nada mejor que salir y gritar #ChingaTuMadreEPN\"",
        "Platanos fritos con lechera *o* días! :)",
        "RT @SoHard2Explain: Me pinche encanta hablar sobre TS. ME PINCHE ENCANTA &lt;3",
        "@shereezadaa sii es lo mejor rubia! Sigue mi consejo! ;) jaja",
        "@shereezadaa siii chale tu si cambiate en cuanto termines tu plan :/",
        "@shereezadaa si pudiera lo haria rubia pero tengo plan por dos años D:",
        "@shereezadaa siii chale! :/ ni pex a ser esclavas del sistema u.u jajaja",
        "@shereezadaa me ah pasado lo mismo rubia! Estúpidoslosdetelcel!",
        "No hay nada que una paleta de limón de hielo no solucione! :D",
        "\"@3BallMTY: Habla con la luna! Habla con la playa!\"",
        "Siestanecesaria.",
        "Buen martes dudes! :)",
        ":D",
        "Nites dudes! :)",
        "Sale bye con el debate!",
        "\"@Iaura_bozzo: Si votarás por Peña Nieto fracasaste como mexicano.\" +1",
        "\"@SimeoneMonarres: me uno a #Graciaslupita\"",
        "Que miraditas AMLO vs. EPN",
        "\"@luna_erato: Su defecto de Quadri es Elba Esther.\"",
        "\"@sopitas: NOOOOOOO!!!!!! Cortaron la foto que iba a enseñar AMLO!!!??? Comploooooo!!!\"",
        "\"@mirrreybook: EPN = Mirrrey, JVM = Lobuki, Quadri = Hipster, AMLO = Godinez.\"",
        "Y dale con los asesores de JVM que no le informan bien...",
        "\"@SimeoneMonarres: Josefina, ser católica no te da la capacidad de hacer milagros\"",
        "\"@sopitas: Cámara AMLO!!! Es el momento que esperaste durante 6 años y no haz propuesto nada!!!\"",
        "#MePongoRojoComoEPN",
        "Vamos a tocar madera como AMLO!",
        "\"@realnaquito: Al final debemos votar por el candidato que no nos de pena presentar ante el mundo....\"",
        "#EPN le dice a josefina uste' también falta a la verda'",
        "\"@Iaura_bozzo: Pobre Peña Nieto se le va a caer todo el maquillaje por tanto sudor #debate20\"",
        "\"@DonBnitoJuarez: #DebateEnTwitter @EPN se aprendió de memoria su discursito y se traba\"",
        "\"RT @JosefinaVM: Soy diferente porque quiero un México ciudadano y libre // Como Twitteas si estas en el debate O_o brujaaaa!!!\"",
        "Que empiece el show!! :)",
        "\"@iauraB: awwwwwww!!! Me acaba de enviar un besoo!!! Ya me enamore del sordomundo!!!\"",
        "\"@iauraB: Yo no se lenguaje de manos. ¿Como se si no me esta mentando la madre o mandandome mensajes subliminales?\"",
        "\"@plainpictures: #EPNGanaráElDebate si se premia al candidato más pendejo.\"",
        "\"@KinkyTheBand: La risa se convierte en carcajada\"",
        "Cupcake de botana por que la vida no vale nada! http://t.co/GfR7eT7f",
        "\"@KEN_QUOTES: Eres tan india que si bailas, llueve.\"",
        "Estoy apunto de ir por otros chipotles! http://t.co/877J3Jpb",
        "\"@SoHard2Explain: Me cagas \"Au se eu te pego\" ,me cagas.\" +1000000000000",
        "RT @realnaquito: En los debates en países del primer mundo, los participantes no saben las preguntas!!!",
        "\"@Iaura_bozzo: #PreguntasParaPeñaNieto Ya supiste de que murio tu esposa\"",
        "\"@Iaura_bozzo: #PreguntasParaPeñaNieto PoOrk3 La g3nt3 3stup1d4 3zcriib3 aziiiii?\" Lol",
        "&lt;3 http://t.co/qyAXLRqj",
        "Esto me hizo el día ayer!!! http://t.co/lMxQkRmY",
        "RT @JCphrazes: You're so gullible, but I don't mind.",
        "Hola mundo! :)",
        "@Miss__Boton sale pues mi grecia aqui nos vemos ehh :) me avisas por cualquier cosa!",
        "@Miss__Boton ay pues ojalá si puedan o puedas venir mañana por que ya les guarde unos cupcakes ehh ;)",
        "@Miss__Boton pero si es asi las espero mañana ehh :D",
        "@Miss__Boton pues ya saben que pueden venir cualquier dia a visitarme por eso no hay pex! Pero si le avise con tiempo a vero :/",
        "@Miss__Boton era hoy mi grecia u.u ya no te dije fecha y hora por que le avise a vero y pensé que te habias puesto de acuerdo con ella :L",
        "Sale bye! :)",
        "@Miss__Boton , @luna_erato @e_r_i_k_o_o_l @pamerooock @tantan_kien_es  mañana las espero ehh amiguitas *w* \\o/",
        "Nadamás no empiecen con que ya son bien fans de los Beastie Boys ehh",
        "RT @travisbarker: Rest In Peace Adam Yauch /MCA. 4ever somebody i looked up to &amp; had the pleasure of meeting. Damn this bums me out, ...",
        "RT @reclu: Se nos fue el más guapo :(",
        "RT @skinheadrob: Rest In Peace to Adam MCA Yauch. One of the best to ever do it, and one of my biggest influences. http://t.co/UGOl7qwf",
        "\"@JohnyPagan: Vamooos Tigres!!!\" :)",
        "Ti-ge-resh! Ti-ge-resh!",
        "Y si mañana ya no existo quiero poder decir por lo menos lo conseguí!!!",
        "RT @plainpictures: ¿Por qué todos los cholos venden paletas de estrella?",
        "@pamerooock siii amiguita yo tambien te extraño muchisimo pero ya te veré el sabado y platicaremos mucho *u*",
        "RT @pamerooock: @maaboyJuless si mucho pero ya ni como invitarte me da miedoto que te pase algo D: te amo pero ya el sábado te veré",
        "\"@pamerooock: wow en el dober escuchando a los @shesatease\" y no me extrañas amiguita? :L",
        "Y es que hoy me toco una señora así en el metro!! Me aplasto por que ahuevo queria sentarse en un lugar pequeño",
        "#CosasQueMeEncabronan las señoras gordas que se sientan en los asientos pequeños",
        "RT @DonBnitoJuarez: #CosasQueMeEncabronan Que no respeten el derecho ajeno",
        "Diganle a mi prometida @e_r_i_k_o_o_l que la quiero y así... :)",
        "Esto es una fiesta de locooooos!!!!!",
        "@NeryStrider fue la emocion mi nery! Perdón pues!  ;) jaja",
        "Calle 13 putitos!!",
        "Sound machine! ;)",
        "@Paty_cebollon si eh tuiteado ultimamente mi paty, alomejor me bloqueaste y asi u.u jaja tambien todo chido por acá ;)",
        "@Paty_cebollon aqui siempre ando mi paty!! como esta?",
        "un bañito pa´ la calor o que?",
        "D:",
        "@ThermoBand hoy no entiendo por que el tiempo que se va, no borra las heridas ahí estan... &lt;3",
        "RT @CulturaLibreDF: Descarga el #DanceCoreEP de @ThermoBand #GRATIS en http://t.co/GduC2GfG",
        "Aww y cuando los ví en su primer vive con su uniforme de secu :D",
        "Yo digo baila...",
        "Ash me prenden de sobremanera los IMS :)",
        "Hola Mayo, con temblor y toda la cosa...",
        "Se escribe calor y se pronuncia vamonos todos a la playa ;)",
        "Y es que eramos tan felices de niños... feliz día amiguitos :)",
        "RT @pamerooock: #cuandoyoeranino le ponía el botesito del frutsi a mi bici para que sonara como moto ;)",
        "RT @iauraB: Todas aquellas zorritas sin dignidad que se les hace romántico que su novio les llame a las 4 AM borracho, me dan pena.",
        "Todos a dormir encuerados!!! #calorpinche"
      ]
    }
  }
}