{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sobra lenguaje de trinchera... ¡A mí no me gusta lo que pasa, pero no son opositores, son presuntos reos de delitos graves!. https://t.co/MDsiSdo2BX",
        "Yo lo avanzo...¿y si la convocatoria del 21D por el Estado, al calor del 155 fuera la jugada maestra del independentismo y no la de Rajoy? https://t.co/yZj2CyAVgQ",
        "No,los saludos fascistas significan lo evidente:fascismo. A ver si es más claro lo que significa convertirse en martir prófugo republicano.. https://t.co/jbZZglS2PQ",
        "Truco o trato | @ctxt_es  @guillemmartnez https://t.co/nmQZ9eXCdc Uno de los ratos más aprovechados del día de difuntos..valga la metáfora.",
        "No debe perderse nunca la perspectiva....Todo es explicable según se pretenda influir. https://t.co/RzjiOC1F5u",
        "Efectivamente...hay mucha incertidumbre, sobre todo en los posibles electorados de Cataluña Sí que es pot... https://t.co/JwOUFFcrDu",
        "@Serratorna @JavValfri ¿Nigel Farage...?..¿evidencia?...jaja jaja. ..Perdón,  no me he podido aguantar la carcajada..Con ciertos argumentos  no hay quien razone...",
        "Repasar la historia para no repetir errores https://t.co/kGLEwWbF3A",
        "Estos niños! https://t.co/gHD6Ro2FsR",
        "RT @ObjetivoLaSexta: .@Enric_Hernandez: “Mañana un secretario de Estado irá al Palau a hablar con los funcionarios” #objetivoCataluña https…",
        "#ObjetivoCataluña ÚLTIMA HORA....No lo verán claro...si no,.... https://t.co/CBFWRtpckQ",
        "Y mientras...aguardemos el deseado elemento vital, que falta hace.. https://t.co/OCy5JxD4lQ",
        "¡Cómo somos los españoles!.Al final, urnas.Históricamente, aparecía un \"sable salvador\"... Otra cosa es que el conflicto se haya resuelto https://t.co/sF88N5M3Sq",
        "No sé si fue el comienzo, pero sus risas parieron al monstruo que ahora nos hiela el ánimo.Ya no hay lugar a la sonrisa ...Irresponsables... https://t.co/fk79bfdhWu",
        "Persiste la división casi por mitades...¿eso es lo curioso? https://t.co/7ujfaE8RvI",
        "Tal vez llegue un momento en el que se tenga que debatir sobre el exceso del uso del vehículo privado.... https://t.co/gCZPumQ64f",
        "Sin una #sanidadruraldigna muchos conciudadanos sufrirán como si estuvieran en un país menos desarrollado de lo que es España... https://t.co/gK4ghYISbc",
        "Lo interesante es saber deslindar las intenciones del que las pronuncia... https://t.co/Wgk4cj1tLY",
        "\"Paciencia para continuar el proceso\"...¿eufemismo para denominarla? https://t.co/KA26THnToA",
        "Parece mantenerse en un pulso contra la realidad.. https://t.co/6pXfuddUUp",
        "Felipe González lleva el socialismo al poder  @lavanguardia https://t.co/GDhZc3tvjq ..y pensamos que la Transición había sido estupenda...",
        "Los gobernantes no dejan de tener sus prioridades sistemicas...y era muy \"goloso\" el momento... https://t.co/W31wHH74mz",
        "Tienen todo su derecho a expresar su tóxica ideología... Tenemos todo nuestro derecho a protegernos de ella. .. https://t.co/F76cMu6peE",
        "#DuiARV ¿Quién va gestionar la frustración?  Lo dije en días previos a estos acontecimientos...Sigo preguntándome lo mismo...",
        "#DuiARV Lo que está celebrando el Parlament tiene caducidad fijada, la ley ejercerá su poder.  Esta virtualidad, dure lo que dure, dolerá...",
        "#DuiARV Dos imágenes,  dos relatos, dos visiones. ..pero un solo destino, que puede ser muy doloroso. Depende de cada acto que se decida.",
        "Veremos cosas que nos crujiran el alma...Nefasto futuro. Difícil. .muy difícil... https://t.co/wOTGFyVIrr",
        "Va a votar el PSOE la  aplicación del 155 cuando se llegue al \"momento\" definitivo? Lo demás, parece ya decantado, desgraciadamente...",
        "Digamos que estamos en momento previo al \"momento\".  Se esfumó posibilidad que Puigdemont tuviera comportamiento que preservara la esperanza",
        "#DondeEstánLosMuebles de la Biblio Gloria Fuertes...señora @ccifuentes ? La pregunta es fácil...A pesar de ello, Rivas sigue adelante. ..",
        "@JorgeGalindo ¿Los que sólo quieren servicios básicos (educ. y sanidad) comunes, pero mantener resto competencias, entrarían en ese espacio? https://t.co/Gkn8QeXggD",
        "Pues igual os aplican también el 155 a vosotros...y colocan al director de la BBC...¡a lo loco!... https://t.co/qKelipgcjA",
        "Lo de entender que la crítica va a su aplicación concreta que ha propuesto el Sr. Rajoy debe ser cosa muy difícil de entender...¡por favor! https://t.co/MntjND4o9F",
        "Los antecedentes familiares del actual rey Felipe VI no invitan al optimismo en casos de discrepancias profundas https://t.co/YR0TdUvd0d",
        "Previsiblemente el TC se va a encontrar encima de la mesa uno de los recursos por inconstitucionalidad más relevantes de su historia... https://t.co/0hLOH7bW1c",
        "@elOrdenMundial Lo que supone un gran incentivo para buscar elementos externos que aglutinen al electorado a su favor....",
        "A ver si resulta que la \"defensa absoluta de la Constitución\" lleva implícita una sibilina estrategia de recentralización..¡¡ojo @PSOE!! https://t.co/85f6aMBIDC",
        "Tu subconsciente @EvaOrue te ha delatado...\"¡Quiá!\"....😉 https://t.co/u2i0Iu3ncG",
        "Tertulias que, por desgracia,van a pasar a ubicarse en el género de la política-ficción.No se observa que los actores políticos las escuchen https://t.co/8ItWQlKGsR",
        "Ese es uno de los problemas....¡¡las tripas!! https://t.co/7RMAYhHvkw",
        "@Avivir ¿Cómo se asume lo del \"otro\" cuando ese \"otro\" (ambos \"otros\") está en la negación absoluta e inamovible...? Ley vs sentimientos",
        "@Avivir Encontrar soluciones, en la actualidad, pasa primero por tener voluntad real de alcanzar acuerdo, por encima de los principios...",
        "@Avivir Creo que comparar el momento de la transición ya no aporta elementos reales que ayuden a desencallar el conflicto. Somos otros...",
        "@Avivir Resulta descorazonador escuchar a gente que piensa mucho y bien que las cosas pueden ir aún peor en nuestro país...",
        "#L6Njuezgarzón Achaca falta de pedagogía en las manifestaciones de Fiscal General del Estado y del Mntro. de Justicia...No yerra, no...",
        "@agarzon lo habrá visto ya...supongo...@ElAbueloAntonio desde el minuto 14...muy interesante...https://t.co/h5TX2Del82 https://t.co/6hIeZxTrUs",
        "@elisabeni @godoitos Desde q parlem tanto del \"tema\",todos estamos sensibles a comentarios de unos y otros.Ahora, en #L6N155 Baltasar Garzón https://t.co/E43MaXTP8z",
        "#L6N155 No entiendo por qué razón los representantes del PP y C's \"pisan\" los argumentos de sus oponentes sin ningún freno..Bueno, sí..",
        "#L6N155 Cuando A. Mas inició su camino soberanista no se imaginó en ningún momento que iba a tener tanto apoyo del Gobierno del PP..",
        "#L6N155 Por avanzar mientras \"soportamos\" la publicidad...¿Os acordáis cuando muchos decían que el Senado no servía para nada?",
        "#L6N155 Necesito que alguien hable del tema tras meditar sus palabras....",
        "#L6N155 Dice Carmen Calvo, negociadora por el @PSOE en la definición del 155, que es una aplicación respetuosa con la autonomía de Cataluña.",
        "Justo lo que propician las decisiones de hoy del Gobierno...\"155 Concordias\"... https://t.co/lHiLw9a4S1",
        "Pues no está mal tirado... https://t.co/I83XCYlUdo",
        "Tampoco va a ser inmediato el \"efecto 155\"..A lo mejor,  tarda un poco en cambiar los sentimientos de las personas..:-) https://t.co/gprlQjw2Yp",
        "Por precisar...las élites independentistas sobrevenidas,  en muchos de los casos...De acuerdo contigo...y es un factor preocupante a futuro. https://t.co/ZvdUhOZAKy",
        "Entusiasta apoyo de @Albert_Rivera y cierto \" cargo de conciencia\" en la valoración del S°Org. del @PSOE al anuncio del 155...",
        "Intuyo un enrrocamiento de las manifestaciones...Sin matices, sin zonas de duda que hagan por ese diálogo que reclamabas, tan sensatamente.. https://t.co/We0Y9YoaxP",
        "En política no existe coherencia y lógica, en abstracto, sino responsabilidades....Y tanto Puigdemont como Rajoy no las han ejercido bien... https://t.co/cccpVAs5gH",
        "#EL155ARV Era de todo punto iluso pensar que no íbamos a llegar a este momento. Hago responsables de nuestra desgracia como sociedad a TODOS",
        "#EL155ARV Desde un punto de vista práctico, la vida de los ciudadanos en Cataluña acaba de modificarse..De cómo reaccione la población..😥😥😥",
        "#EL155ARV Acabamos de vivir un antes y un después de un país que se ha colocado, como otras veces en su historia, al borde de un principio.",
        "Ningún espacio para otra posibilidad que no sea, mediante un 155 duro, que Puigdemont olvide todo lo ocurrido después del 6-7 de septiembre.",
        "Los que sentían desapego y no veían que el Estado español les concernía como ciudadanos con un futuro común, deberán resetear su cerebro...",
        "¿Y de buscar argumentos que acerquen a un escenario no beligerante se habrá hablado en ese \"gobierno de concentración\" ad-hoc...? https://t.co/KeDkE7UW3S",
        "RT @PatxiFreytez: Adiós Federico Luppi. Tristeza infinita.\nQue la tierra te sea leve.",
        "Las claves de la semana: No hay 155 light https://t.co/PsgCa8alRP light_a_23250571/?utm_hp_ref=es-homepage Escalofríos",
        "El uso correcto y ajustado de los conceptos tiene mucha importancia @MonederoJC Creo que @cristina_pardo es lo que pretende decir... https://t.co/tAQ1sVzecz",
        "RT @radiocable: Dejamos Galicia bajo las nubes con morriña y con agradecimiento a los oyentes gallegos de La Cafetera por tanto cariño y ay…",
        "@PatxiFreytez Patxi...¡ánimo!",
        "La Historia conoció casos de mártires por las libertades....En el caso de Sánchez y Cuixart, va más de \"histeria\". Y el Gobierno ayudando... https://t.co/APHsJBt65U",
        "El fascismo renace de la intolerancia de unas clases medias aburguesadas que asimilan al \"otro\" como enemigo de su modelo de vida acomodado. https://t.co/B30UgRAnw9",
        "@Pedro_delcura @IURIVAS @CUPSomosRivas @caoticayas @currocorrales @AidaCast @josalfaro @RaulRipense @retaguardiaroja @sirarego @LeireOlmeda @manucastrof Un sentido pésame a toda la organización...No le conocía mucho..",
        "Tienes que decirnos cómo iluminas esa oscuridad...de manera casual o premeditada...Un recuerdo que restaña supone todo un tesoro para el alma...Un abrazo y un beso\n 😘 https://t.co/8w52yA9yvt",
        "Y otras \"policy\", por lo que parece, Mr. Solana....y tampoco hay mucho interés en ponerlas en valor.... https://t.co/A57O9C7xW0",
        "Mañana 6 de diciembre...casi cuarenta años de \"transición constitucional\"...Es muy difícil aceptar, según están las cosas, que es una fase ya acabada...Tenemos una democracia lentita..",
        "RT @MamenPg_: Hay lenguaje que ofende y mucho.\nSe llama POBREZA y punto.\nLo de llamarla \"energética\" por estos lares, si acaso, debería ser…",
        "RT @EvaOrue: Yo antes era Follonero\nHasta que cambié mi estampa (bis) \nMe hago pasar por cordero \npara tenderles la trampa... \n\nMarta flaqu…",
        "Al margen del título, la noticia da para reflexionar sobre causas que hacen atractivo ese mercado de lujo...En un país aún semirescatado, con indicadores económicos muy positivos, los inversores potentes no le ponen pegas a un gobierno de izquierdas... https://t.co/w8dvzT850C",
        "Cuando las pequeñas cosas nos agobian, echar una mirada a lo que nuestro maltratado planeta nos muestra supone una cura de humildad... Seguimos habitando Gaia... https://t.co/QWwAecaohH",
        "RT @RivasAlDia: La Plataforma Ciudadana de Rivas registra, a las 11.30, en el Ayuntamiento, las 14.256 firmas recogidas en https://t.co/xnA…",
        "Sólo 1 de cada 4 opciones de generación, ha sido renovable...Con esa proporción,  los objetivos 2020 se antojan inalcanzables... https://t.co/IgVtDkEN9u",
        "Promete....@ramongener https://t.co/OjtxgxQ9z9",
        "RT @retaguardiaroja: Rivas sufre diariamente el colapso de la A3 debido a la falta de conexión con la M50. El @fomentogob se olvida de las…",
        "Deja que los ‘bots’ decidan por ti | Talento | EL PAÍS https://t.co/3V5rFmzip1 Desde una postura nada reacia al futuro tecnológico, ciertas posibilidades me causan prevención... Software para EXPLICAR a los humanos lo que hacen los bots?",
        "La \"aldea gala\" vuelve a tener que calentar el caldero de la pócima... https://t.co/Q593CfQNaj",
        "RT @psoerivas: .@Viondi , diputado regional del PSOE-Madrid, apoyando el encierro por la conexión de la M-50 #Rivaslomerece https://t.co/LL…",
        "Rajoy pacta en secreto....https://t.co/aElikHJTGS vía @publico_es Desde la premisa base de que no puede permitirse que el \"manejo del Poder\" (forma real de Gobierno), esté en otras manos diferentes a las tributarias de las élites, tiene todo su sentido...",
        "@juralde En este caso, la institución europea no sirve a los intereses de sus ciudadanos...La balanza está decantada hacia los lobbys agro alimentarios...",
        "RT @juralde: #Glifosato: cuando quien dice que es bueno es quien se enriquece con ello - Público https://t.co/1mHz26Gjbn",
        "Vale....o sea un 30%... (el método 3x1 del PP)... https://t.co/ZGzepk0Bte",
        "¿Cuánta \"agenda\" ha empleado el Gobierno español en reuniones o contactos con homólogo luso, para explorar políticas alternativas a las ortodoxo-austericidas...? .....Exacto...0 patatero... https://t.co/Ru6853RsNO",
        "Con el sistema de incineración de basuras pasa lo mismo...Normativa a favor de los actores económicos que sacan el rendimiento a esas actividades...Y mientras no haya otros \"poderes\", seguiremos lamentando y lamentando... https://t.co/0aAHBotOlx",
        "Cierto...y cuando aparece el técnico de mantenimiento,  la culpa siempre es de la célula...¿la célula?  ¿no será del átomo? ...ya puestos.... https://t.co/ftltNbtHUe",
        "Quisiera escuchar qué argumento económico justifica ese dislate.... https://t.co/A4wZCb6X1n",
        "Svalbard, distopía ártica https://t.co/JuOEC6u1hE Para quedarse \"helados\"...",
        "BUEN CATÓLICO....concepto a desarrollar,...Monseñor https://t.co/qaHrJVakeL",
        "RT @RivasAlDia: En un acto celebrado en el parque Lineal, miembros de la Plataforma Ciudadana de #Rivas han desplegado una pancarta en el M…",
        "@zoidoJI @policia ¡Cómo no se va a pensar que el Poder trata con igualdad a toda la ciudadanía!  ...@pardodevera @PlarManjon @_anapastor_ @ManuelaCarmena @elisabeni  seguro que están \"de acuerdo\"...",
        "@jmmulet ¡Bravo!..has conseguido, no un hilo, todo un ovillo..."
      ]
    }
  }
}