{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "que no terminó nunca de apartarse de ti. Ella se despierta todas las madrugadas, cuando la noche es todavía joven para ti.",
        "Ella parla en gris con la mañana, por el rostro de tus hijos, de tu pobre y tu callada mujer, y de tu gesto más amargo,",
        "Tú no la ves venir. Ella está siempre contigo. En el lejano fondo de ti, obrero de mi país, agazapada como un recuerdo.",
        "me hubiera gustado llegar hasta el final de todos estos ajetreos con vosotros, en medio de júbilo tan alto.",
        "Lo imagino y no quisiera marcharme. Pero lo sé, oscuramente me lo dice la sangre con su tímida voz, que muy pronto quedaré viudo de mundo.",
        "para tragedia tan grande y para tanto trabajo. No me apena dejaros. Con vosotros queda mi esperanza. Sabéis,",
        "Compañeros míos yo cumplo mi papel luchando con lo mejor que tengo. Qué lástima que tuviera vida tan pequeña,",
        "con el que tenga un corazón para quererte. Vámonos patria a caminar, yo te acompaño.",
        "violento de cóleras de pueblo. Por ello pido que caminemos juntos. Siempre con los campesinos agrarios y los obreros sindicales,",
        "a los coroneles que orinan tus muros tenemos que arrancarlos de raíces, colgarlos de un árbol de rocío agudo,",
        "porque soy un hombre del pueblo, nacido en octubre para la faz del mundo. Ay, patria,",
        "Ya me cansé de llevar tus lágrimas conmigo. Ahora quiero caminar contigo, relampagueante. Acompañarte en tu jornada,",
        "para que emerja tu rostro flameando al horizonte de cada flor que nazca de mis huesos. Tiene que ser así, indiscutiblemente.",
        "Yo me quedaré ciego para que tengas ojos. Yo me quedaré sin voz para que tú cantes. Yo he de morir para que tú no mueras,",
        "Y desde entonces sabemos que existen las clases y que las mismas luchan entre sí, sin cuartel ni descanso.",
        "a sufrir con todos, a luchar con todos, a envejecer con todos. A su regreso, dirán después los hombres, no hubo nadie, no hubo nada,",
        "para seguir luchando. Y aunque, a veces, me ardan otras lunas muy lejanas y muy bellas en la piel, me quedaré con todos,",
        "Mis compatriotas siguen y siguen sufriendo diariamente. Tal vez ahora un poco más que siempre. He vuelto, digo. Y estoy aquí,",
        "y unidos podéis hacer más llevadera la vida. Sublevaos!\". Ni aún ellos me recuerdan.",
        "Ni aun aquellos para quienes he vivido luchando, gritando: “¡Vosotros sois grandes, poderosos,",
        "porque ellos siempre supieron lo que estaban haciendo. He vuelto después de cinco años. Y nadie pudo acudir a saludarme.",
        "los que un día temblarán ante la furia múltiple del pueblo y pedirán perdón y serán dura, cierta, justamente castigados,",
        "A pesar de todo, han sido muy pocos los traidores,",
        "se convirtieron tristemente en el gusano que odiaban y ahora reptan, hondo, en la inmundicia, donde se hartan junto a las bestias.",
        "se han cansado ya y le dieron las espaldas al pueblo y a su frente. Para poder comer y dormir mejor se despojaron de sí,",
        "dejando con su vejez una dura y amarga constancia de su lucha. Algunos, sin embargo,",
        "Casi todos siguen lo mismo, me dijeron vagamente, pero su piel se ha vuelto grave ya. Casi todos también laborando en la sombra,",
        "caracoleó un poco en mis cabellos y se quedó ahí de pie, y alegre tal vez por mi regreso. De los amigos, ninguno estaba para verse.",
        "He vuelto después de cinco años. Y sola estaba la calle para mí. Este viejo viento que conozco desde niño,",
        "Así amo yo la vida y amo a la humanidad, amor mío, cuando te amo y amo a los hombres sencillos de mi bello y horrendo país.",
        "Porque ellos son buenos y serán mejores. Y juntos nos jugamos el destino, con nuestras manos que todo lo construyen.",
        "Vámonos patria a caminar, yo te acompaño. Yo bajaré los abismos que me digas. Yo beberé tus cálices amargos.",
        "porque la luz del alba me sigue seduciendo. Amor mío, tu hombre se va de nuevo a los combates por la dicha.",
        "En lo alto de mis ojos verás que aún persigo una estrella lejana y que no he podido volver sobre mis pasos,",
        "amor mío, habré luchado muchos años. Por ese simple día, amor mío, habré esperado muchos días.",
        "Un día en otoño me verás llegar. De lejos, con polvo aún en los cabellos. Y muchos golpes recibidos, mucha hambre. Por ese simple día,",
        "tengo que irme, así de común, barato de egoísmos. Me voy, pero no te preocupes si tardo un poco en el regreso.",
        "lejos de sus torres. Aquí lo tengo todo. Nada me falta, ni siquiera mi soledad. De todos los guatemaltecos pobres,",
        "yo soy quizá una excepción ahora. Y como mi vida entera luché contra toda excepción, porque quiero siempre que la misma sea la regla,",
        "Me voy pero no te preocupes si antes del otoño no he vuelto todavía. Es lejos mi país y sufre tanto, que uno es incapaz de ser feliz,",
        "que sus nietos amarán mañana jubilosamente la palabra estrellada de tu nombre: revolución.",
        "Nos dicen tantas cosas. Y los que las pronuncian olvidan, estúpidos que son,",
        "al corazón del hombre. Los racistas nos dicen antihumanos, pero contigo le damos al odio su tumba mundial en la ciudad de los abrazos.",
        "pero contigo revivimos la esperanza, le marcamos el alto al crimen, a la prostitución, al hambre. Y le ponemos ojos, Voz, oídos, alma,",
        "pero contigo nos enfrentamos a las sombras y les cambiamos el rostro. Los criminales nos dicen criminales,",
        "pero tú nos has enseñado a escuchar en todas partes el ágil sonido de la ternura humana. Los cobardes nos dicen cobardes,",
        "Los que no ven nos dicen ciegos, pero tú nos has enseñado a ver el color del tiempo que viene. Los que no oyen nos dicen sordos,",
        "Lo que canta sobre la tierra y lo que llora sobre ella. De ellos recibí esta voz,",
        "Somos la lágrima. La sonrisa. Lo dolorosamente humano. La unidad de lo mejor y de lo más deplorable.",
        "cuando sufro y me desangro; hombres que me necesitan cuando sufren. Porque nosotros somos los más fuertes, pero también los más debiles.",
        "La compañera que la vida me dió, para ir luchando por el mundo. Amo a la gente sencilla de mi pueblo, porque son sangre que necesito,",
        "que se entrega cuando la levanto del fondo de la sangre con las manos jardineras de mis besos. A tí te quiero, porque eres la mía.",
        "Ni por lo salvaje de tu cuerpo indomable. Ni por la rosa de fuego,",
        "Ni por lo fluvial de tus ojos, cuando ven que voy y vengo, buscando, como un ciego, el color que se me ha perdido en la memoria.",
        "y a la gente sencilla de mi pueblo. Dulce eres, como la tierra. como ella frutal y hermosa. Pero a tí te quiero. No por bella que eres.",
        "Si me preguntaras qué es lo que más quiero sobre la anchura de la tierra, yo te contestaría: a tí, amor mío,",
        "hacia donde quieran volar las alondras fluviales de tu dulce cabello. Pero antes, quédate en el fondo de mis ojos, en la pupila del alma!",
        "Quédate conmigo esta tarde para siempre, amor mío. Luego podrás marcharte. Hacia donde te empujen las olas de la vida;",
        "Ahora se pudre la espera debajo del tiempo, del tiempo que se ríe de mí, gran amador, desprovisto de amada en búsqueda siempre.",
        "De veras, nunca estoy solo. Tan solo estoy triste cuando tus ojos huyen del sitio en que debimos encontrarnos por la tarde.",
        "entonces los poetas firmarán su canto con rosales.",
        "cuando no intervengan en Corea para rodear de sombras la sonrisa y no quieran detener la roja estrella que llevan los quetzales en el pecho,",
        "Las palomas volando entre la espuma serán lágrimas de amor que no temblaron en mis párpados. Mañana,",
        "El rostro de un niño alimentando escribirá lo que detuvo un grito de combate en mis arterias.",
        "Y con su rostro de sonrisa la más humilde campesina escribirá la poesía de amor que no salió de mi garganta.",
        "Mañana me amarán los ríos por haber pegado propaganda en la noche de la patria: ellos se encargarán de recordar mi nombre.",
        "la novia tendrá a su más bella campana hecha de mar y arena de lluvia y panorama.",
        "la amargura y la miseria rondan mis bolsillos abiertos en la noche a las estrellas. Mañana, para mi júbilo repicando en las paredes,",
        "Puede ser que vengan con las cuencas vacías a llenarse de mar y paisaje. Hoy,",
        "Estoy seguro. Mañana, otros poetas buscarán el amor y las palabras dormidas en la lluvia.",
        "eternizados estarán ahora debajo de la tierra soportando con sus hombros inmensos todo el futuro del mundo.",
        "Los llevaron lejos de la ciudad y dejaron sus sienes floreciendo orgullosos maizales,",
        "amar al pobre sobre todas las cosas y pelear por su futuro con los dientes\".",
        "besar la frente de los hijos, morir por la vida de una rosa, pelear con la hoz por el pueblo, levantar el martillo por la vida,",
        "“¡Han matado! ¡Han matado hombres que solían amar la salida del sol, besar la semilla de la brisa, acunar la caída del crepúsculo,",
        "a no ser la calle sola y este viejo viento que conoció de niño, hace ya tanta estrella y tanta, tanta lluvia.",
        "este corazón inquieto que me apoya y me fortalece y me lleva consigo. Por eso los amo como son y también como serán.",
        "“Fuera de la ciudad capital esbirros del gobierno han matado prisioneros políticos y apolíticos: albañiles de una primavera que comienza\".",
        "¡Han matado muchos obreros esta mañana! lo dice el pueblo llorando por boca de sus paredes—.",
        "No volvieron más hacia las cárceles porque hundieron sus raíces biológicas en el mismísimo corazón del pueblo. “¡Han matado!",
        "se quedaba con los enamorados, su lecho y su sonrisa.",
        "Salieron de la ciudad a las doce de la noche. Atrás, las luces decían adiós con sus pupilas espigadas. Atrás, la ciudad, sin alas,",
        "con el mismo color de río sin afluentes pero con diferente emoción y pensamiento sobre el puño oloroso de los jardines.",
        "Y bebían la silenciosa integridad de sus jilgueros con el mismo rostro de raíces castigadas, con la misma estatura corta de la brisa,",
        "subiendo otra vez las gotas del martirio hasta el aliento. . Custodiándolos, los verdugos reían.",
        "salían al encuentro de la muerte con una canción universal en la garganta poblada de milpales soberbios. ¡Otra vez la muerte amenazando,",
        "De pie marchaban, silvestres y humanos. Amarrados, como el cabello de las mujeres populares,",
        "pero de cada rostro nacían pájaros que buscaban el regazo de la aurora llenándola de un no sé qué",
        "los sueños los vieron pasar hacia la muerte con la ternura flotando alegre sobre sus sienes de floresta,",
        "ni el andamio biológico del puño se trepó de sombra. Las calles, las casas,",
        "ni volvió más la brisa a disolver su frente contra los carceleros ni el luto dobló más su cintura en las pupilas claras del sol;",
        "Los llevaron lejos de la ciudad y no volvieron a llorar sus ojos sobre las grises calles de mi país;",
        "vigila y sueña cuando nosotros entramos a la noche o Ilegamos al día, suavemente enamorados de su nombre tan bello: libertad.",
        "tú serás la primera que cante en la garganta de mis compatriotas, libertad. Porque nada hay más bello sobre la anchura de la tierra,",
        "Tú siempre serás la victoriosa, libertad. Y cuando nosotros disparemos el último cartucho,",
        "que ya no podemos morir, porque la libertad no tiene muerte. Nos pueden seguir golpeando, que conste, si pueden.",
        "cantando en esperanza y coraje. Hemos sufrido en tantas partes los golpes del verdugo y escrito en tan poca piel tantas veces su nombre,",
        "En la espalda y los pies que sufren tanto. En los testículos, orgullecidos de sí. Ahí tu nombre, tu suave y tierno nombre,",
        "abiertos al asombro del luto. En la frente, cuando ella aletea dignidad. En el pecho, donde un aguante varón nos crece en grande.",
        "En cada milímetro de su llanura infinita está tu nombre escrito: libertad. En las manos torturadas. En los ojos,"
      ]
    }
  }
}