{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PublimetroChile: Beatriz Sánchez obtiene premio Raquel Correa 2016 https://t.co/NmUVdvFkli https://t.co/CeJjrTVSRk",
        "Grande @labeasanchez #aguantelorenafries https://t.co/IM5exFKnFH",
        "RT @Marta_Andacollo: Y si de mi dependiera la sacaría a usted de todo cargo político. usted le hace pésimo al país.  https://t.co/BvsewcKvqF",
        "Seguro q JVR es la más idónea para decir eso. Q cara dura es esta señora https://t.co/2jgOXajuLM",
        "RT @Izquierda_Tuit: Bachelet es la cara representante del terrorismo de Estado dirigido por el fascista Jorge Burgos presente en Chile. Arr…",
        "RT @ANdeChile: En el @ANdeChile. Normalización y descripción de los fondos coloniales de Contaduría Mayor de Cuentas. https://t.co/iJbEnuSD…",
        "RT @FrenteDS: Bachelet deja fuera los DDHH de las personas LGBTI en #CuentaPublica. Decepcionante @segegob @presidencia_cl",
        "RT @LuisLarrain: Incomprensible que, luego de habernos recibido y haber anunciado que adelantaría el envío del matrimonio igualitario, lo h…",
        "Como nunca, hoy arden los tuits peor que ají picante",
        "@_Ingenio Jack, perdona lo que voy a decirte pero tu ortografía es horrible...",
        "RT @KarlaEnAccion: Bien el reconocimiento al acuerdo de unión civil, pero en deuda matrimonio igualitario. #CuentaPública #21deMayo",
        "RT @pablosimonetti: No entiendo esta foto si @presidencia_cl no dijo una palabra sobre nuestras demandas para alcanzar la plena igualdad ht…",
        "RT @AtalaKaren: ¡Bien! Y ahora matrimonio igualitario con derechos filiativos y Ley de Identidad de Género. https://t.co/TKrjg7AffI",
        "RT @_Ingenio: la nueva intisunialidad ... me quedé pensando ... le faltará RAM ❓",
        "RT @_adrianamunoz: MB \" no vamos aceptar q en nuestra sociedad hechos q el caso d Nabila Rifo se repitan. #NiUnaMenos @eldia_cl @La_Segunda…",
        "RT @IgualesChile: Solo 26% cree que Michelle hablará hoy de matrimonio igualitario , ¡esperamos que tengan razón! #CuentaPública https://t.…",
        "RT @AgrupalesbicaRS: Nuestra compañera Graciela Yañez RS V región presente en la #CuentaPublica del Congreso ahora https://t.co/fULO1B9qoS",
        "RT @IgualesChile: Estamos en la #CuentaPública, esperando buenas noticias de la Ley de Identidad de Género y el Matrimonio Igualitario http…",
        "RT @KenaLorenziniL: En estos actos de saludos eternos y protocolares las mujeres podríamos saludar de mano.",
        "RT @IgualesChile: El 76% no cree que Michelle hable de la LIG, que lleva 3 años durmiendo en el Congreso #CuentaPública https://t.co/VtMEIy…",
        "RT @DiegoEncalada: Ya estamos acá como @IgualesChile en el discurso presidencial #IgualesValparaiso #21deMayo #DiscursoPresidencial https:/…",
        "RT @isamor_al: Atent@s a menciones pro DDHH LGBTI. Hoy @IgualesChile en la #CuentaPublica del #21deMayo https://t.co/AwgggsVtH8",
        "Lxs esperamos https://t.co/8IIN2BcpVo",
        "RT @LuisLarrain: Honorables @jvanbiobio y @mjossandon, ¿por qué no fueron ayer a DDHH, no dando cuórum para que se viera #LIG, que duerme h…",
        "Así es, un ser detestable https://t.co/FYZGQbymZI",
        "Grandes @LuisLarrain y @AtalaKaren activistas más admirados Felicitaciones @IgualesChile https://t.co/H8nzGSMIhX",
        "RT @isamor_al: Conocer a una familia preciosa que se suma a los esfuerzos de @IgualesChile ❤️ Nos urge #MatrimonioIgualitarioAHORA https://…",
        "Izando la bandera de la diversidad por el día contra la homofobia @ANdeChile  @JParadaHoyl #archivonacional https://t.co/69n3wICFLo",
        "RT @ConsejoMonument: Hoy termina el plazo para postular a los premios más importantes sobre patrimonio en Chile https://t.co/9IbuJgTSfG htt…",
        "RT @demavile: Murió Nabila Meliza Meza Ríos (28) a quien violaron y arrancaron los ojos en Coyhaique.  Q.E.P.D.",
        "Excelente entrevista a @KenaLorenziniL explicando el punto de su feminismo su historia y su maternidad. Grande Kena https://t.co/VIHWfSp3xs",
        "Entre paréntesis: hay una hermosa noche atmósfera transparente, estrellas y media luna escondiéndose trás los cerros. Raras veces se ve así",
        "RT @quevedovicky: \"Yo tengo el poder\", la máxima de la NM. \nY pa qué querían ganarle al SERVEL? \nPa inscribirse solo en 66 comunas?\nNO VOTE…",
        "RT @rafael_dochao: Avanzando tanto en Europa como en #Chile  @UEenChile @MRicci_IT  https://t.co/Zir8Itfjfn",
        "RT @El_Ciudadano: Una joven francesa utilizó Periscope para transmitir su suicidio en directo https://t.co/mEcK1uYRyv",
        "RT @IgualesChile: Sobre su rol como activista de la diversidad sexual y como parte de Iguales, @AtalaKaren habló con Vida Magazine! https:/…",
        "@cnnchile @aguirreseba Para qué entrevistan a una persona con tan pocos elementos de juicio? No hay nadie más?",
        "RT @lmrendon: Imágenes de la etapa educativa del anterior proceso constituyente. https://t.co/Lpcu3Zqn0R",
        "RT @IgualesChile: ¿Viste que lindos los nuevos polerones de https://t.co/jIz7ZUvD6r? Elige el tuyo y dona de una manera diferente ❤️ https:…",
        "RT @lafundacionsol: En Chile, 50% de las Madres-Jefas de Hogar gana MENOS de $270.000 líquidos y tienen una doble jornada no reconocida htt…",
        "RT @IgualesChile: ¿Qué les parece la carta del abogado Esteban Vílchez publicada hoy en @latercera sobre matrimonio igualitario? https://t.…",
        "RT @latercera: Únete a la conversación y opina en un nuevo #DebateLT. ¿Estás de acuerdo con el #MatrimonioIgualitario?",
        "RT @FelipeParadaM: Alemania abrirá los archivos sobre el centro de torturas chileno Colonia Dignidad ¡Verdad y justicia AHORA! https://t.co…",
        "RT @ANdeChile: #Invitacion 27 de abril finalizan los conversatorios en @ANdeChile y homenajearemos a Silvya Pinilla #CalleCasaCama https://…",
        "https://t.co/fWZjRRUwOO",
        "Un último esfuerzo, ya casi llegamos. https://t.co/3aiZ0mfldf https://t.co/4lwAT7uhAS",
        "Habría que establecer un estandar también hacia el pastor: delincuente https://t.co/B78gOgFlvK",
        "Apóyennos para seguir trabajando en favor de la causa lgbt https://t.co/puMY3OMRHk",
        "RT @IgualesChile: Le damos una inmensa bienvenida a nuestros/as nuevos/as voluntarios/as. ¡Gracias por unirse a @IgualesChile! ❤️ https://t…",
        "Gran libro, más que recomendado https://t.co/Tr1zXbF00v",
        "Tal cual: el gobierno se ha comprometido muchas veces. Esperemos que ahora se concreten las promesas @AtalaKaren https://t.co/RoE28dkv0b",
        "RT @LuisLarrain: Acá el compromiso que hicimos con @GiorgioJackson @copano @pcayuqueo et al. para no participar en @paneldehombres. https:/…",
        "RT @el_dinamo: 15 disparos del actor Alfredo Castro contra la élite política https://t.co/IZrhg9RDnT https://t.co/O0AC7HCUDP",
        "RT @IgualesChile: \"A nosotros nos encantaría que Michelle Bachelet despidiera su Gobierno con un proyecto de MI aprobado\", @Emilio_MQ en @C…",
        "RT @FrenteDS: Afortunadamente el Gobierno cambia de estrategia y excluye a la Iglesias de diálogos por matrimonio igualitario.",
        "Muy productiva reunión de @ALAArchivos  en Santo Domingo #sinergiaALA seguimos avanzando por gobiernos sintonizados con la trasparencia",
        "RT @LuisLarrain: @EmmadeRamon @lilyperez Lily ya me confirmó que votará en contra 😉",
        "RT @thecliniccl: Alfredo Castro: \"Si alguien se ha atrevido a hacer reformas sustanciales fue Bachelet - https://t.co/wyokekNhdt",
        "RT @SoyHomosensual: Miren qué bonita foto nos comparten desde #Nicaragua… 🇳🇮🌈 https://t.co/oEz6dpSMmR",
        "#opinoEV ¿Va a votar aceptando a Frontaura como Consejero del INDH teniendo en cuenta sus declaraciones homofóbicas? @lilyperez",
        "RT @AtalaKaren: Orientación sexual y discriminación en Poder Judicial chileno @IgualesChile @AgrupalesbicaRS @PJudicialChile https://t.co/L…",
        "RT @isamor_al: Hace algunos días, preparando el lanzamiento de #IgualesAntofagasta con @lespinozac Arriba Antofa! ✊🏾✊🏾 https://t.co/XGssHUx…",
        "RT @jaran_13: Un reflexión para comenzar el día #VamosChileCTM  https://t.co/KUywFTj9HZ",
        "https://t.co/14xnhCAwog",
        "En la mía, no https://t.co/zGea1DfFmt",
        "RT @lauralbornoz: Fuerza #LMS ✌️",
        "RT @lmrendon: En las afueras del Manuel de Salas, familias apoyando a sus hijos que resisten con desobediencia civil no violenta. https://t…",
        "@baradit al final tu relato es lo mismo que dices repudiar: eurocentrista, machosta, militarista, chovinista. Una desilusión",
        "RT @concha_lilia: Estudiantes del Colegio Manuel de Salas tomados de los brazos se resisten pacíficamente a ser sacados de la toma. https:/…",
        "RT @IgualesChile: En días en los que se ha hablado de homo, lesbo y transfobia no olvidemos que el odio y el amor se aprenden en casa https…",
        "No me gusta tu discurso #baraditMV simplificas demasiado fenómenos complejos y eso es desinformar",
        "@radiolaclave basta a la discriminación arbitraria de las familias diversas. La capacidad de amar no depende de la orientacion sexual.",
        "RT @canal_chile: Giorgio Jackson y matrimonio igualitario: Será legislación pronto, no lo podrán detener https://t.co/MofloRUmhF",
        "RT @ejopia: Esta mas helado que el corazón de los @diputadosudi",
        "RT @LuisLarrain: Ya en @LaRedTV con la gran @labeasanchez para una @EntrevistaLaRed. L@s invito a comentar en #OpinoEV. https://t.co/boo8Ae…",
        "RT @IgualesChile: Acompañemos mañana a nuestra @isamor_al en el seminario \"El rol de los jóvenes en la igualdad de género\". https://t.co/Vz…",
        "RT @isamor_al: El cambio social debe ser profundo y, para llegar ahí, hay que levantarse ante el más mínimo acto de homofobia #LoveIsLove",
        "RT @IgualesChile: Iguales celebra anuncio del Gobierno de presentar proyecto de matrimonio  igualitario  https://t.co/HSV5kvmCwg https://t.…",
        "RT @IgualesChile: @POTUS Chile solidariza con las víctimas y repudia el ataque en la discoteca Pulse, Orlando https://t.co/AfUVbUpFMl",
        "RT @quevedovicky: Lo que es la vida ah? Empresas están inundando Providencia. Comuna cada vez más insegura. Por delincuentes? Si. \nDe cuell…",
        "RT @isamor_al: Ya chiquillas: tenemos fiesta!! No se la pierda y ayude a difundir 😘 https://t.co/lV1XUunmzK",
        "RT @MauleCultura: Mañana en Talca, desde las 9 hr, @EmmadeRamon en #ColoquiosPatrimonio. Síguela por streaming https://t.co/DONMbmugaU http…",
        "Ya estamos en San Agustín de Talca para participar mañana en los coloquios del CNCA https://t.co/155wrOfDkl",
        "RT @JParadaHoyl: Me tocó ser el único concejal que se opuso a la publicidad led en #Providencia. Mucho uso de energía.\nArgumenté cuanto pud…",
        "Jajajajaja https://t.co/HHI9P92gts",
        "RT @ANdeChile: Este 9 de junio, los archivos del mundo celebran su día. Únete a la celebración con #UnArchivoEs  #SinergiaALA https://t.co/…",
        "RT @goveme: @PATO_BASSO @BciSeguros @difamadores #BCISEGUROSNOCUMPLE #BCISEGUROSNOCUMPLE #BCISEGUROSNOCUMPLE #BCISEGUROSNOCUMPLE #BCISEGURO…",
        "RT @PATO_BASSO: Tengo seguro hace 5 años y @BciSeguros no paga pérdida total. POR FAVOR AYÚDENME A CONVERTIR  en TENDENCIA #BCISEGUROSNOCUM…",
        "#opinoev te admiro @labeasanchez cómo tienes estómago para entrevistar a este imbecil @joseantoniokast",
        "RT @rosaalmarza1: Sólo a un UDIota le parece apropiado postular a este mico religioso para el INDH.Son incapaces d entender los DD.HH. http…",
        "RT @IgualesChile: ¡#NoAlCuoteo! La Sala debe revisar el mecanismo de designación de l@s consejer@s del @inddhh para asegurar idoneidad http…",
        "RT @mmlagoscc: Ger Gral de Copesa preocupado por el efecto inhibitorio de la querella de MB.Tendremos prensa mas profesional,menos sensacio…",
        "Este enredo lo lo peina nadie https://t.co/Xstzspd9xQ",
        "RT @IgualesChile: ¿Cuán inclusivos son los colegios chilenos con las familas homoparentales y lesbomaternales? https://t.co/JNZUkTBp0K",
        "RT @ANdeChile: En Chile celebraremos el Día Internacional de los Archivos con #UnArchivoEs \nY tú, ¿Estás listo? #SinergiaALA 📚👍 https://t.c…",
        "RT @pablosimonetti: Pablo Simonetti: \"Para ser realistas, la ley de matrimonio igualitario no saldrá en este gobierno\" https://t.co/57es2xt…",
        "RT @pablosimonetti: Para que avancemos en igualdad y no discriminación el Estado de Chile debe abrirse transversalmente a la diversidad. ht…",
        "RT @pablosimonetti: Esta columna da en el clavo: Estado debe hacer suyo transversalmente el derecho a la igualdad y la no discriminación ht…",
        "@thecliniccl la portada de ministra Blanco es lejos lo más misógino que he visto en ese periódico",
        "RT @SmPizarro: @ALAArchivos @EmmadeRamon @Iberarchivos https://t.co/vOJ2RKUQdE"
      ]
    }
  }
}