{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Labios rojos  💜",
        "Una oportunidad , dame una oportunidad 🎧🎤🎧",
        "https://t.co/Tc8KZSQZha",
        "Insite 🎉🎧🎧 https://t.co/GM47i97I3Z",
        "https://t.co/yNr2RmpWqy",
        "Fue un juego , y los niñ@s solo juegan",
        "RT @bienpinchecursi: Ya estamos grandes para andar con el juego de: \"vamos a darnos un tiempo\". Si se van a quedar quédense, y si se van a…",
        "https://t.co/MVCkSMrwUc",
        "RT @Chava_lglesias: Si no te contesta es porque le vales madre, eso es lógico, en pleno siglo XXI la gente se lleva el teléfono hasta para…",
        "RT @sabiasvip: La educación es como una sonrisa, si la tienes, se nota.",
        "Las palabras siempre duelen mas que los actos",
        "1 mes y fue nada entonces",
        "Alguien digale que 😳 https://t.co/ZN3NQrGQZW",
        "RT @nino_triqui: Nota: No a cualquiera se le lleva a una reunión familiar.",
        "RT @Vodkcrazy: “Oye, ¿puedo preguntarte algo?”\n\n— https://t.co/fJQ92GOEwl",
        "RT @TuiteroRegio: Prefiero una caguama que tus dramas.",
        "RT @Chava_lglesias: Ya estamos grandes para andar con el juego de “Hay que darnos un tiempo”. Si se van a quedar quédense, y si se van a ir…",
        "RT @Bere7uu7: No niegues que se ataron nuestros corazones.💜",
        "RT @PoeticaAcciones: A veces solo necesitas a alguien que te escuche, solo eso.",
        "RT @FRASESDEVlDA: Decir \"te amo\" está de moda, lo que pasó de moda es sentirlo de verdad.",
        "RT @PoeticaAcciones: Haz lo tuyo, yo haré lo mío; tú sigues tu camino, yo por el mío; y si terminamos juntos, está bien.",
        "Si quieres hoy lo intentamos 💜 https://t.co/mAllwhOU4F",
        "RT @Chava_lglesias: Se trata de que salgas con alguien mejor que yo para que en verdad me duela, no con cualquier pinche monstruo que te en…",
        "Si mis memes no la enamoran entonces me voy https://t.co/qzseXcwxjY",
        "Sera una semana muy chida amigos 😳",
        "Oigan avancen el tiempo y que ya sea fin de semana 🙈",
        "#NuevaFotoDePerfil https://t.co/tr22Jt1KvJ",
        "Alguien vendrá al Df 😀",
        "@alfaruva Yo aun no olvido el cuarto de atrás 🎤🎧",
        "@alfaruva ya duermeeeeeeeee",
        "RT @Shxwnni__ee: Soy fan de tiiiii...🎤",
        "RT @_FeerTovar: Me cagan los dramas.",
        "RT @karlamrinp: Te ofrezco un café en la mañana pa' ver si te quedas, un paseito por la playa de blanquita arena..",
        "RT @sinsuertebrian: Vas a querer hacer las mismas bromas con otra persona y no te va a entender y en ese momento te darás cuenta de todo.",
        "RT @andreasussana21: Algo me dice que mañana será un buen dia",
        "RT @Shxwnni__ee: El reloj no ha parado desde el día que te vi. 🎶",
        "RT @Chava_lglesias: — Mamá, toma los 20 pesos de cilantro que me encargaste.\n\n— Esto es marihuana hijo de la chingada\n\n— ¡CHINGADAMADRE ME…",
        "RT @UnMalaventurado: -Mis ojos ven borroso ya nuestro destino....",
        "RT @mmmithh: *Quiero https://t.co/kDtGG9OmRu",
        "Y llevo días soñandola  🚬😳",
        "Ay ay ay amor 🎧🎤",
        "RT @lucy_mccartney: ¿Eres magia o por qué me encantas?",
        "RT @Chava_lglesias: Cuando el pasado te llame… no lo atiendas, pues no tiene nada nuevo que decirte.",
        "RT @Guarromantico_: Voy a soñar contigo, ojalá y no la cagues en el sueño también.",
        "Todo fluye , todo se acomoda 🎤😳",
        "Solo un like y te enamoro 💜",
        "Necesito PLAYA 🚣",
        "RT @SoyLeoPicon: Eres la línea entre lo que amo y detesto.",
        "RT @HermososTextos: \"Si recibes golpes de la vida da la prueba que puedes recibir los golpes y hasta dar algunos de vuelta.\"",
        "RT @JesCaraballo15: ¿A cuantas indirectas estamos de hacernos novios?",
        "Dos días sin trabajar por que una gripe me derrumbo, ya hoy regreso 🙏",
        "1975 - Medicine\n\nhttps://t.co/JtwMzF15x8",
        "RT @HermososTextos: \"Eres la única persona por la que me complicaría la vida.\"",
        "RT @qlqvic: respiro y ya decepciono a alguien",
        "RT @Guarromantico_: Diosito, para mí no te pido nada, pero a mi mamá mándale una nuera bien sabrosa. Amén.",
        "Ser parte de tu ser 💜",
        "Poder decir adiós es crecer",
        "Fue un accidente 🚬",
        "RT @LibroFilosofico: A mis noches de frío le hacen falta tus abrazos que saben brindarme calor.",
        "RT @TWICHISTE: \"Pero la sonrisa siempre me delata.\"",
        "RT @LibroFilosofico: Por mas consejos que existan, hay lecciones de la vida que solo entenderemos a base de golpes y tropiezos.",
        "RT @Esteefannia: Sí alguien en algún lugar vive lo que yo le quisiera preguntar, ¿qué paso damos hoy?",
        "RT @Chava_lglesias: Pasos para conectar un USB:\n\n1. Escoge el lado que quieras.\n2. Es el otro lado.",
        "RT @Guarromantico_: Cuando tu ex te diga: “te deseo lo mejor”, realmente te desea la maldición del Perla Negra, las 10 plagas de Egipto y q…",
        "RT @Guarromantico_: 5 consejos para una vida saludable:\n1. Come bien.\n2. Duerme bien.\n3. Coge bien.\n4. Coge rico.\n5. Coge mucho.",
        "Que se arme 🎤🎧 https://t.co/InAgISbsD1",
        "(A)",
        "💜 https://t.co/BZvbAtg06r",
        "Mi celular se ve bien padre con ese fondo de pantalla c:",
        "Quiero formar un país contigo y llamarlo Estamos Unidos 😋",
        "RT @nabileahumada: Si todos dijéramos lo que realmente pensamos, el mundo sería un caos.",
        "RT @PalabrasConAmor: El primer amor no es la primera persona que te gustó, sino por la que hiciste cosas que nunca imaginaste y nunca olvid…",
        "Alguien que no ande de aquí y allá 💜",
        "Que le cante a la bocina 🎧🎤",
        "RT @Guarromantico_: Si señora, yo soy el que tiene a carcajadas a su hija en las madrugadas con los memes que le mando, mucho gusto.",
        "RT @Guarromantico_: Deja de rogar, de humillarte, quiérete, supera, olvida, conoce gente nueva, no tengas miedo de volver a amar y disfruta…",
        "RT @alevazquezt: me entristece la humanidad",
        "Que le vayan comprando otro \"jijiji\"",
        "No me enfermo en dos años y cuando me enfermo me dura casi un año 😒",
        "Puso esa foto :,) 🎉",
        "Bonanza https://t.co/J8fsQnNctZ",
        "Un ultimo aliento entre los dos 💜 https://t.co/taooGyCr77",
        "De aquí en barco al Estado grande 🚬",
        "RT @reyna_nte: Vente conmigo, solo conmigo",
        "RT @christianreysm: Espero con ansias este fin 😈",
        "RT @SoyElRorr0: La mujer es el ser más inteligente: sabe que tiene cosas que apendejan al hombre y lo saben usar para conseguir lo que quie…",
        "💜 ( ...)\n\nhttps://t.co/CpqOLG9hWs",
        "#NuevaFotoDePerfil https://t.co/RDwBf22wAR",
        "Tengo ese don de caer  bien  a las familias :,) ya hasta me quieren adoptar su mama y sus hermanas 😳",
        "Ya te estas tardando José en sacar tu segundo disco :c",
        "Eres el cielo para mi 💜",
        "RT @ACClONPOETICA: 18 de marzo;\n\n\"Tú eres lo que menos quiero perder\".",
        "RT @MsjsDeChicas: http://t.co/IQDLYrLQTD",
        "RT @SoyStevenRojo: —\"Tú no eras así cuando te conocí\"\n\n—Si mira, lo que pasa es que ya se te acabaron los 30 días de prueba gratuita.",
        "RT @PoeticaAcciones: No esperes a que pase algo, levántate y haz que pase.",
        "lo triste del domingo hoy acaba TWD =(",
        "RT @sofiaescamillae: Cuando estoy feliz me gusta molestar a todos",
        "RT @PensadorKrudo: Siempre se desocupan espacios en tu vida para que algo mejor llegue.",
        "RT @Bere7uu7: Plagiador. https://t.co/oIjBccnAcS",
        "que bonito es tener novia digo por que aun no tengo lol"
      ]
    }
  }
}