{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"La música electrónica es perfecta\".",
        "Murió Gabriel García Márquez http://t.co/N0I2lQwMnL vía @unoticias",
        "@DCarolina_11 bitch I hate and envy! O.O",
        "RT @sabiasundato_o: Según estudio de SquareTrade, el Galaxy 5S es duradero, pero el iPhone lo es más.",
        "@DCarolina_11 FUCK me imagino U_U",
        "Today: Vinito y decargas.",
        "@Johitoo @AndreaEgu67 oh siii! oh sii! I love u &lt;3",
        "Soy más ojeras que persona.",
        "I need sky O.O",
        "Fatal.",
        "@MichelPesquera @TuAutoCorrector &lt;3",
        "RT @SinneD_217: Era una vez, que mis desvelos tenían nombre y apellido, ahora q no hay desvelos se dormirá temprano sin nombres ni apellido.",
        "¿Qué es lo que quiero?",
        "Espera por mi.",
        "@RedFreedom94 disfruta la playita, que en el mar la vida es más sabrosa.",
        "RT @UlisesKaufman: Si quieres sinceridad, no la busques ni en la palabra ni en la mirada, búscala en la piel del cuello, los antebrazos o l…",
        "@RedFreedom94 @ChecoMQB así dicen",
        "@cinthyadelo asu te rindió!",
        "RT @inoesasi: Ah, mira tú, así que le tomas foto a tu marihuana para que todos sepamos que eres un drogadicto, interesante, esperemos el dí…",
        "No hay manera que puedas reivindicar lo que ya hiciste, sólo ríe y disfruta porque te divertiste :)",
        "RT @OtrovagomasREAL: Sacar a un gobierno dictatorial con votos es como contestarle la carta a un náufrago en la misma botella que lanzó al …",
        "#SiempreMeDicen debería maquillar la cara, me gusta lo natural. No entienden U.U",
        "24 tu cumpleaños y aniversario 13 mi cumpleaños y nuestro año, demasiada coincidencias #destino",
        "He encontrado Me Gustas Así de Sonus con #Shazam. http://t.co/KfZ6xDNUHQ",
        "@MiaCavero @jocapepo CHESPIRITO",
        "@cinthyadelo WTF! ¿Why? Are you crazy baby!? You can say \"tired\"",
        "@cinthyadelo algo se está chorreando...",
        "#END #FRIDAY #PASS #AN #EXAM #ZzZ http://t.co/9y11uXjKEX",
        "#BBMme PIN:7EF7236E\nhttp://t.co/DuBhZ9RdUq http://t.co/jNS5dJ4zoL",
        "@jonathannario el papino de Johi falleció, lo velan en su casa hasta viernes por la mañana.",
        "Maduro y Jinping clausuran XIII Comisión Mixta | Últimas Noticias http://t.co/FXaZpsz1Vq vía @UNoticias",
        "@cinthyadelo El sms de no puedo pues, teníamos esperanza que textearas v.v juju",
        "@mar_yeah eh eh derecho de autor Haha",
        "@mar_yeah Haha me volví reservada haha #OkNo porque creo es mejor. ;)",
        "@mar_yeah Tweet's privados hahaha",
        "@cinthyadelo  listo cielito, y nunca en la vida confirmaste buhh",
        "#PaseLibre #TNT #Sunday #NightMovie",
        "Al final... el borrón no garantiza que inicie una cuenta nueva.",
        "RT @MichelPesquera: Hay que saber distinguir entre tener ganas de disfrutar tu vida con alguien y necesitar a alguien para disfrutar tu vid…",
        "Me hace mucha falta, cuanto lo extraño o.o",
        "LOS 7 NO DE LA MODA  http://t.co/clxujtzRyb",
        "#Mundial2014 en Twitter https://t.co/E3gWisl8Lc vía @twitter",
        "La capacidad de aprender puede llegar a ser nuestra única ventaja competitiva sostenible.",
        "Los 3 tipos de mujeres – SEGÚN EL KAMASUTRA http://t.co/eapXJgKbXU vía @SABÍAS UN DATO : Ciencia , Curiosidades e investigación",
        "Que sea difícil no significa que sea imposible, que sea imposible no significa que voy a rendirme. #wakeup",
        "Lo mío no es no tener sueño, lo mío es estar muriéndome de sueño y no poder dormir.",
        "@MarkTenazoaWong ahora nos enseñan a facilitarles la vida (poco), ya nos piden cortes con más detalles T.T #WTF14",
        "Definitivamente me volví noctambula, vale la pena, #GOARQUITEC",
        "@Johitoo OH SI!",
        "En octavo de finales #Uruguay",
        "Algo estamos haciendo mal.",
        "No tengo más ambición que tocarte el corazón.",
        "Dimitri Vegas and Like mike in Perú :´) http://t.co/4Kom4h60ee",
        "9 Tenia que serrrr!!!! Ganamossss adiós Inglaterra #Uruguay",
        "Bueno particular no preguntó donde me falta probar #Ha!",
        "¡Vamos, @AUFSELECCION! #Mundial2014 ¿De qué selección eres? https://t.co/dx1K7JaH9F",
        "This could be para-paradise para-para-paradise",
        "@PierinaChokke primorosa? Haha",
        "Llevo tres días sin dormir lala cuidado va a ver que no se juega con vida ajena mujer. http://t.co/G6Xhtta2Tj",
        "@PierinaChokke @cinthyadelo se me ocurrió el título: ¿QUEE? ¿YOO? ¿SUPLENTE? ¿MIEMBRO DE MESA? HAHA #MEMES Ocio",
        "@cinthyadelo @PierinaChokke haha el meme del año",
        "@PierinaChokke @cinthyadelo la llamada troll",
        "Y aquí nuestro compañerito feliz por el papel de miembro de mesa :D @PierinaChokke @cinthyadelo http://t.co/LqJBP73cGs",
        "Asu por fin descansare más de media hora :) #OFF",
        "@cinthyadelo :D http://t.co/LUXvjETN95",
        "RT @shanjadeX: I'm there 😆🎪 @Creamfields http://t.co/6UG5i98cd5",
        "RT @MichelPesquera: Si una relación no te hace una mejor persona, entonces estás con la persona equivocada. Grant Fairley",
        "Hitler...",
        "“@Nico_tico: Y se besaron sin saber que eso cambiaría todo.”",
        "Si no lo tienes es porque no quieres.",
        "RT @la_patilla: Maduro asegura que no habrá liberación de divisas y dice no creer falta de popularidad http://t.co/Ci409uFQcz",
        "Ya viste no te pudiste aguantar cuando me encontraste. Pasara lo que tenga que pasar y el destino hablara.",
        "Échate en la cama y verás quien te ama.",
        "#sundayfunday http://t.co/IxfUhJ4YAw",
        "La humildad lo es todo :)",
        "Haha lamento Bruno P. Decirte que sólo eres un conductor en Perú no nos simpatizas.",
        "La peor salida de mi vida :(",
        "@Gemarahe no tengo con que -.-'",
        "No puedo descansar #YALA",
        "RT @michaeljackson: It’s time! The first ever premiere of \"A Place With No Name\" right now on Twitter #MJXSCAPE\nhttps://t.co/rRA0KJEBpg",
        "@HolaMeLlamoFer @Avilyta me identifique #SituacionSentimental",
        "I heat!",
        "Beija Flor #Natiruts #WaikikiGirls",
        "No se distinguir lo complicado de lo simple.",
        "@SueleSucederQue @PoeticaAcciones hahaha buena",
        "RT @Pajaropolitico: Ante el Puente de la Torre en Londres, así brilló la #SuperLuna http://t.co/LBI0jLZiGv http://t.co/JnSCdt4mkf",
        "Doce presos se fugan de Policaracas | Últimas Noticias http://t.co/gzN6omK1Fl vía @UNoticias",
        "Me dejaste tu huella :)",
        "Explosión mental. Haré de hoy un buen día. I know. #Energía",
        "Bueno y así término está historia.",
        "La fregué.",
        "Quisiera ser de piedra.",
        "@SteeefaniB @AndreaEgu67 @Johitoo cuando vienes :D",
        "@clau6lobi Lobi hoy vienes?",
        "@clau6lobi bueno después de meses estoy volviendo a ir pero si tengo planeado ir todos los días :)",
        "@clau6lobi asu! Pereseando andas? Te invito al estadio 6.30am, aceptas?",
        "#LaNoche",
        "Por sí los mocos toma #VITAGRIP",
        "Something borrowed",
        "¡He logrado 192 puntos en el modo Zen de @FruitNinja para iPhone! http://t.co/oBvTgtWasW"
      ]
    }
  }
}