{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Éste sí me hizo reír... https://t.co/MTeWj8LqJp",
        "@viktorepo Habrá video?",
        "Regale afecto, no loo compre... https://t.co/25xfAekJuk",
        "Un bonito regalo de navidad sería asegurar tu copia de #ResidentEvil2MX en @GAMERSRetail, y si reservan el juego por $299 y el flyer que viene en el Combo Gamer de @dominosmx se pueden llevar un Pin de Colección! #DominosPizzaYJuega https://t.co/0MG5876SX2",
        "Kada kien su Karma.",
        "RT @AdrianLingSC: Amigos, por Navidad REGALARÉ una tarjeta de 300 pesos de Amazon. Lo único que tienen que hacer para ganarla es: \n\n- Segui…",
        "RT @cmerazd: Lic. @OlegarioVazquez Solo para notificarle que ayer el departamento jurídico de Grupo Imagen hizo un despido masivo de emplea…",
        "Para demostrar la importancia que tienen los personajes de \"El Chavo\" y \"El Chapulín Colorado\", @OriginalFunko se aventó un unboxing especial de las figuras basadas en esos personajes y su legado en América Latina. https://t.co/PpLE8qytD5",
        "Capcom Sound Team ya publicó el soundtrack de #MegaMan11 en @SpotifyMexico! https://t.co/vp6uXWMTTY",
        "Aunque me sorprende admitirlo, la versión doblada al español esta muy bien. No hay estrellitas ni gente de redes sociales, puro actor de doblaje, y de los buenos. https://t.co/hPc29rFE9k",
        "RT @SoyFedelobo: Épico pin de #ResidentEvil2MX, los que ganaron el suyo en el @ReactorGamer disfrútenlo, gracias @dominosmx y @GAMERSRetail…",
        "@kid_vg @AdrianLingSC @PlayStation_LA Celos?",
        "@AdrianLingSC @PlayStation_LA Pues para eso te digo que hagas streams topless!",
        "Leyendo que congelaron intencionalmente los vuelos en Londres al llenar el espacio aéreo con drones, evitando que los aviones puedan despegar... 'che gente ociosa.",
        "RT @OriginalFunko: RT &amp; follow @OriginalFunko for the chance to win an Appa Pop! https://t.co/cSlldbR4D5",
        "@_VictorRKO Sr. podrías seguirmme para enviarte un DM?",
        "No empiecen a coleccionar Funko POP porque jamás van a acabar! https://t.co/Uy2laPgc85",
        "@krisstiane *se ofende*",
        "RT @PlayReactor: Ayer dimos el pin de #ResidentEvil2MX, exclusivo para México que con ustedes e influencers pudimos obsequiar. Gracias a @d…",
        "RT @krisstiane: Juan Gelman #poetry #poesia #gelman #literatura https://t.co/yrkVzfjL9o",
        "RT @Cherrigan: Feliz con mi pin de #ResidentEvil2MX, espero se hayan ido felices los que ganaron el suyo en el @ReactorGamer, gracias @domi…",
        "RT @Theslayer360: Encantado con el pin de #ResidentEvil2MX, espero que los ganadores que se llevaron uno en el #RGF2018 les haya gustado, g…",
        "@lpamx Ora!",
        "Me pones bien caliente cuando te pones arriba de mí, te amo cobija.",
        "@gerardinoso Siempre recomendaré #LatterDaya. Ahorita ando viendo #CowboysAndAngels.",
        "Nada mejor para mí depresión navideña que ponerme a ver comedias románticas LGTB...\n\n*se pone su frazada y saca su litro de helado*\n\n*llora*",
        "@ThePSButton En ese lista faltó Spiderman y Taiko Drum Master",
        "RT @lunalalo39: Gracias por este célebre premio y excelente evento @ReactorGamer @CrackenEsports @dominosmx @GAMERSRetail #DominosPizzaYJue…",
        "Que onda? Que dice el Espíritu Santo? https://t.co/kTi6wO9hXS",
        "RT @TheMotherBase: Queremos agradecer a todos nuestros amigos y clientes por un gran año, y esperamos continuar trabajando con ustedes por…",
        "RT @dominosmx: ¿Qué personaje de Resident Evil 2 es tu favorito? Disfruta el remake y pide tu Combo Gamer de #ResidentEvil2MX desde la web…",
        "RT @MegaMan: Like a tree... frozen in ice.\nChill out with a holiday tree featuring Tundra Man! Looks like his dazzling skills go well beyon…",
        "@iPhone_P3T3R @ChubbyElRafa https://t.co/egIo0VulMp",
        "@charlie_trooper O unos shorts de Mazapán",
        "RT @ReactorGamer: Estaremos regalando en el evento este exclusivo pin de #ResidentEvil2MX por la promoción de #DominosPizzaYJuega. Gracias…",
        "Actitud del Día: https://t.co/ijXGWiWrjU",
        "RT @Lars_Dan: Posada #MotherBase\n\n🕹️🎄 https://t.co/YDATWgiV3O",
        "RT @TheMotherBase: Montando el letrero antes de comenzar la posada! https://t.co/FUqRkt4fLx",
        "Ya hicieron un chiste haciendo referencia al Príncipe de Bel Air con la foto de la nueva película de #Aladdin? Se van a ver bien originales si lo hacen, eh! 🙄",
        "Colección de Pins #TheMotherBase https://t.co/TlIceTalW7",
        "RT @ElComicFan: Ya fui a apartar mi #ResidentEvil2 por si tenían el pendiente. #DominosPizzaYJuega https://t.co/R1gAl4lRct",
        "RT @vampipe: -Es que creo que estoy con encargo.\n-Ay, mensa. ¿Y el papá?\n-Es que no da razón.\n-Mensa, mensa, mensa...\n-¿Me va a correr?\n-No…",
        "@JulioVelez Por qué? Si está bien monito! https://t.co/s2nO0jDqYX",
        "@Aisling_ Los perros ven en blanco y negro, ahí el chiste, no?",
        "RT @Kopke: Ya están los nominados a lo mejor del 2018, tienen hasta el Miércoles a 1/2 día para votar. Consta de 2 partes:\n\nParte 1: animac…",
        "RT @_VictorRKO: Estuvo súper chida la posada de @TheMotherBase. 💛 https://t.co/EXpREsp5wS",
        "RT @Halo_Vic: Nada mejor que la Old School para una increible Noche con @Azevrec.\n\n#Posada2018 #MotherBase🎄🎅\nGracias @TheMotherBase 🐺 https…",
        "RT @happymusarana: Con el buen @Azevrec 🤘 y con todo y mazapán en la posada #MotherBase @TheMotherBase 🎊🎉☃️ https://t.co/GVdzqHIyPg",
        "RT @Sr_Pixel: Old school in the base. @Azevrec @Gerrysuke at @TheMotherBase 📷🐺 https://t.co/HjmAyjVaMW",
        "@lpamx Khé? Acosas a otros? Creí que era el único! https://t.co/sQ8i3noqnm",
        "RT @RichFokalot: La posada de Mother Base 💜 es una chingoneria https://t.co/xOYkCKeBaH",
        "RT @Halo_Vic: Una Noche increíblemente agradable con @themotherbase muchas gracias por consentirnos así 😍\n#Posada2018 #MotherBase #Fiesta h…",
        "RT @atomicjorge: Ya disfrutando en la posada de los amigos de @themotherbase muchas gracias por la invitación a la party 😉 #posada #posada2…",
        "This is #MotherBase. #Neon https://t.co/flTmq1yPk5",
        "Revelación del Día: https://t.co/S3z0COpX9N",
        "Actitud del Día... https://t.co/hEhT9kbfi6",
        "RT @DrPrurito: Amigos, requiero un favor, mi sobrino está internado en el hospital 20 de noviembre en la CDMX, le diagnosticaron Leucemia L…",
        "@OtraAlterna74 Yo ahí veo 1000 centavos.",
        "@Joisan https://t.co/UElA2WVULe",
        "@Joisan Al rato te pasó un par de pornos que lo ejemplifican perfectamente",
        "@deus_ith @mikeperdomo https://t.co/GIViNODD5z",
        "@Artrons No.",
        "@atl_colors Qué? Poner que te gusta un juego en tu cuenta personal?",
        "@deus_ith @mikeperdomo Esas comillas les quedaron muy pequeñas...",
        "@mikeperdomo \"Tuviste\"?",
        "RT @AdolphoRmz: @evangel82198335 @Aisling_ @EncinasSandra @PaulElAlien @brincoyallavoy @diegoluna_ Ojo: Subir salarios a capricho sin produ…",
        "@RAFFIKYX @DHLMex *cuelga*",
        "RT @luna_miduki: cosplay🦋\n【BAYONETTA2/ベヨネッタ】\n\nShall we?💋\n\nphoto:かめきち\nassist:tokiya https://t.co/Iwc694Z5eP",
        "RT @urovoros: Un partido político al que sí me sumaría 👏🏻 https://t.co/bdvg09INVY",
        "@renzosh @soyeldany @EsDeMamadorVg *se ofende*",
        "@viktorepo 👀",
        "@soyeldany @EsDeMamadorVg Y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y...",
        "RT @AdrianLingSC: Amigos, de nueva cuenta voy a REGALAR una tarjeta de 200 PESOS para la eShop de Nintendo. Lo único que tienen que hacer p…",
        "@sheldon5 Novato",
        "#EstadoCivil: https://t.co/gPCampQpL7",
        "@jiseli14 https://t.co/MkUfP28s5J",
        "@soyeldany Pero traes ropa!",
        "RT @SonicMovie: This shouldn’t get any attention on the internet, right? #RespectTheLegs #SonicMovie https://t.co/Gqz9wSvYhD",
        "Un año en Instagram... My #2018bestnine - https://t.co/yyfNMypMOj",
        "Chiste Pendejo del Día! https://t.co/EjcU6k0S54",
        "Leyendo que la CM de Xbox España publicó en su cuenta personal la foto de un juego de PS4 y los \"fans\" de Xbox la agredieron tanto por ello que tuvo que cerrar sus redes sociales. Pinche gente.",
        "@viktorepo https://t.co/Moo3u4b09b",
        "@PunisherIV Deja de estar tentando!",
        "Van a meter en México la Coca-Cola Coffe, y yo creía que las drogas duras eran ilegales...",
        "@mikeperdomo Que en lugar de caparazón trae un iglú",
        "@FicoXL A los que van a vivir en la casa, obvio.",
        "@Miriam_Junne @Neoka21 Ya... https://t.co/I8AYA1BIeZ",
        "@lpamx Donde esta la otra mitad de esa imagen?",
        "@viktorepo Consígueme uno de esos!",
        "Don't start collecting Funko POP'cause it's never going to end! https://t.co/fvyNYy1LJV",
        "@lpamx Ahorita te respondo tus besitos!",
        "Y del último rompecabezas, pues la caja si traía las 1000 piezas y aun así me sobró una y me faltó otra. https://t.co/Y8ekAfuqo2",
        "Hoy descubrí que en Instagram hay sistema de Mensajes Directos como en Twitter y Facebook. Y que tengo mensajes pendientes ahí desde el 2015,",
        "@lpamx https://t.co/gyNJIFNNiF",
        "@netoman A mi lo que me molesta es que digan que es el universo de las personas araña y yo no vi a nadie arañando.",
        "RT @lpamx: Ya le bajé el sueldo a mi banquero para respetar el pacto de austeridad.\n\n=\n\nNo voy a pagar la tarjeta este mes.",
        "Buenos Días Tuitertitllán! https://t.co/WcP5wwjuWQ",
        "@Carqui @soyeldany That was the idea...",
        "@Carqui @soyeldany Pues pásame tu mail! Así sirve que no me confundes tiendas cuando hables de mis promos!",
        "Y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame y mame https://t.co/xw5XqDvuoO"
      ]
    }
  }
}