{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PoliticaEnRiver: Gallardo Presidente de la Nación https://t.co/LzUblcelSa",
        "RT @juanmanahoum: “La final del mundo”, “El partido que no tendrá mañana”. A veces, los medios también son cómplices de las barbaridades qu…",
        "@todonoticias El link lo omitieron por algo en especial???",
        "RT @CARPoficial: #JuntosSomosMásGrandes https://t.co/9oVoxUATtC",
        "RT @ArgAmDeporte: #Ecuestre #Salto 🐎Argentina tiene su plaza para los Juegos Panamericanos de Lima 2019 https://t.co/NRVf7klPcw https://t.c…",
        "RT @CARPoficial: “Que la gente crea, porque tiene con qué creer”. \n\n#JuntosSomosMásGrandes https://t.co/sAn5CPBqbn",
        "RT @MARCAClaroARG: La increíble transformación del estadio Pierre Mauroy en seis días: de la caída de Los Pumas ante Francia a la final de…",
        "RT @ScrumESPN: ¡Están todos! Con la clasificación de #Canadá a la Copa del Mundo de #Japón 2019 por la instancia del repechaje así quedaron…",
        "@fabysoul Calmate",
        "RT @Clarin_deportes: Siete integrantes de la selección de Remo se intoxicaron y apuntan a la contaminación de la Pista Nacional https://t.c…",
        "Son tan chiquitos!!! jajajajaj https://t.co/hPrKM9SbkI",
        "RT @FedericoAPoliti: #SomosHinchasNoBarras @caallboys https://t.co/nCad3pHQQg",
        "#PeriodismoArgentino https://t.co/f8P9Wgir0L",
        "RT @CARPoficial: Siempre unidos, desde el primer día. #JuntosSomosMásGrandes https://t.co/WtcmOr7qU0",
        "RT @brarosso: 5 días entrenando en la Pista Nacional de Remo 🇦🇷 -&gt; 7 remeros de Seleccion descompuestos! 👎🏻 https://t.co/lzA6XsyrS9",
        "RT @dallascowboys: 90-yards for @AmariCooper9!!!! https://t.co/4ZVnAtSWRL",
        "#TotallyWorthIt",
        "RT @dallascowboys: #CowboysNation Feast your eyes on this @AmariCooper9 TD! #WASvsDAL https://t.co/z1oRqpr4Hc",
        "@ArgenCowboys Jajajaja #TotallyWorthIt",
        "RT @Clarin_deportes: Serios incidentes en una de las entradas a la Bombonera https://t.co/SaxU1ReRqD https://t.co/NzsIrsAMBZ",
        "Se viene LA final y vos... https://t.co/gB3jC4bC3w",
        "La tackleada de Jones!!!!",
        "RT @SubComDelHincha: Unidos y organizados...\nLa envidia de muchos \"Clubes\"...\n#LaSubco https://t.co/iz7olZpqYt",
        "@SantiLuduenia Que haga lo que quiera, pero boludeces no, EXCESO jajajajajajjaja",
        "EXCESO DE QUÉ???!!!! JAJAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/3BdYH44udv",
        "@FOXImpactoNFL saben inglés??? Maher es \"Mar\" NO \"Majer\" y Zeke es \"Sik\" no \"Séke\" ni \"Siki\"!!! #ThanksgivingxFox",
        "@Nfl_Arg Jajajaja un genio",
        "RT @CARPoficial: #JuntosSomosMásGrandes https://t.co/ak3kjIvQsj",
        "RT @TNTSportsLA: 1⃣ M. Quarta, Maidana, Pinola; Montiel, Ponzio, Enzo, Casco; Pity; Mora, Pratto\n2⃣ Montiel, Maidana, Pinola, Casco; Palaci…",
        "RT @so_ferrari_CARP: ¿200 metros de cola de hinchas? Yo conozco a unos que hicieron 7.829,74 metros y quedó gente afuera https://t.co/LasTk…",
        "RT @CarinaMeMi: @LucianTorresOk @FabroLuna La gente se queda con lo que ve en una foto,no se toman el tiempo de investigar y así es cómo cr…",
        "RT @juancortese: Y también incluyó en la práctica a los cinco defensores, con Pratto y Mora adelante... O sea, probó de todo 🤔 https://t.co…",
        "RT @ArgenCowboys: AB CON LA INTERCEPCIÓN!!!\n\n#DallasCowboys\n#WASvsDAL",
        "Ay @afa @argsaf https://t.co/tJRjEeQgyn",
        "RT @dallascowboys: Zeke to the 🏡\n&amp; tops it off with a donation right into the @SalvationArmyUS red kettle👏\n\nYou can donate now by texting \"…",
        "RT @FOXAppLat: ¿Llegaste tarde al primero de los partidos de Acción de Gracias? No te olvides que con #FOXAPP tienes 24 horas para verlos c…",
        "Demos gracias que juega @dallascowboys #Thanksgiving",
        "JAJAJAJAJAJAJAJJAJAJAJAJAJA ¿eso esta lleno? JAJAJAJAJAJAJAJAJAJAJAJAJAJA https://t.co/rlgIWETdEi",
        "RT @ScrumESPN: ¿#ElOrigenDelAmor tiene un nuevo clásico? Hindú y Alumni se vuelven a ver las caras en la definición del #URBATop12xESPN. \n¿…",
        "RT @CBSSports: doink https://t.co/29aTEoYu7E",
        "@SantiLuduenia JAJAJAJAJAJAJJAJAJAJAJAJAJAJAJA",
        "RT @leogabes: Aprovecho para pedirle a @MarceDaless que cuente porque ayer había 70 efectivos policiales cuando habitualmente son 180 y por…",
        "RT @leogabes: Una pena que @ocampomartinBA no esté capacitado para cumplir las funciones por las cuales fue votado.  Detenga delincuentes y…",
        "RT @leogabes: All Boys se fue 2 veces al descenso en 4 años, en ambas oportunidades se fueron aplaudidos los equipos. Hoy, afuera de la can…",
        "@AgusEsposito8 You better!!!!",
        "RT @SanIsidroGob: SAN ISIDRO PRESENTÓ UN PLAN INTEGRAL DE REPARACIÓN DE VEREDAS EN TODO EL PARTIDO\nhttps://t.co/kN6itSzRfw",
        "RT @NavarroMontoya: Es fácil castigar a los buenos socios e hinchas de @caallboys, cerrar el estadio y prohibirles ver a su equipo.\nCastiga…",
        "@MovistarArg buenas tardes, hay fecha estimada de cuando va a llegar su internet para hogares a zona norte?? gracias",
        "@LucBianc @CableFibertel creo que te figura los servicios que tenés, sí",
        "@LucBianc @CableFibertel para tener flow te sirve, es muchisimo más completo que tener cable común",
        "@LucBianc @CableFibertel sí anda barbaro, claramente, mi madre tiene el deco",
        "@Rodri_Calvo además hacen la facil, en vez de intentar SOLUCIONAR el problema de raíz, sancionan",
        "RT @Rodri_Calvo: Lo que vive hoy All Boys lo vivimos hace tiempo en Chicago y lo padecieron gran parte de los clubes del ascenso. Las sanci…",
        "@Pepelanusse Ah bien, no estaba seguro de que hablabas, coincido 100%",
        "RT @Pepelanusse: @luckmb No es all boys, son las barras, es el fútbol, es la afa, es todo lo que rodea...",
        "@Pepelanusse LCDTMAB???",
        "@dzapatillas ????",
        "RT @AcassusoPrensa: Ya juegan Acassuso y @ClubTalleresOk en Boulogne \n\n#Reserva https://t.co/jQ7mXFMIHP",
        "¿¡Potito!? https://t.co/3wylR8ZK4l",
        "TODO EL PLANTEL 👏👏👏👏 https://t.co/jlpRQMig9V",
        "@oscar_pela @leogabes quiere decir que no son hinchas, son barras, los barras no son hinchas",
        "RT @VarskySports: FINAL! Función deluxe del Liverpool de Klopp: demolió 5-1 a Arsenal (hattrick de Firmino, Mané, Salah) y gobierna la #Pre…",
        "RT @marca: El Nápoles-Bolonia nos ha dejando grandes imágenes. Las de los hinchas presentes en el estadio mostrando su apoyo a Koulibaly, q…",
        "RT @LFC: HAT-TRICK HERO, BOBBY FIRMINOOOOOOO!!! https://t.co/i3KgP5GiDB",
        "RT @ESPNDeportes: ▶️ Doblete de Firmino enloquece al público en Anfield. https://t.co/fUZOdmKsPk",
        "RT @marca: EN DIRECTO #PremierLeague | ¡Pero bueeeno! ¡Segundo del Liverpool en dos minutos, doblete de Firmino! https://t.co/YaS3vQ6Afh ht…",
        "5 minutos furiosos en Anfield!! #YNWA https://t.co/5LLZvx7aeq",
        "RT @MarcaFutbolint: El Rangers de Gerrard derrota al Celtic en el 'Old Firm' y le da caza en el liderato\nhttps://t.co/Fhi8jNQXzu https://t.…",
        "RT @jppater: El Rangers le ganó el clásico al Celtic en liga por primera vez desde el año ¡2012! ¿El DT? El gigante e inmenso Steven Gerrar…",
        "RT @RangersFC: FULL-TIME Rangers 1-0 Celtic (Jack 30)\n\nWhat a performance. What an atmosphere. What a win. https://t.co/w5oYipcPWq",
        "@diegoborinsky No hizo una bien el delincuente ese como presidente!!!!!",
        "RT @ArgAmDeporte: #LoMejorDe2018 #HockeySobrePatines Argentina ganó el Panamericano en todas sus categorías https://t.co/dXpyeSCasJ",
        "RT @VarskySports: Marcelo \"Negro\" Gómez es el nuevo DT de Godoy Cruz. Será presentado el 2 de enero. https://t.co/IdDyFX2Zth",
        "RT @DeportesLN: #Básquetbol | La visita de @ManuGinobili a Saavedra: la historia de la cancha del barrio que recuperaron los vecinos 🏀👏 htt…",
        "RT @marca: El Real Madrid no tiene prisa por Exequiel Palacios https://t.co/fQUIExFsWT #Fichajes informa @SantiSiguero",
        "RT @diegoborinsky: Cuando se fue de River tras un mal último paso, agradeció a hinchas, dirigencia y compañeros. No mencionó al DT. Hoy, Ja…",
        "RT @VarskySports: Acuerdo para que Antonio Mohamed se convierta en el nuevo DT de #Huracán. https://t.co/WGRuFx5CDy",
        "@ArgenCowboys https://t.co/GqNt8uQvVL",
        "@ArgenCowboys y HC, no te olvides, prioridad un HC!!!!",
        "Basta, me estoy riendo en el piso hace 2 horas https://t.co/DPXMZuTm16",
        "@SantiLuduenia Ah, sí creo que sí",
        "@SantiLuduenia Chirola jugó ese Mundial también sí, no me acordaba de Cubero",
        "@NicoPerez96 jajajaja va por buen camino, Dr/Periodista",
        "@NicoPerez96 y usar \"ergo\" ES de nerd",
        "@NicoPerez96 \"(Antes tuve la entrega de un artículo y 3 finales más, todos con 10).\"",
        "@NicoPerez96 https://t.co/MctthUKEfi",
        "@NicoPerez96 cuanto te sacaste???",
        "RT @Inter: #Lautaro all'ultimo respiro!\n\nQui il match report di #InterNapoli 👉 https://t.co/sAC04g91b7 #FCIM",
        "RT @VarskySports: En un final infartante, Leeds de Loco Bielsa volvió a dar vuelta un partido: caía 1-2, se lo llevó 3-2 para asegurarse te…",
        "@VeroA_CARP25 @CARPoficial el amor de tu vi... pobres @fabysoul y @yumanzano 😔",
        "@VeroA_CARP25 @CARPoficial seguis llorando vos???!!!",
        "RT @SanIsidroGob: HAY QUE MOVERSE.\nHAY 9 CAMPOS DE DEPORTES.\nHoy, como siempre, San Isidro tiene todo lo que sus vecinos necesitan. \n#Hay #…",
        "@InfoManu @manuginobili @LANACION @ManyOrono queremos la versión de Many",
        "@Rodri_Calvo Es bueno eso, entrás al 2019 pisando fuerte!!",
        "@maurojimenez87 https://t.co/6HgQARH0f0",
        "RT @RiverPlatePho: ¡Feliz Navidad! 🎄🏆 https://t.co/ki1howZar4",
        "@maurojimenez87 srekcap??? https://t.co/WfuVkuFoeH",
        "RT @RodrigoSanMigue: Cuando te despertás y ves que no quedó lechón de Nochebuena https://t.co/D2P6NjlNfP",
        "RT @CARPoficial: \"Me alegra enormemente que la gente de River pueda tener esta felicidad\" 🎀🏆\n\n💬 Marcelo Gallardo, en la fiesta del campeón…",
        "RT @Angelalerena: Feliz Navidad. Que la vida los llene de momentos felices (ayúdenla luchando por ellos).❤️💚❤️"
      ]
    }
  }
}