{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"La dictadura del proletariado, la conquista del Poder por el proletariado: he ahí por donde debe comenzar la revolución socialista\".",
        "\"Son inservibles e inaceptables todos los ideales que no tienen en cuenta las condiciones económicas, que no, se basan en su desarrollo\".",
        "\"La burguesía acomodada es nuestro enemigo inconciliable, su riqueza se funda sobre nuestra pobreza, su alegría sobre nuestra amargura\".",
        "\"Los campesinos koljósianos de nuestro país han demostrado, en la práctica, que son capaces de abrazar con éxito el camino del socialismo\".",
        "\"La burguesía de todos los países pregona que los campesinos no son capaces de abrazar el camino del socialismo\".",
        "http://t.co/9GFlFW86rC",
        "\"El Occidente, con sus caníbales imperialistas, se ha convertido en un foco de tinieblas y de esclavitud!\"",
        "\"Para destrozar el nacionalismo, es preciso, ante todo, plantear y resolver la cuestión nacional\".",
        "\"El nihilismo nacional no hace sino perjudicar al socialismo, llevando el agua al molino de los nacionalistas burgueses\".",
        "\"Pasar de largo ante la cuestión nacional, querer ignorarla, como hacen ciertos camaradas, no presupone haber destrozado el nacionalismo\".",
        "\"El nacionalismo es la última posición de la cual hay que desalojar a la burguesía para derrotarla definitivamente\".",
        "http://t.co/ujTH4MHZpU",
        "\"Pero no por una alianza cualquiera, sino por una alianza con éstos que asegure el papel dirigente de la clase obrera\".",
        "\"El leninismo aboga sin reservas por una alianza sólida con las masas fundamentales campesinas\".",
        "\"La Rusia Soviética es una antorcha que alumbra a los pueblos de todo el mundo, camino que lleva a la liberación del yugo de los opresores\".",
        "\"Para salir al paso a esta maniobra de los desviacionistas de derecha, es necesario plantear la lucha contra el espíritu conciliador\".",
        "\"El caso es que cuando, se declara la guerra a la desviación de derecha, sus adeptos se disfrazan generalmente de conciliadores\".",
        "http://t.co/YuLuV1KJj9",
        "\"La lucha contra la desviación derechista es una de las tareas decisivas de nuestro Partido\".",
        "\"El método fundamental para la liquidación de los kulaks como clase es el de la colectivización en masa\".",
        "\"Confundir la lengua con la superestructura significa incurrir en un error de bulto\".",
        "\"Un marxista no puede considerar la lengua como una superestructura de la base\".",
        "\"Los cuadros del Partido son los mandos del Partido\".",
        "http://t.co/r0QXVuQe6Z",
        "\"El carácter revolucionario se comprueba en los hechos, en la práctica, en los planes prácticos de cual grupo, de tal o cual partido\".",
        "\"El carácter revolucionario de tal o cual grupo, de tal o cual partido, no se comprueba por las manifestaciones o declaraciones que haga\".",
        "\"La dirección leninista consiste, precisamente, en que la vanguardia sepa llevar tras de sí a la retaguardia\".",
        "\"Marchar adelante separándose de la retaguardia, significa dar un salto que pueda desbaratar por cierto tiempo el avance de las masas\".",
        "\"Marchar adelante sin arrastrar a las grandes masas significa, de hecho, apartarse del movimiento\".",
        "http://t.co/gkLnlHx07f",
        "\"Para aislar a los derechistas, es necesaria la concentración de todos los líderes verdaderamente comunistas de la dirección del Partido\".",
        "\"El partido no puede fortalecerse si no tiene el más enérgico apoyo de los sindicatos y de sus dirigentes\".",
        "\"La crisis revolucionaria se desarrolla habitualmente en zigzag\".",
        "\"No se puede representar nunca el desarrollo de la crisis como una línea ascensional de crecientes fallas\".",
        "\"Yo creo que el método de disimular los errores no es nuestro método\".",
        "http://t.co/zBHWHYTgma",
        "\"La socialdemocracia es el principal vehículo del pacifismo imperialista en el seno de la clase obrera\".",
        "\"Si la crítica viene desde abajo, no debemos desdeñar ni siquiera la crítica que sea acertada tan solo en el cinco o el diez por ciento\".",
        "\"Si prospera el pacifismo imperialista, con su Sociedad de Naciones, es seguro que habrá nuevas guerras e intervenciones imperialistas\".",
        "\"Hay ingenuos que creen que, si existe el pacifismo imperialista, no habrá guerra. Eso es completamente erróneo\".",
        "\"Dejad que las masas se acostumbren a ejercer la crítica y pongan de manifiesto su iniciativa creadora para corregir nuestros defectos\".",
        "http://t.co/4e6tJXLNJx",
        "\"El marxismo es enemigo de todo dogmatismo\".",
        "\"El marxismo, como ciencia que es, no puede permanecer estancado: se desarrolla y perfecciona\".",
        "\"El marxismo no reconoce conclusiones y fórmulas inmutables, obligatorias para todas las épocas y períodos\".",
        "\"La burguesía y sus agentes dentro de la clase obrera han logrado, en cierta medida, envenenar el alma de la clase obrera\".",
        "\"Los burgueses de todos los países mienten al afirmar que el ejército es políticamente neutral. Eso es falso\".",
        "http://t.co/eYbXrBl828",
        "\"Nuestro Ejército Rojo tiene la particularidad de ser un instrumento de afirmación del Poder de los obreros y de los campesinos\".",
        "\"La emulación socialista es expresión de la autocrítica revolucionaria y práctica de las masas\".",
        "\"El Partido exige una lucha resuelta contra la desviación derechista y contra la actitud conciliadora hacia ella\".",
        "\"El sabotaje de los intelectuales burgueses es una de las formas más peligrosas de la resistencia contra el avance del socialismo\".",
        "\"El sabotaje burgués es prueba indudable de que los elementos capitalistas no se han dado por vencidos\".",
        "http://t.co/2lQjKK3Rsq",
        "\"La Rusia zarista era una cárcel de pueblos\".",
        "\"No ejercen el Poder los que eligen y votan, sino los que gobiernan\".",
        "\"Los representantes de los obreros no solo necesitamos que el pueblo vote, sino que gobierne\".",
        "\"Las leyes de la URSS castigan con la pena de muerte a los antisemitas activos\".",
        "\"En la URSS la ley persigue del modo más riguroso el antisemitismo como fenómeno profundamente hostil al régimen soviético\".",
        "http://t.co/O6aUuhsQgH",
        "\"La cosa, claro está, no es fácil; pero es perfectamente realizable\".",
        "\"Amortiguar el ritmo significa quedarse atrás. Y los que se quedan atrás son batidos. Nosotros no queremos ser batidos.¡No, no lo queremos!\"",
        "\"Lo esencial aquí es el deseo vehemente, bolchevique, de llegar a dominar la técnica, de dominar la ciencia de la producción\".",
        "\"La ciencia, la experiencia tecnica, el saber se pueden adquirir. Si hoy no los tenemos, los tendremos mañana\".",
        "\"El antisemitismo, como una forma extrema del chovinismo racial, es la supervivencia más peligrosa del canibalismo\".",
        "http://t.co/INyRK6mAx9",
        "\"A la expulsión debe llegarse, si realmente es necesaria, como consecuencia, natural de la derrota ideológica del adversario\".",
        "\"Edificad la nueva vida, el nuevo modo de vida, la nueva cultura, como lo hacía Ilich\".",
        "\"Lucha y venced a los enemigos interiores, y exteriores, como lo hacía Ilich\".",
        "\"Sin dictadura del proletariado nuestro país no puede ser libre ni independiente\".",
        "\"¡Mantened en alto la bandera de Lenin, la bandera de la lucha por el comunismo!\"",
        "http://t.co/tsdKt5kU3Y",
        "\"La derrota hizo a Lenin centuplicar su energía, impulsando a sus partidarios hacia los nuevos combates, hacia la victoria futura\".",
        "\"¿Qué quiere hacer con los fascistas? ¿Discutir con ellos? ¿Tratar de convencerlos? Pero así, con ellos, no se logra ni lo más mínimo\".",
        "\"Es necesario analizar la «doctrina» de los anarquistas desde el comienzo hasta el fin y sopesarla concienzudamente en todos sus aspectos\".",
        "\"Por consiguiente, reconocemos que contra los verdaderos enemigos hay que sostener una lucha también verdadera\".",
        "\"Nosotros consideramos que los anarquistas son verdaderos enemigos del marxismo\".",
        "http://t.co/T07JFT2qih",
        "\"Los Soviets de diputados obreros son una organización omnímoda y, por eso, la mejor organización revolucionaria de la clase obrera\".",
        "\"Las mismas masas desean que se las dirija y buscan una dirección firme\".",
        "\"La masa no puede estimar al Partido si éste abandona la dirección, si deja de dirigir\".",
        "\"¡Gloria a nuestro heroico Ejército Rojo, para defender la independencia de nuestro país y lograr una victoria sobre el enemigo!\"",
        "\"Nosotros arrancamos del criterio de que el Partido, el Partido Comunista, es el instrumento fundamental de la dictadura del proletariado\".",
        "http://t.co/3emO8b5aw8",
        "\"No luchamos contra la opresión del capitalismo, no derrocamos el capitalismo para unirnos después voluntariamente a su yugo\".",
        "\"Nuestro Partido es fuerte, precisamente, porque tiene el apoyo de las masas obreras sin-partido. Eso no debe olvidarse, camaradas\".",
        "\"La selección acertada de los cuadros y el control de la ejecución práctica es ahora una tarea inmediata del Partido y del Poder Soviético\".",
        "\"Se dice que, si no se movilizan las amplias masas de la clase obrera, no podemos triunfar en el frente de nuestra edificación\".",
        "\"Nosotros hemos conquistado la dictadura del proletariado y creado con ello la base política para el avance del socialismo\".",
        "http://t.co/fwPGeGwiNx",
        "\"¿Pueden los comunistas resignarse a seguir una política burguesa bajo una dictadura del prolet. en degeneración? No, ni pueden ni deben\".",
        "\"El control capitalista significa el derecho a disponer de nuestro mercado, significa la supresión del monopolio del comercio exterior\".",
        "\"El imperialismo no puede vivir sin violencias ni saqueos, sin sangre ni tiros. Por algo es imperialismo\".",
        "\"Por eso estimo que no debemos detenernos ante ciertos sacrificios insignificantes en beneficio de la clase obrera en su conjunto\".",
        "\"No creo que sea necesario demostrar que los sacrificios actuales, insignificantes, se verán compensados, en un próximo futuro\".",
        "http://t.co/s7knrv06pg",
        "\"La salida, a mi juicio,es una: estudiar a Lenin no tomando citas sueltas,sino a fondo,estudiarlo de manera seria y profunda, sin descanso\".",
        "\"Hay también otro género de errores. en los que sus autores insisten y que originan fracciones, plataformas y lucha en el seno del Partido\".",
        "\"Hay errores en los que sus autores no insisten y que no originan plataformas, tendencias y fracciones. Esos errores se olvidan pronto\".",
        "\"¡Honor y gloria a los caídos en la lucha por el triunfo de la clase obrera!\""
      ]
    }
  }
}