{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @MACA1967: @biobio Ayuda x favor https://t.co/CYPtARXyK2",
        "Fuertes imagenes grabadas por niñera a mal llamada madre golpeando a hijo de 2 1/2 años. Que la sequen en la carcel https://t.co/mtFWpd4GkQ",
        "@T13 Esta muy repetido este tweet o solo añora @t13 una dictadura?",
        "@TopisimaYo Me encanto.......que collar?",
        "Alguien sabe para q es esta cosa n @Transantiago ? Siempre me lo he preguntado jajajja https://t.co/ZHZqGuMbjb",
        "@RodrigoFortino @labeasanchez Los medicos solo tienen conciencia en su bolsillo, su deber es realizar su labor como medico y acatarse a las leyes, o talves los jueces podrian oponerse a pena de muerte aunque la ley los faculte?",
        "@adnradiochile @abravosativo Aca no son el problema los carabineros ni el vendedor ambulante, el problema es el pais, sus leyes clasistas , poca tolerancia, cuanto empresario abusa de trabajadores o roba al fisco? Politicos corruptos por millones y libres",
        "@CHVNoticiascl Bueno, son niños q estan aun formando su conciencia. Pero para un adulto es impresentable",
        "@cristobalcaorsi @nelsonavila La delincuencia puede pasar por empresarios, comerc. ambulantes, politicos, ffaa, religiosos, profesionales, peesidentes, no enfoquemos la delincuencia solo en los pobres",
        "@redbullCL Yo 5 para las 19:00",
        "RT @FelipeParadaM: AHORA| El @ministeriosalud ordena detener la constricción de los SAPU de alta resolución que han beneficiados a miles de…",
        "RT @Chile_Alerta: ¡¡Póngase de pie!! La Roja femenina goleó 5-0 a Perú y pasa a la fase final de Copa América https://t.co/6o1wpzjglt",
        "RT @LaRoja: Despunta el día en La Serena y sabemos que el desafío que enfrentamos hoy es grande\n\nNos jugamos el paso al cuadrangular final…",
        "@CarlosZarateV @Armada_Chile @Cp_Quintero Por supuesto q no, solo di mi opinion, democraticamente, jamas puse en tela de juicio el ejercicio capiche",
        "@Armada_Chile @CarlosZarateV @Cp_Quintero Lo q no me perdi fue los robos de las mutuales en FFAA",
        "@T13 Haran ciclovias en las poblaciones?",
        "@CarlosZarateV TODA LA RAZON!!! los chilenos no practicamos la educacion civica ni sexual, pero a la hora de quiubo, reclamamos cuando el mal esta instalado",
        "@UOCT_RM Con direccion a?",
        "@GoNZaLiTRiX @canal13 Por supuesto",
        "@GoNZaLiTRiX @canal13 Toda persona tiene libertad de decir lo q estime ajustandose a las consecuencias. A quien le perjudique q se querelle, no lo crees?",
        "@GoNZaLiTRiX @canal13 No se si es verdad, pero hay q estar en los zapatos de la sra. a nadie le gusta q les roben, bo crees?",
        "RT @iespecial: Se perdieron el capítulo extraordinario de #InformeEspecial HOY ... Aquí les dejo el link para que lo vean y comenten...\nhtt…",
        "@iespecial @paulinadeallend @elviskael Gracias por la investigacion y sigan porfavor informando a chile los millones de ladrones que hay, sean de cualquier indole.",
        "@LeoSotoChile @tv_mauricio Y los millones de chilenos q se sacan la chucha por un sueldo minimo o pension que no alcanza para nada. Este pais esta pa la caga con tantos ladrones q la constitucion los avala",
        "RT @iespecial: Gracias por la sintonía, nos vemos la próxima semana  #informeEspecial@24horasTVN @paulinadeallend @elviskael https://t.co/v…",
        "#InformeEspecial politicos, empresarios, milicos, carabineros, jueces, etc. Altos mandos son los q mas roban en este pais ctm. Por la shusha, webean cuando le dan bonos al pueblo",
        "RT @CNNChile: [VIDEO + COMUNICADO] Municipalidad de Santiago confirmó que quienes aparecen en polémico video son parte de su personal https…",
        "Informar o alarmar a la poblacion? Que opinas de la tv chilena",
        "RT @reddeemergencia: vía @RNEAraucania Sres @cged_sos Usuario nos reporta #CorteEnergia en comuna de #Pitrufquen debido a #SistemaFrontal #…",
        "RT @reddeemergencia: vía @RNEAraucania Pitrufquén sin luz a esta hora.",
        "RT @alpezmar: Los animales del \"Champion de Chile\" los caballos no alcanzaron a salir en la foto. https://t.co/3SBjXoX93w",
        "RT @CRCiencia: Así funciona una máquina de coser #GIFciencia https://t.co/0uW6PIhbTB",
        "@CHVNoticiascl Yiaaaaaaaaaaaa",
        "RT @YodaZurdo: cuando te roban el carro del supermercado  y no te diste cuenta.... https://t.co/TqkzrwviZH",
        "@POUSTA Pasen a ver!!!............. El circo!!!",
        "@antoniowalkerp Jajjajajaja el deportista chanta montado en caballo, ANDA A LAAR",
        "@CHVNoticiascl Que diran las autoridades? Personas que llegan a las 5 am hacer fila para q un especialista los vea. No, no pensaran nada, ellos se atienden en clinicas privadas, no saben nada de la ciudadania",
        "Viajar en @metrodesantiago es como caminar por una feria libre, solo faltan las papas y sopaipillas fritas, comercio cada tres minutos, ya casi voy pato jajjaajaja",
        "RT @felipe_gb16: @FrranHerr Ví la foto y se me perdieron altoqe 5 Lucas :(",
        "@FrranHerr De blanco los puritanos jajjajajaja",
        "@radiocarab @tteinforma_RM Fizcalizando por twitter carabineros jjajajaa y los delincuentes tambien?",
        "@MTTChile @Transantiago @GloriaHutt @Subtrans @J_LDominguez @Fisca_MTT @IntendenciaRM @GobiernodeChile La red de servicio hacerlo con opinion popular y no entre cuatro paredes por gente q no usa el servicio. Paraderos perisferia son burla al ciudadano. Mayor fiscalizacion a transantiago. Basta de subencion a empresarios. He dicho!!!!",
        "@UOCT_RM Hay una comisaria a unas dos cuadras y cero presencia policial",
        "@arriagadaPAD @GloriaHutt @mueveteCL Pero habra carabineros de transito fiscalizando velocidad? Si ya no se veen en las calles, semaforos apagados a una cuadra de comisaria y nada!¡!",
        "@reddeemergencia la florida con geronimo alderete, comuna de la florida semaforo pegado, peligroso",
        "@mtt_chile @GloriaHutt @Senado_Chile @Transantiago Ojala se acuerde de la tv satelital q esta estancada por años",
        "RT @16_feer: Cuando “me funan por ser buena persona” JAJAJAJA https://t.co/2CGK7QApYs",
        "@Transantiago en pf5 cero solucion, a esta hora pesima frecuencia",
        "@Transantiago habemos 12 personas en pf5 a pasos del terminal y no hay buses los q pasan se van a guardar",
        "@Rayenaraya eres lo mejor en este programa @MuchoGustoMEGA lejosssssssssss",
        "La aducacion, la salud, la justicia, el trabajo, el bienestar social, etc. Si uno de estos esta carente, que bienestar le damos a nuestros hijos, no basta con el amor de padres a hijos, esta la sociedad en general enferma y esto hay q sanarla por bien del pais",
        "Las politicas de mejorar el @sename_gobierno son inutiles si no se ataca el motivo por el cual padres los abandonan o sociedad influya en estos niños. Para eso deben haber politicas sociales reales",
        "@CuprumAFP 0,04 %? Es un chiste? Alardean una migaja, despues de tantos años chupandonos la sangre!!!!!",
        "@biobio Lo importante es que se mantengan ahi",
        "@biobio A la mierda los circos",
        "RT @guillier: La brutal represión a manifestantes palestinos, ocurrida en Gaza el viernes pasado y que ya lleva 17 muertos, merece la más e…",
        "No es q te tenga mala, pero ojala te  aiga la estacion eapacial tiangong1 en la cabeza jajjajajaa",
        "RT @JeanSuriel: ⚠CUENTA REGRESIVA⚠\nLa estación espacial china Tiangong1 ya está a 145 kilómetros de altitud: cuando llegue a 120 km va a re…",
        "@Levoyalnecaxa_ @TamaraGonzalezI @melnicksergio Y por q no pusiste una de la bea sonrriendo? Asi q no me vengas con webadas engañando a la gente con una imagen, las personas son por sus actos no por su imagen",
        "Yo escucho @rockandpop, lo mejor del dial",
        "@Rayenaraya Definitivamente lo soy, 5 hermanas, una esposa y una hija",
        "@biobio 541 de presidio remitido, poco para este hijo de puta, mal nacido",
        "@RadioRockAndPop excelente musica, me quedo, y no soy de los q escuchan mucha radio, pero me encanto",
        "#Bienvenidos13 excelente presencia de @labeasanchez como panelista. Y feliz dia de la madre",
        "#Bienvenidos13 como puede ser q carabineros y guardias privados vigilen un partido de futbol y no un hospital",
        "@T13 #noalcambiodehora",
        "@biobio Tiren al piraña :)",
        "@T13 @pcbecerra Proponga esta buena idea para reemplazar sillas del congreso, total ni las ocupan",
        "@CNNChile Judios ctm",
        "@gpachecof @biobio Chiste, chiste eres tu",
        "Porque no se retira ud. y deje en paz el mundo? https://t.co/aoGNHmw6aA",
        "RT @obusparenas: Svc de abono y corte de pasto gratis en #puq https://t.co/9xFYU9zWPT",
        "@Transantiago desde las 7:15 estoy esperando la 712, que sucede? Parada pe12",
        "RT @TropicalTidbits: A subtropical cyclone just west of Chile would definitely be among the weirder things I've seen. Water is usually cold…",
        "@biobio Esta fallando logistica en carabineros?",
        "@biobio El q se va solito....vuelve sin que lo esperen",
        "@T13 Ojo solo medicamentos sin receta, sigen cagandonos con medicamentos para enfermos cronicos. Puro humo para desviar atencion a farmacias populares",
        "RT @lafundacionsol: LOS BAJOS SALARIOS DE CHILE: ¿Sabías que casi el 70% de las trabajadoras y trabajadores remunerados del país recibe un…",
        "@lafundacionsol @labeasanchez el 50% gana menos de $350.000",
        "@CHVNoticiascl Estafa a bancos?",
        "@brayanlobos21 @jarria1980 Inteligente respuesta de este BOTS jajjajajajaa",
        "@T13 Ahi quedaste con tu pregunta weona jjjajajaja",
        "RT @CNNChile: ⚠ Twitter recomendó a todos sus usuarios cambiar sus claves por una falla de seguridad https://t.co/npp2qNz3C7 #CNNChile http…",
        "@Flaviopino7 @MiguelCrispiS @lestivales @RDemocratica Bots",
        "@T13 No, solo seria una medida para quienes tengan dinero beban alcohol refinado y quienes no, solo beban mierda. Empesaria la venta de alcohol clandestino, medida q en eeuu hizo nacer a alcaponne",
        "@CNNChile Que comenarios mas inhumanos weon, la cagaron",
        "@T13 @MaJesusMS Q lastima, lo digo como admirador de su carrera musical, no usando politica, envidia, rencor, como tantos comentarios deshubicados",
        "@CHVNoticiascl Capaz q postule a presidente, total la wea esta mala en toda america",
        "@CNNChile Preguntale lo mismo a los dueños de farmacias, lab. quimicos que por años se han enriquesido a costa de enfermos, son los mas caros en esta region de america",
        "@CNNChile Y el video?",
        "Feliz dia del trabajo, sobre todo a quienes hoy lo hacen y deben hacer magia para llegar a fin de mes.",
        "RT @NTriantafilo: 🔴 AHORA| Al menos un muerto tras derrumbe de edificio en llamas en Sao Paulo.  En desarrollo..\n@T13 https://t.co/LDQ2or1c…",
        "#DiaDelTrabajador quienes piensan q un trabajador puede vivir con $276.000 (sueldo minimo) esta viviendo en otro mundo, o no quiere ver la realidad. Un salario minimo digno deberia ser cercano a los $350.000 ,#cut @GobiernodeChile ponganse las pilas",
        "RT @quimicaPau: El día del trabajo se reivindicó dedicar 8 horas al trabajo, 8 al descanso y 8 al ocio.\n8 es la clave de la estabilidad.\nYa…",
        "@FelipeFica @Transantiago El respeto hace falta, la tolerancia, la empatia, La solidaridad. Eso se educa en casa. La sociedad esta muy mal",
        "@CHVNoticiascl Libertad vigilada? Ctm estos delincuentes estan aca en chile, en un paraiso, hasta presidentes, senadores,diputados, etc, pueden ser jjajajaja",
        "@scortes30 @T13 Y dale q las gallinas mean jajjajaja",
        "@biobio Carcel ahora ya!!!!!",
        "@Kaligula_69 @T13 @katiusquilla ya te respondio, si no entiende, investigue",
        "@Kaligula_69 @T13 Solo parientes, capishe!!!"
      ]
    }
  }
}