{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EncuestarTodo: #ParoFeminista\n¿Bancás el paro feminista de mañana?",
        "RT @PatoBullrich: ¡OTROS 1000 KILOS DE MARIHUANA SALEN DE LA CALLE! Con @gendarmeria montamos un operativo en la frontera en #Misiones e in…",
        "RT @p36452934: Estás de acuerdo, con la ministra Patricia Bulrrich, en darle libertad de acción a la policía  , y quitársela a los delincue…",
        "RT @teloresumo: Hoy a las 20hs sale un resumen de películas con objetos asesinos... como por ejemplo esta... https://t.co/RJOMveMW9v",
        "@teloresumo Mira si lo agarraba el horno.",
        "RT @labartaf: Hay que pensar que la única manera que un delincuente le es útil a la sociedad es estando preso o muerto.",
        "@labartaf @mrgr2011 ¿Por que preso?",
        "@SSteloYo https://t.co/ddoUSBy6tc",
        "RT @marg546: Ayer el emotivo momento de la llegada del primer tren de pasajeros a la ciudad de Bell Ville, luego de 26 años\nLa gente explot…",
        "RT @FedericoBorgma1: El padre de Rodrigo Eguillor se presentó en tribunales y pidió que a su hijo lo internen de forma forzada en un neurop…",
        "@FedericoBorgma1 Loquito por la poron.....\nVa a quedar.",
        "RT @MicaelaDeJ: Nadie muere de amor\nMentira\nMi viejo superó un cancer,un infarto, 3 bypass, 1 ACV todo xq sabía q mi mamá estaba ahí esperá…",
        "@LiArac3 @CarlosADruziuk @BSandra61 @PatoBullrich @elisacarrio Cierto, con poner a favor o en contra era suficiente.",
        "RT @CarlosADruziuk: Quién nació primero? \nEl huevo o la gallina?\n\nSe cambió la reglamentación para cuidarnos a la gente buena civil o de la…",
        "RT @AlertaProvincia: Caranchazo en Entre Ríos. Se tiró al paso de un auto para hacerle juicio por lesiones. https://t.co/FPR5CzlW8B",
        "@AlertaProvincia Un genio el pibe, envía un anónimo y lo firma.",
        "@BracescoNews El de gorra roja y chaleco azul tiene unas convicciones férreamente arraigadas en su ser, hasta el primer bastonazo, de ahí en adelante se replanteo toda su vida.",
        "RT @LG_RDT: Cuando querías ser obstetra pero no te dio el cuero... https://t.co/Q02UwQMZzS",
        "@LG_RDT A Orsini la agarraron en orsai. https://t.co/y7lWjZv55x",
        "RT @EYC_Arg: ¿Estás de acuerdo con la postura y los dichos de @elisacarrio sobre el nuevo protocolo de seguridad de @PatoBullrich ?",
        "RT @Alechaschas: Emilio Monzò reelecto.\n \nLes comparto esto para que nos recaguemos de risa todos juntos \n\nMr Humo no falla 😂😂😂 https://t.c…",
        "@Alechaschas Fantino con cara de \"me habló Nostradamus me habló\"",
        "Tras el polémico fallo que habilitó la candidatura de Evo Morales, denuncian un golpe de Estado en Bolivia - Infobae https://t.co/68HFke1rk2\n\nPolémico fallo, no hay polémica, el señor Morales cree estar por encima de la constitución tal como hacen todos los dictadores.",
        "RT @juancis: El padre de Rodrigo Eguillor pidio que lo internen en un neuropsiquiatrico.\nNo papá que lo manden a una celda con 30 macacos y…",
        "@juancis Va a gritar \"Wakanda forever\"\ntres tonos abajo. https://t.co/tQmD5kW9ft",
        "RT @LuisGasulla: \"Llamen a mi vieja\" una de las frases del año.",
        "@LuisGasulla De los creadores de \" llamá a Martín \" \nNo puedo más pido cambio https://t.co/2rxTQF6qSd",
        "RT @GFrondizi: Y salió hablar @elisacarrio \nDesautirizando a @PatoBullrich con la medida chocobar\nQue le decimos a Carrió?\n\nRT estoy de acu…",
        "RT @ShowtubersTV: Youtubers Argentinos que más suscriptores subieron hoy:\n1) El Demente \n2) Cilio \n3) Lyna \n4) Angie Velasco \n5) Alejo Igoa…",
        "@ShowtubersTV ¿Te lo resumo en 10mo lugar? Hmmmm!!!\nMira como te miran \"El bueno el malo y el feo\" https://t.co/M9IDyzOUNF",
        "@teloresumo @ShowtubersTV @DementeYT Yo voté por usted. https://t.co/oxwSswFOuP",
        "@elisacarrio @juancis Joe Wolek no tiene derechos humanos por gringo y por ser medio palidon.\nEntendido. https://t.co/coUBzxv9OD",
        "@gabicerru @PatoBullrich Cuidado al cruzar la calle",
        "@Solanopo No esperaba menos de un legislador.",
        "RT @Susanaotta: Hugo Moyano contra el nuevo reglamento de Seguridad : \"La gente está saliendo a robar por hambre. ¿La solución es eliminarl…",
        "@Susanaotta Si.",
        "@PoliticayJusti2 @elisacarrio @DrJorgeRizzo ¿Fue racismo cuando Pablo Kukoc acuchilló 10 veces a Joe Wolek?\n¿O solo fue la travesura de un joven sano que salió a divertirse?\nCállese. https://t.co/x9yJFV8KXd",
        "RT @elisacarrio: A los que se enojan conmigo por mi posición en seguridad les digo, el día que maten a un hijo solo por tener pelo largo o…",
        "@elisacarrio @mrgr2011 El nuevo reglamento no dice nada de pelo largo o tonos de piel, si lo dice por Pablo Kukoc no se si habrá sido por el color de su piel o por el hecho de haber acuchillado a alguien 10 veces por una cámara. https://t.co/lcrkHYSOhF",
        "RT @selene_pauluna: Me extrañaban amores ???\n#FelizMartes \nEntre el frío y la lluvia hay que taparse bien!!!\n#NoSoyQuienParaJuzgarPero es m…",
        "@selene_pauluna ¿Cuál frío, cuál lluvia?\nAaayyy!! Mi corazón https://t.co/8aH8PyeZMP",
        "RT @infobae: Crece el escándalo del hijo de una fiscal acusado de abuso sexual | Por Milton Del Moral https://t.co/K5fX5WU0w3 https://t.co/…",
        "@infobae No creó que tenga parentesco con nadie vinculado ni remotamente a la justicia.\nLo primero que le diría mamá es \"callate la boca GIL\"",
        "RT @hanalfabeto: El kirchnerismo sale a medir a Rodrigo Eguillor.",
        "@hanalfabeto Al bailando 2019",
        "RT @PublimetroChile: \"Soy real, se los aseguro\": Presidente de Nigeria aclaró rumores sobre su presunta muerte y negó ser un clon https://t…",
        "@PublimetroChile Es lo que diría un clon.",
        "RT @InfobaeAmerica: \"Estoy vivo y no soy un clon\": el presidente de Nigeria debió aclarar los rumores sobre un \"impostor sudanés\" https://t…",
        "@InfobaeAmerica Es lo que diría un clon.",
        "RT @menos_trece: @elojodjcpaz Verlos podrías seguir viéndolos, una reclamación solo afecta al creador de contenido. (A no ser que elijan bl…",
        "@menos_trece Espero que no los bloqueen.\nEs una injusticia que hagan esto y le pongan artículo \"13\"\nMe entraron ganas de verme algunos ahora.\nGracias Menos Trece.",
        "RT @robdnavarro: Caminaban por las calles sin tanques ni aviones que los cuidaran! https://t.co/QgozZGGcKN",
        "@robdnavarro Pero con 60 custodios le alcanza y sobra a Cristina.\nLula esta en un lugar muy seguro y Evo, bueno tan sin tanques no.\nBuenas tardes.\n\nhttps://t.co/Tbv6mUxu9e",
        "@almadeconejita @EYC_Arg @mauriciomacri @marquitospena @PatoBullrich Cállese.",
        "RT @EYC_Arg: El Gobierno oficializó que las fuerzas federales tendrán mayor libertad para disparar sus armas en casos de delitos graves y p…",
        "RT @BuckFdez: @Valnetic Imagina que yo noe que noecuanto...",
        "RT @Valnetic: Artículo 13 is coming https://t.co/cZwKBsOBga",
        "RT @menos_trece: Parece ser que hoy YT ha actualizado la base de datos del sistema de copyright. \n\n19 reclamaciones nuevas, de golpe. GG\n\nL…",
        "@menos_trece Espero que esta locura no haya alcanzado a mis vídeos favoritos de The long dark o me da la súper rabieta.",
        "@Fabi_DeMalasya @normi147852 @mauriciomacri ¡¡¡Me caigo acá mismito me caigo!!!\n:)",
        "RT @BuckFdez: VIDEOBUCK! El canal que me hace rico. https://t.co/3IzRz8b450",
        "@BuckFdez ¡¡¡Pero si les haces publicidad !!!y gracias a eso estas películas vuelven a la vida.",
        "@Guida_Bor @mrgr2011 @danielscioli Cuanta crueldad!! ;)\nÉl usa caja automática",
        "@Guida_Bor @mrgr2011 @danielscioli Que cruel lo suyo.\nTodos sabemos que usa caja automática",
        "@CapitanCaceres @Susanaotta @mauriciomacri @PatoBullrich Su deseo se cumplió.",
        "RT @barbara04899277: Despues del G20 votarias al Presidente Macri",
        "RT @CarlosAlbLeiva: Ahora q @PatoBullrich autorizó a disparar primero\n\nVas a estar más seguro, eliminando delincuentes? \n\nAl final q votás?…",
        "A ver si entendí.\n¿Si hacen esto hay tabla, digo bala? https://t.co/ORYlCuZfNn",
        "@Solanopo Yo que usted voy con un cuchillo al grito de \"ahora se la van a ver conmigo\" acto seguido dese a la fuga trepe una medianera y grite \"Chirino\"",
        "RT @plusnoticias: ENCUESTA  - Autorizan a fuerzas de seguridad a disparar a sospechosos en fuga sin dar la voz de alto.-\n¿TE PARECE BIEN O…",
        "RT @GusiSkywalker: Hola Aída @anitaskywalker https://t.co/GlBDbnGHzl",
        "@GusiSkywalker @anitaskywalker https://t.co/phLKEHso4h",
        "RT @patriciojvega: Esto es un crimen: https://t.co/NWFpD3lldn",
        "@patriciojvega https://t.co/d1Al2Yo85L",
        "RT @patangeloni: @TodosLosKPresos @agencialavieja Yo me la comí!! Hdp!!",
        "@patangeloni @TodosLosKPresos @agencialavieja Él también.",
        "RT @CNNChile: Líderes cristianos acusan a la comunidad gay de ser los culpables de los huracanes https://t.co/B3Oh7G26ld #CNNChile https://…",
        "@CNNChile Hay que sacrificar una virgen y se soluciona todo.\nPalurdos.",
        "@Adriana04301930 @PatoBullrich Está habilitando la defensa de las personas de bien dándole las facultades necesarias a las fuerzas de seguridad.",
        "RT @PatoBullrich: Hasta hoy las fuerzas no podían usar sus armas para defenderse ni para defender a la gente de los delincuentes armados.…",
        "@PatoBullrich @mrgr2011 Exacto lo que hizo Chocobar,  dejar escapar a alguien que acababa de apuñalar a una persona 10 veces es una tontería.",
        "@zurdoinutil https://t.co/Cju027DU5z",
        "@LG_RDT https://t.co/zhYqwi6iqC",
        "RT @LG_RDT: @elojodjcpaz No tocarse!!!",
        "RT @zurdoinutil: @elojodjcpaz Mandamos a del Caño decís?",
        "@BuckFdez @Valnetic Los próximos vídeos en YouTube  van a ser sin sonido y a pantalla negra.",
        "@mauricio147766 @A24COM Ya hemos tenido demasiados líderes a lo largo de nuestra historia, mucho balcón mucha marcha mucho soy el único - única que puede solucionar esto pero se quedaron en eso.",
        "RT @LG_RDT: ¿Qué decirles de tantas y tan hermosas muestras de cariño en el #DiaDelMedico? ¡Que tengo el mejor TL del mundo! Gracias!!!!! h…",
        "@LG_RDT Que suerte llegué a tiempo, Feliz día doctora!!!!!\nA propósito, ya que está aquí cuando me toco acá me duele ¿que puedo hacer?",
        "RT @selene_pauluna: #Ojaláque tengan un #FelizLunes como Luka Modric #BallonDor2018 sí merecido ganador del #BallondOr y yo esperando sus c…",
        "@selene_pauluna Esos asientos nunca me parecieron cómodos.\nHasta ahora.😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍",
        "RT @teloresumo: A las 20hs sale uno de los resúmenes más pedidos... Interstellar, o como le pusieron en España: ¿Y Dónde Está El Agujero Ne…",
        "@LG_RDT Es bueno, admitanlo. https://t.co/KvqCcWBfpj",
        "Quién es la mujer que puso la bomba en el cementerio de Recoleta https://t.co/TawGbZZmL0\n\n¿Alguien se acercó a ofrecerle algo que necesite como dientes, guantes con dos dedos, un cerebro que funcione?",
        "RT @good37405813: EL  G 20   SE   ESTA  TERMINANDO\nY  LA  KUMPA ?  Que hace  ?\nque  linda  Manito que tengo  Shooo   \nque linda  y hermosa.…",
        "@good37405813 Desde hoy será conocida con el nombre clave de \"pata e chancho\"",
        "RT @zurdoinutil: #BuenosDías a la vagancia tuitera!!\nQue tengan un excelente comienzo de semana. \n\nAhora que se fueron todos las guardias p…",
        "@zurdoinutil ¿Se acuerda de esos soldados japoneses que se escondieron y varias décadas después creían que la guerra continuaba?\nBueno, creo que se olvidaron de avisarles a un par de francotiradores rusos que se termino el G20 y están tan bien escondidos que yo esperaría otra semanita.",
        "@hanalfabeto Es bueno, admitanlo. https://t.co/I8OnLhpIje",
        "RT @hanalfabeto: Bonelli es el hijo que podrían haber tenido Jorge Asís y Beatriz Sarlo si fueran primos hermanos."
      ]
    }
  }
}