{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @yudith0302: No dudes en participar,excelente crecimiento personal,social y político! https://t.co/eV0yuabRAA",
        "RT @CarlosOcariz: #ServicioPúblico para Miguel Angel de 12 años necesitamos: \n\n- #Mercatopurina\n- #Metrotexate  \n\nContacto 04264213623\n\n¡Gr…",
        "@ekbufalo @garcilasop Lamentablemente, los hombres apenas obtienen algo de poder, suelen posesionarse de la verdad y sentirse sus únicos dueños. Por eso es tan difícil encontrarse con un político realmente sabio.",
        "RT @ekbufalo: No se trata de votar o no. El problema, hay que insistir, es que la \"elección\" misma es espuria y fraudulenta, criminal y ant…",
        "RT @NTN24ve: [#MásTemprano] Mujer se amarró a una unidad de Corpoelec exigiendo respuestas ante las fallas del servicio eléctrico en la Urb…",
        "RT @NTN24ve: [#ServicioNTN24] El exdirector de la PM y preso político, @lazaroforero, necesita con urgencia que su hija le envíe desde Espa…",
        "RT @MasisMoreFound: Quieres donar fórmulas lácteas, cereal, leche y compotas para los niños en vzla? Sigue nuestra campaña y envíanos a la…",
        "RT @andresraulpaezp: Observen @ReporteYa kilometros de largas colas en Avenidas de Zona Industrial Los Ruices Sur #Caracas para adquirir Ba…",
        "RT @rociosanmiguel: Y en Venezuela ningún responsable?... https://t.co/sw0pJVpGca",
        "RT @ekbufalo: La frase más esclarecedora para entender lo que viene: “Los Estados fallidos no tienen fronteras.” \nhttps://t.co/upgGqrlbTr",
        "@PanAmPost_es @hana_fischer Todo parecido con algunos personajes actuales no es pura coincidencia. La ideología del resentimiento y la mediocridad solo puede proliferar en mentes torcidas y desviadas.",
        "RT @Eldelegado20: Por favor se los pido de todo corazon pueden ayudarme con lo que puedan mi esposa tiene Leucemia y necesita con urgencia…",
        "@oppenheimera @elnuevoherald @qtf @beltrandelrio Además, se vive un momento histórico y una realidad país  muy diferentes.",
        "RT @oppenheimera: Boicot electoral en Venezuela: \"A diferencia de lo que paso en 2005, el boicot actual de la oposicion es respaldado publi…",
        "RT @NituPerez: Así también los hacen con votantes! https://t.co/tscmMZusy1",
        "@carlosramirezl3 Esto nos demuestra que todavía queda mucho por sorprendernos. Algunas actuaciones nos son indiferentes y hasta previsibles, pero otras, como ésta, nos resultan un baño de agua fría. Pero para adelante y con fe en que algún día veamos de nuevo la luz de la verdad resplandecer.",
        "\"Nicolás Maduro y la banalidad del mal’\", por Moisés Naím https://t.co/fgICmB7e4b",
        "RT @EfectoCocuyo: Juan Carlos Escotet sobre intervención de Banesco: \"El problema es la escasez del papel moneda, asociado a un mercado que…",
        "RT @prodavinci: “La gente exige la libertad de expresión como una compensación por la libertad de pensamiento, que rara vez utilizan”\nSøren…",
        "@0RTOGRAFIA Otro desacierto más, a mi entender. Entre más relajemos las reglas ortográficas, más iremos empobreciendo nuestro idioma.",
        "RT @axelcapriles: Como en la Francia derrotada y desmoralizada de la guerra de los 100 años, los venezolanos ya necesitamos una Juana de Ar…",
        "RT @BMarmoldeLeon: La gente se pregunta porquelos funcionarios que toman las instalaciones de los bancos llevan capuchas y armas largas...",
        "RT @yeyajuanes24: Mari Luz Cárdenas y Alfonso de la Torre conversan en la Galería Odalys https://t.co/2KDDzKjijd",
        "RT @centrogumilla: #SICDigital Con el Concilio nació una nueva conciencia sobre el sujeto humano que fue “definido principalmente por la re…",
        "RT @Analitica: Faltan pocos pasos para que Maduro sea juzgado por crímenes de lesa humanidad en los tribunales de la comunidad internaciona…",
        "@DolarToday Totalmente cierto. No supieron ver la magnitud del problema ni las repercusiones para el Continente.",
        "@JacGoldberg @grasoriano No es país para viejos, ni para jóvenes, ni para niños. No es país. Es un territorio asediado, destruido y saqueado...",
        "RT @Dale_Letra: Hacer como si la realidad no existiera es parte del clima de opresión implantado. Negar el sufrimiento colectivo, no regist…",
        "RT @DolarToday: ¡NO LO ABANDONES! “Tu Mascota Contigo” te ayuda a reunir a toda la familia -► https://t.co/ejDiQlWeMg https://t.co/LYqj3J9t…",
        "RT @AndresVelasqz: Maduro habla de paz. ¿Cuál paz?. Acaso pueden tener paz los enfermos sin medicina, los que tienen paludismo y no tienen…",
        "@eliaspino @grasoriano Totalmente de acuerdo. O cuanto menos, ignorancia del alcance de la realidad de Venezuela hoy.",
        "@soniachocron @ekbufalo No, claro que no es chiste. Es una gran tragedia, producto de veinte años de siembra de odios, desconfianza, maniqueísmo. Divide y vencerás.Piedra angular de la teoría del conflicto.",
        "RT @DolarToday: ¡NO LO ABANDONES! “Tu Mascota Contigo” te ayuda a reunir a toda la familia -► https://t.co/ejDiQlWeMg https://t.co/50VrGthl…",
        "RT @prodavinci: “Los médicos prefieren que sigas en tu máquina de diálisis antes que trasplantar si no hay inmunosupresores”. Ibrahim Velut…",
        "RT @aveledounidad: De verdad ¿Y por qué no liberan de una vez a Simonovis y los policías metropolitanos?",
        "RT @BMarmoldeLeon: Tratar de ignorar la tortura en Venezuela, no la elimina, como parecen considerar los portavoces del régimen. Ha sido pr…",
        "RT @Leonardo_Padron: De los valiosos apoyos de tantos cancilleres latinoamericanos ayer en la OEA vale la pena tomar nota de lo dicho por A…",
        "RT @ChuoTorrealba: Algo que Arreaza debe ignorar: El hoy Canciller Roberto Ampuero fue  dirigente de la juventud comunista chilena en tiemp…",
        "RT @romanjoseduque: Chile da lecciones de diplomacia y de decencia a uno que se dice Canciller de Venezuela, que por su boca demuestra lo q…",
        "@laureanomar Todas las anteriores.",
        "RT @torrevidal: Excelente artículo de @larazon_es\nSobre la exposición de Jesús Rafael Soto en la galería @OdalysSL\nSoto, artista en movimie…",
        "RT @HimiobSantome: El uso de listas no certificadas de #PresosPolíticos hasta hoy ha traído como consecuencia:\n1) Se ha \"excarcelado\" a per…",
        "RT @DolarToday: El traidor que permitió que la planta insolente del invasor cubano profanara la sagrada tierra de la patria https://t.co/JC…",
        "RT @CEDICE: Una lección que NUNCA SE DEBE OLVIDAR: \"Cuando el gobierno teme al pueblo, es libertad. Cuando el pueblo teme al gobierno, \nes…",
        "RT @axelcapriles: La feria del motor eléctrico en Madrid. En menos de 2 años el consumo de vehículos eléctricos se multiplicará por 5. Un c…",
        "RT @DolarToday: \"El acto de desobediencia, como acto de libertad, es el comienzo de la razón\" - Erich Fromm https://t.co/TrHmSeDEtk",
        "RT @BMarmoldeLeon: Primero viene el sucesor de los Castro a decirnos que no hay pobreza en Venezuela y al día siguiente salen toneladas de…",
        "RT @OdalysSL: #RightNow Inauguración de la exposición #SOTO en nuestra sede ubicada en calle Orfila 5 #Madrid https://t.co/1eej6CuiSG",
        "RT @cocap: Que estén libres, es lo que corresponde. Que no haya nuevos, es la incógnita. Y mientras haya esa incertidumbre, no somos libres.",
        "RT @CEDICE: El Estado ha intervenido y expoliado empresas destruyendo la propiedad privada y condenando así a los venezolanos a escasez, de…",
        "RT @HabIarYescribir: Sí, soy de la vieja escuela. https://t.co/gJSIsAPmrs",
        "RT @NTN24ve: [#MásTemprano] Así fue recibido Daniel Ceballos por familiares y amigos de los presos políticos. Fue el primero en salir de El…",
        "RT @AsambleaVE: .@OmarBarbozaDip: El origen de la crisis venezolana es política. Imponen a la fuerza un régimen opresor que es una fábrica…",
        "RT @NDtitulares: Foro Penal: 16 de los 39 son procesados por ataque a caravana de Falcón - https://t.co/RPSobVAdJn https://t.co/TUl4voV5He",
        "RT @NTN24ve: [#EspecialNTN24] Los nueve Policías Metropolitanos: Los presos políticos más antiguos del régimen venezolano https://t.co/KOFI…",
        "RT @NTN24ve: [#MásTemprano] Al grito de \"Muera la tiranía, viva la libertad\", el general Ángel Vivas salió de la cárcel de El Helicoide est…",
        "RT @0RTOGRAFIA: ¿Quieres cambiar el mundo? Educa bien a tus hijos.",
        "RT @RunRunesWeb: VIDEO General Ángel Vivas: \"¡Muera la tiranía, viva la libertad!\" - https://t.co/dD6JzZuFwk https://t.co/7F8J9PhLNY",
        "RT @DiarioTalCual: SIN PELOS EN LA LENGUA. Foro Penal sobre presos políticos: Es una obligación que los liberen, no es un beneficio https:/…",
        "RT @DiarioTalCual: SIN PELOS EN LA LENGUA. Foro Penal sobre presos políticos: Es una obligación que los liberen, no es un beneficio https:/…",
        "RT @NDtitulares: General Vivas grita en la Casa Amarilla: \"¡Muerte a la tiranía!\" - https://t.co/utXRdDXhZq https://t.co/KiXAU5wAhj",
        "RT @DiarioTalCual: UNA BURLA MÁS.  Solo 16 de los 39 liberados por el gobierno este 1° de junio son presos políticos  https://t.co/yzg3n6Yv…",
        "RT @NDtitulares: Capriles: Nadie puede ser perfectamente libre hasta que todos lo sean - https://t.co/aZm0lw4MLi https://t.co/E6TMyNElHN",
        "RT @ArteagaSanchez: Ha quedado claro que hay \"presos políticos\" y no\" políticos presos\"",
        "RT @aveledounidad: Alegría por vuelta a casa de los injustamente presos y por sus familias, aunque no sea en libertad plena. No juzgo otros…",
        "RT @CIDH: Condenamos enfáticamente que se ataque con armas de fuego a los participantes de una marcha pacífica como lo fue la del Día de la…",
        "RT @BMarmoldeLeon: Un primer paso hacia la libertad sería hacer salir a los cubanos de Venezuela.",
        "RT @ChuoTorrealba: 1) Nunca debieron estar presos.\n2) Los que los privaron ilegítimamente de su libertad, los recluyeron en condiciones inf…",
        "RT @elcitizen: Libertad a presos políticos en Venezuela?  Tienen régimen de presentación, no pueden salir del país y  ninguna declaración a…",
        "RT @HimiobSantome: Excarcelar a quien nunca debió estar tras las rejas no es un “beneficio”, no es un “regalo” ni un “favor”. La libertad e…",
        "RT @ibepacheco: El show hoy en la Casa Amarilla sede de una ilegítima ANC, trata de la liberación de unos rehenes. Una cantidad conveniente…",
        "RT @unidadvenezuela: .@adennisf: \"Tenemos la más alta migración que haya vivido nuestra nación en toda su historia, debemos agradecer la so…",
        "RT @alfredoromero: #1Junio 12:10PM A la espera de liberaciones desde Casa Amarilla. Nos informan q fueron trasladados 25 Presos desde Helic…",
        "RT @aveledounidad: A Mariano Rajoy, ya ex-Presidente del Gobierno Español, agradezco su solidaridad con los venezolanos, con nuestra democr…",
        "RT @JOSEVICENTEHARO: Nuevamente en SEBIN #Helicoide me informaron hace unos minutos que visita de abogados está suspendida indefinidamente.…",
        "RT @EAristeguieta: Creen uds.que el colapso de los servicios de luz y agua son simplemente por incapacidad? Pues bajense de esa nube. Es pa…",
        "RT @Leonardo_Padron: Ortega enseñó a Maduro a diseñar una oposición dócil y amaestrada para sus eventos electorales. Maduro, de vuelta, ens…",
        "RT @PMLibertad2017: El inspector jefe Héctor Rovaín fue sentenciado a 30 años de prisión por los sucesos de Puente Llaguno. Está preso desd…",
        "RT @laureanomar: Comparto el dolor de @pablo_iglesias_ por las víctimas del franquismo.Le sumo el mío por las víctimas del chavismo por él…",
        "RT @aveledounidad: Debemos valorar la solidaridad del Grupo de Lima con el pueblo venezolano. No estamos solos.",
        "RT @aveledounidad: Gobierno argentino de Macri ha sido coherente en su atención al caso venezolano. Desde Buenos Aires, en foros internacio…",
        "RT @sntpvenezuela: #ALERTA Después de 40 años de circulación ininterrumpida, el diario @UltimaHoraWeb reduce su salida a 5 días por semana.…",
        "RT @AsambleaVE: La AN  aprobó la propuesta de la diputada @delsasolorzano de instar a las autoridades colombianas para que brinden protecci…",
        "RT @unidadvenezuela: .@liderhumano: \"Gob. no solo violenta el estado de derecho en Venezuela, no solo reprime y persigue, sino que mete pre…",
        "RT @AsambleaVE: .@delsasolorzano recordó que el 43 de la Constitución establece que el derecho a la vida es inalienable, que el Estado prot…",
        "RT @ArteagaSanchez: La libertad de un ciudadano en Venezuela está a disposición de quien ejerce el poder y,simplemente, se negocia.",
        "RT @aveledounidad: En la cadena diferida ni una sola idea, ni una sola solución, ni una sola rectificación a favor del pueblo trabajador qu…",
        "RT @rociosanmiguel: Continúa el contrabando de extracción de material de guerra perteneciente a la Fanb...Además los sujetos cargaban 587 m…",
        "RT @DiarioTalCual: NO LOS CONVENCIERON. India se niega a comerciar petróleo en criptomonedas con Venezuela https://t.co/MD2n1RrK8J https://…",
        "RT @NDtitulares: Foro Penal: Detienen a 8 militares y asciende a 355 la cifra de presos políticos - https://t.co/n3N2Pmi053 https://t.co/7D…",
        "RT @stevehanke_es: La \"Fiesta de Maduro terminó en la peor resaca económica que el mundo ha visto en medio siglo\". Más informes excelentes…",
        "RT @Angelcondilo: Todos los médicos deberíamos levantar nuestra voz, por lo que está pasando este colega. Un país sin medicinas donde no fu…",
        "RT @Gabrielvalless: Es la mamá de Gabriel. Hoy mi hijo Gabriel Valles esta de cumpleaños, sigue incomunicado. Siento tanto dolor no poderle…",
        "RT @DiarioTalCual: OÍDO MADURO. José Guerra: hay que posponer la reconversión monetaria https://t.co/7OHHcGIJjx https://t.co/IKuCjCUzQX",
        "RT @NDtitulares: Henkel García: \"Es prácticamente imposible\" hacer la reconversión monetaria para el lunes - https://t.co/G4BwC45lWC https:…",
        "RT @CaraotaDigital: La dramática lucha de bebé con hidrocefalia y desnutrición severa que no aceptaron en ningún hospital / Vía: @VanessaRi…",
        "@monterogabriela Muy bien definido: ¡Simpleza! Por mejor decir: superficialidad.",
        "RT @ForoPenal: #27My Hoy se cumplen 10 meses de la muerte de José Miguel Pestana el 27/07/2017. No lo olvidemos. #QueSeHagaJusticia https:/…",
        "RT @NituPerez: Mi deseo para los hermanos colombianos:  Que no transiten jamás, lo vivido en Venezuela.  Que las herramientas democráticas…",
        "RT @raymacaricatura: Los mejores deseos Democráticos \npara nuestros hermanos colombianos ... CARICATURA https://t.co/rgxC26h2aE"
      ]
    }
  }
}