{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @soyalecavag: - ¿Qué haces cuando te gusta alguien?\n- El ridículo.",
        "RT @IndirectasRock: Ando necesitando un abrazo que me reinicie.",
        "😢 https://t.co/PYwV7OsQ9q",
        "RT @JulianaOxenford: Se entiende que Mark Vito defienda a Keiko, es su marido. Lo que resulta patético es que muestre las cartas de amor de…",
        "Jajajajaja jajajajaja tmre 😂😂 https://t.co/SdUTcuuLyX",
        "RT @SrtoNono: Buscate la excusa más tonta del mundo y hablame.",
        "Ya que estoy mal y no puedo hacer nada, leeré un libro que mi amigo escribió hace algunos años y hasta ahora no lo leo, que mala amiga soy 🙄",
        "Y una cremita para las quemaduras, sino fuera mucha molestia :(((( https://t.co/pMDgnMxJfK",
        "Me siento inútil, no puedo hacer nada con la mano herida 😞",
        "RT @elcomercio_peru: #Vraem : Soldado murió en enfrentamiento entre patrulla militar y terroristas\nhttps://t.co/09oyRy8eZD",
        "@yasna_bc Si, más o menos. Me arde pero felizmente no se me hizo herida :(",
        "Me acabo de quemar la mano, arde como no tienen idea 😭",
        "Acabo de cenar y ya estoy pensando en el desayuno de mañana :)",
        "Yo enseñándole a Diego a sumar y a restar. No sirvo para esto 🙄 https://t.co/te6g5lsBjt",
        "Sensible se queda corto. https://t.co/OH6SfPEvpk",
        "@zuleikaba Tengo mucha sed pes",
        "Me tengo que ir y no es por ti, contigo esta mi corazón.",
        "RT @nomellamoedwin: |￣￣￣￣￣￣￣￣￣￣￣|\n        NORMALICEN\n   LLORAR EN EL \n      TRANSPORTE \n                  PÚBLICO!!!\n|＿＿＿＿＿＿＿＿＿＿＿|…",
        "En la vida hay amores...",
        "Vuelveeee, solo quiero que lo intentes",
        "@zuleikaba De más o de menos jajajajaja",
        "\"esperate men, no puedo con mi vida, no ves\"\nZuu",
        "Estoy chorreadaza",
        "Master baster daster tu",
        "RT @viejaslocasdice: agradezco a quien estuvo conmigo cuando se me iba todo a la mierda.",
        "RT @CarlyOfficialPR: Al que te habla mal de mi pregúntale cuántas veces lo ayude",
        "RT @zuleikaba: Qqqqqq locuraaa",
        "Todos me dicen \"golpea\", cómo crjo golpeo 😤",
        "Pt me duele hasta el pulmón, me kge la garganta",
        "Si no me acuerdo no paso🤭",
        "No soporto a esta chibola, señora controlelaaa!",
        "@yasna_bc 🤔",
        "@zuleikaba A vershhhh",
        "Los niños me quitaron toda mi energía hoy, estoy muerta 😴",
        "Ptmre ya estoy harta de decir \"saes que\" sin que me de cuenta 🤦🏽‍♀️",
        "Fue lindo el tiempo que te tuve aquí, si te lastiman ven por mi.",
        "RT @femilimon: Auxilio\n\nMe desmayo\n\nNo he hecho nada productivo\n\nEn lo que llevamos de año\n\nY ya casi\n\nHa finalizado",
        "RT @9000x: - Sal de tu zona de confort\n- Oblígame prro https://t.co/ndBnbJlQBQ",
        "Todos los domingos esperando a @zinosPe 🤭 https://t.co/n0HIdD0Wfd",
        "RT @IndirectasRock: Con vos quiero que todo sea distinto, que todo sea puro, así que amor, por favor no me falles.",
        "RT @crisshatesyou: demuéstrame interés y no me voy nunca",
        "@abby19_91 @zuleikaba Hoy voy de colores xd",
        "@zuleikaba @abby19_91 por eso la ropa negra 🤷🏻‍♀️ https://t.co/0nO6Nad05t",
        "Yo todo este ciclo :) https://t.co/FVOWwAory6",
        "RT @_badcatt: - otra vez llorando por lo mismo???\n- this is the remix",
        "@abby19_91 Tú sabes 🤷🏻‍♀️",
        "Me siento hasta las huevas, pero todavía tengo 1 hora de camino.",
        "RT @Pucpto: —Un limón, dos limones, ocho limones.\n—Ocho limones, un milón... https://t.co/BWOdg6HET7",
        "RT @cartasparabae: Que bien se siente cuando una persona logra enamorarte con su forma de ser; que todo de esa persona te encante, te motiv…",
        "RT @SoyUnaPolly: Quédense con quien las trate bonito y les demuestre día a día lo que siente por ustedes💕",
        "Pt no lo soporto.",
        "RT @lautyjota: Debió ser un año muy malo https://t.co/RfQEFIA2tc",
        "RT @PapiSergito: Lunes con L de: \"Lo único que quiero es que llegue el fin de semana\".",
        "RT @Hannac22: Amigo s si solo quieren tirar díganlo, si solo quieren chapar díganlo, si quieren conocer a la persona díganlo PERO HABLEN PTM",
        "Te prometo no llorar...",
        "RT @IndirectasRock: Que mis amigas sean felices siempre y que ningún boludo las haga sufrir y las haga sentir insuficiente es lo que más me…",
        "RT @elpanfletope: Alberto Fujimori ES el presidente más cobarde de los últimos años.\n1. Salen vladivideos, renuncia por fax en el extranjer…",
        "RT @Sinescritos: mandar un mensaje con mucha emoción y que te respondan de la forma más seca y desinteresada posible es un dolor horrible p…",
        "RT @IndirectasRock: Se dieron cuenta que lo que más lastima es esperar? Esperar que una persona reaccione como nos gustaría, esperar cambio…",
        "RT @selejaz_: ESTO es goals, no que te caigan a las doce con un paquete de gomitas https://t.co/OpHrdLHT49",
        "RT @eveales: VEN QUE NO ESTOY LOCA https://t.co/jTBezFzXmx",
        "RT @SoyPauDeLaMora: siempre tengo sueño, qué pedo con mi vida jajaja",
        "RT @perritodechifaa: si coger es rico, imaginate COGER TU BOLETO Y GUARDARLO HASTA QUE ENCUENTRES UN TACHO DE BASURA Y NO TIRARLO EN EL MIC…",
        "RT @IndirectasRock: Felicidad es cualquier ratito con vos.",
        "@zinosPe Cancer 🤷🏻‍♀️",
        "RT @rhochicristaldo: Yo literalmente soy aquella amiga que da consejos sobre relacionamientos y siempre está soltera 🤪",
        "Que bonito trabajar con personas tan buena onda, Cami eres un amor 💞",
        "RT @jadeovalles: Noviembre con N de necesito dinero.",
        "RT @ranas4na: https://t.co/EhhAOiqwIQ",
        "Alguien que me explique como ayer tenía 300 soles y hoy 30 soles 🤦🏽‍♀️ https://t.co/hSflZtZ3R1",
        "RT @Sinescritos: Ven hacerme mimos y dame besitos",
        "Gracias a @abby19_91 y Arturo mi hermano tuvo sus fotitos, son lo mejor 😍",
        "Es difícil pensar que me arropes de noche y que me dibujes con tus manos 🎶💃🏽",
        "RT @AdrianaAnton17: Miren todos los comentarios, aún existe gente linda en el mundo ❤️❤️ https://t.co/YhbG8MFwmS",
        "RT @Sinescritos: Quédate con el amigo que te regañe porque a ese le importas.",
        "RT @Soyhelgapatakig: ¿Estamos todos de acuerdo que el día de nuestro cumpleaños no se invita a nadie y el que está, está porque quiere y te…",
        "🤭 https://t.co/PQC0q47GPz",
        "@zuleikaba Never 💁🏻‍♀️",
        "RT @IndirectasRock: Sos todo eso lindo que quiero en mi vida.",
        "RT @diegoeduRG: Tmr me gusta tanto que ya me da cólera.",
        "@EilenTahiri Afirmativo 🤭",
        "@EilenTahiri Yo te sano siempre 🤭",
        "@zuleikaba 🤨",
        "@EilenTahiri Cristiaaaaaan",
        "@EilenTahiri Yo por ejemplo 💁🏻‍♀️",
        "@EilenTahiri Yo también",
        "@EilenTahiri Jajajaja si cierto ☹️🤭",
        "@afdc2806 Es un taller para saber desenvolverse 🤭",
        "Uno de mis alumnos me dijo que a Bad Bunny le gusta las chicas con bikini.",
        "RT @IndirectasRock: Que ganas de estar con vos ahora lpm.",
        "RT @Sunwashere: ¿Cómo corregir la ortografía de alguien sin caer pesada?",
        "RT @EsDeSarcasmos: Quisiera volver a repetir varias cosas de mi vida, unas para evitar haberlas hecho y otras para disfrutarlas una vez más.",
        "RT @IndirectasRock: El punto es que no quiero perderte, porque vos sos la única persona que rescata algo bueno de mí.",
        "RT @onifinau: Heidi Klum bodies Halloween every year!!  We have no choice but to STAN. https://t.co/GT7ufJFImT",
        "De aquí a la luna no hay distancia alguna porque es tuyo mi corazón 😍",
        "Yo quiero estar contigo siempre, es que cada día que pasa más crece este sentimiento por ti mi amor 🎶 ❤️",
        "RT @cmonspaingirl: yo cada vez que veo un perro https://t.co/7LQbrfCStc",
        "Cuándo será el día que no arregle mis problemas comiendo 🤦🏽‍♀️",
        "No me gusta cuando las personas pelean 🙄",
        "Han pasado años... https://t.co/vwYZLqic52"
      ]
    }
  }
}