{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @FelipeCamposPC: Si Ud piensa que en emergentes hay valor y EEUU debe caer, entonces ambos van a caer. \n\nEl valor en emergentes se liber…",
        "RT @JERobledo: El Fiscal y el Grupo Aval, por simples sospechas, debieron informarle a la UIAF de las denuncias de Pizano, según lo exige e…",
        "@mwassermannl @SenorCaicedo ¿Si no hubiera ocurrido el Florero de Llorente se habría quedado sin oficio Bolívar? En Francia toda la indignación se ha desatado a partir de ese impuesto a combustibles, pero hoy la agenda van por las injusticias de pensiones, pobreza, precariedad del empleo, exenciones a ricos",
        "RT @GarciaColorad0: Excelente @navarrowolff Una planta así es la que necesita @Bogota para cerrar definitivamente el Relleno Sanitario Doña…",
        "Comprueban que las bebidas azucaradas promueven el desarrollo del síndrome metabólico https://t.co/fBc1H0xWW5 vía @GrandesMedios",
        "RT @hectorabadf: Quizá fuera errático, sí, pero buscó acuerdos con sinceridad. El ejército y \"los enemigos soterrados de la paz\" se opusier…",
        "RT @amoralesan: @pastopolis @mauroarroyave @petrogustavo @manolitosalazar @HOLLMANMORRIS ¡Nunca he dicho eso! ¡Es una mentira y una calumni…",
        "@JERobledo ¿Y esa alerta temprana? ¡Ni porque se pusiera en riesgo nuestra soberanía y seguridad alimentaria!",
        "¡Contundente! Lea la carta que el ABC de España se niega a publicar tras mentir sobre Venezuela https://t.co/5YJ2csvNNO",
        "QUÉ INGENUIDAD HABERLE PERMITIDO A NHM CORRER HACIA EL BURLADERO DEL FISCAL AD HOC  Renuncie, señor fiscal https://t.co/5fDhJNmNRq vía @elespectador",
        "AHORA SÍ, A DESENMASCARAR ESA BURDA Y FRAUDULENTA MANIOBRA BURSÁTIL DE HACER QUE PRECIO ACCIÓN 'ETB' SE DEPRIMIERA DE $1.300 A $230, PERO QUE REGALADA 'ETB' POR $2 BILLONES DESPUÉS NOS SALDRÍAN CON QUE SE VENDIÓ POR DOS VECES SUPERIOR A SU VALOR EN LIBROS https://t.co/Xq3ctdgOwc",
        "RT @jaarreaza: Cartel (grupo) de Lima: algunos gobiernos vinculados al narcotráfico/ paramilitarismo; otros tan corruptos que sus expreside…",
        "RT @SUKOICRIOLLO: La sociedad francesa NO logra comprender, la magnitud y el alcance, de esta PROTESTA NACIONAL, Macron que ha VIVIDO criti…",
        "Las velas que encendimos https://t.co/ofBQsQTP9b vía @eltiempo",
        "¡Y QUE DUQUE PONGA LAS BARDAS EN REMOJO! ¿DE QUIÉN ES UNA VOTACIÓN? EMMANUEL MACRON FUE ELEGIDO POR ARROLLADOR 67% = 21 MILLONES DE VOTOS, Y YA SE LE ESFUMAN.¿Quiénes son los “chalecos amarillos” y por qué protestan en Francia? https://t.co/Egt6zncBfc",
        "TAMBIÉN EN COLOMBIA ES EL 'HARTAZGO' ANTE LA INDOLENCIA, ARBITRARIEDAD E INJUSTICIA DEL QUINTO PERÍODO PRESIDENCIAL DE URIBE LO QUE NOS MANTIENE EN LA CALLE.\n “hartazgo” vuelve a sacar a la calle a los ‘chalecos amarillos’ en toda Francia https://t.co/EYlStNRx1y vía @elpais_inter",
        "Adiós, adoquín; hola, chaleco https://t.co/RevBGdSSyW vía @elpais_inter",
        "Directo | Protestas de los ‘chalecos amarillos’ en Francia: “¡Macron, dimisión!” https://t.co/xALJhyB1yP vía @elpais_inter",
        "La última entrevista de SEMANA a Belisario Betancur (q.e.p.d) https://t.co/by4kgm7d3s vía @RevistaSemana",
        "El día que Belisario Betancur le pidió perdón a los hijos del magistrado Alfonso Reyes https://t.co/gWVUIS0UR9 vía @RevistaSemana",
        "Algunos ejemplos de como medir la competitividad - IICA\nhttps://t.co/y7ODsN8bug › docs",
        "RT @ricardobonillag: @nicorolz @villaocho Cotizantes entregan 16% sobre ingreso básico, significó entre 2010 y 2018, entregar al sistema $1…",
        "RT @manuel_rodb: Tristeza. Se está destruyendo en forma irreversible la mayor riqueza natural de Colombia: su biodiversidad y sus paisajes…",
        "https://t.co/cQvNFNyCHW",
        "RT @GarciaColorad0: \"No le muestren esto a @EnriquePenalosa que le da un derrame\" vía @MerIinaN0che\n\nEstas cinco ciudades muestran el poder…",
        "RT @ricardobonillag: 2 RAIS. Mismo período, enero 2010 y sept 2018, cotizantes entregaron $192.9 billones, entre aporte personal y patronal…",
        "Véase cómo bajo la mirada escrutadora del Gran Mariscal de Ayacucho, Antonio José de Sucre, émulos de quienes le mataron a traición en Colombia 1830 lo someten a tener que escucharlos cantar al poeta Machado que también como él murió ¡lejos de su patria! \n https://t.co/tEhnJcDX0u",
        "ANTES DE QUE EMPIECE A GOBERNAR POR QUÉ NO PERMITIRLE AL IMBERBE DUQUE QUE QUEME SU FRUSTRADA ETAPA DE RECREACIONISTA O QUE AMPARITO LE DE SU OPORTUNIDAD EN 'YO ME LLAMO'. https://t.co/j0rBPnYMnO",
        "https://t.co/mlhbIxVanl",
        "RT @jrobertoacosta1: Productividad laboral superó la productividad total y productividad del capital\nEn una economía pro-mercado se debe es…",
        "Y ESO QUE NO ALCANZARON A METERLE A LA 'JEP' AQUEL OSCURO ACUERDO PALACIEGO DE 14 MAGISTRADOS ADICIONALES CON DESTINACIÓN ESPECÍFICA A MILITARES  Nueva advertencia de CPI por cambios en casos de militares en la JEP https://t.co/RT8i7wavTx vía @eltiempo",
        "RT @jornandoh: Excelente descripción de @ElJodario de @IvanDuque. Aquel niño \"competitivo\" que quiere demostrar que \"se las sabe todas\", el…",
        "RT @navarrowolff: Todos nos quejamos, con razón, de los trancones de Bogotá.\nEstoy en la Ciudad de México.\nNo se imaginan el tráfico!!!\nAno…",
        "RT @graffitiborrao: La @FiscaliaCol y @PGN_COL @fcarrilloflorez desde mayo/2018 prometieron investigaciones sobre las muy probables coimas…",
        "RT @DanielSamperO: Persistentes, firmes, llenos de valentía e imaginación: lo que han hecho los estudiantes ha sido increíble; lograron un…",
        "@flavia2santos Esto sí que nos hacer sentir pena ajena. En nombre de no se cuantas ciudadanías libres, o por lo menos en la mía propia, le ofrezco a usted Flavia Dos Santos mis sinceras y sentidas disculpas.",
        "@teresajesus57 @elsemblante @Oscarpanesso Con lo de Petro tapan lo de Odebrecht-AVAL-NHM y con Odebrecht la Plutocracia 'made in colombia\" necesita echarle tierra a 'ECOPETROL-REFICAR'.",
        "RT @teresajesus57: @abramoscomillas @elsemblante @Oscarpanesso Corrijo USD$4.600 millones. $17.6 billones que certificó Edgardo Maya Villaz…",
        "@linamadison_ @IvanDuque Abrazos a la joven universitaria y luchadora social María Margarita Cuesta Ramírez de la Universidad Pedagógica, cruelmente golpeada por el ESMAD. Pronta recuperación!!",
        "RT @RevistaSemana: En @SemanaEd | Así transcurrió la marcha, los estudiantes no se rinden. Pese a los fatídicos pronósticos que auguraban u…",
        "Columna | De manos y pies (Villavicencio, Meta); por Ricardo Silva Romero https://t.co/0qQKUsdnV2 vía @elpais_inter",
        "RT @GarciaColorad0: @WRadioColombia @MiguelPoloP En serio @WRadioColombia sean serios con las personas a las que les dan micrófono.",
        "https://t.co/aSgrmmKlaU OPEP cierra primer día de cumbre sin anuncio de recortes de producción",
        "¡CÓMO NO, MONITO! https://t.co/NOF1TZRtxk Almagro se presenta a la reelección como secretario general de la OEA",
        "Todos los mentirosos del presidente https://t.co/rhXSEmpQCI vía @elpais_inter",
        "La detención de la vicepresidenta de Huawei reaviva la tensión entre EE UU y China https://t.co/vlJELrQ2N1 vía @elpais_inter",
        "Mataron a Petro - Las2orillas: https://t.co/Ox8tuGJHDK",
        "Cómo twittear https://t.co/uBdwG7CO3C",
        "RT @GarciaColorad0: Señores acosadores de @FiscaliaCol les cuento que @blancaduranh es una mujer transparente y capaz.\n\nAhí sí tacan burro.…",
        "AHORA SÍ, QUE SE DESCLASIFIQUE VERSIÓN DEL EX PRESIDENTE BELISARIO BETANCUR SOBRE EL PALACIO DE JUSTICIA DEJADA EN CUSTODIA, QUE FUE SU VOLUNTAD EN VIDA HACERLO DESPUÉS DE SU MUERTE. https://t.co/zWMofVfPK0",
        "RT @petrogustavo: Toda la militancia de la Colombia Humana debe entender que han dado orden de destruirnos. No estamos en una democracia.…",
        "Corte Suprema devuelve la terna de Duque para fiscal Ad Hoc https://t.co/dp9yLbr1kX vía @rcnradio",
        "RT @manolitosalazar: El Tribunal Administrativo de Cundinamarca en fallo de 2a instancia declaró nulo el artículo del Plan de Desarrollo de…",
        "'Matar' o 'perdonar' a Petro https://t.co/8FGRkKCexG vía @RevistaSemana",
        "RT @fernandoposada_: Hace mucho Colombia no conocía tanta ausencia de poder en un gobierno. ¡Y van hasta ahora cuatro meses! Eso nos deja u…",
        "@elsemblante @Oscarpanesso Y a $14 Billones (USD 4.300 Mlls.) asciende CORRUPCIÓN por concepto de sobrecostos en inversión de la planta 'Ecopetrol-Reficar' de Cartagena, usufructuados indebida y directamente por la Plutocracia. He ahí el agujero negro del déficit fiscal.",
        "Contrato con Odebrecht compromete a ministro Carrasquilla  https://t.co/tcDDYE8zuD",
        "RT @aceromora: Senador @AntonioSanguino denuncia que gobierno @IvanDuque pretende entregar el espectro radioeléctrico a las multinacionales…",
        "RT @jparamos: @joaquinroblesza @AnaMaria600_0 @petrogustavo @MariaFdaCabal https://t.co/uT9ZHMhvaD Ademas no tiene competencia! Fiscalia le…",
        "Fiscalía marca como “fake news” trino de Petro https://t.co/4pt85fnxKC vía @BluRadioCo",
        "RT @mariovalencia01: 5 razones para hundir la reforma tributaria. Abro hilo: \n\n1) Incrementará en $ 10,4 billones exenciones a grandes empr…",
        "%20As%C3%AD%20no%20se%20trata%20a%20un%20amigo,%20presidente%20Duque https://t.co/bmAiiCuKzj vía @elespectador",
        "RT @JulieDuque1: .@EPMestamosahi circula comunicado según el cual en las próx hrs caudal de ingreso y salida del Cauca en @hidroituango lle…",
        "RT @fdbedout: Y cuando se ven descubiertos salen a decir “IVA a la canasta familiar claro que no, ni mas faltaba”, “IVA a la prestación de…",
        "@MJDuzan Haber propuesto un fiscal ad hoc para dos casos específicos y sacar pecho dizque por tan brillante idea, es aprovechado por fiscal-NHM para encubrir la indignación nacional y el repudio social que clama y suplica ¡renuncie ya! fiscal NHM.",
        "RT @MJDuzan: Es que no va a haber fiscal  adhoc. Y si finalmente lo nombran , NHM seguirá teniendo el control sobre la mayoría de líneas de…",
        "RT @cuervoji: Hemos relajado los estándares de gobierno. @IvanDuque no estaba preparado para ser presidente, es evidente, y para Bogotá ni…",
        "RT @SagalCarlos: No. Pero ya salió el video de Duque cantando a dúo con el presidente de Ecuador en un caso de imbecilidad contagiosa. Ojal…",
        "RT @camizuluagag: Sale un vídeo donde se duda de su honestidad y él da explicaciones, aborda el tema y acepta que lo investiguen.\nSalen mil…",
        "RT @EspinosaRadio: ¿Por qué la @FiscaliaCol 199 ordenó, un día antes del debate al fiscal en el congreso, inspección al @CNE_COLOMBIA sobre…",
        "RT @petrogustavo: Han entrado subrepticiamente a casa de Alix Lesmes y se han llevado la base de datos de la militancia de Colombia Humana…",
        "@jpchahin @ElJodario @CeDemocratico Eso de oponerse, pero prestarse a hacer el quórum para que aprueben, sí que es politiquería de la tradicional.",
        "RT @gepb1: Tan lindo nuestro presidente! Es una cajita de música! Qué más sabe hacer?@IvanDuque @diazsalamanca @DonJediondo @amoralesan @La…",
        "RT @abramoscomillas: @alfilgallardo @petrogustavo Peor aún. Si se sumaran todas las coimas dadas por constructora privada Odebrecht en el c…",
        "RT @Yopucheros: No entiendo por qué la popularidad de Duque la mide Cifras y Conceptos en vez de Sayco y Acinpro.",
        "Fiscal del caso Odebrecht explica por qué no han escuchado a exdirectivos de la brasilera  https://t.co/2GGSkyjHzf vía @WradioColombia",
        "@alfilgallardo @petrogustavo Peor aún. Si se sumaran todas las coimas dadas por constructora privada Odebrecht en el continente, son la tercera parte del chanchullo de sobrecostos en una empresa pública capturada por la Plutocracia de un pais: COLOMBIA, SOBRECOSTOS 'ECOPETRO-REFICAR' USD 4.300 = Mlls = $14 B",
        "¡Ayúdame, Zaratustra! https://t.co/xo3kaxwYyT vía @eltiempo",
        "[Videos] La discusión entre Petro y Uribe por el 'videobillete' https://t.co/BsaIVAZNbq vía @rcnradio",
        "RT @darcyquinnr: Atención .....@CorteSupremaJ devolverá al presidente @IvanDuque la terna de fiscal ad hoc por inviable....",
        "RT @petrogustavo: Acabamos de recibir información  que el abogado Cadena, abogado del senador Uribe, está presionando ex convictos de narco…",
        "RT @JuanKarloslos: @manolitosalazar @andreanimalidad Las peleas de gallos ya son legales porque hacen parte de las excepciones al maltrato…",
        "RT @GarciaColorad0: Y nos siguen provocando. Pronto este pueblo despertará.\nYa no mas. Ya no más.\n\nhttps://t.co/tITXC0oURU",
        "RT @manuel_rodb: Detener la deforestación es el mayor aporte que puede hacer Colombia para mitigar el cambio climático y, simultáneamente,…",
        "‘Un día amanecí más viejo y durmiendo en la terminal’ https://t.co/5zfkQy0rQE vía @eltiempo",
        "El fiasco de los que se regocijaron con el caramelo de un fiscal ad hoc para tres ítem del entramado corrupto entre Odebrecht - AVAL - NHM https://t.co/aV5G6CbGyJ",
        "Iván Duque es el presidente de Colombia más impopular en décadas https://t.co/62HsdBYn1h vía @CNNEE",
        "Directivos de Obdebrecht se quedaron esperando para hablar en audiencia contra expresidente de Corficolombiana https://t.co/OkEhQG3zNT vía @RevistaSemana",
        "RT @pineda0ruiz: Se les acabó la cortina de humo: exdirectivos de Odebrecht afirman que están listos para declarar en Colombia #ElFocoEsOde…",
        "Exdirectivos brasileños de Odebrecht firman acta de compromiso para declarar en Colombia https://t.co/0ipjMDHE1P vía @BluRadioCo",
        "No había visto el video; seguro Simón Vélez me contó de él: Clara López https://t.co/FmI5hghSyp vía @caracolradio",
        "RT @CaracolRadio: #SimónVelezEnCaracol | Simón Vélez en 10 frases\n\nEl arquitecto considerado el 'Genio de la guadua' habló con el director…",
        "¿Qué desarrollo económico trazará el POT de Bogotá?  https://t.co/JMk3B0RXoB vía @elespectador",
        "https://t.co/1okKOxrZ0b",
        "RT @VickyDavilaH: Atención!! El senador Gustavo Petro aceptó l entrevista con La W a las 12... le preguntaremos todo sobre el video que ha…",
        "¿Cómo influirá la llegada AMLO en México sobre la crisis de Venezuela? https://t.co/4OXOMdVOfh",
        "RT @MJDuzan: Esta terna de uno, representa a cabalidad el “yo me elijo tú  me eliges”.  Lamentable. https://t.co/SjRBNLtXgb",
        "A falta de partidos, ¿movimientos sociales? via @lasillavacia https://t.co/sEieB1ySmK",
        "En Riohacha, uribismo gana a Colombia Humana primer pulso rumbo a 2019 via @lasillavacia https://t.co/D2OdypV1FL",
        "Cuando conocí el video en el 2015 duré deprimido una semana: Petro https://t.co/EEBJ3GY9UQ vía @eltiempo"
      ]
    }
  }
}