{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Helenica4F: José Cassany y Antonio Sotillo d Copei estarían vinculados a plan golpista  http://t.co/11QHoDDNO5 #NoMasImperialismo http:…",
        "RT @Larissacostas: A un Click da la batalla en la red: se encuentra entre los videos más compartidos con la etiqueta #NoMasImperialismo htt…",
        "RT @la_iguanatv: #Guarimberos intentan linchar a un joven opositor en #Chacao por \"parecer chavista\" http://t.co/5qP1aKBLQk  http://t.co/SY…",
        "RT @ActualidadRT: #CocaCola contactó a @Pablo_Iglesias_ para que finalice su campaña en contra de la empresa http://t.co/eGacXn6TOG http://…",
        "RT @ActualidadRT: #Cuba exige a #EEUU que la saque de su lista de patrocinadores del terrorismo http://t.co/viBJ3pq23U",
        "RT @yaroldis: #ApoyoRotundoAMaduro #NoMasimperialismo arriba camaradas a darle duro a estas etiquetas del maso con diosdado cabello",
        "RT @la_iguanatv: Conozca los cargos que se le imputaron al #PNB por matar a Kluiverth Roa http://t.co/GJhL3qwoWq  http://t.co/I6HWSL7PYr",
        "RT @RomelBolivar: Ya Al Aire #ConElMazoDando Con @dcabellor En la Batalla de Ideas  .... Por @VTVcanal8 http://t.co/jZGaWlhbYD",
        "RT @VTVcanal8: #VideoVTV | Sábados de guerrilla comunicacional. ¡Cuidaaa'o! La Hojilla. 7pm. http://t.co/lpnRrQVGxj http://t.co/9ZQvlAJC8d",
        "RT @LaHojillaenTV: #ApoyoRotundoAMaduroVamos #TROPA Chavista DALE RT",
        "RT @MIJPVenezuela: Ministerio Público comisionó dos fiscales nacionales para investigar muerte de adolescente en Táchira (+Info) http://t.c…",
        "El caricaturista de semana tiene su responsabilidad lo q se le sanciona a la oposición es su respaldo y burla ante es ir respeto a la patria",
        "RT @TarekWiliamSaab: Expreso mi CONDENA publica al vil asesinato d KLUIVERTH ROA vilmente asesinado por presuntos funcionarios d de PNB qui…",
        "RT @GNBoficial: El respeto a los #DDHH es un legado del Cmdte Supremo y son instrucciones de nuestro Cmdte en Jefe @NicolasMaduro http://t.…",
        "RT @laradiodelsur: @NicolasMaduro El 1ero de Marzo del 89 fue la masacre total, cuántos presos hubo, cuántas declaraciones de CIDH? Ninguno",
        "@VTVcanal8 no se puede ver el canal por intercable",
        "RT @laradiodelsur: @NicolasMaduro Estamos viviendo el mundo al revés de organismos que defienden a la oligarquía, por eso nos salimos de la…",
        "@EarleHerrera muy buena su intervención en la asamblea, feliz por que  usted nos representa",
        "Basta de chantajes Borges",
        "Según Borges dejar q el y su pandilla hagan lo que les de la gana al margen d la ley resolverá los problemas del país",
        "RT @MunicipioSufre: @AlcaldiadeSucre @CarlosOcariz Jajajajajajaja jajaja Jajajajajajaja jajaja Jajajajajajaja jajaja Jajajajajajaja Jajajaj…",
        "RT @RnvActivafm: Ministro Andrés Izarra continúa trabajando por la Revolución Bolivariana #ApoyoRotundoAMaduro http://t.co/2KGlv0hUks http:…",
        "RT @JacquelinePSUV: VIDEO | La verdad sobre la detención de Ledezma https://t.co/B4sf6fayCS #ApoyoRotundoAMaduro #YankeeGoHome",
        "RT @antvvenezuela: #EnVivo inicia Sesión ordinaria del día martes 24 de febrero. Síguela por  nuestra señal online por http://t.co/yPGY4CZA…",
        "RT @Yenicarvallo: El país \"en crisis según oposición\" y las entradas vip pa ver al feo de Arjona en 48mil y agotada la primera etapa! Fin d…",
        "RT @PartidoPSUV: Óscar Schemel: Venezuela es objeto de una feroz guerra psicosocial http://t.co/sxK5WPwRak #NoAImpunidadOligarquica #EsHora…",
        "RT @NicolasMaduro: Cifras oficiales dicen que viven en Venezuela más de 5millones de Colombian@s,han emigrado en los últimos 9años casi 800…",
        "RT @mismaroja: Canciller con ovarios! &gt;&gt;Venezuela denuncia ante la ONU violación del Derecho Internacional por parte de EEUU (AUDIO) http:/…",
        "RT @durancandanga: #NoAImpunidadOligarquica #EsHoraDeLaJusticia",
        "Hoy en día no se trata  de q me gusta el gobierno o no  se trata de defender a nuestros hijos a nuestra venezuela",
        "RT @VTVcanal8: Jefe de Estado asume debate: ¿Por qué se vienen miles de colombianos a vivir a Venezuela? http://t.co/mxZA85eOTy http://t.co…",
        "RT @NicolasMaduro: Y tengo muchas más cifras de la Verdad...cifras oficiales de Colombia señalan que emigraron a USA 1.600.000 y a España 1…",
        "RT @correoorinoco: Sismo de magnitud 5,6 en municipio Morales de #Colombia afectó 30 viviendas http://t.co/4oAyou2UBb @reporterremoto #terr…",
        "RT @Guerrera1202: ►#NoAImpunidadOligarquica◄\n►#EsHoraDeLaJusticia◄ http://t.co/y8AEs9iVXo",
        "RT @PSUVMRD: .@CNNEE LA OPOSICIÓN EN VENEZUELA SÓLO CUENTA CON 18% DE APOYO POR ESO GENERAN VIOLENCIA. CNN LE EXIGIMOS VERDADES\nhttp://t.co…",
        "RT @AliPrimeraVIVE: Alí Primera fue un revolucionario que entendió que su guitarra era su fusil y sus letras, balas de conciencia.",
        "RT @YVKE_MUNDIAL: #Video | Madres trabajadoras en EE.UU. No tiene reposo por maternidad http://t.co/MhEbdeQUtY  http://t.co/MjaaNzDWAG",
        "RT @la_iguanatv: Mire cómo Lorent Saleh lo dijo bien claro: \"Ledezma es clave\" (+video) http://t.co/AzIFXS7ty0  http://t.co/wOospo6Pw9  .",
        "RT @NicolasMaduro: Gracias a tod@s por tanto apoyo y solidaridad,junt@s seguiremos avanzando en la construcción de un MundoPluripolar,de Pa…",
        "@JacquelinePSUV  Y ELLOS NO SABEN EL POR QUE ESTA PRESO DEBE ESTAR AGRADECIDO DE QUE ESTE ES UN ESTADO DE DERECHO",
        "RT @ingcarolinf: #PunoDeHierroChavista tierra y hombres libres¡ http://t.co/ysv1aTUEJK",
        "RT @NicolasMaduro: Estamos desmantelando un GolpeContinuado promovido desde Estados Unidos,alerto a Gobiernos y Pueblos del Mundo,ya basta …",
        "RT @alba_tv: Difunda aquí y allá | El “Acuerdo para la Transición” de la derecha golpista http://t.co/1yUe6bFffv http://t.co/3zfKirn1M2",
        "RT @la_iguanatv: Video: Antonio Ledezma será procesado por la justicia http://t.co/J0T4LXz1I0  http://t.co/z4jYd8aP2W  °",
        "RT @ChavistaGanador: SIMPLEMENTE SE TRATA DE APLICAR LA JUSTICIA!! LEDEZMA PRESO!! #LedezmaFascista Foto vía .@RomelBolivar @durancandanga …",
        "RT @la_iguanatv: Vea la diferencia entre la detención de Ledezma, Leopoldo, William Saab y Rodríguez Chacín http://t.co/9qvmbi6IKR http://t…",
        "RT @la_iguanatv: ¿La resurrección del #petróleo?: tres signos que indican que recuperación de los precios http://t.co/i02vlvLX0F  http://t.…",
        "RT @bohorqueztatank: \"@joserazquin: .@cnnbrk @ZKVTV @carvajalinop Que extraño @CNNEE diciendo la verdad? #VzlaExigeRespeto http://t.co/fNQL…",
        "RT @RoqueValero: En Video: letra por letra el \"documento de transición\" firmado por Ledezma, María Corina y Leopoldo https://t.co/iNFO4GJNA…",
        "@RoqueValero adelante  sigue con la frente en alto  con la verdad en tus ideas. Valiente hombre y con dignidad",
        "http://t.co/USbtT9FgoZ",
        "En la 2da guerra mundial alemania kizo adueñarse del mundo territorial mente hoy lo hiere hacer financieramente modo con la merino",
        "@LaZurdaDeChavez la oposición creo un nuevo ideal político llamado PLATACRACIA seguido por la movilización  de votantes de hoy",
        "@LaZurdaDeChavez muestra con pruebas el por que pierde la oposición solo con ir a los centros de votación en su elección en contra del PSUV",
        "RT @teleSURtv: #VIOLENCIA | Proponen ley para matar a homosexuales en California http://t.co/FimhX4sUJu  #DileNoALaHomofobia http://t.co/YP…",
        "RT @FDMisionNevado: Asistencia masiva y rotunda en la Primera Caminata de la Misión Nevado por la paz y la vida http://t.co/XE4aaqSc0B",
        "RT @NicolasMaduro: Felicitaciones al equipo de Gran Misión Vivienda Venezuela por el estreno del programa\"Viviendo Venezolanos TV\"sigamos c…",
        "RT @mangozurda: quieres ver como fueron las elecciones de la MUD no te pierdas zk hoy 9pm https://t.co/cBHXbUvH48",
        "@mangozurda   la oposición esta cantando fraude por q según ellos  los chavistas no pagaron  y Ganaron",
        "RT @la_iguanatv: Directivos del Sindicato de Prensa con cuentas de 60 mil dólares en Puerto Rico http://t.co/03ecFkKbu6 http://t.co/aU50KSE…",
        "RT @TrafficPatriaTa: #NoApoyoALaMUDPorque No Tienen Propuesta Seria, Solo Saben Joder Al Pueblo.!!\n\n@ForoCandanga @IngridMVI @inforojita ht…",
        "RT @HectoRodriguez: De 30 millones de venezolanos, 10 millones están en las aulas de clases formándose #SNIJustoEIncluyente http://t.co/0Op…",
        "#AVzlaNoLaDetieneNadie PRIMARIAS son las elecciones q se hará Dentro del PSUV con las bases",
        "#AVzlaNoLaDetieneNadie. Este domingo  la elección es  entre todos los partidos para escoger kienes irán en contra del PSUV. NO SON PRIMARIAS",
        "RT @fielalejandro: http://t.co/DGZdNDrPSU | POR CONSPIRACIÓN: Declaran a Felipe González persona no grata para Venezuela....",
        "Cuba, entrañable y planetaria  http://t.co/UZunbhp0cM vía @Mision_Verdad",
        "RT @la_iguanatv: Revive la polémica: Brutal golpiza por policías a otro afrodescendiente en EE.UU. (+video) http://t.co/ATBUokK7SW http://t…",
        "RT @la_iguanatv: \"El colombia\" asesino de Robert Serra da entrevista en la cárcel y admite varias cosas http://t.co/gmCH30Dtm9 http://t.co/…",
        "RT @la_iguanatv: Cardenal Urosa le jaló las orejas a opositores en plena misa de Semana Santa http://t.co/FgeSmZPZK2  http://t.co/GFLzhYi6g…",
        "#AmoAmiPais @mangozurda @LaHojillaenTV  Colombia y México países americanos  líderes en narcotráfico y los mejores aliados de EEUU q cosa",
        "RT @Hernancanorea: WSJ: \"EE.UU. ensayó su bomba antibúnker más potente para usarla contra Irán\" http://t.co/fj7MkXKwJ9 http://t.co/1gJ2NJly…",
        "RT @YVKE_MUNDIAL: Venezuela agradeció ante la ONU solidaridad mundial ante agresión de EE.UU http://t.co/l71H39tnEq  http://t.co/UVFOzGQfxi",
        "RT @ccspuroteatro: Les recordamos que la venta de entradas en la página web http://t.co/W9mXOgUOVe se encuentra disponible toda la noche #T…",
        "#MiDecretoParaObamaEs darle un espejo para que entienda q el y su esposa es un afrodecendiente igual a los demás que la police a matado",
        "#RevolucionEnPaz para pocos la escaces es culpa del gov pero para la mayoría la culpa la tienen los mismos del paro 2002 q aun están parado",
        "RT @RomelBolivar: #RevolucionEnPaz Venezuela es apoyada en el mundo  #MiDecretoParaObamaEs \nEl Gobierno de los EEUU es invadir http://t.co/…",
        "RT @JuventudPSUV: ¡Seguimos sumando! En Higuerote van 25 mil firmas contra el decreto imperial http://t.co/iUXqT7gtD4",
        "RT @VTVcanal8: COMUNICADO: Estudiantes de Gran Bretaña e Irlanda respaldan a Venezuela ante agresión imperial http://t.co/yQcF9dT6ui http:/…",
        "#RevolucionEnPaz es lo que deseamos y trabajamos para eso",
        "#MiDecretoParaObamaEs que cumpla  quite el bloqueo a cuba",
        "RT @VTVcanal8: Festival de Teatro de Caracas llega a los teléfonos inteligentes  (+Video) http://t.co/AOoZfk8LiM http://t.co/ZTauZ6wbXx",
        "RT @ccspuroteatro: Siguen ganando premios #FestivalDeTeatroDeCaracas http://t.co/zlxc8alpXx",
        "RT @ccspuroteatro: #AGOTADA la función del sábado 25Abril de la obra #ParejaAbierta Agrupación Fundateam http://t.co/rBWVnWslcP",
        "RT @arturocazal: ¿Sabes que las \"molestias\" en el Metro es motivado a labores de mantenimiento? ¿O quieres decir luego: \"eso fue por falta …",
        "RT @mismaroja: Documental \"En Tierra Hostil\" es un FRAUDE de Antena 3  http://t.co/VAs10kx3rY vía @inidebate",
        "RT @keiddyexpresiva: En video: Desde CNN Bituaya pide a Obama derogar el decreto contra Venezuela http://t.co/Zf5I9Zh079 vía @la_iguanatv",
        "RT @la_iguanatv: Así fue la marcha de las madres de la patria en contra de matrices depravadas de la derecha http://t.co/OE01MRGN2o http://…",
        "RT @ElGuacarnako: Mario Silva @LaHojillaTV \"desnuda tremendo culebrón ciencia ficción\" montado por Antena 3 ~ #tierrahostil  http://t.co/70…",
        "RT @la_iguanatv: La Foto: Presidente Correa se apuntó al firmazo de la campaña \u0093Obama deroga el decreto ya\" http://t.co/rNCQ79A66I http://t…",
        "Video-Descaro: JJ Rendón le confirmó a Cala de CNN que siembra el rumor y explica todos sus efectos http://t.co/catHAkU69b vía @la_iguanatv",
        "#VenezuelaEsEsperanza par el mundo ya q este s a detenido a mirar q exist una esperanza dentro d poco se levantara  hacer realidad es sueño",
        "@rhm1947  lo extrañamos en el Teresa carreño",
        "RT @JacquelinePSUV: Gran Tuitazo Mundial el próximo jueves 26 de marzo, en el marco de la campaña  #VenezuelaEsEsperanza http://t.co/czcrjq…",
        "RT @teleSURtv: #ObamaDerogaElDecretoYa | José \"Pepe\" Mujica marcha en solidaridad con #Venezuela | http://t.co/KMho3rIOvO http://t.co/yJvdU…",
        "RT @JenniferMujica: La juventud desde temprano construyendo para y por su país #YoFirmoXLaPaz http://t.co/oZUnDm3RLT",
        "RT @MercalOficial: Obama tienes que escuchar al mundo que en una sola voz dice #ObamaDerogaElDecretoYa porque #VzlaNoEsUnaAmenaza http://t.…",
        "@anat5  a esta señora le servirá es un  detector de verdad y en la mesa de la MUD entre ellos mismos no se creen nada",
        "RT @Dugarte_Eder: Gran Tuitazo Mundial #ObamaDerogaElDecretoYA este Viernes 20 de Marzo de 2015 a las 11:00a.m. y a las 6:00p.m http://t.co…",
        "RT @Eloysamuel: #VzlaNoEsUnaAmenaza #ALBAdefiendeLaPatria #ObamaDerogaElDecretoYa 1ro, 2do y 3er lugar en ese orden, vamos #TROPA Pa' lante…",
        "exigimos q nunca mas se repita"
      ]
    }
  }
}