{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@ivanmoreirab @elmostrador Deberia estar en la carcel y no sirviéndose del estado, viejo corrupto.",
        "@ivanmoreirab @elmostrador @PublimetroChile @polaco_goldberg @FOXSports_Chile Te respondieron por que eres corrupto, no metas a palestina, nadie te cree, raspao de olla.",
        "@ivanmoreirab @polaco_goldberg Corrupto, anda buscando pega en el toples, la region no quiere saber nada de corruptos, nadie te va a votar, si a botar.",
        "@ivanmoreirab Su estiloo de vida pro asesino. https://t.co/VGWgsk6HcV",
        "@ivanmoreirab https://t.co/VWRNYZpFm3",
        "@ivanmoreirab https://t.co/a2rEDWsGlU",
        "RT @PedroDavisU: Fin paro portuarios: empresa \nPréstamo $550.000, giftcard.   $250.000, aguinaldo   $75.000 Gobierno\nbono         $750.000…",
        "RT @Chile_Alerta: ¡EL FAMOSO IMPERIALISMO! \nMuere otro niño en manos de autoridades de EE.UU. https://t.co/RX4I7rUGrd",
        "RT @Pillerin_: Se vienen los videos de Pacos salvando perritos 🐶🐶🐶\n\nAsí olvidaremos que:\n\n-Robaron a todos los chilenos 28 mil millones  \n-…",
        "RT @GonzaloECaceres: Casa de Colonia Dignidad donde operó la DINA es declarada Monumento Histórico en Parral.Fue usada para graves violacio…",
        "RT @oscaraspillaga: Los #Fondart alcanzan hasta para Corpbanca. https://t.co/Z8OAG4JB9E",
        "RT @InterferenciaCL: [Hizo Interferencia] Más de $1.000.000.000 ha donado el Ejército a la Fundación Señoras del Ejército, fundada por Lucí…",
        "RT @Dany__Ortuzar: #25dicembre \"Los Reyes Vagos \" 😂😂 https://t.co/OIMY6wqDT2",
        "@el_dinamo Tantos asesinados que estan en esa historia personal que el defiende. https://t.co/9d0eXeCq5A",
        "@inti_illimani @roanli74 Para ustedes tambien, genios!!",
        "@joevasconcellos @roanli74 @adnradiochile Excelente noticia!",
        "RT @RodrigBarrera07: @ahoranoticiasAN La mejor institución es BOMBERO viejito",
        "RT @tucopartisan: Corta... https://t.co/AkwZlsCvPs",
        "RT @tucopartisan: Un Carabinero de verdad...\nGuillermo Eugenio Schmidt Godoy, tocopillano, ejecutado en 1973, se negó a disparar contra pri…",
        "@tucopartisan 😂😂😂😂💩💩💩💩😂",
        "@desde_1965 Alguien ae golpeó en la cabeza. Si no fuera por esos 3 tomos, no sabríamos la verdad, los valientes soldados aún no dicen donde están, y al parecer eres uno de ellos, y se dicen catolicos, evangelicos. Disfrute de sus idolos asesinos.",
        "@catafernandezc Es increible que estemos girando hacia el racismo y la xenofobia, y uno que pensaba que la raza humana había evolucionado algo.",
        "@ElectoralDeathM Tremenda campaña para llegar  a 30.000 wnes? No votaron todos los que defienden sus  jubilaciones con dientes y muelas?",
        "@AnonymusChileno @ElectoralDeathM 😂😂😂😂",
        "@humanoide_gtr @ElectoralDeathM 😂😂😂 te cacharon 😂😂😂",
        "@bknmipais @ElectoralDeathM 😂😂😂💩💩😂😂",
        "RT @juana_libre: Micro de Valparaíso na Viña, un Chófer vestido de V Pascuero muy amablemente tratando a todos, y todos con cara de CULO, e…",
        "RT @luchogarciah: Un inmigrante no les quería pagar a sus trabajadores chilenos, así q lo hará el Estado.\nAlgo así fue el conflicto portuar…",
        "@TarquinoPaspala Un abrazo para la famimia y mis respetos para ud.",
        "@henrymiller54 @elquintopoder Maravilloso relato, gracias.",
        "@TuitSugerido En chile el consumo se ha disparado entre los jovenes, ahora  existe el borracho energetico.",
        "RT @RorockNewen: @ivanmoreirab @elmostrador @PublimetroChile @polaco_goldberg @FOXSports_Chile Hola raspao de olla, polaco no dijo nada que…",
        "@ivanmoreirab @abaluba2 @elmostrador @PublimetroChile @polaco_goldberg @FOXSports_Chile Tiene toda la razón, un cenador de la republica. Te dijeron la pura y santa verdad, el resto ruido blanco.",
        "@Censelio 8 años casi un pailon, despues dificil creer en el viejo tongua, ver llegar a mama, con permiso de los patrones llegar a las 9 de la noche con regalos para todos, aunque fueran un par de calcetines. Un amor eterno a mama pascuera. Un abrazo a todos los pascueros esforzados.",
        "RT @ponceraul: @AXELKAISER Hernán Felipe Errázuriz, canciller de Pinochet experto en migración. Claro en el gobierno del dictador, hizo mig…",
        "RT @cnorese: @luifecastro @AXELKAISER No intento explicar nada acerca del fondo. Por ahora solo espero q el q posa de intelectual tenga suf…",
        "RT @cnorese: @AXELKAISER Será así de erudito para ti. No veo q lo hace especial ade+ de compartir tus argumentos. Eso de tirarle challa al…",
        "@AXELKAISER Tremendo referente!!! Cierren la puerta vamos a reflexionar wn!! Jajjaaj si hubiese una politica migratoria con un verdadero control de ingreso, dejariamos afuera a todos los alemanez nazis que quieren imponer su pensamiento ultra facho, como este sdw y su fundacion de 💩",
        "@AXELKAISER Con el bombardeó que hacen en la prensa afín  (todos) crean el clima artificial para que la gente opine en contra. Recuerda que les gusta criar ovejas y lo hacen bien.",
        "@claudiarhoz Jajaja su combo en lo que llaman hocico.",
        "Felicidades para todos, para los que estan y para los que viven en nuestra memoria y corazón. Donde esten un gran abrazo. https://t.co/lvfVCHQzJN",
        "RT @OsorioDroguettr: @Luitzsche Esto horrendo! Y mucho más,con mujeres embarazadas! Nos da la dimensión de la miseria humana, de quienes,ju…",
        "RT @Luitzsche: Informe Rettig certifica 307 menores de 20 años ejecutados, niños de 6 meses hasta la adolescencia, de los cuales 75 son inf…",
        "RT @Luitzsche: 24 de diciembre de 1973, Coquimbo.\nLos niños Rodrigo Javier Palma Moraga y Jimmy Christie Bossy, de 8 y 9 años respectivamen…",
        "RT @joevasconcellos: Taltal suspende fuegos artificiales de Año Nuevo por impacto en el medio ambiente  https://t.co/0XAHxAELA8 vía @adnrad…",
        "@LEONARDO2273 @RodrigBarrera07 @ahoranoticiasAN Y los pacos previenen algo? Eso es lo que falta, prevención del delito.",
        "@ElTioMamo 😂👏😂👏😂",
        "RT @claudiarhoz: moreira pide no difundir la respuesta de FoxChile , por favor no difundir 😂 https://t.co/VWH0urDXji",
        "@GiorgioJackson Eliminar bots.",
        "@Mike_Demonio Me siento mejor, pensé que no pagaban.",
        "@claudiarhoz Jueeeeee!!! Se armó la rosca dijo la mosca. 💩",
        "@ElTioMamo Tio Mamo, te mate con esto.",
        "@mjossandon Te falto el de talca",
        "@Caroangelica3 Alguno de los primos charchadwick",
        "@DanteGT1 @chileno_chato @PJudicialChile Estos tipos son traidores a la patria, en los fatidicos tiempos de perrochet, la traición era motivo de fusilamiento.",
        "@kevin_solidario @NikyBenz @lobatribalera Eso es lo que dicen, quien puede comprobarlo, los resultados? No conozco ninguna investigacion sobre farmacos en chile, si mucho loby de las farmaceuticas x sus patentes.",
        "@claudiarhoz El cuarto es oficial, esos no le dan la baja, los trasladan.",
        "@rfantuzzih @s No hay plata, llegaron los tiempos mejores para los empresarios solamente.",
        "@PiensaPrensa Eso se esta dando todos los dias y a cada rato, que pasa por la cabeza de los paquetes?",
        "@CARLOURREA @latercera Duro de tanta merca?",
        "@jschaulsohn Como siempre los politicos fuera de la realidad, anda a cagar a los yoyos, bajate del poni tu y tus tiempos peores, verdad que cambió  \" Chile es charcha\"",
        "@jschaulsohn Anda a laar, tu siempre estas bien, ves la realidad desde tu acomodada vida de lobysta profesional, sigue lamiendo botas.",
        "RT @juanmaurobiobio: Presidente @sebastianpinera tengo una weas que pagar, le puede sacar una alita al presupuesto nacional, es harto menos…",
        "RT @rvfradiopopular: Nuevamente Carabineros haciendo uso demencial de su poder, golpean, asfixian hasta dejar inconsiente a detenido, y ame…",
        "@sabrinacvf Hombre bauker la lleva!",
        "@colmedchile @baradit @colmedcoyhaique Tanto medico facho, que da calambre jajajajaj, apostaria que va a estar lleno igual, @baradit manda fotos pa cachar.",
        "@colmedchile @baradit @colmedcoyhaique Aguante @baradit ya no saben con que darte, los fachitos que les molesta que un escritor diga la verdad de sus idolos de barro. Saludos Máster!!",
        "@mechitasdeclavo @MVMNews Cerebro",
        "RT @Hugo_Gutierrez_: Piñera no termina de entender qué es probidad pública y celebra una ceremonia privada, sus bodas de Zafiro, en La Mone…",
        "RT @hernan_sr: “ tenemos problemas de seguridad” lo dice el Papá de un weon curao que mató a un inocente y se escapó. #ENacional https://t.…",
        "@CatalinaBe_ La señora esa esta mas que loca, y ladrona, como todos sus compinches.",
        "@ElTioMamo Un cuadro de los fusilados de lota. https://t.co/kVHlxOXXoG",
        "@dromovega1 @ElTioMamo 😂😂😂😂😂",
        "@cgajardop 😂😂😂",
        "@SantiagoMTP @Carmetita 😂😂😂😂le paso la cuenta tanto adorar a asesinos y ladrones, esta rayando la papa.",
        "RT @GiorgioJackson: Flaco favor a causa común es llamarle retóricamente \"crisis profunda\" a los enormes desafíos compartidos q tenemos, par…",
        "RT @sebasantanders: Prometieron de todo en la campaña, mintiendo para ganar votos y hoy vemos los resultados. Estimados votantes de Piñera,…",
        "@azumg @NikyBenz @lobatribalera Creo que las 2 \"medicinas\" estan a la par en la falta de estudios serios, todo metodo de estudio se basa en años de investigación, que son cortados cuando hay que vender a como de lugar. Con los grados de corrupcion en todas las areas, solo interesa el negocio, y falsear datos.",
        "RT @Indignado_Chile: Y le siguen dando tribuna en el canal público @TVN a este personaje? Hablando de corrupción, de liberalismo y de valor…",
        "@mmlagoscc @claudiarhoz No existe, ya no difundiremos  nada de ella   ni @ ni nada, te sumas?",
        "RT @jgalemparte: He decidido a partir de ahora, que por muy horroroso y desquiciado que sea lo que diga la diputada esa, no la nombraré, no…",
        "RT @hvom_fpmr: La única manera q tiene Chile y los 9 pueblos q la habitan , para obtener soberania. Es terminando con la Constitución espur…",
        "RT @humanoide_gtr: Más allá de ser de derecha, el ser #pinochetista es legitimar la persecución, la tortura, la muerte y la desaparición, e…",
        "@moalbornoz De nuevo esta alli? Menos mal que ya no veo tv",
        "RT @socialism_the: @Chileokulto Los empresarios chilenos valen 🍄, se robaron 725 empresas Estatales, pagan una 💩, las tasas de interes de l…",
        "RT @tolerancia_X: Así de brutal. Observo la supervivencia de familias esforzadas que venden informalmente en la vía pública o feria de las…",
        "RT @nortinaswar: cecilia me tiraste a los pacos por tuitear un sueño y andai predicando sobre diversidad y tolerancia, no podis ser tan car…",
        "@Hugo_Gutierrez_ @huachacomunista Los servicios secretos siguen trabajando en las sombras, quien le paga?",
        "@chileconvoca Es afin al ladron de bancos",
        "@felipekast https://t.co/QtyjXSGRkS",
        "RT @saravias1: @felipekast Un tipo que vota de manera nefasta en el parlamento pero comunicacionalmente siempre un piola que no queda mal c…",
        "RT @lmarquezv: @felipekast La derecha tiene dos almas : una conservadora : que piensa como pinochetista, habla como pinochetista y actúa co…",
        "@felipekast Anda a pedirle disculpas a la familia de catrillanca, crees que con eso le van a devolver la vida? Por que mejor no frenan a las forestales y sacan a los pacos milicos de la Araucania? Solo estas para mantener los negocios de tus amigotes, pura basura kkast.",
        "@dlhm1982 @felipekast No lo va a hacer, es parte del montaje de la derecha, las forestales y todos sus amiguis que son dueños de fundos en la araucania.",
        "RT @dlhm1982: @felipekast FELIPE KAST: Para limpiar tu honor, si es q tienes obvio, te reto a q entregues toda la información q dijiste hab…",
        "RT @cris_retmal: @felipekast Años de montajes de carabineros y tu \"nunca lo creiste\". Pensé que un senador de la república y más sin ser de…",
        "RT @jjcc_chile: @felipekast .@felipekast primero, ¿quién te envió las fotos? y segundo, es un poco sospechoso que un Senador, que fue minis…",
        "@carlinhogonzaga @felipekast 😂😂",
        "#MesaCentral mario desbordes salvando el pellejo de su amigo charchadwick y de Piraña, La competencia de mentiras te lleva a presidente de rn? La cultura de mentir la impuso la derecha.",
        "#MesaCentral la funa es necesaria, cuando los politicos hacen lo que se les da la gana, en chile entre la derecha e izquierda someten al pueblo desde que tengo sentido. El vejete del tc se merece mas que un combo, bay que desarmar ese poder dejado x perrochet."
      ]
    }
  }
}