{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No vale la pena hacer bien lo que, para empezar, no vale la pena ni hacer. (Warren Buffet)",
        "No es que tenga miedo a morirme, es tan solo que no quiero estar allí cuando suceda. (Woody Allen)",
        "Un hombre no es viejo hasta que comienza a quejarse en vez de soñar. (?)",
        "Hay triunfos que empobrecen al vencido, pero no enriquecen al vencedor. (Juan Zorrilla de San Martín)",
        "Con buena suerte hemos nacido si no la malogramos. (Séneca)",
        "Los japoneses no miran, sospechan. (?)",
        "Cuando te mueves hacia un sueño, el sueño se mueve hacia ti.",
        "Tu mayor competidor es lo que quieres llegar a ser. (Jim Taylor)",
        "Tarde o temprano a la rutina se le cae la «t». (Juan Bonilla)",
        "Cada problema contiene la semilla de su propia solución. Si no tienes problemas, no tendrás semillas que plantar. (Norman Vincent Pale)",
        "El trabajo es lo más divertido, podríamos pasarnos horas observándolo. (?)",
        "Dios perdonará a los que le niegan, pero... ¿qué hará con los que cometen maldad en su nombre? (Jacinto Octavio Picón)",
        "El infierno es la idea vaga que Dios nos da involuntariamente de sí mismo. (Georges Bataille)",
        "Cuando era joven mis padres me prohibieron las malas compañías, y me dejaron solo conmigo mismo, los muy imprudentes. (Marcel Carné)",
        "Nunca es tarde para no hacer nada. (Jacques Prévert)",
        "A veces llamamos malas personas a quienes en realidad no son más que pobres estúpidos. (Robert A. Heinlein)",
        "El amor es un juego; el casamiento un negocio. (Alberto Moravia)",
        "Si tu novio perjudica tu estudio, deja el estudio y perjudica a tu novio. (?)",
        "Hay dos maneras seguras de llegar al desastre: una, pedir lo imposible; otra: retrasar lo inevitable. (Francesc Cambó)",
        "Tu matrimonio está en peligro si tu mujer te dice: «sólo te interesa una cosa», y tú no recuerdas cuál es. (Milton Berle)",
        "Si eres demasiado afortunado, no llegarás a conocerte; si eres demasiado desgraciado, nadie te conocerá. (Thomas Fuller)",
        "Estamos en este mundo para hacer el bien a los otros. Pero para qué están los otros, no tengo ni idea. (Wystan H. Auden)",
        "Cuando un hombre te roba tu esposa, no hay mayor castigo que permitirle que se la quede. (Guitry)",
        "Todo es presente: el mañana empezó ayer y el ayer no acabará hasta mañana. William Faulkner",
        "La mujer es como la sombra: si la huyes, sigue; si la sigues huye. (Chamfort)",
        "Busco hombres con una capacidad infinita para ignorar lo imposible. (Henry Ford)",
        "Dentro de cada persona mayor hay una persona más joven preguntándose qué ha sucedido. (Asleigh Brilliant)",
        "El matrimonio es un error que todo hombre debería cometer. (Jessel)",
        "La verdad absoluta no existe...y esto es absolutamente cierto. (?)",
        "Nadie trabaja tan duro por su dinero como quien se casa con él. (Fran McKinney)",
        "Para alcanzar el éxito es necesario que te hagas cuatro preguntas: ¿Por qué? ¿Por qué no? ¿Por qué no yo? ¿Por qué no ahora? (James Allen)",
        "El mundo no es, el mundo está siendo.",
        "La carretera al éxito está siempre en obras. (Lily Tomlin)",
        "Los lugares más ardientes del infierno están reservados para aquellos que han acatado todo en la vida. (Robert Kennedy)",
        "Dios no habría alcanzado nunca al gran público sin la ayuda del diablo. (Jean Cocteau)",
        "El matrimonio es como un cacahuete, hay que romper la cáscara para ver lo que hay dentro. (?)",
        "Es muy difícil determinar si el hombre nace malo o si se vuelve así enseguida. (Henry Becque)",
        "La única diferencia entre un santo y un pecador es que el santo tiene un pasado y el pecador un futuro. (Oscar Wilde)",
        "El matrimonio es irremediablemente cosa de dos: mientras uno canta el otro aplaude. (?)",
        "Si hay un valor en la vida que tengo muy claro es: tener tiempo libre para perderlo. Jaume Sisa",
        "El hombre es el único animal que injuria a su compañera. (Ludovico Ariosto)",
        "Tal vez no haya llegado donde pretendía ir, pero creo que he acabado donde necesitaba estar. (Douglas Adams)",
        "Dejar que un tonto te bese es estúpido, pero dejar que un beso te atonte es peor aún. (E.Y. Harburg)",
        "Conozco a una suegra que duerme con los anteojos puestos para ver mejor sufrir a su yerno en sus sueños. (Ernesto Coquelin)",
        "Hogar es allí donde alguien te echa de menos cuando no estás. Aleksandar Hemon",
        "Antes de la vejez, procuré vivir bien; en la vejez procuro un morir bien. (Séneca)",
        "Divorciarse únicamente porque no se ama a un hombre, es casi tan tonto como casarse únicamente por que se le ama. (Zsa Zsa Gabor)",
        "Lo que hago es importante, porque estoy cambiando un día de mi vida por ello. (Hugh Mulligan)",
        "Las tareas que no se empiezan son las que más tardan en terminarse. (J.R.R. Tolkien)",
        "No puedo regresar al pasado, allí era una persona diferente. (Lewis Carroll)",
        "Hay tres cosas que siempre olvido: los nombres, las caras y... de la tercera no me acuerdo. (Italo Svevo)",
        "El embarazo es un malestar que se te pasa tras nueve meses y dieciocho años. (Carrie Latet)",
        "Los aficionados esperan la inspiración. El resto nos ponemos manos a la obra. (Chuck Close)",
        "Mi madre parió dos gemelos: yo y mi miedo.",
        "El sabio es artífice de su propia fortuna. (Plauto)",
        "Casi siempre que un matrimonio se lleva bien, es porque uno de los esposos manda y el otro obedece. (Gregorio Marañón)",
        "Sé bueno, y estarás solo. (Mark Twain)",
        "El dolor es para la humanidad un tirano más terrible que la misma muerte. (Albert Schweitzer)",
        "El tiempo es el mejor maestro, pero desgraciadamente mata a todos los estudiantes. (?)",
        "He encontrado pocos entusiastas del trabajo duro, y se da la casualidad de que siempre han sido mis jefes. (Bill Gold)",
        "El dinero no hace la felicidad; la compra hecha. (?)",
        "Nunca hay bastante tiempo para hacerlo todo; pero siempre tendrás el tiempo suficiente para hacer lo más importante. (Brian Tracy)",
        "El trabajo es el único capital no sujeto a quiebras. (Jean de La Fontaine)",
        "No hay remedio ni para el nacimiento ni para la muerte. Lo único que nos resta es poder aprovechar el intervalo. (George Santayana)",
        "Si acumulas suficientes mañanas, descubrirás que tienes un montón de ayeres vacíos. (Meredith Wilson)",
        "El problema de los imparciales es que estan sobornados por las dos partes. (?)",
        "En todos los matrimonios hay algo en común: cortesía. (Brown)",
        "Si te aburre la soledad, cásate y entonces te aburrirás en compañía. (David Pryce-Jones)",
        "El secreto de la felicidad conyugal consiste en exigir mucho de sí mismo y nada del otro. (Guinon)",
        "Hay dos formas de afrontar los problemas: cambiarlos para que se acomoden a ti, o cambiar tú mismo para acomodarte a ellos.",
        "Cuando hayas acabado de recordar, podrás empezar a olvidar. (Sara Zarr)",
        "Cada nuevo día supone un nuevo comienzo. Cada nuevo día supone que todo es posible otra vez.",
        "Bien poco enseñó la vida a quien no le enseñó a soportar el dolor. (Arturo Graf)",
        "Lo bueno es malo, si esperabas algo mejor. (Thomas Fuller)",
        "Buscando el bien de nuestros semejantes, encontramos el nuestro. (Platón)",
        "¿Sabes lo que es extraño? Día a día nada parece cambiar pero, de repente, todo es diferente.",
        "El ochenta por ciento de los hombres casados engaña a sus esposas en los Estados Unidos. El resto lo hace en Europa. (Mason)",
        "Si no te arriesgas a nada, te arriesgas a todo. (Erica Jong)",
        "La mejor manera de jamás olvidar el cumpleaños de tu esposa, es olvidarlo una vez. (Cossman)",
        "Que el cielo exista, aunque nuestro lugar sea el infierno. (Jorge Luis Borges)",
        "La vejez nos arrebata lo que hemos heredado y nos da lo que hemos merecido. (Gerald Brennan)",
        "Haz algo bueno, puede que alguien te imite. Albert Schweitzer",
        "No me he hecho vegetariano por motivos de salud, sino por la salud de los pollos. (Isaac Bashevis Singer)",
        "Las reuniones de trabajo son imprescindibles cuando lo que pretendes conseguir es nada. (John Kenneth Galbraith)",
        "Los hombres meten en su coche tanto amor propio como gasolina. (Daninos)",
        "La suerte es una flecha lanzada que hace blanco en el que menos la espera. (Konrad Adenauer)",
        "Sal ahí afuera y haz por alguien lo que alguien una vez hizo por ti. Randy Pausch",
        "Yo nací un día que Dios estuvo enfermo. (César Vallejo)",
        "La eternidad no es algo que empieza tras la muerte. Está sucediendo siempre. Estamos en ella ahora. (Charlotte Perkins Gilman)",
        "Es curioso este juego del matrimonio. La mujer tiene siempre las mejores cartas y siempre pierde la partida. (Oscar Wilde)",
        "Si amas la vida, ella te corresponderá. (Arthur Rubinstein)",
        "El secreto de una buena vejez no es otra cosa que un pacto honrado con la soledad. (Gabriel García Márquez)",
        "La vida debe seguir, aunque he olvidado el porqué. (Edna St. Vincent Millay)",
        "No es necesario hacer el bien. Sólo se trata de no hacer el mal. (Isaac Asimov)",
        "Cuando ese chip aprenda tu oficio, ¿qué harás tú? (Marshall McLuhan)",
        "El mejor matrimonio sería aquel que reuniese a una mujer ciega con un marido sordo. (Montaigne)",
        "Un aumento de sueldo es como un martini: sube el ánimo, pero sólo por un rato. (Dan Seligman)",
        "La calidad media de una masa homogénea de funcionarios baja a medida que la masa va aumentando. (Ras y Fernández)",
        "Primero tomas un trago, después el trago toma un trago, después el trago te toma a ti. (F. Scott Fitzgerald)",
        "Lo que ha convertido la Tierra en un infierno no es más que el intento del hombre por convertirla en un paraíso. (Friedrich Hölderlin)"
      ]
    }
  }
}