{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @proverbia_net: El socorro en la necesidad, aunque sea poco, ayuda mucho.\n- Mateo Alemán #frasedeldia",
        "RT @proverbia_net: Cuando el trabajo es un placer la vida es bella. Pero cuando nos es impuesto la vida es una esclavitud.\n~Máximo Gorki",
        "La verdad padece, pero no perece.\n~Santa Teresa de Jesús",
        "RT @proverbia_net: La verdad padece, pero no perece.\n~Santa Teresa de Jesús",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1868 nacía Máximo Gorki, escritor ruso.\nSus mejores frases: https://t.co/cVIitAX1QV",
        "RT @proverbia_net: Si en medio de las adversidades persevera el corazón con serenidad, con gozo y con paz, esto es amor.\n~Santa Teresa de J…",
        "RT @xatakaciencia: Ahora podremos documentar la vida marina gracias a este pez robótico: SoFi https://t.co/ePagPkJamC https://t.co/b1h1O0dO…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1515 nacía Santa Teresa de Jesús, escritora mística española.\nSus mejores frases: https://t.co/Bm…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1936 nacía Mario Vargas Llosa, escritor peruano\nSus mejores frases: https://t.co/3RCUYHOFcU",
        "RT @cristiancrespoj: Doy fe de esto día a día en Santiago de Chile. Todos los días veo a cientos de jóvenes venezolanos, que abandonaron su…",
        "RT @Lynthuy1958: @venezuelamia71 @AnaMercedesDiaz Te sorprenderías Coco con la cantidad de 🇻🇪 q te emiten opiniones negativas sobre el Régi…",
        "RT @proverbia_net: El amor perfecto tiene esta fuerza: que olvidamos nuestro contento para contentar a quienes amamos.\n~Santa Teresa de Jes…",
        "El socorro en la necesidad, aunque sea poco, ayuda mucho.Mateo Alemán",
        "RT @xatakaciencia: Un anticuerpo elimina las placas de Alzheimer, en ratones https://t.co/OhUddgrO21 https://t.co/2CZ6la7XMa",
        "La última voz audible antes de la explosión del mundo será la de un experto que diga: es técnicamente imposible.\n~Peter Alexander Ustinov",
        "RT @proverbia_net: La última voz audible antes de la explosión del mundo será la de un experto que diga: es técnicamente imposible.\n~Peter…",
        "RT @proverbia_net: La mayoría de las personas tienen miedo a la muerte porque no han hecho nada de su vida.\n~Peter Alexander Ustinov",
        "El trabajo sin prisa es el mayor descanso para el organismo.\n~Gregorio Marañón",
        "RT @proverbia_net: No sabrás todo lo que valgo hasta que no pueda ser junto a ti todo lo que soy.\n~Gregorio Marañón",
        "Cuando ves lo que somos y lo que representa la vida, sólo el silencio es grande, todo lo demás es debilidad.\n~Alfred Victor de Vigny",
        "Este gobierno tiene un don que no lo tenia los gobiernos anteriores. Tiene el don del rey Midas !TODO LO CONVIERTE EN OROi",
        "!Feliz Día!\n\"El bien que hicimos la víspera, es el que nos trae la felicidad por la mañana.\"\n Proverbio hindú",
        "Los locos abren los caminos que más tarde recorren los sabios.\n~Carlo Dossi",
        "RT @proverbia_net: Los locos abren los caminos que más tarde recorren los sabios.\n~Carlo Dossi",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1797 nacía Alfred Victor de Vigny, escritor francés.\nSus mejores frases: https://t.co/deW34ghxlb",
        "RT @proverbia_net: Creo que el futuro de la humanidad está en el progreso de la razón a través de la ciencia.\n- Émile Zola #frasedeldia",
        "Las oposiciones son el más sangriento espectáculo nacional después de los toros.\n~Gregorio Marañón",
        "Las personas fuertes crean sus acontecimientos; las débiles sufren lo que les impone el destino.\n~Alfred Victor de Vigny",
        "Amar y sufrir es, a la larga, la única forma de vivir con plenitud y dignidad.\n~Gregorio Marañón",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1849 nacía Carlo Dossi, escritor italiano.\nSus mejores frases: https://t.co/UZY3kL5cCz",
        "No se llega a gran hombre si no se tiene el coraje de ignorar una infinidad de cosas inútiles.\n~Carlo Dossi",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1960 moría Gregorio Marañón, médico y escritor español.\nSus mejores frases: https://t.co/xEoOe6Zk…",
        "Creo que el futuro de la humanidad está en el progreso de la razón a través de la ciencia.Émile Zola",
        "RT @xatakaciencia: Un anticuerpo elimina las placas de Alzheimer, en ratones https://t.co/OhUddgrO21 https://t.co/xY2KySWogP",
        "RT @SeguraMedCA: ☛Segura-Med C.A. les ofrece Servicio Médico Integral a domicilio las 24  horas,los 365 días del año. Cuenta con personal M…",
        "RT @xatakaciencia: Este inmenso cañón ferroviario fue el arma más gran de la historia https://t.co/L5rQb3vaaB https://t.co/XkXbM7aL0M",
        "RT @posadave: El árbol de sarrapia es uno de los símbolos naturales del estado #Bolívar y hacia el sur crece de forma espontánea, donde pod…",
        "RT @xatakaciencia: Distintas especies de árboles colaboran entre sí para producir más madera https://t.co/qy9IbgS5ze https://t.co/BzVJ7K1DGQ",
        "Aunque el orgullo no es una virtud, es padre de muchas virtudes.\n~John Churton Collins",
        "RT @xatakaciencia: Este inmenso cañón ferroviario fue el arma más gran de la historia https://t.co/L5rQb3vaaB https://t.co/5q0a57UraO",
        "La fe es el antiséptico del alma.\n~Walt Whitman",
        "Cuando no somos capaces ya de cambiar una situación, nos enfrentamos al reto de cambiar nosotros mismos.\n~Viktor Frankl",
        "No hay una edad para empezar a ser galante ni para dejar de serlo.\n~Lin Yutang",
        "RT @proverbia_net: No hay una edad para empezar a ser galante ni para dejar de serlo.\n~Lin Yutang",
        "La felicidad recupera en altura lo que le falta en longitud.\n~Robert Frost",
        "RT @xatakaciencia: Distintas especies de árboles colaboran entre sí para producir más madera https://t.co/qy9IbgS5ze https://t.co/Gwc9FosaiX",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1976 moría Lin Yutang, escritor y filólogo chino.\nSus mejores frases: https://t.co/5u4obiwqJI",
        "La función química del humor es ésta: cambiar el carácter de nuestros pensamientos.\n~Lin Yutang",
        "RT @proverbia_net: La función química del humor es ésta: cambiar el carácter de nuestros pensamientos.\n~Lin Yutang",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1892 moría Walt Whitman, poeta estadounidense.\nSus mejores frases: https://t.co/nlOHRIxXgZ",
        "RT @ForoPenal: IMPORTANTE: La asistencia de los abogados del Foro Penal es GRATUITA a nivel Nacional. #Venezuela https://t.co/nEM7Z0sKFa",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1827 moría Ludwig van Beethoven, compositor y músico alemán.\nSus mejores frases: https://t.co/GAA…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1848 nacía John Churton Collins, crítico literario inglés.\nSus mejores frases: https://t.co/denQK…",
        "No hay condición tan baja que no tenga esperanzas, ni ninguna tan alta que no inspire temor.\n~Lin Yutang",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1905 nacía Viktor Frankl, psiquiatra y psicoterapeuta austriaco.\nSus mejores frases: https://t.co…",
        "RT @proverbia_net: Bromear es una de las cosas amenas de la vida, pero cuesta muchos años de aprendizaje.\n~Lin Yutang",
        "En un bosque se bifurcaron dos caminos, y yo... Yo tomé el menos transitado. Esto marcó toda la diferencia.\n~Robert Frost",
        "Los gobiernos son velas; el pueblo, el viento; el Estado, la nave, y el tiempo, el mar.Ludwig Börne",
        "Si no plantamos el árbol de la sabiduría cuando jóvenes, no podrá prestarnos su sombra en la vejez.\n~Conde de  Chesterfield",
        "RT @proverbia_net: La inactividad sólo apetece cuando tenemos demasiado que hacer.\n~Nöel Coward",
        "RT @elkeger: @GFdeVenezuela: Almacén Americano, concesionario autorizado de Ford en #Venezuela, ubicado de Pajaritos a La Palma (1914) 📰 Gu…",
        "RT @GFdeVenezuela: Almacén Americano, concesionario autorizado de Ford en #Venezuela, ubicado de Pajaritos a La Palma (1914) 📰 Guillermo Jo…",
        "RT @xatakaciencia: ¿Por qué este volcán de etiopía está escupiendo lava de color azul? https://t.co/lSoWUPPggG https://t.co/WRE6mNtV3e",
        "El que camina un minuto sin amor,\nCamina amortajado hacia su propio funeral.\n~Walt Whitman",
        "RT @proverbia_net: El que camina un minuto sin amor,\nCamina amortajado hacia su propio funeral.\n~Walt Whitman",
        "RT @HechosCriollos: Una triste partida. https://t.co/yGZSRLJAtz",
        "RT @SeguraMedCA: ►¿Cuál es el riesgo de #infecciones en el consultorio odontológico?Fallas en las prácticas básicas de prevención conlleva…",
        "RT @ValeraNoticia: José Antonio Abreu, el visionario que combatió la pobreza con música https://t.co/WPKOrc6xT7 #nacionales https://t.co/zx…",
        "RT @proverbia_net: Espero curarme de ti en unos días. Debo dejar de fumarte, de beberte, de pensarte.\n~Jaime Sabines",
        "RT @GFdeVenezuela: \"Tres reinas y una princesa de la veloz dinastía del volante\" en el parque Los Caobos (1928): Elisa Yanes, Antonia Palac…",
        "RT @proverbia_net: Por encima de todo, sé la heroína de tu vida, no la víctima.\n\n#NoraEphron #Proverbia https://t.co/Vb3SZkFBtV",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1801 moría Novalis, friedrich von hardenberg. poeta y filósofo alemán.\nSus mejores frases: https:…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1926 nacía Jaime Sabines, poeta y político mexicano.\nSus mejores frases: https://t.co/wsewI1o7Tr",
        "RT @proverbia_net: Yo aquí, escribiéndote. Tú allá, borrándote.\n~Jaime Sabines",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1347 nacía Santa Catalina de Siena, religiosa italiana.\nSus mejores frases: https://t.co/zzyewPcp…",
        "Mi madre quería darnos a entender que las tragedias de tu vida un día tienen el potencial de ser historias cómicas en el siguiente.Nora Ephron",
        "RT @Watang_History: Este sábado 24 de marzo del 2018 se conoció la sensible pérdida humana del Maestro José Antonio Abreu. https://t.co/8k3…",
        "RT @proverbia_net: El amor más fuerte y más puro no es el que sube desde la impresión, sino el que desciende desde la admiración.\n~Santa Ca…",
        "RT @proverbia_net: Mi madre quería darnos a entender q las tragedias de tu vida un día pueden ser historias cómicas en el siguiente.\n- N. E…",
        "RT @proverbia_net: No es que muera de amor, muero de ti.\nMuero de ti, amor, de amor de ti.\n~Jaime Sabines",
        "RT @ganbaatar_prv: Өглөөний мэнд https://t.co/yZA3zm7Z5N",
        "RT @efuenmaj: Lo que es digno de hacerse, es digno de que se haga bien.\n~Conde de  Chesterfield",
        "Lo que es digno de hacerse, es digno de que se haga bien.\n~Conde de  Chesterfield",
        "RT @proverbia_net: Lo que es digno de hacerse, es digno de que se haga bien.\n~Conde de  Chesterfield",
        "Si no plantamos el árbol de la sabiduría cuando jóvenes, no podrá prestarnos su sombra en la vejez.\n~Conde de  Chesterfield",
        "RT @proverbia_net: Si no plantamos el árbol de la sabiduría cuando jóvenes, no podrá prestarnos su sombra en la vejez.\n~Conde de  Chesterfi…",
        "La verdad es como el agua filtrada, que no llega a los labios sino a través del cieno.\n~Mariano José de Larra",
        "RT @proverbia_net: La verdad es como el agua filtrada, que no llega a los labios sino a través del cieno.\n~Mariano José de Larra",
        "RT @tsbat_IT: Өнөөдрийн хамгийн сайхан агшин..\nБургас гөлөглөсөн эсэхийг үзэхээр нэлээд хэдэн мод харлаа, харин энэ мод гөлөглөөд эхэлжээ..…",
        "RT @proverbia_net: Las circunstancias hacen a los hombres hábiles lo que ellos quieren ser, y pueden con los hombres débiles.\n~Mariano José…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1773 moría Conde de  Chesterfield, político y escritor inglés.\nSus mejores frases: https://t.co/I…",
        "Desdichado el que duerme en el mañana.Hesíodo",
        "RT @SeguraMedCA: ☞Accidente cerebrovascular - Síntomas y causas -  https://t.co/U1Er9JzonW\nEs una interrupción del suministro de sangre al…",
        "RT @efuenmaj: La ironía es una tristeza que no puede llorar y sonríe.Jacinto Benavente",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1842 moría Stendhal, escritor francés.\nSus mejores frases: https://t.co/WWBPkwg3FS",
        "RT @proverbia_net: La memoria está siempre a las órdenes del corazón.\n\n#CondedeRivarol #Proverbia https://t.co/BwlYc6hCRb",
        "La ironía es una tristeza que no puede llorar y sonríe.Jacinto Benavente",
        "Muy frecuentemente las lágrimas son la última sonrisa del amor.\n~Stendhal",
        "Ahora el salario mínimo será Bs. 392,65 y el cartón de huevos Bs. 540,00. Mas o menos? Quitar los 3 ceros baja la inflación?",
        "RT @GFdeVenezuela: In memoriam.\nPedro Valdez Rico, padre de Emilitza Valdez, nuestra inseparable compañera de vida, un amigo incondicional…"
      ]
    }
  }
}