{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@bufandagroga @famalap @Societatcc Camilo Sesto - Mola Mazo (Música Sí, 2004) https://t.co/yNwbZSw7UB vía @YouTube",
        "@lotraigue @cinicat Sin duda es un pueblo creativo, pero vamos, eso no está muy currado, como dice otro tuiter o más arriba eso es de primero de vandalismo, y ya se ha hecho en \"el proceso\". https://t.co/toOE0KR7Sa",
        "RT @MonsieurSansFoy: Los españoles no toleramos el nacionalismo: lo reverenciamos.\nHemos comulgado con todas sus ruedas de molino.\nDecimos…",
        "RT @LuisamarGG: Voy a comentar la sentencia del TEDH q condena al Estado Español por malos tratos a los etarras q pusieron la bomba en el a…",
        "@MedioAmbAND Por qué es más saludable una manzana ecológica que otra?",
        "@pardodevera Hay cosas que cantan desde lejos pero hay que demostrar con pruebas lo que es evidente a los ojos. A sentarse a esperar y si hay imputación espero que los periodistas de la Sexta tengan la misma piedad con el Jefe que han tenido con otros imputados.\n\n#RouresConElCarritoDelHelao",
        "@bufandagroga @famalap @Societatcc Sabe de donde viene \"despotricar\"? Etimológicamente significa \"saltar el potro contra alguien\", mola!",
        "Jaume Roures Llop, qué sorpresa! Apoyaba el golpe! Increíble! Se pone interesante el Juzgado.\n\nLa buena noticia es que este tiene pasta para pagar multas, indemnizaciones y hasta la merecida subida de sueldos de la Guardia Civil y la Policía.\n\n#EquiparacionYa\n#HijoDePuta",
        "@AlexMalaca @el_pais Pasaba por aquí y como estais hablando de cosas que no me interesan suelto mis monsergas, lo que a mí me gusta...\n- ¿Dónde vas?\n- Manzanas traigo",
        "@gemmadedalt @el_pais Estoy de acuerdo con Ud, creo que por distintos  motivos.",
        "RT @Bribon1970: 🔮La Guardia Civil sitúa a Jaume Roures en el comité ejecutivo del 1-O\n🕰Tic Tac Tic Tac Tic Tac\n🛠Desmontando a podemos junto…",
        "RT @NosManipulan: La Guardia Civil ha encontrado vinculaciones de Jaume Roures con el ‘procés’.\nEste hombre, propietario de Mediapro, Públi…",
        "@desamparadosb ...ierda",
        "@figrexas @lavozdegalicia Noticia ninguna, pero tampoco hace falta cabrearse, no todo tiene porqué ser supertrascendental y no olvide que siempre hay la posibilidad de no leerla.\nSi el periodismo deportivo es periodismo, el de esta noticia no lo es menos (para mí)",
        "@Oscar_arand @FeijooGalicia Hombre, estábamos hablando de pesca, podía haber sacado una foto de una caja de merluzas. Especista! Las merluzas también tienen derechos! https://t.co/G0KBaJBMvn",
        "@lavozdegalicia Leyendo sólo el titular me entra la duda si se lo tatúa a favor o en contra.",
        "@Societatcc Miriam, no es para tanto mujer, tenemos una zona un poco malita, llena de gente con lazos amarillos escapada del frenopático pero ya está medio controlado. No se preocupe, todo pasa.",
        "Basta de pasteleo del PP con el PNV https://t.co/QOtVx0TcnC",
        "@NewsAboutCat Or when the judge says another thing,  the jail is not a hotel",
        "RT @Rafaelarenasgar: Sobre el grado de cumplimiento del Convenio Europeo de Derechos Humanos en los Estados miembros a partir de las decisi…",
        "@Fer_CM93 Se ve que no es Emilio del Río, el latinista tuitero  porque el anuncio es un poco cutre, que si no...\n\n@emilio_delrio",
        "@PepeluSaliquet Lo \"bueno\" es que los etarras no la verán, será inmediatamente embargada y destinada a pagar las indemnizaciones a los que están condenados estas alimañas",
        "@IrantzuVarela Libertad, respeto, tolerancia, si quieren regalar cosas rojas, si no quieren regalar cosas rojas, si quieren regalar diamantes o quieren regalar cualquier otra cosa o no quieren regalar nada porque no creen en días como estos. Todo está bien entre dos adultos, no sean aguafiestas",
        "RT @BrioEnfurecida: Cuando quedas con tu novia por San Valentín y ponen el PSG-Madrid https://t.co/augoaEiCrq",
        "@diariARA jajajaj, \"Puigdemont sigue, hemos de aportar soluciones...\" dice el tipo de JxC,  Puigdemont y solución en la misma frase, algo así como \"estruendoso silencio\" \n#Oxímoron",
        "De cuando Otegi se dedicaba a secuestrar, humillar y torturar, no hace tanto. https://t.co/MYmYKB7eJY",
        "RT @altorrijos_: Cristina Pedroche tiene todo el derecho a utilizar su cuerpo desnudo para vender perfume \"Sex Symbol\" o morcillas de Burgo…",
        "RT @SaveSpain1: Hoy hemos levantado el campamento de Plaza de #Tabarnia pq mañana trabajamos,estudiamos y no tenemos subvenciones...el prox…",
        "@Cascabel21 @dexamina Nosotros no le preguntamos,fue usted el que vino aquí a decir que nos preparáramos para cuando Estrasburgo se meta con lo de Puigdemont. Pero vamos, que ya nos ha contestado que si en eso no nos condenan,no vale y si nos condenan,sí. Típico, la Justicia es justa si me da la razón",
        "@Cascabel21 @dexamina Si no os dan la razón, ¿abrirás los ojos, por fin? ¿se os acabará la manía persecutoria? te lo digo porque si Estrasburgo vale para ti para esto, valdrá luego cuando no os den la razón?\n#dudas",
        "@dexamina Lo bueno es que si Estraburgo no les da la razón, no importará nada, será culpa de Franco, del estado opresor y de que no les entienden, que es un sentimiento  y que los sentimientos no caben en los juzgados y blablabla",
        "Hoy, que gracias a Estrasburgo todo el mundo se está acordando de estas dos alimañas, Portu y Sarasola , habrá que recordar también a  Carlos Alonso Palate y Diego Armando Estacio, dos madrileños de Ecuador. Para sus familias la tortura no ha acabado, ni acabará nunca, D.E.P.",
        "RT @numer344: Se imaginan un ayuntamiento q cambia el nombre de \"la plaza de la Constitución\" a \"plaza de 23 de febrero de 1981\"?\n\nNo se lo…",
        "RT @PhilAMellows: Al que le venga con las atrocidades de los españoles, dígale que le da un euro por cada indígena que quede al norte del R…",
        "@PSOE @odonelorza2011 @hora25 Va a seguir echando exabruptos contra España? Va a seguir diciendo la vergüenza que le damos sus posibles votantes?",
        "@EnriqueBoschBCN Ese sentimiento se llama \"ascopena\", vergüenza ajena por algo ridículo y a la vez asqueroso, algo así como ver a un señor de 80 años intentando ligar con una veinteañera.",
        "RT @desamparadosb: El dolor que no pensamos olvidar. https://t.co/TO6YMrgEaQ",
        "@IncorrectePolit @los_cukis @jcanadellb @KRLS @MWCapital @junqueras Es el mercado, amigo!",
        "RT @pmanglano: El presupuesto de Radio Carmena en 2017 fue de 1,3 millones de euros.\n\nFinalmente gastó 1,6 millones, 326.000 euros de más.…",
        "@abogadadetuiter Llora muy bien la Rovira, yo no, yo soy machista rancio. https://t.co/btFh0tPmeB",
        "@abogadadetuiter Y llora muy bien",
        "@elconfidencial A mí me mola mucho Rovira como presidente de Cataluña, será difícil encontrar una más tonta.\n#RoviraPresidenta",
        "@jcanadellb @KRLS @MWCapital @junqueras La foto de Junqueras la lleva en el maletero.",
        "@los_cukis @jcanadellb @KRLS @MWCapital @junqueras La foto de Junqueras va en el maletero, se trata de darle realismo 😂😂",
        "@Tsevanrabtan Ahora estamos asistiendo al nacimiento de una lengua,el Bable,viendo como a políticos de boina a rosca se les hace la boca agua con las subvenciones y el poder que pueden coger.\nMuy acertado lo que dijo el cantante de Los Ilegales, \"¿Qué hace la izquierda metida en esto?\" https://t.co/IXdpxIw6Ba",
        "Genial este Lenguas y Sentimentalismo pero es batalla perdida. https://t.co/ofnKgTfRmG",
        "@Tsevanrabtan El idioma más protegido por el poder fue el latín, desapareció y no pasó nada, no nos comunicamos peor que los romanos y no hemos perdido ningún sentimiento por el camino.",
        "RT @abc_es: #LoMásLeído ¿Ironía o crueldad? La esquela excesivamente sincera que sacude las redes https://t.co/nKkkJDeOeI",
        "@MiguelCompany @HOSTETUR @SoterramientoMu @SoterrarEnMU @CiudadanoMurcia @kritterio @AVRondaSurMurci La lucha en Murcia es para que no le pongan un muro a un barrio, la lucha de los indepes de Cataluña es precisamente para poner un muro bien grande. Los indepes se llevan mejor con cualquier partido de extrema derecha supremacista que con vosotros, que no os engañen.",
        "RT @guardiacivil: 🆘#MUYURGENTE🔴 \nEste es Ángel, un #menor que ha #desaparecido en Los Dolores #Murcia\nSi lo ves llama\n☎062\n☎112\nColabora, t…",
        "RT @anioramas: Hemos sido portavoces @uxuebarkos @rosadiezglez @sorayapsoe @Sorayapp ,sabes @pnique muchas y buenas portavoces ,que tal un…",
        "@txusbcn @diariARA Eso será! Saludos\n\nhttps://t.co/SDbGsPU8pQ",
        "@txusbcn @diariARA Mire qué apellidos son los más comunes en Cataluña y cuáles hay en el último Govern. A qué es curioso? \nO el \"España nos roba\" o \"nosotros trabajamos, ellos en el bar\",... \n\nEstáis muy manipulados\n\nhttps://t.co/eMtHHUPs1N",
        "@txusbcn @diariARA Se ha hablado de \"raza catalana\", de que el perfil genético es distinto, de colonos, de buenos y malos catalanes en función de lo que pensaban, por favor... es todo mucho más sutil que el supremacismo de los blancos en América y, por tanto, más miserable.",
        "@FrayJosepho @AyVeva @Rosewelz Es la tradición en Tractoria,  los niños no sufren y si lo prohibes se extinguen y desaparecen.",
        "RT @CooficialidadNo: Jorge Martínez, cantante de Ilegales: \"Las lenguas vernáculas son una maldición bíblica que siempre ha servido como me…",
        "@CooficialidadNo El bable y la izquierda progre-pija que lo arropa quedan retratadas por el cantante de Ilegales, a ver si aprenden algo. No puedo estar más de acuerdo con Jorge Martínez.\n\n#bable \n#ElBableDivide https://t.co/yMEqOBnxBR",
        "@elpuntavui Los de Murcia se manifiestan para que no le pongan un muro a su barrio, los de Cataluña para ponerlo, no son compatibles. Sigan buscando los aliados entre la ultraderecha supremacista, tendrán más éxito.",
        "@Jordi46090738 No cree Ud que ha habido siempre personas (hombres y mujeres) con muy pocos prejuicios para triunfar? Paternalista es su posición",
        "@Jordi46090738 Pues la condena está en la primera linea https://t.co/599Tm4d84G",
        "@Jordi46090738 Le he dado \"para abajo\" un buen rato y no, no he visto ni una. He entrado en su TL por si había alguna pero tampoco, es más, me he encontrado con el tuit de Famélica Legión  que resume el 99% de las inteligentes y argumentadas críticas nivel Tercero de Primaria \n#Metoo https://t.co/0ydxGJaG7D",
        "@diariARA Los de Murcia se manifiestan para que no le pongan un muro a su barrio, los indepes de Cataluña para ponerlo, no son compatibles. Sigan buscando los aliados entre la ultraderecha supremacista, tendrán mas éxito.",
        "Todavía no he leído ni una sola crítica a lo que dice el artículo de Javier Marías, sólo he leído que Javier es machista y que una mierda todo lo escrito, pero ninguna que diga en qué miente Javier Marías, qué es incorrecto o qué frase es machista en concreto. \n#Metoo",
        "RT @el_pais: \"El movimiento #MeToo y otros han establecido dos pseudoverdades: a) que las mujeres son siempre víctimas; b) que las mujeres…",
        "RT @perezreverte: Hay que ser valiente para escribir esto. Y Javier Marías lo es.\nhttps://t.co/rfMvwZwFYj",
        "RT @AdriRuizFdez: Trabajo con un contrato indefinido en Alemania con un nivel intermedio del idioma (B2), aprendiendo cada vez más compagin…",
        "RT @elSalmantino: @phacoloayuso @arremeta @JosPastr @Pablo_Iglesias_ Quememos los libros con pseudónimo",
        "@elSalmantino @phacoloayuso @JosPastr @Pablo_Iglesias_ Muy interesante punto de vista, sí señor! \nMark Twain, Lewis Carrol o Voltaire son pseudónimos, quememos Alicia en el País de las Maravillas!",
        "RT @Filomat_: Os voy a contar una escalofriante historia de terror. #ETA",
        "@LadyPotorro @phacoloayuso @JosPastr @Pablo_Iglesias_ Exacto, la mayoría entramos en tuiter a través de nuestro teléfono móvil, a ver si eso no es una identificación previa!",
        "@phacoloayuso @JosPastr @Pablo_Iglesias_ Si tengo derecho al secreto, una cierta forma de anonimato, al votar, cómo no la voy a tener al expresar mis ideas en la red. Insisto, en muchos pueblos son muy de hacer listas, de buenos y malos vascos o catalanes, le impedimos a todos esos que se expresen en tuiter?",
        "@MuchachoNormal @phacoloayuso @JosPastr @Pablo_Iglesias_ Exactamente igual de válida porque a mí me aporta tanto que lo diga \"Muchacho Normal\" o \"Paco Ayuso\"",
        "RT @JosPastr: Yo no olvido que estos, desde el cínico de su jefe @Pablo_Iglesias_  hasta el último satélite, se han dedicado a difundir dat…",
        "@phacoloayuso @JosPastr @Pablo_Iglesias_ Por? El anonimato es un derecho, lo contrario podría servir para hacer listas, listas de rojos, listas de fachas, listas de indepes o de españolistas... a la gente qué le importa si me llamo Pedro o Pablo o mi apellido es López o no? No entiendo por qué prohibir el anonimato.",
        "RT @carmelojorda: Dos datos sobre Podemos:\n\n- El líder del partido es un hombre.\n- La portavoz (o portavoza) parlamentaria del partido es l…",
        "RT @perezreverte: Sobre rencor cainita, españoles y otras cosas. A petición del respetable, pongo enlace directo.\nhttps://t.co/ORXJ8jxGVG",
        "RT @pMeteko: Que edificios de titularidad de la Generalitat luzcan esteladas, lazos amarillos u otra simbología separatista, quizás no nos…",
        "@vega_sol @solvega50 Don postureo le regaló un libro sobre la Guerra Civil (si no saca algo de Franco, no descansa) y Obama se lo \"olvidó\" en el aeropuerto.",
        "@luis0612catalan @ricardo_sada @abc_es Mucho sentido no tiene, Kim Jong-un tampoco",
        "RT @emilio_delrio: \"La lengua española lleva mucho tiempo siendo torturada por la política, para ver si así confiesa sus culpas\", magnífico…",
        "RT @DeClaseBaja: Soy tan cabrón que el kebab me lo pido mixto, contribuyendo así a la agonía de dos animales diferentes.",
        "@Els_quatre_gats https://t.co/T9z40eLsLX",
        "@lamarea_com @lauracasielles https://t.co/T9z40eLsLX",
        "@LaVanguardia @SandraBarneda https://t.co/T9z40eLsLX",
        "@ricardo_sada @luis0612catalan @abc_es He pensado lo mismo",
        "@lucifire27 @Luis_pastor - Manda huevos!\nY mandó un trailer\n\n#Microcuento",
        "RT @SMmad90: -Que somos?\n-Catalanes\n-Y qué queremos?\n-Independencia y el Santiago Bernabeu para pitar el himno y llevar las banderas estela…",
        "RT @BonIndepe: (Hilo) Amigos/as,lo dejo por un tiempo indefinido:Durante 5 años he soportado amenazas varias por parte del  nacionalismo ca…",
        "RT @interiorgob: España🇪🇸 es un país que hacemos entre todos, abierto, de cultura milenaria, histórico, patrimonio de toda la humanidad, co…",
        "RT @lapuntitanamas: Un albañil que ha llegado a su casa comido de mierda habrá pensado: \"Portavoces y portavozas. Joder, este es mi partido…",
        "RT @Schuma78: 🎥El gran José Mota ya predijo lo de Irena Montera... 😂😂😂😂 https://t.co/b3ZvuCmSQg",
        "@JosPastr Ya Tardá en volver.\n\n(A ver si poniéndole un cebo vuelve) https://t.co/afMFQv7mgv",
        "@ldpsincomplejos Sin duda es más hipócrita la C, la A y la B suponen un cambio de pensamiento, los partidos tienen derecho a modificar sus programas, sólo faltaría!",
        "RT @todomejorqenada: Encuesta sobre delicadas decisiones educativas. Se agradece Retuit:-) https://t.co/lRHWAROXGf",
        "@todomejorqenada Twitter 2025",
        "@javibouzas Es que si no fastidia, dónde está la gracia defender la libertad de expresión?\n¿ Es válido también para los del autobús de \"Hazte oír\"?",
        "- 2 Papas: Benedicto y Francisco\n- 2 Reyes: Juan Carlos y Felipe\n- 2 presidents: Elsa Artadi y Puigdemont\n- 2 comunidades: Cataluña y la nueva, la buena, Tabarnia\n- 2 toyevsky\n\n#Dostoyevski \n\n#TabarniaLliure \n#IndependenciaEsViolencia\n#FelizFinde",
        "RT @CunetaLa: @estely_l @flecha2005 @KRLS  https://t.co/Gf00cqxEy2",
        "RT @Trinidad_Lobato: Aquí esperando que @Barbijaputa @irene_montero_ y todas esas y esos superfeministas critiquen la portada de @eljueves.…",
        "@eltivipata @manumarlasca A mí me mola el inicio de la pregunta, \"Por qué coño, hay ... ginecólogos? A la.pregunta de \"¿por qué coño?\" habrá que contestarle por todos, no? No va a ser por uno sólo. \nNo me lo tengan en cuenta, a veces soy muy infantil.\n#TuitEstúpido"
      ]
    }
  }
}