{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @CeciliaOrozcoT: Esperen, por favor, mi columna de mañana en El Espectador: explico cómo se desarrolló el montaje contra @NoticiasUno  y…",
        "RT @CeciliaOrozcoT: Matoneo en las redes y falsas versiones con las que pretenden desprestigiar al mensajero para quitarle fuerza al mensaj…",
        "RT @MMMaldonadoC: El proyecto de POT que Peñalosa radica para concertación con la @CAR_Cundi se basa en proyecciones del censo de 2005.  ¿V…",
        "@manolitosalazar @personeriabta He ahí el meollo de la cuestión, adjudicar según la sostenibilidad del negocio, mas no con base en la sustentabilidad de un servicio que debe garantizar el derecho a un ambiente sano. Sólo un estadista adjudicaría la modalidad de transporte ponderando el factor 'sustentabilidad'.",
        "RT @manolitosalazar: Yo espero que el senador del @PartidoLiberal que hoy cuestiona a los concejales que votaron la valorización que por fa…",
        "URIBE EMPIEZA A EMPOLLAR SU HUEVITO DEL 'PROPÓSITO POLÍTICO INMEDIATO DE CONSOLIDAR COALICIÓN INTERPARTIDISTA' QUE LE GARANTICE PONER FISCAL Y 'CONSTITUYENTE' QUE HAGA TRIZAS LA PAZ ¿Uribe está proponiendo una nueva coalición en el Congreso? https://t.co/rPbVQHsN73 vía @eltiempo",
        "RT @abramoscomillas: Sigamos en discusión sobre sexo de los ángeles que ya Uribe empolla su huevito del tal propósito político inmediato de…",
        "Sigamos en discusión sobre sexo de los ángeles que ya Uribe empolla su huevito del tal propósito político inmediato de consolidar su 'coalición interpartidista' que empiece por investir a su fiscal-Ordóñez antes de imponer su Constituyente para luego ungirse 'imperator vitalis'.",
        "RT @MJDuzan: Esta campaña de odio es despreciable y empobrece el debate. Mi solidaridad con @darcyquinnr https://t.co/X5MjM6P5SG",
        "RT @MMMaldonadoC: Señores @idubogota por favor publiquen el sustento del incremento en los precios que producirá este Centro Felicidad en l…",
        "A QUIENES CALCULARON MAL Y SE TIRARON DEL BARCO VA ESTE MENSAJE DE ENCUESTADORA 'DATANÁLISIS'. ADEMÁS, ES SEÑAL INEQUÍVOCA DE QUE MUY PRONTO 'BRICS' EMPEZARÁ A ESCRIBIRSE 'VRICS' ¡No lo dijo un chavista! Esto señaló Luis Vicente León sobre https://t.co/VKte0ipWJW",
        "@fcarrilloflorez @PGN_COL @CorteSupremaJ Mientras renuncia el fiscal-NHM, sólo y sólo sí en esa 'fiscalía ad hoc' se nombra de fiscal al que estaba en la terna, Yesid Reyes, ya que así e daría el mensaje de algo de transparencia, y algo es algo.",
        "ESO DE CONCERTAR UNA COALICIÓN INTERPARTIDISTA COMO PROPÓSITO POLÍTICO INMEDIATO,¿PARA QUÉ, HUELE A 'CONSTITUYENTE', PAZ HECHA TRIZAS Y VARGAS LLERAS ALCALDÍA BOGOTÁ, ENTRE OTRAS INMEDIATECES. Los nuevos 'tres huevitos' de Álvaro Uribe https://t.co/zVgyrCcpNf vía @RevistaSemana",
        "MÁS TEMPRANO QUE TARDE EL 'PETRO' SERÁ UNA DIVISA SÓLIDA DE DINERO-VALOR Y 'BRICS' SE ESCRIBIRÁ 'VRICS': El Gobierno venezolano está en estos momentos haciendo los trámites para certificar 32 campos de oro, que pondrán a Venezuela como el país de mayor reserva de oro en el mundo.",
        "How many followers do you get everyday? I got 17 in the last week. Growing daily with https://t.co/jnYDEMYguJ",
        "SIEMPRE Y CUANDO ESE FISCAL AL FRENTE DE ESA FISCALÍA AD HOC SEA 'YESID REYES'     Estos son los argumentos de la Procuraduría para nombrar “Fiscalía Ad Hoc” https://t.co/jLt8XLhQI6 vía @caracolradio",
        "RT @rtveteleplaneta: Paradise, California. El apocalipsis en forma de incendio. Fotografía de JOsh Edelson. https://t.co/02Rji23CAQ",
        "“Modificación de los audios no sigue el deseo de Jorge Pizano”: familiares https://t.co/9eaIFqeHSS vía @caracolradio",
        "ĎIZQUE URIBE SE DEDICARÁ A CONSOLIDAR UNA COALICIÓN INTERPARTIDISTA QUE APRUEBE REFORMAS DEL GOBIERNO ... ¿Y QUE DE PASO QUE GARANTICE  IMPONER LA CONSTITUYENTE?, SÓLO POR PREGUNTAR. Uribe se autoproclama salvador de la agenda de Gobierno https://t.co/Cla6eMBPeW vía @caracolradio",
        "¿Qué se sabe del frasco de cianuro encontrado en la casa de Pizano? https://t.co/BHV6G8EucO vía @eltiempo",
        "RT @navarrowolff: Miren cómo avanza la invasión de los “tierreros” en la Cuchilla del Gavilán en Usme\nA la izquierda, fotos de hace 8 días…",
        "RT @fdbedout: Muchos de los grandes medios de comunicación no entienden que ya no controlan el mensaje,ya no basta con una portada, un edit…",
        "RT @HELIODOPTERO: Todos sabemos que al fiscal ad hoc lo elegirá la deplorable Corte Suprema con la terna que hagan el Grupo Aval y Duque. S…",
        "RT @CeciliaOrozcoT: Falsas denuncias contra @NoticiasUno y contra su directora, caen por el peso de la mentira: el total de las grabaciones…",
        "¡CAMBIAZO! EL PRESTIDIGITADOR Y ALQUIMISTA 'FISCAL-NHM' CONSIGUIÓ TRANSFORMAR LA 'FGN' EN 'PPP': A LA 'FISCALÍA GENERAL DE LA NACIÓN' EN 'PODER PRIVADO DE LA PLUTOCRACIA El juego de ajedrez del fiscal Martínez, según el senador Robledo  https://t.co/JotOt2I3HK vía @WradioColombia",
        "RT @abramoscomillas: #SarmientOdebrecht Plutocracia y Corruptocracia son como esos míticos animales serpentiformes, los 'uróboros', que por…",
        "#SarmientOdebrecht Plutocracia y Corruptocracia son como esos míticos animales serpentiformes, los 'uróboros', que por su condición mafiosa de clase necesitan engullirse su propia cola, pero que nunca llegan a sentirse ahítos. ¡Entre más corruptos, más plutócratas!, y viceversa.",
        "RT @LeonVaLenciaA: Puede que me equivoque, pero estoy preocupado y triste por palabras crípticas de Duque en entrevista a María Isabel sona…",
        "RT @abramoscomillas: @Lauraggils Y yo que creía eran míticos, pero con esto de AVAL vs ODEBRECHT veo que son como 'uróboros': Plutocracia y…",
        "@Lauraggils Y yo que creía eran míticos, pero con esto de AVAL vs ODEBRECHT veo que son como 'uróboros': Plutocracia y Corruptocracia son cabeza y cola de una misma mafia que cual mítico animal serpentiforme por su condición de clase se engullen su propia cola hasta consumirse a sí mismos.",
        "RT @GaboBenavidesB: Me gustaría invitarles a seguir a @OdiseoCE expertos en #ComunicaciónYEstrategia lo que usted y su negocio buscan. #Rec…",
        "RT @ClaudiaLopez: Procurador tuvo que esperar a dos muertos y la presión del escándalo para pronunciarse. Si hubiera recusado al Fiscal des…",
        "RT @HELIODOPTERO: El juego de ajedrez del fiscal Martínez, según el senador Robledo  https://t.co/Yl7umfZw8C vía @WradioColombia",
        "RT @charry_manager: Un KILO de cianuro de potasio es una cosa absolutamente salida de cualquier realidad, además con la etiqueta del distri…",
        "El juego de ajedrez del fiscal Martínez, según el senador Robledo  https://t.co/JotOt2I3HK vía @WRadioColombia",
        "RT @EfectoCognitivo: 🔵 Este es el motivo por el que los bioplásticos contaminan más que los plásticos tradicionales. La supuesta solución a…",
        "Video Wradio directo- https://t.co/KAEo0rzesX",
        "RT @infopresidencia: \"Busquemos una gran mesa de diálogo donde estemos todos juntos y aprovechemos la construcción del Plan Nacional de Des…",
        "RT @abramoscomillas: @ClaudiaLopez 'LA PARADOJA DEL FISCAL': Se presenta cuando un fiscal, a pesar de estar dotado de reflejos para riposta…",
        "@ClaudiaLopez 'LA PARADOJA DEL FISCAL': Se presenta cuando un fiscal, a pesar de estar dotado de reflejos para ripostar con mentiras sin despeinarse, al no saber el alcance de las grabaciones que Pizano pudo dejar en custodia de periodistas es él mismo quien cada día se condena a cuentagotas.",
        "@DanielRMed @UneesCol Este es el IMPUESTO A LA RIQUEZA de Duque Carrasquilla.",
        "RT @matadoreltiempo: Ni Petro, ni Uribe, ni Fajardo, nadie que venga de la política tradicional. La gente los sigue como una secta y termin…",
        "RT @LuzMaSierra: Entre más leo del caso Pizano más razones encuentro para creer que Jorge Enrique Pizano estaba deprimido, decidió suicidar…",
        "RT @HELIODOPTERO: Estas son las preguntas que el oscuro Fiscal General colombiano se niega rotundamente a contestarle al senador Gustavo Pe…",
        "'Me sorprende que Petro no rechace esos mensajes violentos': Darcy Quinn https://t.co/WBcTcDTf0A vía @RevistaSemana",
        "https://t.co/0SokHglXD6",
        "RT @ernestosamperp: Parece que en el caso de Odebrecht el problema es que faltan algunos peces gordos por freír y los quieren freír en cald…",
        "China investiga el escándalo de la limpieza en varios hoteles de lujo https://t.co/NQi0WhYgzp vía @CincoDiascom",
        "RT @WRadioColombia: Hoy a las 12PM en La W: El ajedrez del escándalo de Odebrecht | ¿Cuál ficha es el fiscal general Néstor Humberto Martín…",
        "RT @abramoscomillas: 'NHM' EMPIEZA A ESTORBARLE A SARMIENTO: ABOGADO-NHM Y FISCAL-NHM ES LA GRIETA POR DONDE HACE AGUAS EL CRUCERO 'AVAL'…",
        "RT @CuchiWolff: Preparados, pensados; escuchando, aportando y aprendiendo.\nAsí vamos a ganar la alcaldía de Bogotá.\n\n¿No les parece muy che…",
        "'NHM' EMPIEZA A ESTORBARLE A SARMIENTO: ABOGADO-NHM Y FISCAL-NHM ES LA GRIETA POR DONDE HACE AGUAS EL CRUCERO 'AVAL'  Odebrecht ahora sí golpea a Sarmiento https://t.co/zd8OPeR62k",
        "RT @HELIODOPTERO: Los Néstor Humbertos y los Sarmientos Angulos de Japón no son la ley ni están por encima de ella: “El presidente de Nissa…",
        "¡CÓMO NO, MONITO!, ... 'AVAL' LAVÁNDOSE LAS MANOS  “Pizano fue incómodo para los brasileños, para nosotros un aliado”: Grupo Aval https://t.co/1sM0Bm8pgV vía @elespectador",
        "¡CIBERNAUTAS DEL MUNDO, UNÍOS! https://t.co/z3gpSJvM0b",
        "Blockchain, de la red de la información a la red del valor https://t.co/UEnVnX2tPV vía @GrandesMedios",
        "RT @NoesKardashian: Esto fue hace ya 44 años, tardo como 10 horas lo desplazaron 29 metros con gatos hidráulicos de la calle 19 con Caracas…",
        "RT @mjsarmientoa: Esta fue mi intervención en el bochornoso espectáculo que se vivió en una sesión del Concejo en Usaquéndónde se discutía…",
        "@ivanmarulanda FGN degradada en el PPP 'Poder Privado Plutocracia",
        "RT @danrochab: Proceso de elaboración artesanal de la gelatina de pata en Santander, Colombia. Un manjar con propiedades curativas a la que…",
        "RT @nestorero18: La resolución 67837 de 2018 de S. I. C relata todo el entramado de la contratación ruta del sol.  Desde los intereses de U…",
        "RT @MabelLaraNews: Las declaraciones completas de las entrevistas  del caso #Odebrecht Colombia que han sido entregadas a @NoticiasUno se e…",
        "¡QUÉ IRONÍA! o ¡NADIE SABE PARA QUIÉN TRABAJA! Años después FISCAL-NHM desempolva aquella acusación de Petro contra Jorge Pizano para intimidarlo, acusándolo de tener qué ver con negociado Tunjuelo-Canoas. Y Pizano repetía y repetía que él no lo estructuró, ni adjudicó, ni firmó.",
        "Hablé con Hércules Poirot y les manda a decir que el misterio se revela si empezamos a leer AVALBRECHT donde diga ODEBRECHT https://t.co/pqi27UScjA",
        "LA ÚNICA MANERA DE NEUTRALIZAR A JORGE PIZANO ERA HACERLE ECO A ANTERIORES ACUSACIONES QUE LO INVOLUCRABAN EN LA CORRUPCIÓN DE LA OBRA TUNJUELO-CANOAS https://t.co/TGofhGVdvm",
        "RT @MUYBUENASTARDES: \"Es decir, el abogado Néstor Humberto Martínez sabía hace tres años más de lo que hoy quiere reconocer el fiscal Nésto…",
        "RT @MabelLaraNews: #Ponganel1 \n@NoticiasUno desde las 8:00 p.m. trae nuevas revelaciones del escándalo de #Odebecht  en Colombia. https://t…",
        "RT @manolitosalazar: La @RevistaSemana de esta semana parece una novela de terror https://t.co/0pBTLCVa8v",
        "Lo de (AVAL-NHM) vs (ODEBRECHT) es aquel viejo libreto de buscar echarle la hediondez a lo que ya está putrefacto https://t.co/xai97JsxJv",
        "¿ELEMENTAL, MI ESTIMADO ...? Fiscalía encontró frasco de cianuro en casa de testigo de Odebrecht https://t.co/W5aP6WOs4d vía @eltiempo",
        "Una vez que Odebrecht es cogida en flagrancia como determinadora de putrefacta corrupción de políticos y gobernantes, la estrategia de estos conocidos de autos es determinar que las condenas recaigan sólo en ya descubierta Odebrecht. He ahí tinglado (Sarmiento-NHM) vs (Odebrecht) https://t.co/vhd3Awh0FG",
        "RT @HELIODOPTERO: La Superintendencia de Industria y Comercio imputó cargos por soborno al Grupo Aval y pide que la Fiscalía investigue el…",
        "RT @ReynaldVillalba: Conforme a la juiciosa investigación de @NoticiasUno se debe concluir que la Fiscalía de NHM dirigió una componenda pa…",
        "RT @abramoscomillas: @DanielRMed @UneesCol Este es el IMPUESTO A LA RIQUEZA de Duque Carrasquilla.",
        "RT @manuel_rodb: SOS: la reforma tributaria necesariamente deberá crear incentivos para que el país haga la transición hacia las energías n…",
        "RT @GarciaColorad0: Los invito a ingresar a\n\nhttps://t.co/T0huqPvVAV\n\nPara priorizar los temas y probelans de la ciudad.\n\nEs fácil.\n\nGracia…",
        "@DePacotilla Sí claro, el Maestro Carlos Gaviria. Ah?, verdad que ya no!",
        "@Miguel_MARGCX @IvanDuque Es mi parecer que el problema de fondo no sorprenda a nadie, ya que con Uribe a 100 días del quinto período es normal que su interpuesta persona ya tenga el Sol a sus espaldas.",
        "@CarlosCortes @IvanDuque Con Uribe iniciando el quinto período es más que normal que su interpuesta persona ya tenga el Sol a sus espaldas.",
        "RT @floratris: El dinero que @corficolombiana giró a la firma RGQ mediante un contrato de papel, fue el dinero que término en la campaña de…",
        "RT @manolitosalazar: Conozco hace muchos años a @darcyquinnr por eso la apoyo y conozco también las barras bravas petristas y por eso las r…",
        "RT @CuchiWolff: En @Bogota no hay autoridad, desgobierno total. Ni @EnriquePenalosa ni su super candidato @MiguelUribeT hicieron nada.\n\nEst…",
        "RT @DePacotilla: Colombia está necesitando urgentemente un político consejero, desprovisto de odios, de ánimo reposado, partidario de la co…",
        "@Pfrobledo @IvanDuque Es normal que Uribe a la altura de iniciar quinto período su interpuesta persona ya tenga el Sol a sus espaldas.",
        "RT @jrobertoacosta1: @RevistaSemana @Semanaenvivo Mentir y no haber denunciado lo entregado en Ago-2015 por Jorge Pizano ante @UIAFColombia…",
        "RT @abramoscomillas: @Jorgomezpinilla @MIsabelRueda @petrogustavo 1* ¡Concéntrese foco de atención hacia Obedrecht y no a AVAL; 2* Que ni S…",
        "Dolor y verdad https://t.co/Ebvb74T1FT vía @eltiempo",
        "@Jorgomezpinilla @MIsabelRueda @petrogustavo 1* ¡Concéntrese foco de atención hacia Obedrecht y no a AVAL; 2* Que ni Sarmiento, ni abogado- NHM, sabían de coimas; 3* Que coimas  las descubre fiscal-NHM; 4* ¡Mátese al mensajero!; 5* Gírese a cuenta off shore comisión de éxito al abogado- NHM.",
        "RT @GustavoBolivar: Mucho se habla de la Corrupcion de Odebrecht pero poco de quien le adjudicó la Ruta del Sol 2, horas antes d dejar el c…",
        "RT @VickyDavilaH: Sí, @DCoronell, Nestor Humberto Martínez abogado, desmiente a Nestor Humberto Martínez fiscal general, gracias a las grab…",
        "RT @VickyDavilaH: “La Segunda Grabación” que deja al fiscal sin defensa.. se le cayó todo lo que dijo en la gira de medios. Dijo que nunca…",
        "RT @RamiroBejaranoG: Que baboso ese consejo Construyendo Pais. La supuesta rendición de cuentas consiste en que cada  funcionario pasa al t…",
        "RT @CarlosCarrilloA: Francamente no entiendo qué le cuesta a @NoticiasCaracol buscarme para incluir mi versión en su nota sobre lo sucedido…",
        "@LeonVaLenciaA @IvanDuque Y desde cierta izquierda oportunista que en consonancia con Almagro-OEA se ha tirado del barco, ya están siendo funcionales a ese criminal plan contra el pueblo de Venezuela. Así de simple.",
        "RT @abramoscomillas: EVIDENCIA QUE PIZANO INFORMÓ OPORTUNAMENTE AL ABOGADO-NHM DE SARMIENTO EL SOCIO DE ODEBRECHT ¿QUÉ HIZO EL SOCIO SARMIE…",
        "ESTO NO ES COMO AQUEL DÍA CUANDO VICKY DÁVILA ANUNCIA TODA LA MAÑANA QUE AL MEDIO DÍA MOSTRARÍA LA PRUEBA REINA ENTREGADA POR EL MISMO PIZANO HORAS ANTES DE MORIR Y SALIÓ CON RIDÍCULO PARTO DE LOS MONTES Pizano entregó correos a MJ Duzán https://t.co/rDRePNgQpp vía @RevistaSemana",
        "RT @Hiperenlazados: 🔵 Historia de Alejandría: el centro de las artes, la ciencia y la religión del mundo antiguo... https://t.co/3jih23JISy",
        "RT @GabrielSantosCD: La mezquindad de @petrogustavo haciendo política con el dolor y la intimidad de una familia, es un nuevo récord en su…",
        "RT @ClaudiaLopez: Aval/Odebrecht/Martínez llevan años tratando de ocultar la corrupción que los une con la clase política, de expresidentes…",
        "RT @JANDR3S__: Néstor Humberto Martínez quería que Pizano se quedara callado y que dejara de investigar los delitos en la Ruta del Sol II:…"
      ]
    }
  }
}