{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Kingmar97 por qué mi pensamiento no es autónomo?",
        "Y ya estaría😂😂😂😂😂😂 https://t.co/GfFsTPvwII",
        "@krigara @Kingmar97 pero si yo ahora no te estoy diciendo nada a ti colega jajaja se lo estoy diciendo a tus seguidores que me atacan",
        "@Kingmar97 @Katanapeich @krigara es que hay algunos que me hacen mucha gracia, de verdad😂😂😂",
        "@Kingmar97 @Katanapeich @krigara estoy totalmente en desacuerdo, la realidad material condiciona la manera de pensar de los individuos",
        "@Kingmar97 @krigara @Katanapeich y no el hombre jejejeje",
        "@Kingmar97 @krigara @Katanapeich yo no me he dado por aludido ni he dado muestras de ello, digo que el objetivo, el mal mayor es el capital",
        "Enhorabuena 😂😂😂 https://t.co/wI2Oq96ZcF",
        "@Kingmar97 @Katanapeich @krigara yo no he dicho que la imagen no sea la que ella dice, digo que el problema no es \"el hombre\" es el sistema",
        "@Kingmar97 ahora no se puede a hablar bien?",
        "@Kingmar97 entonces que mas da qué una mentira sea dicha 2 hrs que 2 siglos antes? Nunca se podrá rebatir?",
        "@UxueRoman ves jajaja son cosas distintas",
        "@UxueRoman entonces un hombre no puede ser feminista? Te equivocas otra cosa es que no podamos encabezar vuestra lucha",
        "No por vivir aquí o alli se sabe mejor o peor lo que ocurre. España, 8 millones de votantes del PP. Nada más que añadir señoría.😂",
        "por desgracia, muy pocas veces coinciden. No por ser mujer se es mas o menos feminista que un hombre.",
        "Tu lo que pasa y lo que no allí\" pues no amigas y amigos, vivir una realidad y saber que esta pasando son cosas completamente distintas que",
        "Esto es un ejemplo para los que decís: \"es que yo conozco a un cubano o venezolano o un tio abuelo vivió en la URSS y sabrá el mejor que",
        "Joooder que gracia me hacen las feministas de Twitter que no tienen ni puta idea de que dicen 😂😂😂",
        "@krigara @Kingmar97 @Katanapeich ombliguismo por? He dicho que me hayas faltado a mi? Vuelves a errar.",
        "Pfff lo que me faltaba por leer ya 😂😂😂 https://t.co/W6xoBdz2Ec",
        "@krigara justo lo que te recrimino, te diste cuenta, genial.",
        "@Kingmar97 @Katanapeich es que si dice algo que no es me da igual que no vaya a mí. 2 días, ojo, habrá cambiado mucho su manera de pensar",
        "@Katanapeich bueno bueno, nocivo yo? Por qué?",
        "@krigara cuenta de que te has equivocado y mucho mas reconocerlo.",
        "@krigara \"ojalá los hombres se mueran\" \"es imposible no sentir asco hacia lo que los hombres representan\" 😂😂😂 no pasa nada, es difícil darse",
        "@krigara pues cambia esas gafas a traves de las cuales ves la realidad porque tu diagnóstico es incorrecto. No es \"EL HOMBRE\" es EL SISTEMA.",
        "RT @Ceso_Nolove: @gaabrielmunoz ❤💱⚧☭",
        "RT @Ceso_Nolove: si monogamia os agobiais si relacion abierta empezais a ocultar cosas si solo follaamigos os sentis utilizadas perooooooo…",
        "Tk de verdad https://t.co/5UhNTUSrRZ",
        "@Kingmar97 @krigara @Katanapeich antes he dicho que no me daba por aludido por esa descripción de hombre jejeje",
        "RT @UniversoSimpson: Ojalá esta. https://t.co/oTjytiOBxV",
        "otras personas con estos criterios.",
        "Hay gente que se toma la vida como un juego y por mi guay, me la pela. Lo que no me hace gracia es cuando se topan decisiones que afectan a",
        "@_ju1_ @HoneckerRDA no comen nada procedente de animales ni pueden cocinar los alimentos que vayan a ingerir",
        "Esto lo he dicho yo como 3 millones de veces, me declaro Francisquer a muerte 😂😂😂 https://t.co/TWP2qCmkqq",
        "RT @_ju1_: Un diputado francés hablando sobre Venezuela, Arabia Saudi y la doble moral de Occidente. Merece la pena visionarlo https://t.co…",
        "RT @PsicodelicoGifs: https://t.co/ZQdFMhpbsb",
        "Fue el momento perfecto para un marco imperfecto",
        "RT @_ju1_: Deportados por Obama (2009-2016): 3.232.303\nDeportados por Reagan, Clinton y Bush (1986-2008): 1.891.686\n\nGráfico: https://t.co/…",
        "RT @tropamarxista: Lección del triunfo de Trump para la izquierda: o empezamos a hablar para la clase obrera o lo hará la extrema derecha.",
        "RT @_ju1_: Flipo con la simpleza, similar a la de un niño de poca edad de los progres, según la cual, criticar a Hillary era apoyar a Trump…",
        "RT @drashwolf: @gaabrielmunoz dirán que es cosa suya para que vuelvan a salir los demócratas y hacer lo mismo de antes",
        "@drashwolf ya yo también lo creo pero espero que entere todos se levante alguna voz que diga la verdad y que no son prácticas nuevas",
        "Es interesante que gane Trump. A ver si ahora la prensa, con el odio que le tienen, nos empieza a mostrar los crímenes imperialistas de EEUU https://t.co/PPjOlPvwlD",
        "Y así nos va https://t.co/0kiOx9eB2s",
        "RT @gerardotc: Albert Rivera estará esta tarde abrazando mexicanos en la Fnac de Callao de 7 a 8.",
        "RT @ErikaLopategui: Lo mejor de la victoria de Trump en EEUU es este video. https://t.co/dhg3icL8Tt",
        "cargo político. Entré A y B que dicen lo mismo, me quedo con A que aún no la ha liado.",
        "Si ha ganado Trump es porque la alternativa defiende lo mismo pero el no tiene el desgaste político que tiene Hillary por haber ocupado un",
        "RT @ElKilerDeM: Donal tran .. otro karajaula",
        "RT @JavierLezaola: Y después de la publicidad analizaremos las claves de la victoria de Trump de la mano de los expertos q decían que era i…",
        "RT @agarzon: Qué cosas. Hoy 9 de noviembre es el día internacional contra el fascismo y el racismo.",
        "@isagomez96 en una nalga te vale? 😎",
        "RT @PoliReac: mmm https://t.co/6lfSyqouE5",
        "RT @PoliReac: https://t.co/OF29yzM6JE",
        "RT @elpcm: En @elpce lo tenemos claro: basta de represión policial, basta de persecución política!! #AbsoluciónCS13Rosas\n#YosoyElenayJesus…",
        "@Juanerpf @gaceta_es @iunida @agarzon solo intereconomia podría realizar semejante basura, os admiro👏 es difícil superar esto pero lo hareis",
        "@hdcarrefour yo?",
        "@maximors63 @Esparroqui @yosoynaranjito_ @elpais_espana explicación y justificación no son lo mismo, tiene una explicación política, si",
        "Y tienes que pagar 165.000 dólares por estas increíbles vacaciones de 9 MESES (o lo que dures) en SIBERIA https://t.co/k35suxq9OD",
        "Joder que anuncio tan de puuuuuta madre, si lo pudiese entender ya seria la ostia jejejeje https://t.co/nLYdkuHInE",
        "Felipe González! Contigo empezó todo!\n\nLuego que esta mal abuchearle en la universidad veeeeeeeenga coño https://t.co/vsaoT2dYpv",
        "Según un estudio realizando en mi casa, el 90% de los estudios son mentira... Es que no me jodas https://t.co/0qzfOa9oJw",
        "Que pesada la gente contando sus vidas y dramas por redes sociales de verdad",
        "41% igualdad 😨 preocupante https://t.co/7YjH7IKZQg",
        "\"eres mas facha que un BMW X5\" 😂😂😂 mejor comparación de la historia",
        "Un poquito de fascismo institucional https://t.co/WvHhIZDw5Q",
        "RT @masademocrata: \"Mucho comunismo y mucha mierda en vinagre pero en Navidad bien que te hinchas a langostinos.\" - Karl Marx.",
        "RT @tropamarxista: Si esto no te parece violencia atroz y descarnada, quizá es que te falta un poco de conciencia de clase. https://t.co/t9…",
        "😂😂😂que bueno joder https://t.co/ZMHu7ItHdJ",
        "RT @Proscojoncio: En su canal solamente hay dos vídeos ahora. https://t.co/iUKgcVRj9f",
        "RT @VendavalMalva: Las relaciones cerradas NO son tóxicas, las relaciones abiertas NO son tóxicas. Tóxicas son las personas y sus formas de…",
        "Es más, cuando se dice que un hombre es un zorro tiene connotaciones positivas https://t.co/eEAjoV3Wyb",
        "13 tv es mejor parodiando la política que @NTMEP lo siento @FacuDiazT ... https://t.co/IfKOAsjVMV",
        "RT @eljueves: Jorge Cremades se ha enterado de nuestro concurso #CuñadodelAño y va A MUERTE PAVO LOKO TITO LAS FEMINAZIS ME ROBABAN EL BOCA…",
        "RT @BaityBait: Bueno, ahí está mi versión. Ya puedo morir tranquilo. AIs, me muero xDDDDDD https://t.co/o6ES7GNqDX",
        "No puedo con los vídeos de las hostias os lo juro 😂😂😂",
        "RT @BaityBait: VALE. El último que hago, lo juro. Vengo a alegraros la tarde. ESTO TE VA FASINAR. #Caraanchoas https://t.co/lOlWxXzvKS",
        "El culto a los líderes comunistas es terrible... https://t.co/nKKoluhgzx",
        "RT @auronplay: Esto es lo que pasó en realidad con la polémica del cara anchoa. https://t.co/1bPKwjG1F2",
        "Mira tu por donde https://t.co/eBHyUs1akU",
        "RT @feminicidio: #CulturaDeLaViolación, con @JorgesCremades https://t.co/e9FqvPIF4t",
        "RT @IreneCarrete: Vaya no me lo esperaba https://t.co/XrVBDpyUX9",
        "RT @EresCurioso: Según estudio, el color de tu cuarto podría influir en cuánto duermes. Quienes tienen cuartos azules duermen un poco más.",
        "RT @dimascorpion: \"Chic\" para él https://t.co/nratZzjvof",
        "Cuando destacais una característica vuestra es porque sabéis que no es tan notoria y necesitáis mostrarla de esta manera a los demás",
        "RT @RedComunismo: \"De la república parlamentaria burguesa es muy fácil volver a la monarquía, ya que queda intacta toda la maquina de opres…",
        "RT @edugaresp: La calidad del aire mejora un 32% en diciembre en la Gran Vía por el cierre parcial al tráfico https://t.co/eqrra2QB0D",
        "Donde esta mi Atleti de 1-0 gol de córner? Quiero que me lo devuelvan, gracias.",
        "Joder con gameiro menos mal que se ha lesionado a ver si sale del campo",
        "Joder gameiro",
        "Gameiro me cago en la puta sal del fuera de juego",
        "RT @tropamarxista: Eres monárquico porque eres librepensador, nadie te ha lavado el cerebro ni nada. https://t.co/LnpjIotUF1",
        "2 min en hacer efecto mi gafe",
        "Hacia mucho tiempo que no veía al Atleti lugar tan bien",
        "13112221 https://t.co/4AIABAgz0A",
        "RT @masademocrata: https://t.co/QFH2WoQZdm",
        "Se va a liar 🙈 https://t.co/gxdkRuxzYW",
        "RT @gerardotc: - El Estado nacionalizará las autopistas.\n- COMUNISMO!?\n- No, tranquilo: están en quiebra.\n- Ufff! PROGRESO! https://t.co/Cq…",
        "RT @Juanmi_News: Ya te lo dijo un hombre del que te reíste,@Granbomba:\n\n\"Cuídate,porque igual te llevas una hostia\".\n\nAquí el 'Youtuber' ri…"
      ]
    }
  }
}