{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @nakamartinez: #QEPD Murió #FedoraAlemán Ella fue protagonista de la historia lírica venezolana del siglo XX. Tenía 106 años.... https:/…",
        "RT @NBA: OH MY #GIANNIS! 😱\n\n#FearTheDeer \n\n📺: #NBALeaguePass https://t.co/316HxxywFH",
        "RT @Hcum3: #JorgeRicardo  Jubileia (BRZ) isimli safkanla Gavea 6.kosuyu kazandı ve Russell Baze ait olan Dünyanın en fazla yarış kazanan jo…",
        "RT @HistoriaEnFotos: El puma oriental norteamericano ha sido declarado oficialmente extinto, víctima de la caza. Los seres humanos somos lo…",
        "RT @RAMONandSHARON: 12,844 Winners - New World Record! Brazilian Jockey Jorge Ricardo. \n\n\"Esperé mucho por ésto y finalmente lo logré\", dij…",
        "@Vladimirala1_gv Vladimir espero que puedas almorzar bien",
        "RT @BloodHorse: Report: Trainer Rice Being Investigated https://t.co/MEtaTIDGtm",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "RT @jfarache: @pedromarrazzo Las personas que compran potros de meses y se encargan de criarlos para venderlos como yearlings. O también co…",
        "RT @luis_ernestocg: Breeders' Cup anunció hoy la adición de una nueva carrera, la Breeders' Cup Juvenile Turf Sprint, la cual se comenzará…",
        "RT @JoseAGuerra: Corrección. El tipo de cambio de la primera subasta Dicom fue Bs 24.996 por US$. Ello equivale a un aumento de 625% del pr…",
        "RT @Richardq0511: Se ha hecho oficial de hecho, mas no de derecho, el Doble Precio: Un precio en efectivo y un precio con pago electrónico.…",
        "RT @HipodromoMadrid: Pocas veces la pista de @HipodromoMadrid se cubre de blanco. Compartimos contigo este paisaje tan especial https://t.c…",
        "RT @NBA: Countin' down Sunday's TOP 10 PLAYS... led by #AlHorford for the #Celtics win! https://t.co/b4Qyx1ti7v",
        "RT @RAV_HIPICO: #Publicidad #HIPISMO #PARLEY PARA APOSTAR VÍA WHATSAPP EN UN GRUPO SERIO , RESPONSABLE Y DE CONFIANZA ENTRA AQUÍ https://t.…",
        "RT @SAPublicity: Tapitha Bonita and apprentice Franklin Ceballos get the job done in race 7 @santaanitapark paying $25.20. (Order - #7/4/1/…",
        "RT @HistoriaEnFotos: Este comercial en el #SuperBowl fue mucho mejor que el #HalfTime de Justin Timberlake \n\nhttps://t.co/RtshAz29JO",
        "RT @jlvgjockey: Thats hurt for sure... https://t.co/l30JN1P6pm",
        "#Hipismo si ud aficionado hípico, propietario, jinete, etc, quiere saber como corrió un ejemplar de su preferencia, olvídense de eso, una señal satelital pero pal perro como llaman en mi pueblo, se sigue sumando el caos en nuestra hípica 😏",
        "RT @SimonTVG: FYI....Off the turf @santaanitapark today https://t.co/6KUqmAIEgQ",
        "50 https://t.co/t8RtIUPxjb",
        "este pana se volvió crazy, https://t.co/kxSnSAxrh7",
        "RT @HistoriaEnFotos: “El mayor enemigo del conocimiento no es la ignorancia, es la ilusión del conocimiento.” \n\n—Stephen Hawking.\n\nHoy fall…",
        "RT @HistoriaEnFotos: Curiosidad: Stephen Hawking nació en el 300 aniversario de Galileo Galilei y murió el día del cumpleaños de Albert Ein…",
        "RT @SismoMundial: ⚠️Lamentamos profundamente el Fallecimiento de Stephen Hawking , el Gran Científico Británico a sus 76 años... \n\nSe nos f…",
        "RT @HistoriaEnFotos: Video: Así es como las nuevas generaciones disfrutan de los momentos de la vida. https://t.co/QNbTk2THog",
        "RT @diegopanasonic: @LaVidaEnLetras 6/2(1+2)\n6/(2*1)+(2*2)\n6/(2+4)\n6/6\n=1\nPropiedad distributiva",
        "RT @puzkas: Desde la cuenta @Apostilla_VE se asegura que el trámite se hace de un día para otro. ¿Me ayudan haciendo RT y  contando su expe…",
        "@PignoloniJorge Ok, aclaro, algunos",
        "RT @angelcanache1: @gerryfrom Es correcto amigo Gerry, pero como podemos pedir una programación de calidad cuando nuestro hipismo cada día…",
        "#Hipismo observando la inscripción de la yegua #Visionaria, tenemos que tener en cuenta que la programación no ayuda para llevar un equino, la gente tiene memoria selectiva, no dicen nada cuando los NO FIGURADORES y las de 800 mts se repiten full, nadie dice A",
        "@ARodriguezVera @JLDangeloDuran @jvcl10 @KentuckyDerby @theTDN Justify para llegar al derby que debe hacer? según tengo entendido tiene dos races comunes, la MSW y la del domingo pasado",
        "@RubenGo30467183 Pueden renunciar a la monta, pobrecitos todos ellos (Venezuela) que no hacen nada",
        "RT @godolphin: #AveryIsland to be evaluated by Dr. Larry Bramlage at Rood and Riddle after returning lame from his work on Friday. Read mor…",
        "RT @SismoMundial: ⚠️Fotos de los daños que dejó el fuerte Tornado en Campania - Italia. 13/03/2018. https://t.co/2ptcbOj0kc",
        "@juanoleaga Al parecer como que estabas obligado en ese tiempo, que ni pendiente, o ya traías secuela del presidente del momento y la decepción del espectáculo hípico, aquí pensando pes",
        "RT @HistoriaEnFotos: “Puedes vivir tu vida con la alegría de la primera fila o la seriedad de la tercera fila. La elección es tuya...” http…",
        "@juanoleaga Linda abril, Fernando parilli , y bueno 15 años, algunos añitos, esperemos pueda ir de nuevo mas adelante cuando algún día haya un cambió favorable",
        "@juanoleaga Amigo Juan disculpe que le pregunte, cuando fue la última vez que piso la rinconada?",
        "@mannyhenrry @jlvgjockey @bronnyherrera https://t.co/pG4EegAKEI south handyman",
        "@bronnyherrera @jlvgjockey https://t.co/pn717ikMJk",
        "RT @PotroRob: Como era de esperarse, Javier Castellano @jjcjockey conducirá a Bolt d’Oro (Medaglia d’Oro) en el @KentuckyDerby. El 4 veces…",
        "@jlvgjockey @bronnyherrera Otra carrera que recuerdo fue la de south handyman , partida y se fue la luz",
        "RT @jlvgjockey: @bronnyherrera @gerryfrom Esa es una de las carreras que mas me la he gozado.. la trabaje tipo cirujano, hasta sicologia le…",
        "@jlvgjockey @bronnyherrera Creo que fuiste el único que llevo a la victoria a Huracán David en 2400mts",
        "RT @Francisco_mjrs: SUSCRIPCIÓN VIP \"EL KIKIN DEL HIPISMO\" 3 Fijos - 1 Especial - 2 Marcas por Carrera - 1 Fijo en los acumulados y la conf…",
        "en venezuela se manejan las cosas asi chino, si ganas 10 eres una estrella, si pierdes un, ya no tienes estrellas,   tienes que asimilar un poco de todo, criticas contructivas y las no tan contructivas, tu tienes la decision final, saludos https://t.co/ZH2rCFnd6a",
        "RT @gerryfrom: #Hipismo en vnzla hoy en día en mas rentable tener caballos perdedores de esos que llegan lejos, que tener un buen equino pa…",
        "RT @gerryfrom: #Hipismo Que demostración le gusto mas de las race del fin de semana en Usa",
        "RT @RussellVasquez1: Con la firma del 2da Base,Neil Walker , se esfuma el chance para el criollo Gleiber Torres de hacer el equipo, le vend…",
        "@jfarache En la pista de Aqueduct tienes que arrear y pegar desde arriba, sí no no hay chance",
        "RT @leonelcarrero23: Mourinho fue sacrificado esta mañana luego de una grave lesión en sus entrenamientos, primera baja significante para B…",
        "enticed tiene muchos meritos, ese frio y esa pista tan complicada que es, no es facil ganar de esa forma, esta en mi Top 5 https://t.co/8vAD8DIFhn",
        "sin esfuerzo, un trabajo de rutina fue lo que hizo https://t.co/8unJBRjiXl",
        "RT @BetAmerica: We're coming off of two big weekends in Derby Prep, and we have an updated leaderboard! https://t.co/B5ckWnUp94",
        "RT @BradFree1: Justify, gifted 3yo colt, earned 101 Beyer N1X romp Sunday at Santa Anita, one mile on sealed “muddy” track solid 1:35.73. B…",
        "#Hipismo Que demostración le gusto mas de las race del fin de semana en Usa",
        "#Hipismo en vnzla hoy en día en mas rentable tener caballos perdedores de esos que llegan lejos, que tener un buen equino para correr las grandes pruebas, ojala y me equivoque, pero si vamos al clásico del caribe hay que ayudar en la programación, de resto ultimo llegaremos",
        "RT @DAT0SCURI0S0S: Curiosidad matemática: 111.111.111 x 111.111.111 = 12.345.678.987.654.321",
        "RT @TVG: 3-year-old JUSTIFY &amp; Mike Smith captured Race 5 at Santa Anita Park with ease for Trainer Bob Baffert, @winstarfarm @chinahorseclu…",
        "RT @DRFPrivman: Mike Smith suspended for 3 days by Santa Anita stewards for the DQ of McKinzie on Saturday",
        "RT @luis_ernestocg: Rodada ayer del jockey oficial de la campeona Winx, Hugh Bowman, en el hipódromo Randwick (AUS) mientras guiaba al dosa…",
        "@LaVidaEnLetras 105",
        "RT @Steve_Byk: 95 Beyer for @godolphin homebred Enticed (Medaglia d'Oro/It's Tricky by Mimneshaft) eased up in Gotham score under @Juniorjo…",
        "@CamargoCamargo4 @GulfstreamPark @ARodriguezVera @ClaudiaSpadaro @CasellaCampione @CaribePalma Esa race fue ayer",
        "RT @DougDeFelice: One of the coolest photos I got to take today, was of John Velazquez, Jose Ortiz, Irad Ortiz and Sammy Camacho hanging ou…",
        "RT @TanatosCronicas: #11Mar 1955│Muere en Londres el científico Alexander Fleming, pionero en estudiar los efectos antibióticos de la penic…",
        "@OscarArmao @ABRLive las probabilidades de clima estimado OAM en california https://t.co/XOANliu9dO",
        "esta carrera la escuche del gran omar kayan (creo que se escribe asi) y de verdad que gran abuelo ese dia corrio bastante,ese fin de semana castillo fue invitado de lujo, gano con gran abuelo y con una yegua llamada Se Destaca, dando su mejor demostracion sobre un puro de carrera https://t.co/0iLhM1mGsZ",
        "RT @azar_mauricio: 15/05 /2000. Nadie me quita lo bailao 😄 https://t.co/R0CXbdVGIF",
        "RT @0RTOGRAFIA: El ordinal correspondiente al cardinal «quinientos» (500) es «quingentésimo» (500.º).",
        "@theboltshow Pidiendo pista el Bolt",
        "@V_transformers Pero las de 800 mts perdedores no figuradores del 2do al 4to esas si salen, perdedores 5/6 años salen, mucha locura con esa junta de condiciones",
        "RT @HistoriaEnFotos: 8 de Marzo, 1908, 129 mujeres murieron en un incendio en NY por pelear por sus derechos, hoy se les recuerda \n\n #DiaIn…",
        "RT @DRFGrening: Tex Sutton flight in Arkansas on way to Florida to pick up Enticed, Free Drop Billy, Cove Blue and Whereshetoldmetogo. So,…",
        "RT @lisandro24velez: @gerryfrom Así es estimado en su mayoría no entenderá, es muy fácil hacer críticas, pero la realidad que un purasangre…",
        "RT @mannyhenrry: @gerryfrom Cuales críticas hermano, si tu reúnes a los que critican, te darás cuenta de que no son más que unos cuantos, e…",
        "#Hipismo aún no entiendo que les ha hecho #Gunnevera para recibir algunas críticas, quisiera tener un caballito que 16k, que produzca todas las satisfacciones que esté ha dado, a esos técnicos hay que revisarle su estadística a ver que tienen o han tenido",
        "RT @HistoriaEnFotos: Cristiano Ronaldo Dos Santos Aveiro. De barrer las calles a tenerlo simplemente todo. https://t.co/nwF5x3Kr5l",
        "RT @BH_JBalan: Second year in a row now the California Horse Racing Board has cancelled its yearly meeting at Golden Gate Fields. The vast…",
        "RT @OrtografiaReal: Palabras pentavocálicas (tienen las cinco vocales):\n1: Educación.\n2: Paupérrimo.\n3: Orquídea.\n4: Eucalipto.\n5: Neumátic…",
        "RT @juanoleaga: El pulso Casinos vs Hipódromos lo están ganando a pasos agigantados los primeros porque los Ludópatas siempre tienen más po…",
        "RT @haraspaumar: Siempre lo menosprecian y #Gunnevera los deja mal parados!! De nuevo así sera. El Gunni sera anargo al final... https://t.…",
        "RT @CamargoCamargo4: @BcodeVenezuela desde ayer e querido entrar en la pagina y me sale esto o se queda pegada hasta cuando entonces ustede…",
        "RT @kema1965: Y por qué no las hicieron cuando nos tuvieron 12 días sin agua? lo importante es tenernos todo el año sin agua por lo visto.…",
        "#Hipismo en lo particular me gusta el @JRosario_Fan en #Gunnevera, hay altos y bajos en todos lados, y Joe no tiene nada que demostrar, ha ganado en todos lados y la forma de correr de ambos (jinete-caballo) es muy parecida; éxitos a sus conexiones",
        "@DarwinVizcaya_ seguro es fanatico de don ramon je je je",
        "RT @DRFWelsch: Joel Rosario to ride Gunnevera in Dubai World Cup. Luis Saez staying home to ride Strike Power the same day in Florida Derby…",
        "@leonelcarrero23 la inflacion haciendo de las suyas  😂😂😂",
        "RT @Enrique_Rojas1: Es 3 de marzo. En 26 días arranca temporada MLB. Y siguen desempleados Jake Arrieta, Mike Moustakas, Carlos González, J…",
        "RT @DEB0C0NFESARQUE: No te conformes. No termines libros malos. Si no te gusta el menú, sal del restaurante. Si no estás en el camino corre…",
        "RT @los300finales: Es cierto. Pero cuantos grados seria si quiero retornar a los 70's de la gran epoca dorada de nuestro hipismo? Creo, har…",
        "los 360 no, ya que quedas donde estas en este momento, si quieres un cambio es 180 https://t.co/KBGCzk4hji",
        "RT @los300finales: Permita Dios asi sea. Todos queremos sentirnos orgullosos de nuestra gran pasion que es el hipismo. Mi padre me llevo al…",
        "RT @HabIarYescribir: Todo tiene que ver con la actitud. https://t.co/UR21egBGPZ",
        "@los300finales @teamvalencia1 @JORGECHIPICO Saludos omega desde la distancia, cosas por qué pasan día a día y seguirán pasando, tiene que haber un giro 180° en nuestra hípica",
        "@enriconefasto amigo la yegua no perdio dientes ni nada que se le parezca, solo el templon que le da su jinete en partida uno utiliza el termino, LE SACARON LOS DIENTES al pobre animal, si ud puede ver la repeticion me da su opinion",
        "RT @HistoriaEnFotos: Prueba de admisión para la Academia de Artes en China. 2018. Increíble. https://t.co/4Akr1FvC3q",
        "RT @ralpsberroteran: @gerryfrom Siempre habrá quien no le guste el dice la verdad sin tanto rodeo, al menos tu lo pones bonito pero #larinc…",
        "RT @angelcanache1: @gerryfrom No le pares pana, tanto así es que esa carrera fue sometida a averiguaciones tanto los jinetes y entrenadores…"
      ]
    }
  }
}