{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#eb Thomas Tuchel, el último gran innovador - El Schumann’s es un bar de Múnich situado entre la plaza del Odeó... https://t.co/efiyA6VAbA",
        "#eb Occidente acusa a Rusia de permitir los crímenes de guerra en Alepo https://t.co/87o3ghTdVf",
        "#eb La cultura del coche - Hace más de cien años que el coche como medio de transporte es el símbolo de las soc... https://t.co/xywL8TgLr4",
        "#eb El América de La Volpe doblega a los Pumas (2-1) - América se quedó el derbi de la Ciudad de México. Así lo... https://t.co/vzNZ5rU5Oy",
        "#eb La noche de las multitudes - Tras las lluvias de la noche del viernes, las multitudes se echaron a la calle... https://t.co/B2HDlMP8li",
        "#eb Las dudas del Real Madrid antes del Borussia - Después de las seis victorias seguidas (Supercopa, Liga y Ch... https://t.co/pNkiMY0yB7",
        "#eb La Ertzaintza retira carteles políticos de colegios electorales https://t.co/q4EjT3ysp1",
        "#eb La participación en Galicia a las 12.00 es del 15,00%, más que en 2012 https://t.co/lr9kFvC4Wi",
        "#eb Brad Binder, un madrugador campeón de Moto3 en Alcañiz - Brad Binder, el chico de hielo (Potchefstroom, Sud... https://t.co/QYBQ1Jt2Qe",
        "#eb “Lo preocupante del Internet de las Cosas es la seguridad, que nos pirateen la casa” https://t.co/CvQIbNh4Oe",
        "#eb Las elecciones gallegas 2016, en imágenes - Más de 2,2 millones de gallegos están llamados a votar en unas ... https://t.co/nnMHsIhlVV",
        "#eb Las elecciones vascas 2016, en imágenes - Euskadi celebra las undécimas elecciones autónomicas vascas desde... https://t.co/0TkBicpH3o",
        "#eb Los coches clásicos pisan el freno - Pocas expresiones transmiten mejor la pasión por los coches clásicos q... https://t.co/cMk2kDhCGM",
        "#eb Mapa de la rentabilidad del alquiler residencial - En la anterior tribuna (18-09-2016) tuvimos la oportunid... https://t.co/KQ2L0GPbMl",
        "#eb Codorníu crea el cava más caro del mundo - Javier Pagés pertenece a la generación número 16 de la empresa f... https://t.co/tVN24wvYUP",
        "#eb Por qué se consienten los intolerables desmanes de Chris Brown https://t.co/ksfoiLVV21",
        "#eb Esta española ha conquistado el universo Marvel - Cuando Natacha Bustos tenía la edad de Moon Girl, superhe... https://t.co/rZ1LGdpHA5",
        "#eb Cuáles son y qué puede pasarte si tomas 'Drogas inteligentes' https://t.co/1rIgWtrAyz",
        "#eb Elecciones gallegas y vascas 25S, en directo - Unos 2,7 millones de gallegos y 1,7 millones de vascos votan... https://t.co/bqqIBznpwU",
        "#eb Casi uno de cada cinco vecinos de Madrid es pensionista - Hay varios tipos de pensionistas (los que cobran ... https://t.co/0PaC5x3dif",
        "#eb Atlético de Madrid - Deportivo, en imágenes - El equipo rojiblanco venció 1-0 al equipo de Gaizka Garitano https://t.co/Yv2m416LTi",
        "#eb Griezmann y el Atlético doblan al Deportivo - En plena crecida, rematada con una victoria que le deja a dos... https://t.co/x20KOfiBnc",
        "#eb Justin Bieber recibe un puñetazo en la cara durante una fiesta en un ‘pub’ de Alemania https://t.co/abCXe8Whag",
        "#eb “Colombia es un país que vive de ilusiones como la paz” - El escritor colombiano Plinio Apuleyo Mendoza (Tu... https://t.co/oeSPbfYZR3",
        "#eb El Atlético pierde a Augusto y Giménez - El infortunio ha vuelto a detenerse en Augusto Fernández, lesionad... https://t.co/ktFHCnAEIr",
        "#eb Guillermo y Kate, viaje en familia - Los duques de Cambridge inician su visita a Canadá con sus dos hijos https://t.co/QLIRqCwIgu",
        "#eb Muere José Fernández, el lanzador estrella de los Miami Marlins https://t.co/cWthlOaJDq",
        "#eb Las mejores imágenes de MotoGP - Gran premio de Aragon en el circuito de Alcañiz https://t.co/rQYdt7HlYP",
        "#eb Atlético–Dépor, en directo - Sigue en directo el partido entre el Atlético de Madrid y el Deportivo de la L... https://t.co/McRk7Dykwq",
        "#eb Asesinado un escritor jordano que difundió una caricatura antiislamista https://t.co/H59HEoAkUe",
        "#eb “Hortelano recuperará la movilidad y tendrá fuerza, no sabemos cuánta” https://t.co/LnqfdNenln",
        "#eb Bekele corre en Berlín el segundo maratón más rápido de la historia https://t.co/zMeLTNAXXU",
        "#eb Los suizos apoyan por mayoría dar más poder a sus servicios secretos https://t.co/bYg9vzCJAq",
        "#eb Márquez vence en Alcañiz - Ahora corre con la cabeza. Ha madurado. Ha hecho números. Pero no ha dejado de s... https://t.co/AGDiFGw3Uj",
        "#eb Se atascan las negociaciones políticas del decreto que permitirá cumplir el déficit https://t.co/We5g7SnI7M",
        "#eb Localiza rueda firme en la crisis - Hoy la empresa que fundó ­Mattar en 1973, Localiza, es la mayor firma d... https://t.co/3sekLjN8DB",
        "#eb La Selva se llena de okupaciones - La Selva es víctima de un vacío legal. Buena parte de las urbanizaciones... https://t.co/3WlflRy0yy",
        "#eb Puigdemont afronta la cuestión de confianza pensando en las Cuentas https://t.co/zC4d4YYKkR",
        "#eb Los resultados electorales en el País Vasco dan la victoria al PNV https://t.co/8mxTr8g0Fs",
        "#eb Parlon critica las “rebajas fiscales a casinos” de BCN World https://t.co/GoIzgEqutF",
        "#eb El 25-S refuerza a Rajoy y debilita a Sánchez en la guerra interna del PSOE https://t.co/60sU8ynZ6D",
        "#eb Cuando Hergé se agobió con Tintïn y quiso ser pintor - Tintín se lo dio todo y se lo quitó todo. Le confiri... https://t.co/kOruCXA9Bd",
        "#eb Rusia reúne a independentistas de todo el mundo mientras reprime a tártaros o causásicos https://t.co/9iIhCuOaET",
        "#eb Con el 80% escrutado el PP logra una amplia mayoría absoluta en Galicia https://t.co/aWkj2MznGr",
        "#eb Trump promete a Netanyahu que reconocerá Jerusalén como capital unida de Israel https://t.co/gOHOWa6DYV",
        "#eb El bebé de Nirvana vuelve a posar 25 años después - ¿Recuerdas la famosa e inusual portada del álbum de Nir... https://t.co/iaCi8TsZS1",
        "#eb Así es Avión, el pueblo que representa el poder del PP en Galicia https://t.co/j6wdjrIZAU",
        "#eb Narcos de pacotilla - Debo reconocerlo: algunos somos muy lentos de entendederas. Con la primera temporada ... https://t.co/zCNB7JLt7E",
        "#eb Simeone: “Gameiro fue determinante y Correa lo tiene todo” https://t.co/XNYroNONpV",
        "#eb El novio de Marion Cotillard ataca a quienes la acusan de la ruptura https://t.co/lzjHhFS8pL",
        "#eb Lorenzo: “El campeonato está prácticamente decidido” - Marc Márquez decía que había marcado con un punto ro... https://t.co/6r61X2YmZm",
        "#eb ¿Por qué un voto alavés vale casi cuatro veces más que un vizcaíno? https://t.co/AmI95sfsnz",
        "#eb Detenido un joven de 20 años por la matanza del centro comercial de Seattle https://t.co/UWiaaT2D5S",
        "#eb Guerra, paz, política - ¿Apoya usted el acuerdo final para la terminación del conflicto y la construcción d... https://t.co/j1BIOYM5lg",
        "#eb Así funciona la controvertida Fundación Donald J. Trump - La Fundación Donald Trump, creada en los años 80,... https://t.co/eodCHqRLBW",
        "#eb “El matrimonio homosexual divide a los mexicanos” - Omar Sainz, de 30 años, camina solo por la Avenida Refo... https://t.co/LRYstE8EOv",
        "#eb La boda del año en Argentina une política con farándula - A puro estilo de campo, con almuerzo criollo, pon... https://t.co/Pbqs5l3qda",
        "#eb En vivo | América vs Pumas Apertura 2016 - Te contamos en directo uno de los derbis de la Ciudad de México ... https://t.co/EzGLbp5M7K",
        "#eb Homenaje al arte antifascista de 1937 - En 1937 la República española se la jugaba todo dentro y fuera del ... https://t.co/k0qucEWebu",
        "#eb La policía de Charlotte publica el vídeo de la muerte de Keith Scott https://t.co/FRDJigWAiI",
        "#eb Del pollo frito al terrorismo: una historia de Nueva Jersey https://t.co/XTphLaMeTe",
        "#eb 'Ojalá fuera cierto', comedia romántica con Mark Ruffalo https://t.co/rzTIy33b2M",
        "#eb El rompezabezas de la evolución humana https://t.co/dHQ98JV6rb",
        "#eb Talento - Si algo está claro en este mundo competitivo del mercado audiovisual es que los británicos son un... https://t.co/lU4TSU6DNM",
        "#eb Audiencias del viernes 23 de septiembre https://t.co/IXGbwFGZTb",
        "#eb El tesoro millonario lo guardaba la niñera - Lourens Alma Tadema, también conocido como Sir Lawrence Alma T... https://t.co/0OW2juI7FQ",
        "#eb “Pese a la crisis, en 2015 se abrió una farmacia al día” https://t.co/7ebZRu7XBe",
        "#eb ¿De qué depende el futuro de Feijóo? - “Depende” no es solo una respuesta tópica que se atribuye a la indef... https://t.co/qO0S3MhL4r",
        "#eb El Madrid se queda atónito - Un tiempo no siempre basta. De nuevo, el Madrid pasó de puntillas por un prime... https://t.co/3A8BwYkKSq",
        "#eb Sergi Roberto conquista el Molinón - A juzgar por el partido de Gijón, el Barça ha decidido esperar a Messi... https://t.co/MqL59I1zW6",
        "#eb Con erre de revolución - Enmarcado en el festival México se escribe con equis, la Orquesta de la RTVE dedic... https://t.co/ZunBDFnj4n",
        "#eb Su relación con John Lennon y 24 curiosidades más sobre 'Nevermind' https://t.co/kf4EXGu7qN",
        "#eb El manuscrito bíblico encontrado calcinado es un pasaje del Levítico https://t.co/rUJ1XIH8Ei",
        "#eb Pedro Sánchez: “Es muy difícil, pero no intentarlo sería imperdonable” https://t.co/lbl2kmbmdx",
        "#eb Chicas normales que se defienden como un soldado de élite https://t.co/81IgbbR8W9",
        "#eb La fiesta de la periferia - Llovía como si el mar no estuviese abajo, sino sobre las cabezas de la cincuent... https://t.co/Ua6qNu8qAM",
        "#eb Rice y Llull, el duelo del año - Pistoletazo de salida y la carrera ha comenzado a ritmo notable. Lo ha hec... https://t.co/tVtdQpgEpS",
        "#eb El laborismo renueva su mandato a Corbyn para alejarse del centro https://t.co/YsmklJJnRh",
        "#eb Simeone: “Contra los equipos que se cierran nos cuesta” - Hace una semana contra el Sporting y el miércoles... https://t.co/XkaII3wUuE",
        "#eb Todos los secretos del iPhone 7 Plus - Con cada nueva generación de iPhone se repite la misma pregunta. ¿Ev... https://t.co/znB40LY5pl",
        "#eb El arzobispo Omella: “Juntos unidos podremos más que separados” https://t.co/Czxtg1BS5q",
        "#eb Kevin Garnett, se va uno de los más grandes de la NBA - Kevin Garnett se retira y cierra, junto a Kobe Brya... https://t.co/KTVRd7BWKW",
        "#eb Los arquitectos buscan un diseño de refugio para los ‘sin techo’ https://t.co/KEju4IlmwS",
        "#eb Detenido un ciberdepredador sexual que contactó con más de 100 niñas https://t.co/Kr1JzjvNUI",
        "#eb ¿Qué hay detrás de los misteriosos tanques gigantes del Oktoberfest? https://t.co/CCVYXd7Uqv",
        "#eb Córdova tutea a Carlsen - El campeón exhibe su gran creatividad, pero el talento peruano está a su altura, ... https://t.co/dKoRl9ECYu",
        "#eb 8 maneras de sobrellevar el 'oversize' según Sita Abellán https://t.co/FiSvp6WZ1C",
        "#eb ¿Cuál será tu pensión en el futuro? La larga espera del sobre naranja https://t.co/1mT3EOzq1J",
        "#eb John Banville: “Me encanta ser Black. Odio ser Banville” https://t.co/sWjgwmmwaA",
        "#eb Las mujeres reinan en el festival de jazz de Tánger - A veces llega alguien a una ciudad y se empeña en dar... https://t.co/I0t1vFVpu9",
        "#eb El Eibar se lleva el derbi guipuzcoano ante la Real por aplastamiento https://t.co/4iCnsC4YvO",
        "#eb Las imágenes del Sporting - Barcelona - Repase los mejores momentos del duelo entre los de Luis Enrique y l... https://t.co/oQrVkbaFjh",
        "#eb El lobby ultraderechista español que mueve los hilos del movimiento antigay en México https://t.co/GdRuCQR0a2",
        "#eb The Hole Zero - Ensayo del espectáculo de cabaret y humor en el Teatro Calderón de Madrid https://t.co/MuYn0QQIpr",
        "#eb Ken Watanabe, el hombre que se pegó con Tom Cruise - La última de las grandes estrellas en pisar el festiva... https://t.co/BvoiEse2Ko",
        "#eb Los córners alivian la penuria de Mourinho - El United no carburaba. Rooney hablaba con Carrick, sentado en... https://t.co/0oUjeeKSiw",
        "#eb Márquez busca un golpe de efecto en Alcañiz y empieza por la ‘pole’ https://t.co/ZFNpuR7OPv",
        "#eb La calle, un escenario de violencia sexual contra la mujer https://t.co/GRLADlAoxB",
        "#eb Cinco propuestas informativas a esta hora - Dime dónde vives y te diré qué produce tu provincia (y dónde lo... https://t.co/oWD6E2Stsd",
        "#eb Cientos de legionarios protestan en Madrid por la retirada de la calle General Millán Astray https://t.co/Ok8jBTl4Br"
      ]
    }
  }
}