{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @AVBarrioCentro: Comunicado de apoyo a los y las vecinas @AVVLNORTE estaremos el próximo 15 con vosotros #PorUnBarrioDePrimera\nhttps://t…",
        "RT @AVVLNORTE: Queremos camisetas y bufandas del Lega en la manifestación de mañana. Unión pepinera #PorUnBarrioDePrimera #InstalacionesDeP…",
        "RT @LeganesBrigada: Desde Brigada16 os animamos a acudir mañana a las 12:00 a la mani por la defensa de nuestro barrio! ¡Involúcrate!\n#PorU…",
        "#PorUnBarrioDePrimera el domingo a las 12:00 en la bibloteca central, todo #Leganes defendiendo que la prioridad son l@s vecin@s",
        "#PorUnBarrioDePrimera Mañana todas a la mani que convoca la @AVVLNORTE por la dignidad del barrio, por lo que l@s vecin@s necesitan",
        "RT @PCELEGANES: #SeAcercaElInvierno y en #leganes salimos a la calle para pedir la nacionalización de las eléctricas https://t.co/oFgECoEy6…",
        "https://t.co/uHQWNxlGS2 @ganarleganes con l@s vecin@s de Leganés. Necesitamos biblioteca, polideportivo y local para la @avvlnorte",
        "Esto es lo mismo que hacía el PP, retirar los carteles de mmss, avv y partidos.. no le gustan que l@s vecin@s reclamen dignidad https://t.co/H4UqtYMNE5",
        "@SobrinoYogurtu No veas que cómoda es la barba...  y se me ve menos la cara, son todo ventajas. ;-)",
        "RT @tras_noticia: Presentacion de @ganarleganes suerte https://t.co/Bv9Pv39FqV",
        "RT @ganarleganes: \"#PresentacionGanarLeganes    \"Presentación @ganarleganes    \" Esto es un trabajo colectivo con capacidad de crear y no d…",
        "RT @iuenleganes: @lavanguardia https://t.co/ozzDnl3AC3 Nos gustaría señalar que IU no gobierna en #leganes. Es IUCM, otro partido como el P…",
        "RT @BeaAlonsoFdez: .@ganarleganes Ayer fue un bonito día. Gracias a tod@s l@s que nos acompañasteis. Sin vosotr@s no sería posible. Seguimo…",
        "RT @marirobidani: Presentación de  @ganarleganes                   Oscar @musgosus :Ganar leganes Somos vecinos de leganes. Estamos aquí pa…",
        "RT @ganarleganes: Presentación de  @ganarleganes                   Oscar @musgosus :Ganar leganes Somos vecinos de leganes. Estamos aquí pa…",
        "RT @EvaC75193908: Retomando un proyecto que no vamos a dejar desaparecer en manos tóxicas. Soberanía popular, espacio amable y lucha x y pa…",
        "RT @rommyarce: Orgullosa de acompañar a @ganarleganes en la presentación de su manifiesto fundacional. El cambio se abre camino en Leganés,…",
        "RT @gusguzcas: @vcuevas @LeganesBrigada @PodemosLeganes @TheBigEspeso @pilarmrio @PCELEGANES @ganarleganes @UnionporLeganes @AuditorEtico h…",
        "El domingo 15 a las 12.00 todos l@s vecin@s de #Leganés estamos llamados a defender la dignidad de nuestros barrios #PorUnBarrioDePrimera https://t.co/IBswf9dvf7",
        "#defendemoslopublico no al trasvase de suelo público a manos privadas, el barrio para l@s vecin@s #PorUnBarrioDePrimera https://t.co/hMK81sJV44",
        "RT @ganarleganes: Este domingo 12h mani en #Leganes Norte reivindicando las mejoras necesarias para un barrio 20 años olvidado. #yovoy #Por…",
        "RT @ganarleganes: En Apoyo de l@s vecin@s de #Leganes Norte El terreno público para instalaciones públicas #PorUnBarrioDePrimera https://t.…",
        "#UnBarrioDePrimera donde se primen los intereses de l@s vecin@s frente a los de las empresas privadas https://t.co/UdVdnVr1bT",
        "Queremos #UnBarrioDePrimera donde l@s vecin@s sean quienes decidan lo que quieren para su barrio #defendemoslopublico https://t.co/WaiE6OXxf8",
        "El domingo estaremos en la manifestación #PorUnBarrioDePrimera apoyando a la @AVVLNORTE y l@s vecin@s del barrio https://t.co/zuIpe93VpW",
        "El domingo peleamos #PorUnBarrioDePrimera, por una ciudadanía de primera que no se merece este gobierno municipal https://t.co/VUpPkbs2KT",
        "Este domingo 12h mani en #Leganes Norte reivindicando las mejoras necesarias para un barrio 20 años olvidado. #yovoy #PorUnBarrioDePrimera",
        "RT @rafudorock: #PorUnBarrioDePrimera Vecino ,si no luchas nadie te escucha ! Porque termine el expolio a nuestro barrio ! @AVVLNORTE https…",
        "RT @gusguzcas: Alcalde: Me gusta cuando callas porque estas como ausente y me oyes desde lejos  y mi voz no te toca. #PorUnBarrioDePrimera…",
        "RT @ganarleganes: #PorUnBarrioDePrimera Desde aquí nuestro apoyo incondicional. Allí estaremos. https://t.co/5sXB6QVZ4W",
        "RT @ganarleganes: Ganar los servicios publico que se merece #Leganes con participación social y transparencia @ganarleganes https://t.co/7Z…",
        "RT @ganarleganes: https://t.co/XsmCV9Be8U",
        "#unvinoaldia de una DO poco conocida Sierras de Salamanca, 8 vírgenes serranas https://t.co/kVJbaPdIzz de @Vinoslazorra",
        "Bueno, pues ya tenemos pruebas que desde la época de Cánovas y Sagasta llevan haciendo lo mismo https://t.co/IizQV8xaaH",
        "RT @AVSanni1: #PorUnBarrioDePrimera todos a la calle a defender lo público A defender los barrios @FRAVM https://t.co/hEJt8RPRzv",
        "RT @gusguzcas: Biblioteca Central en Leganés Norte demasiado dinero público perdido mas de 8 años y sin terminar #PorUnBarrioDePrimera",
        "RT @gusguzcas: Será que la Asociación Vecinal tendrá Local? o será castigada por exigir lo justo #PorUnBarrioDePrimera",
        "RT @PabloCasasAules: #PorUnBarrioDePrimera #Leganes \nLuchemos por un barrio digno. https://t.co/AQKBv7nvI7",
        "RT @iuenleganes: El domingo estaremos en la manifestación #PorUnBarrioDePrimera apoyando a la @AVVLNORTE y l@s vecin@s del barrio https://t…",
        "RT @nakalcalde: Ya basta de regalar patrimonio público para intereses privados, es esperamos el domingo #PorUnBarrioDePrimera\nhttps://t.co/…",
        "#PorUnBarrioDePrimera Porque el populismo no puede estar por encima de los derechos de l@s vecin@s https://t.co/IkWRsQ82iN",
        "RT @nakalcalde: No nos cansaremos de repetirlo. #PorUnBarrioDePrimera https://t.co/EgC6LepixD",
        "#PorUnBarrioDePrimera el domingo estaremos en la manifestación apoyando a l@s vecin@s de Leganés Norte https://t.co/VNXaEv3E6T",
        "RT @AVVLNORTE: Queremos que todo el mundo sea participe de nuestras reivindicaciones tuitead, haced memes, colgad fotos con  #PorUnBarrioDe…",
        "RT @PCELEGANES: Los barrios obreros se organizan para luchar por sus derechos y las comunistas allí estaremos #PorUnBarrioDePrimera https:/…",
        "RT @PCELEGANES: La irresponsabilidad del @AytoLeganes con Leganes Norte es histórica y vergonzante. Todo el apoyo a la @AVVLNORTE  #PorUnBa…",
        "Esto es una pesadilla!!!!. \"Ansar\" amenaza con volver https://t.co/iazFfcQhIJ",
        "RT @BeaAlonsoFdez: Queremos barrios de primera en #Leganés.Por eso no podemos ceder parcelas públicas a empresas privadas mientras existan…",
        "RT @PCE_Vallekas: Primera pancarta ✊ @elpce @elpcm @PCE_Vikalvaro @pcePINTO @AlvaroAgFa @dgismero @pcevvk @mundoobrero @PCEGetafe @pcandalu…",
        "RT @ganarleganes: \"#PodemosConstruir #PodemosGanar espacios de participación popular para to@s l@s vecin@s de #Leganes @ganarleganes https:…",
        "RT @ganarleganes: Ganar los servicios publico que se merece #Leganes con participación social y transparencia @ganarleganes https://t.co/N2…",
        "#unvinoaldia El médico de @Leyenda_Paramo monovarietal de #prietopicudo con 9 meses de crianza. Nos ha encantado!!! https://t.co/v73N4jSbKa",
        "https://t.co/asdUiv198i #unvinoaldia Sonante Roble 2015 #RiberadelDuero #tintofino",
        "#unvinoaldia https://t.co/jW4ZjaLFtA Barcolobo la Rinconada de @Barcolobo , un buen vino VT Tierra de Castilla y León con #tempranillo",
        "RT @PCELEGANES: Nos quedan solo 8 seguidor@s para llegar a los 1400!!!!!!!!!!!!!!!!! \n¿¿¿¿nos ayudas???  #FelizJueves https://t.co/7yzzgYMJ…",
        "RT @pah_alcorcon: Inicio de año #2017 y seguimos en lucha contra desahucios y estafas bancarias en #alcorcon .La lucha es único camino http…",
        "Además de la medalla a un cole privado, algun@s van a tener que explicar pq ceden terreno al Lega, en lugar de a l@s vecin@s del barrio",
        "Cayetana Álvarez de Toledo nunca le perdonará a Trillo lo del yak-42, no?",
        "#unvinoaldia Aladro 2015 #riojawine #maceracioncarbonica #tempranillo https://t.co/sEI68IDAiX",
        "RT @UJCELeganes: Seguimos presentes en las calles de Leganés. Con movilización y poder popular #RompamosConElRegimen https://t.co/d4UDbU90mw",
        "RT @JmGarretas: El Gramma y miles de pioneros por calles La Habana, la mejor metáfora de la continuidad de la revolución socialista en la C…",
        "RT @ganarleganes: En Leganes Norte teminan mal el año @AytoLeganes cede terrenos públicos a entidades privadas. @AVVLNORTE 2017no más atope…",
        "RT @IU_Madrid: #2017EsRevolución para cambiar todo lo que deba ser cambiado https://t.co/yPN0KqjMKa",
        "#2017EsRevolución el aniversario de la revolución rusa de octubre, todo el poder para los soviets!!! https://t.co/uqREmecx2f",
        "#2017EsRevolucion un siglo desde la revolución que puso los derechos de las personas antes que los derechos de l@s que tienen dinero https://t.co/kuu0NrHkE5",
        "RT @carlosmag66: Revolución es poder popular y soberanía de los pueblos. #2017EsRevolucion https://t.co/dRi1nfzuZN",
        "#2017EsRevolucion Por un año de lucha por nuestros derechos https://t.co/N2PcaBGdSu",
        "RT @gusguzcas: Lo de tu pagina no tiene explicación: ES MENTIRA @vcuevas @AVVLNORTE  @LeganesBrigada @PCELEGANES Te esperamos para que lo e…",
        "RT @gusguzcas: @TheBigEspeso @vcuevas @PodemosLeganes @PCELEGANES @ganarleganes @mercedescondes @pilarmrio @PAH_Leganes @LeganesActivo @atr…",
        "RT @miguelvazquezv: @nakalcalde @ganarleganes @Pod_Lega_Norte @leganemos .yo lo ke he entendido es que ahora van a informar del buen acuerd…",
        "RT @RocioCruz1977: #ParaEl2017Quiero q la gente participe y haga política X sí misma, GANAR lxs derechos y servicios q nos merecemos,recupe…",
        "RT @gusguzcas: No tienes explicación, te esperamos en la @AVVLNORTE y nos lo dices a nosotrxs de frente https://t.co/NPa2hcTpkx",
        "RT @rnieto: .@gusguzcas es el modus operandi, se reúnen para la foto y cuentan cual quier cosa que usan para decir que se ha tratado",
        "RT @nakalcalde: @gusguzcas al círculo también fueron,sabían q ibamos a hacer una encuesta y después votaron lo q les dio la gana.Es su form…",
        "RT @gusguzcas: Fue una reunión informativa, sin ningún acuerdo, y lo que allí se dijo, es que iban a votar NO hasta que todo el asunto qued…",
        "RT @gusguzcas: Otro Vecino fundador de Leganés Norte nos escribe y comenta la realidad del Barrio: Polideportivo y Piscina cubierta https:/…",
        "RT @iuenleganes: #hacemosIUMadrid con pocos medios, pero con mucha ilusión y trabajo militante https://t.co/yRUrz4K4UH",
        "RT @iuenleganes: #HacemosIUMadrid apostando por la unidad popular, organizando la resistencia, luchando con alegria https://t.co/Fk0RRDmQD3",
        "#HacemosIUMadrid luchando, creando poder popular @iuenleganes https://t.co/zYmUCnZD79",
        "RT @TheBigEspeso: Es una vergüenza que toda la oposición excepto @ganarleganes se posicione con la privatización de espacios públicos https…",
        "RT @gusguzcas: @AVVLNORTE @LeganesActivo @AVSanni1 @atreleganes @AV_Zarzaquemada @avvlucero @avnve @FRAVM @flav_leganes @mercedescondes @Le…",
        "RT @iuenleganes: Vota ya para ratificar los estatutos de IU Madrid https://t.co/nZmXxSfDvh @IU_Madrid @Bledhisa @fjmanrique @musgosus",
        "RT @ganarleganes: .@Leganews @CDLeganes No todos han firmado.#NoAdscritasAlGobierno no pasan por el aro. Algunas seguimos creyendo que lo p…",
        "RT @PAHMadrid: @Bancosantander vuestros acuerdos privados con los buitres son vuestro problema, no el nuestro INTERLOCUCION DIRECTA YA #PAH…",
        "RT @Manuel1147: Cuantas lágrimas y desahucios han causado #ClausulaSuelo . La justicia llega tarde pero llega @PAHMadrid Sin @LA_PAH no hub…",
        "RT @PAHMadrid: Firma de Dación total de nuestra compah María, muchas felicidades!!! La lucha tiene su resultado!! https://t.co/xOAXTHkirn",
        "RT @Ibai_93: Marx NO pidió a sus seguidores que repartieran todo su dinero; Jesucristo SÍ. El único hipócrita aquí eres tú. https://t.co/vw…",
        "RT @SalvPolvoranca: #salvemospolvoranca #felizjueves https://t.co/MThfO5LYCc",
        "RT @PCELEGANES: Nuestra posición conjunta con la @UJCELeganes con respecto a la cesión de terrenos del Ayuntamiento al Lega https://t.co/12…",
        "RT @iuenleganes: .@SOTIsotoca @leganemos  https://t.co/mYTjlg4hX1",
        "#MadridConMarcosAna porque su ejemplo es un arma cargada de futuro https://t.co/6HCpOI0dI9 https://t.co/jyXWfYJVN4",
        "\"La única venganza a la que yo aspiro es a ver triunfantes los nobles ideales de libertad y justicia social\" #MadridConMarcosAn https://t.co/v5H7kAZS5J",
        "\"Yo tengo como consigna vivir para los demás. Es la mejor manera de vivir para uno mismo\" #MadridConMarcosAna https://t.co/uMmb6g57nU",
        "\"Aprender a ser feliz en la felicidad de los otros, el no hacer de tu pellejo el perímetro del mundo\" #MadridConMarcosAna https://t.co/E6v9nsjQxP",
        "Cuando eliges ruptura en lugar de reforma, esto es lo que te hacen las instituciones del bipartidismo https://t.co/ixBlsl4c72",
        "RT @PCELEGANES: Video resumen de la presentación de la Gran Encrucijada con Yayo y Sol https://t.co/qi3JcsMzax @elpce @elpcm",
        "Cuando te enfrentas al bipartidismo... https://t.co/XvdW4Pxoy7",
        "RT @yayo_herrero: Muchas gracias por haber editado el vídeo. Un abrazo https://t.co/an1WpjyOSQ",
        "RT @iuenleganes: Las gentes de @PCELEGANES nos pasan el video de  \"La Gran Encrucijada\" con @yayo_herrero y @abrazopartio https://t.co/Sk42…",
        "RT @PCELEGANES: Ya tenemos disponible el video de \"La Gran Encrucijada\" en @LaLibredeBarrio https://t.co/qi3JcsMzax"
      ]
    }
  }
}