{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "cc @carmencalvo_ https://t.co/we5ajuEDGU",
        "RT @hermanntertsch: VOX quiere que la palabra de la mujer y el hombre tenga el mismo valor ante el juez. Y que no se financien organizacion…",
        "RT @AsisTimermans: En https://t.co/xZuqNr7ooS puedes encontrar de todo.\nEsto, excelente. https://t.co/VBell1lBEt",
        "RT @j_moeckel: @Albert_Rivera Y la igualdad entre hombres y mujeres? Se negocia ? Y la presunción de inocencia en un Estado de Derecho, se…",
        "RT @jmdelalamo: Seis años seguidos lleva cayendo el #paro. Es hora de asumir y de reconocer con elegancia que la reforma laboral ha sido un…",
        "Ni un voto https://t.co/5myIx9XLky",
        "RT @carlesenric: Muchos analistas creen que uno debe estar de acuerdo con todas las ideas políticas de un partido. Es un error igual que pe…",
        "RT @PatriotaNene: La Telemadrid de Podemos es una ruina: se hunde en audiencia y cuesta a cada madrileño más que una cuenta de Netflix http…",
        "RT @FrayJosepho: ¿Te han dicho que Vox va a desproteger a las mujeres? Es mentira: esto dice su programa https://t.co/pBT03Rphj2 vía @Elent…",
        "@ldpsincomplejos @FrayJosepho Y al que Ciudadanos ha renunciado definitivamente parece",
        "RT @ldpsincomplejos: Por lo pronto, ya estamos viendo el efecto positivo de la irrupción de Vox: se ha abierto el debate sobre la discrimin…",
        "RT @cav_carmen: Lo que más me asquea de todo es que se esté utilizando a las mujeres maltratadas como arma para librar la guerra política c…",
        "@AsisTimermans @PPopular @CiudadanosCs @vox_es La Ley de Violencia de género es inconstitucional, ni eficaz ni justa ni beneficiosa, un chiringuito del que se nutren miles de asociaciones vinculadas al PSOE que controlan los fondos europeos, y también alguna vinculada al PP por eso no interesa cambiar nada, es un negocio.",
        "RT @lbalcarce: «Me acerqué a Pedro Sánchez y le dije: Tenemos una reunión pendiente y con una posición absolutamente altiva no tuvo siquier…",
        "RT @FrayJosepho: VOX no apoyará a PP y Cs en Andalucía \"si no eliminan\" del pacto la ley de violencia de género https://t.co/GrJZ13BuNY vía…",
        "RT @ACOM_es: El Mundo judío y privado de Salvador Dalí https://t.co/XokgSgkZYK",
        "RT @libertaddigital: 282,92 euros https://t.co/YdO3ME3MY7",
        "RT @IvanVelez72: Menudo papelón el de los podemitas extremeños, pidiendo un tren para \"la gente\" después de que el jefe, @Pablo_Iglesias_,…",
        "RT @Santi_ABASCAL: HILO VA:\nCs y PP han cerrado una pacto para repartirse los sillones de la Junta de Andalucía. Lo que ocurre es que no ti…",
        "RT @jmfrancas: Margarita López Anadón: “Miles de menores declarados en “desamparo” no son desamparos” https://t.co/Eimq19eTwH",
        "@RafaelTimermans No cuela",
        "RT @RafaelTimermans: Toca que Fernandez Vara sobreactúe ya que no ha hecho nada hasta ahora. Para que no se note, vamos.",
        "@JosPastr @Pablo_Iglesias_ 😂😂😂 tic tac, tic tac ...",
        "RT @JosPastr: Oye @Pablo_Iglesias_, creo que se te ha averiao el reloj aquel que marcaba el tiempo que te quedaba para llegar a La Moncloa.…",
        "RT @AlfonsoRojoPD: El desprecio del matrimonio Sánchez a los guardias civiles que custodian sus vacaciones   https://t.co/l6kVpMcYKh",
        "@MonsieurSansFoy Que pintaza ....tengo que ir ahí ....",
        "RT @vox_es: 🚨 PP y Ciudadanos se han comprometido a implementar \"con dotación presupuestaria suficiente\" las medidas dictadas por la ideolo…",
        "RT @elespanolcom: Los telediarios de TVE se desploman y pierden 290.000 espectadores con Rosa Mateo https://t.co/GMUrtHTvBC",
        "RT @hermanntertsch: Una magnífica noticia.\nImaginen que Vox consigue que la soldadesca mediática comunista no tenga patente de corso para l…",
        "RT @ElenaMoren_: Teresa Rodríguez acusa a VOX de ser \"cómplice\" de los asesinatos contra las mujeres. Es decir, que para la podemita, 400.0…",
        "RT @pacotor76: Se han pensado los extremeños que les vamos a hacer un AVE por el morro, sin decir que los españoles tenemos un bache en el…",
        "RT @IdiazAyuso: El mejor.\nhttps://t.co/gd8O2RVwbW",
        "RT @lbalcarce: Escuche a @carloscuestaEM en @ldpsincomplejos revelar el secreto mejor guardado sobre el trinque de los partidos políticos q…",
        "RT @HorcajoXavier: Borrell (está claro que te da igual) pero esto es insultante, bochornoso, indecente, indigno, cobarde, asqueroso, ruin,…",
        "RT @ignacioblanco: Una imagen representa el machismo y la cosificacion de la mujer, la del bikini es el símbolo del feminismo. https://t.co…",
        "RT @NunezHuesca: Os explico los trenes extremeños👇 https://t.co/698syavteU",
        "Os dejo mi intervención en la Redacción Abierta/Especial Navidad de @Intereconomia con tuits de @NunezHuesca @FrayJosepho @mejorchef @kikolo777 @HUMORJMNIETO @kalakahua @Serthand @sketchproduce y mención especial a nuestro seguidor español en México @JMPF9 https://t.co/qpSgAybozH",
        "RT @okdiario: Los guardias civiles que custodian a Sánchez en Lanzarote pasan la noche a 6º sin garita ni relevos https://t.co/sReyGX3APR",
        "RT @RRdelaSerna: Leed este hilo. Este es el drama de muchos autónomos a los que se exprime una y otra vez. Creo que interesará a @dlacalle…",
        "@AsisTimermans El que vale, vale jajajaj",
        "RT @diegodelacruz: Estupor entre los expertos inmobiliarios: \"La sentencia contra Ana Botella no se sostiene\"\n\nNo solo es una chapuza juríd…",
        "RT @maitepagaza: Siento un inmenso agradecimiento por este artículo. \n\nEl estómago se me encogió con la foto de Otegi y Mendia. https://t.c…",
        "@CristinaSegui_ @AsisTimermans @vox_es Ah ¿@CiudadanosCs es centro derecha?",
        "RT @CristinaSegui_: La irrupción de @vox_es da una amplia mayoría al centroderecha entrando hoy en el Congreso con una fuerza arrolladora:…",
        "RT @LadyPotorro: Sube el diésel, suben los trenes media distancia, suben los Avant, suben las autopistas, sube la luz, sube la cuota de aut…",
        "RT @FrayJosepho: Sigue la avalancha de intelectuales en defensa de la Revolución cubana. https://t.co/JdRx0iiH3D",
        "RT @manuel_llamas: El Gobierno impone apagón informativo sobre la llegada de pateras https://t.co/kkTm18LDyK",
        "RT @AsisTimermans: @SusosFork No paella. That's \"rice with things\"",
        "RT @cav_carmen: Mi colaboración en #ataraxiamagazine, quizá Borrell nunca fue de fiar. \nhttps://t.co/l0kD2JaLne",
        "@canete707 Con la misma jeta",
        "RT @canete707: Si calculan en 280€ un vuelo de avión, imagínate cómo han hecho sus presupuestos generales del Estado.",
        "RT @JosPastr: Día 1: ir al gimnasio, dejar de fumar y no prometer más repúblicas.",
        "RT @JosPastr: Pues si ir a Castellón en el Falcon cuesta 283 euros, en el helicóptero sale a devolver.",
        "@RafaelTimermans Una preciosa familia, tiene usted mucha suerte y que le dure un abrazo",
        "RT @orue_s: Moncloa \"inventó\" un Secreto de Estado para tapar gastos de la mujer de Sánchez https://t.co/aWj5yoNtuW",
        "RT @SuperFalete: Espero que la Filarmónica de Viena toque algo de Rosalía.",
        "@gmez_jgomez A ella no porque es de izquierdas a las demás si, luego critica lo que ella hace",
        "RT @InstitutoCato: \"El chavismo creó su visión utópica mediante la quimera titulada 'socialismo del siglo XXI'\". https://t.co/dpLsuM8ODV",
        "@jgraomil Yo comentaré lo q considere oportuno a ver si es q le tengo que pedir permiso a usted, y por cierto se puede ser sexy y elegante, Pedroche es una vulgar, ah y yo no soy el dibujo del perfil por si su inteligencia le permite darse cuenta, y si me miro en el espejo y soy divina 💅",
        "RT @lacontratv: CONVÉNCETE de que el feminismo está basado en mentiras. Aquí los argumentos\n\nhttps://t.co/bsxUFQeaaj",
        "RT @HuhConH: Que las mujeres trabajen de azafata en la F1 es cosificación, que la Pedroche salga en TV con mucha menos ropa que ellas es em…",
        "@Himilce12 Sería una similar...repito el diseño es de Juan Avellaneda está publicado",
        "@Himilce12 No es un smoking de Juan Avellaneda",
        "@Himilce12 No la que va con el modelito de choni poligonera es Cristina Pedroche y la que va elegante y bien vestida con un smoking y mire que no soy mucho de smoking femeninos  es Lara Álvarez",
        "@martuniki Suerte en su nuevo proyecto",
        "@PatriotaNene @lolailoca Estas fatal jajajaj",
        "@kalakahua Jajajaj que se vayan a Facebook",
        "RT @kalakahua: Mi deseo para 2019 es que prohíban los hilos.",
        "@RafaelTimermans Lo del amor está complicado Jajajaj",
        "RT @IvanVelez72: Alzo mi copa por un año pleno de horas de patio carcelario para Torra y Puigdemont",
        "@pmanglano ¡Igualmente! Siga en 2019 con estos tuits geniales",
        "@PatriotaNene Pues hijo para poner tres culos gordos💅....",
        "RT @alfonso_ussia: Este año ha sido bastante cabronazo.",
        "@ratoncito2015 No sé es horroroso",
        "RT @LolitaLobby: @Libertad113 @elmundoes La coherencia de Cs si, tendrán que cambiar sus Estatutos otra vez para que nos enteremos cual es…",
        "@Libertad113 @elmundoes La coherencia de Cs si, tendrán que cambiar sus Estatutos otra vez para que nos enteremos cual es su ideología ahora aparte del oportunismo político.",
        "RT @Libertad113: @elmundoes Ya ha dicho que unas elecciones generales prefiere pactar con Sánchez antes que con Vox. Y que me expliquen cóm…",
        "RT @IvanVelez72: Un presidente autonómico, con un lazo amarillo en la solapa, sale por su tv y llama a la sublevación. ¿Nadie lo va a poner…",
        "RT @MarioNoyaM: \"La revolución cubana y los designios de Fidel Castro\", por @FrankCalzon2014 https://t.co/IYvAr8WOQP vía @libertaddigital",
        "@ivanedlm A mí también, mucha suerte este año y ¡Feliz 2019!",
        "RT @ivanedlm: Me encantan los comienzos! #FelizAñoNuevo #HappyNewYear #2019 #GreatExpectations @ Europe/Madrid https://t.co/tlmqwaWtUS",
        "RT @AsisTimermans: Esto de @JulioMurillo57 en el Magazine Ataraxia https://t.co/5TdgbSjpq7",
        "RT @carloscuestaEM: Iglesias se ríe de Abascal tras ser llamado \"gañán facha\"... Abascal forma parte de un colectivo de “gañanes” que tuvo…",
        "RT @eduardo_maestre: Optimista y emocionante felicitación de año nuevo de la pluma de @FrayJosepho. \nEstrofas de dignidad y patriotismo int…",
        "RT @AsisTimermans: Hoy, día de familia, descanso y lectura.\nAtaraxia. https://t.co/rAaX2JnsKH",
        "RT @carloscuestaEM: Zaplana convive con presos de alta peligrosidad: un ahorcado y un incendio en 2 días. Recuerdo los alardes de ‘humanida…",
        "RT @elespanolcom: El impuestazo contra el diésel comienza con el Año Nuevo: hasta 8 euros más por depósito https://t.co/TbpGWHWbn8",
        "RT @CristinaSegui_: Como lo ha borrado, se lo vuelvo a repetir, @70_almogaver:\nGuardo su tuit. Es ud el primer mierda que llevo a la comisa…",
        "RT @LolitaLobby: @gmez_jgomez Yo personalmente no estoy de acuerdo en q sea una humillación salir así, cada una es libre de salir como quie…",
        "@gmez_jgomez Yo personalmente no estoy de acuerdo en q sea una humillación salir así, cada una es libre de salir como quiera y mostrar su cuerpo en libertad lo qbme indigna es esa doble moral lo q está bien para ella está mal para las demás y el estilismo ella, me parece poligonera, vulgar",
        "RT @HorcajoXavier: La primera dama brasilera, supuestamente “ultraderechista” (dice nuestra prensa)!ha hecho más por los sordos que nadie a…",
        "@carmelojorda Ni así yo creo",
        "RT @carmelojorda: Teniendo en cuenta el coste del combustible, la seguridad, lo que valga despegar y aterrizar de cada aeropuerto si el cos…",
        "Vox-Podemos: España desde el margen – Mensual • nº 8 • enero 2019 Excelente análisis de ⁦@AsisTimermans⁩  https://t.co/eVuimaCrUE",
        "@PPantolomeo @Godivaciones ¡Hecho! Jajajaj https://t.co/QYC9Cdkpcj",
        "RT @dlacalle: Hoy entra en vigor el impuestazo a todos los consumidores de diésel. Cuando llene el depósito pagará más de la mitad en impue…",
        "RT @carloscuestaEM: Podemos exigirá al Gobierno un referéndum pactado en Cataluña para cerrar un acuerdo con ERC... Son todos partes de una…",
        "RT @AsisTimermans: Esto en https://t.co/aMGuAfbxdg\n\nEl numero 8 del Magazine Ataraxia es extraordinario. https://t.co/vGnLt2AuIY",
        "@PPantolomeo @Godivaciones Jajajaj y yo háganme sitio",
        "@kalakahua 😂😂😂 me apunto"
      ]
    }
  }
}