{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @rodelque25: Ojalá también lamentes haber dado tu voto (varias veces) a cada candidato antifuji como Toledo, Humala y PPK q terminaron l…",
        "RT @VictorAndresGB: Hoy aumenta el peaje de corruptas Odebrecht y OAS.Costaba S/3 en 2013 sube a S/5.70. Aumento de 90% en 5 años. Y este n…",
        "RT @meiermq: A la señora “periodista” Cifuentes le han debido poner turbante, una bola de cristal y un Tarot. Porque su análisis es tan “ci…",
        "RT @Xileone: Para Domingo Pérez el terrorismo de izquierdas fue \"guerrilla\" y \"guerra civil\". Lo dijo en una exposición internacional. Eso…",
        "RT @Gyf96Rony: Señorita @JulianaOxenford pero si usted se pasa 365 días al año hablando mal del fujimorismo ??\nO no se a dado cuenta ese \"d…",
        "RT @Xileone: Si Keiko Fujimori está presa es porque su enorme bancada en el Congreso, con mayoría absoluta, ha venido cediendo y cediendo y…",
        "RT @elhigadodmarita: Presidente @MartinVizcarraC, explíquele al Perú ¿cómo es eso que la investigacion fiscal del \"Moqueguazo\"(2008) del qu…",
        "RT @odlpiedra: Hay una mano negra contra figuras + prestigio fujimorista. A Keiko la investigan 18 años sin encontrarle nada. A Yoshiyama y…",
        "RT @TuKuyRiKuy4: ¡INMORAL! en el período 2009-2018 el Estado gastó 2.8 BILLONES de soles en publicidad estatal. Cuántos colegios para el fu…",
        "RT @odlpiedra: Dos veces la Fiscalia ha allanado casa de Yoshiyama. A nadie jamás le han allanado dos veces. Y seguramente habrá un tercer…",
        "Siempre a sido Así..... https://t.co/N5qmB4yPw9",
        "RT @meiermq: El .@pcmperu no sabe que él también es parte de ese .@congresoperu al q chantajea y q juró defenderlo y la constitución políti…",
        "RT @ingeniperu: @patarevalo Estas sinceramente equivocada, Somos Mayoria que  detestamos a gente como Tu,progresistas inmundos como Alberto…",
        "RT @mapi387: Gracias @Mauriciomulder sigue defendiendo el presupuesto del Pueblo, que el cartel mediàtico sepa que #ConMisImpuestosNoSeMeta…",
        "RT @vanesavallejo3: Señores por favor controlen sus miembros. El calentamiento global nos va a matar en 20 años!!! El feminismo es la salva…",
        "RT @TRICICLODELPERU: El Tribunal Constitucional se tumbó la #LeyMulder que impedía pagarle millones de soles de nuestros impuestos a Cecili…",
        "RT @meiermq: \"su majestad la prensa, descontrolada y omnipotente, solo contribuye a exacerbar: envenena, divide, saca conclusiones prematur…",
        "RT @JoseLuisGil1000: Foto tomada x nuestros agentes en 1992 y nadie nos sancionó ni cuestionó, ni dijeron que éramos terroristas o que capt…",
        "RT @Patricia_Neyra: A los rojos Pariona, Dammert &amp; Cia les JODE la ley q establece la modalidad de ejec humanitaria de la pena pero NO SE L…",
        "RT @elhigadodmarita: Las policías que tomaron ese selfie trabajan para cuidarnos, se preocupan por mantener su hogar, son mujeres, madres,…",
        "RT @carmenlozada_dg: Señores del gobierno recibí la información que la esposa del fiscal Pérez es la Directora de la DIRECCIÓN DE COMPRAS C…",
        "RT @Graciasperon0: Qué maravilla escuchar a Quesquén destruir el informe Sheput y los argumentos de los que quieren que se vaya Chavarry.",
        "RT @Xileone: ¿Y esto quién lo investigó? Nadie! Los caviares pasan piola  https://t.co/1th0aJ8VId",
        "RT @meiermq: ¿A qué hora detienen a Susana Villarán y a Anel Townsend, Giuffra, PPK, Borea y etc... o para eso ocurra deben apellidarse Fuj…",
        "RT @elhigadodmarita: Es revelador y muy didáctico observar el comportamiento de la chusma cuando se envanece con un pedacito de poder.\nNo h…",
        "RT @HanMiranda90: - El Congreso gasta 84mil en flores al año = la prensa se aloca destruye al congreso\n- PROMPERU gasta 500mil en 1 video =…",
        "RT @elhigadodmarita: ¿Y este adefesio? ¿Qué tal si te pones a filmar otra película donde con contundencia, le expliques al Perú todas las a…",
        "RT @vcabalg: Temeroso Tribunal Constitucional, da luz verde al Ejecutivo para que regale cientos de millones de dólares de todos los peruan…",
        "RT @vcabalg: La intención del gobierno es destituir al Fiscal de la Nación y poner fiscales malaguas afines a sus intereses.\nEl principal i…",
        "RT @elhigadodmarita: ¿No me digan que ya salió toda la partida de VAGOS acomplejados a denunciar a la mujer policía (que seguro se parte el…",
        "RT @ugluis: Tiene razón Jorge del Castillo, estamos como en vísperas del 5 de abril del 92. El gobierno es sofisticadamente golpista, la ju…",
        "RT @miguelvenero1: Yo soy militante inscrito en FP y exijo q tbn se me denuncie en la\"organizacion Criminial\", entendiste mamarracho de fis…",
        "RT @meiermq: Como para cuándo estos? Juez .@CCarguancho .@FiscaliaPeru?? Gracias 👇 https://t.co/5WEEuftmDB",
        "Dejaré esto por aquí .... #Respeto #KeikoNoEstaSola https://t.co/TTGFVd6y3g",
        "RT @LaColochaDel4: No solo han vetado a @reyreysincorona, también el canal de la corrupción del Grupo el Comercio y Graña y Montero a vetad…",
        "RT @elhigadodmarita: Al @Poder_Judicial_ y @FiscaliaPeru \nEstos fueron corrompidos por ODEBRECHT:\nSusana Fujimori Villarán $/3 mill.\nPedro…",
        "RT @pasosalcedo: La corrompida prensa peruana, digitada desde EC y sus dueños  los Graña y secundada por lo peor de la TV peruana: Oxenford…",
        "RT @alvarosarco: Por amplia mayoría, la subcomisión de acusaciones constitucionales rechazó el mamarrachento informe de @JuanSheput contra…",
        "RT @meiermq: La próxima serás tú. Sin billetera, sin apellido ni todo eso que repudias desde tu esquina patética y comunista recibiendo pla…",
        "RT @Patricia_Neyra: Estoy mal amiguitos? Estoy escuchando a Marco Arana hablar de combatir la corrupción???? Él que se bajó con argucias al…",
        "RT @reyreysincorona: Increíble bajeza!! Renato Cisneros en RPP burlándose miserablemente del esposo de Keiko!! Y de las declaraciones de Ma…",
        "RT @meiermq: ¿Y quién vendría a ser Renatito? Oh verdad el niño que quiere distanciarse de su api, el Gaucho Cisneros. https://t.co/0AL353C…",
        "RT @NicolasLucar: A ver si @vozdelatierra nos explica como es posible que @KeikoFujimori este presa por solicitud de @FiscaliaPeru si se su…",
        "RT @JoseLuisGil1000: Es extraño que a esta hora (12:52) la @FiscaliaPeru no haya publicado nada (porque siempre lo hacen) sobre la detenció…",
        "RT @Patricia_Neyra: (Y en qué quedó estos 6 millones de aportes de campaña a PPK que NADIE sabe quién los hizo!!! 6 MILLONES!!! A la cana A…",
        "RT @TRICICLODELPERU: -Toledo recibe 30 millones: Allanan local de Fuerza Popular\n-Humala recibe 3 millones: Piden impedimento de salida de…",
        "RT @institutoahorro: Perú, productos con mayor variación de precio.\nEn setiembre de los 532 productos que componen la canasta familiar 244…",
        "RT @HanMiranda90: Es increíble que en nuestro país por el caso Odebrecht el caso más gran de corrupción, estén detenidas 3 personas nada má…",
        "RT @vcabalg: La detención arbitraria de Keiko Fujimori, está generando indignación y declaraciones de muchas personas públicas.\nEl objetivo…",
        "RT @JMNH74: Salto la liebre aquí está otra arista del pedido de detención contra @KeikoFujimori quieren sentar jurisprudencia para los caso…",
        "RT @vcabalg: Burda maniobra, para chantajear a bancada de Fuerza Popular y obligarla a destituir al Fiscal de la Nación @PedroChavarryV \nTi…",
        "RT @JMNH74: Lo dije antes y lo reafirmo hoy señor @PedroChavarryV caiga quien caiga aquí no hay simpatías políticas. Dicho esto lo que la @…",
        "RT @roxcanedo: @TonyMan21069547 ¡Sin Congreso, adiós Democracia¡¡Para que la aceptaron como sistema de gobierno¡¡MUCHO ODIO E INTOLERANCIA¡",
        "RT @roxcanedo: ¡ES Grave, Muy Grave PARA LA democracia peruana, la detención de Keiko¡¡No se dan cuenta de lo q pasa?¡",
        "RT @TuKuyRiKuy4: Susana Villarán recibió 3 millones de dólares para la campaña de la revocatoria y a cambio entregó peajes robándonos todos…",
        "RT @meiermq: Estrategia de la inteligencia cubana: destruir el sistema de partidos políticos. Nos dejan a un señor que no fue elegido y que…",
        "RT @dsalaverryv: Mi posición como Presidente del Congreso me impide estar a tu lado en este momento tan difícil @KeikoFujimori. Creo en tu…",
        "RT @alvarosarco: Que la defensa de Keiko apele por la injusta detención y que el pueblo fujimorista exprese su indignación en las calles, p…",
        "RT @Xileone: ¿Y a qué hora sale la prisión preventiva contra Susana Villarán y Anel Townsend?",
        "RT @elhigadodmarita: Se pide encarecidamente a los miembros del @congresoperu, que ese proyecto de arresto domiciliario para reos mayores N…",
        "RT @Xileone: La prensa basura ya corrió a pedirle su opinión sobre la detención de Keiko a todos los ilustres antifujimoristas. Están que h…",
        "RT @Xileone: No veo ningún sustento. Es puro bla bla bla legalista. ¿Keiko está por huir del país dejando su partido y su familia? ¿Cuál es…",
        "RT @meiermq: Sigo pensando lo mismo...”vayan donde Anel” dice Susana Villarán https://t.co/vJaUi0wImG",
        "RT @HanMiranda90: Hemos tenido presidentes corruptos, presidentes mentirosos, presidentes débiles, presidentes idiotas, presidentes con inv…",
        "RT @Patricia_Neyra: \"Peligro de fuga\" para la única que tuvo el coraje de quedarse cdo su papá se fue. Son la cagada estos mafiosos q manej…",
        "RT @elhigadodmarita: El presidente Vizcarra está sufriendo del mismo transtorno político que acució a Paniagua: \"el chiripazo\". El fajín le…",
        "RT @elhigadodmarita: El juez Richard Concepción Carhuancho ha ordenado la detención preliminar de Keiko Fujimori y otras 19 personas, entre…",
        "RT @Arimborgotammy: Humala libre, NH libre,Toledo libre, PPK libre, Villaran libre. TODOS COMPRADOS por Odebretch y manejaron millonarios f…",
        "RT @rlopezaliaga1: Si detienen a KEIKO, y todos sus supuestos cómplices, por qué @FiscaliaPeru no detiene a VILLARÁN y sus supuestos cómpli…",
        "RT @HanMiranda90: Por años Fiscales y Jueces anteriores \"investigaron\" a Keiko, 18 años las blindaron.\nLlega Pedro Chávarry y se hace lo qu…",
        "RT @elhigadodmarita: Veo a hueverotrolls que ayer lloraban y pedía clemencia por Nadine, regocijarse y celebrar con locura y frenesí la det…",
        "RT @jdealthaus: Ahora detienen a Keiko Fujimori. Todo esto es un exceso incontrolable. Pero le perdonan la vida a Aduviri",
        "RT @Xileone: Prisión preventiva por diez días para Keiko solo por haber sido la candidata del partido es un mensaje y un claro acto de amed…",
        "RT @meiermq: ¿Y a qué hora se llevan presas a Susana Villarán y Anele Townsend?",
        "RT @elhigadodmarita: El fiscal Chávarry lo dijo siempre: caiga quien caiga.\n¿Aún siguen pensando que debe irse?\n\nEso sí, prepárense, que la…",
        "RT @JoseNoriega1969: Jaime Chincha lleva 20 años trarando de imitar a Baily.... resignate flaco, con esfuerzo te puedes parecerte a chiboli…",
        "RT @Botidos: En menos de 30 minutos esta garrapata ha repetido como diez veces la palabra \"reparación\", termino light usado por los ONGnero…",
        "RT @Patricia_Neyra: Tanto tiempo invertido corrigiendo un adefesiero proyecto de reforma constitucional para que ahora salga con que no le…",
        "RT @mariomantilla7: Bien raro que un Pdte diga no leyó proyectos por los cuáles felicitó al congreso. Su congresista Violeta dijo todo fue…",
        "RT @Arimborgotammy: Vizcarra hablando de la ley Mulder... señalando que anemia no baja porque falta PUBLICIDAD!!! Y como explica que anemia…",
        "RT @Ricardogrados73: Sabe ud realmente por qué han liberado al Sr Camayo? Le explico Sra \"periodista\" @VertizPamela , o lo sacaban o el emp…",
        "RT @mlukacs: Acabo de renovar pasaporte. Pague S/98.5 via internet, en menos de cinco minutos saque la cita (tb por internet) y despues de…",
        "RT @gatorouge: Urgente. Dictan orden de detención preliminar contra #KeikoFujimori @RPPNoticias",
        "RT @CeciliaCM23: “Ultra derechista, machista y homofóbico” dice Mavila Huertas en un titular sobre Bolsonaro, el futuro presidente de Brasi…",
        "RT @alvarosarco: El rosquete de @MartinVizcarraC a favor de que se derogue la ley Mulder. Le pagamos el sueldo a un Presidente para que def…",
        "RT @MarthaChavezC: No se pase de graciosa M Araoz! Los PpKausas son gobierno, tienen captada a gran parte de la prensa -sobretodo la vincul…",
        "RT @RealFranD: El zurdo es una persona tan contradictoria que odia a Bolsonaro por “””odiar””” a los homosexuales, pero banca al Che Guevar…",
        "RT @meiermq: Zozobra en el .@MemPeru: Gobierno de Vizcarra retrocede en Decreto que impedía la reducción de tarifas eléctricas y viceminist…",
        "RT @alvarosarco: Imagino que los que han maquinado esta abusiva detención contra Keiko esperan que la bancada de Fuerza Popular reaccione c…",
        "RT @BladoMori: ..quién nos esta gobernando? un pelele? sus asesores le están causando mucho daño..por su bien desterrados deben estar..@Mar…",
        "RT @ugluis: Seamos claros, a @MartinVizcarraC no le importa la bicameralidad ni las reformas, solo le interesa verse el ombligo. Sabe que s…",
        "RT @meiermq: #PoderEjecutivo: renuncia Vice Ministro de Electricidad luego que .@OSINERGMIN cuestionara interferencia del .@MemPeru asegura…",
        "RT @Botidos: #MartinVizcarra  acaba de desautorizar a su Premier,al Ministro de Justicia y a su bancada,que votaron a favor de la Bicameral…",
        "RT @Xileone: A ver si este gobierno tiene un mínimo de coherencia. Aunque lo mejor sería que se vayan todos y convoquen a elecciones genera…",
        "Quien entiende al Presidente ...?? https://t.co/vYaA1cOMg8",
        "RT @JorgeDCG: Que dirán los comunistas criollos y las ONGs de DDHH?\nExclusiva de El Nuevo País: El concejal venezolano Fernando Albán fue t…",
        "RT @laconchacaviar: Leo a cojudos, imbéciles, pseudoperiodistas e izquierdistas pro terrucos diciendo que el #fujimorismo está derrotado.…",
        "RT @Barnicit0: Curioso que las que más se quejan por la participación de mujeres en política son las que están en ella gracias al apellido…",
        "RT @sortegamatto: Daniel urresti en la mañana le dice a su esposa mi amor hoy vas a dormir con el alcalde de Lima, cuando estaban dando los…",
        "RT @ugluis: Esa es la realidad de la izquierda peruana: son nada. Pura bulla y marketing político, pero al final, nada. https://t.co/CHc8vk…"
      ]
    }
  }
}