{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Pucpto: A la chica que me le declaré en tercero de primaria y me dijo: \"Ya, cuando Perú vaya al mundial, ¿ya?\"\n\n¡¡QUE VAYA ALISTÁNDOSE!!",
        "RT @elprincipito: \"El que es feliz hará felices a los demás.\" Ana Frank",
        "Cuando tu jefa te sorprende con el desayuno en la reu de trabajo. Pan con chicharrón!! Así imposible hacer dieta.😅#semanadevacaciones https://t.co/LbwghMSYNB",
        "Debil y fuerte, cuerda y demente...🎶🎵\nhttps://t.co/cxz1oOvF7e",
        "https://t.co/7ptuZAHlZt",
        "Que todo fluya y que nada influya... https://t.co/iVTLKicPS3",
        "Hoy es el día! Sentimientos encontrados.😊😔😭🎓👠🎈",
        "RT @magdyelugaz: \" Perdona y olvida.\n Escucha, comprende y aprende.\n Aprecia y agradece.\n Duerme menos y sueña más.\"",
        "NO APTO PARA SUCEPTIBLES:\n\"La ignorancia es atrevida, y siempre presume de lo que carece\" ;)",
        "RT @_espatricia: Bon dia. https://t.co/fjdPYEfclh",
        "RT @ivexler: En el Currículo Nacional de la Educación Básica se mantiene el enfoque transversal de igualdad de género, entendido como igual…",
        "Hay tantos caminos por andar...😊\nhttps://t.co/ZUOLSjWa6D",
        "Como pensar que no te quise...\nhttps://t.co/U1jZ8WofIm",
        "Un día como hoy... \nel diario de Hank - Ausente (oficial): https://t.co/8Xd7Kig3pZ",
        "La extraño! 😔 Pronto juntitas todas. ☺👩👩👩👩👩 https://t.co/xZBJEjSNkt",
        "RT @elprincipito: Es curioso todos los recuerdos que se pueden agolpar cuando te llega la fragancia de un perfume que pensabas olvidado...",
        "Nunca dejes ni un día de sonreír. Good day! ☺ https://t.co/Ck1vKbHPXC",
        "Porque todo lo que me propongo lo cumplo, con mucho esfuerzo se llega a la meta. Nuevos retos! ☺ 💪",
        "RT @pablokrantz: A la buena gente, todo. A la mala gente, bloqueo inmediato.",
        "RT @elprincipito: Si miras todo como un niño, los colores son intensos...",
        "RT @ivexler: En el #DíaMundialDeLosNiños reafirmo mi compromiso con ellos de seguir trabajando para garantizar una educación que les permit…",
        "Ante todo la seguridad y privacidad en mis redes sociales, uno nunca sabe que tipo de gente puede estar viendo tus fotos o leyendo tus estados personales. Y qué importa cuantos likes tenga, eso es lo de menos. Pinkys están en lo cierto. A\ndepurar! 😈",
        "Aprovecharé mi día libre para depurar a los \"amigos\" del Facebook e Instagram que no conozco, aún así teniendo amigos en común, no me explico como puede haber gente que envía solicitud de amistad a personas que no conocen y que nunca han visto en su vida. 😤 https://t.co/yPI7YIoZs1",
        "RT @pablokrantz: Júntate siempre con buenas personas y tu vida será increíblemente mejor.",
        "RT @KalimbaMX: VAAAAAAMOS PERUUUUUUU!!!! Nos vamos al mundiaaaaaaaaaal !!! https://t.co/CnJ4BtiOcG",
        "RT @FRicardoPalma: ¡Ingreso libre!😮\nSé parte de esta fiesta del libro📚😉 https://t.co/io1MqfydCZ",
        "RT @FloroPeruano: Orejas, gracias por tanto. En serio, y gracias por esa humildad y sencillez que contagias. Nunca cambies, éxitos en todo…",
        "RT @FloroPeruano: https://t.co/ZaysRpb1R2",
        "RT @FloroPeruano: Guarden esto  https://t.co/oOtaJThb2S",
        "RT @MTPE_Peru: 🇵🇪[Comunicado] #UnSoloAliento De lograr el sueño de la clasificación al Mundial Rusia 2018 este miércoles 15 de noviembre, s…",
        "Ya pasó más de un año y todavía se acuerda de mí. 😂 Al pasado no se le responde. He dicho! ✔✔😉",
        "Mi domingo se resume en primos, amistades, familia, serie FRIENDS, full risas, juegos de mesa y comida rica.😋😊🙈 https://t.co/3SdbFndp8O",
        "RT @Sabinaquotes: Aprendiendo a vivir…aprendiendo a saber decir que no.",
        "RT @eligeeducar: “Inside Out”, una historia que nos recuerda la importancia de educar las emociones ☺️https://t.co/ELQnFcDj9F https://t.co/…",
        "RT @alejodorowsky: Sé constante, no saltes de una cosa a otra. En lugar de 10 pasos en 10  senderos diferentes, emprende 100 pasos en una m…",
        "https://t.co/1vGkWAe1gP",
        "RT @iPrincipito: Hoy, mañana y siempre... https://t.co/MRgDVYeOau",
        "RT @pablokrantz: Hay gente que te busca porque te quiere y gente que te busca porque está perdida y quiere algo o alguien de qué aferrarse…",
        "RT @iPrincipito: La gente tiene estrellas que no son las mismas. Para los que viajan, las estrellas son guías; para otros sólo son pequeñas…",
        "☺ https://t.co/Rim71DE9hh",
        "RT @elprincipito: \"Tu deber es descubrir tu mundo y después entregarte a él con todo tu corazón...\"",
        "RT @SargentPepe: -Caminante, no hay camino, se hace camino al andar. \n-Nos perdimos Machado? \n-Puede ser.. pero anotá eso que suena lindo.",
        "RT @iPrincipito: Hay más felicidad en dar que en recibir.",
        "El lugar más bonito. 💚 https://t.co/y7ARJfYTKu",
        "Yo hace una semana en la reu con mis amigas de trekk: Será el último brindis del año 😄🍷🍻. Yo anoche en el brindis de RML: 😅🍸🍹bueno ya la última y no más. Y aún falta año nuevo. 😆 Por qué seré así? 😣",
        "Cinco trekkeras, aventureras y viajeras rumbo a una nueva aventura.😊😍🎒 Hoy es el viaje con mis pinkys trekkers. Qué emoción!!☺",
        "😌 https://t.co/J0xAENDlMV",
        "#NowPlaying Todos los Singles 1993-2006 de Mar de Copas ♫ https://t.co/oVLheb4NFO",
        "Se aproxima una nueva aventura y lo mejor al lado de mi sis y mi team preferido GZ. Planificando ando con el grupo. :)",
        "RT @Sabinaquotes: Con una condición: que me dejes abierto el balcón de tus ojos de gata.",
        "RT @Sabinaquotes: El verano acabó, el otoño duró lo que tarda en llegar el invierno.",
        "RT @TECHOpe: \"Hoy actuamos frente a la emergencia inmediata, los asentamientos se encuentran en emergencia los 365 del año\" @TECHOpe  en @a…",
        "RT @ilanegra: Salvo por lluvias, nuestras huacas bien tranquilas fuera de las áreas de inundaciones o deslizamientos. ¿Inteligentes sus con…",
        "Que impotencia!! #Sullana está en emergencia :( están cerca a la frontera, pidamos a nuestros amigos de #ecuador la ayuda para el norte. https://t.co/FN7w8EQyyp",
        "RT @Capital967: 💦💧🌊 ¡Hoy es el Día Mundial del Agua! Si ya comprobaste su utilidad a la mala, entonces cuídala. No hay que desperdiciarla.…",
        "Tu ya no eres tu\nYo ya no soy yo\nEl tiempo vagó por calles y plazas \nTú, mi soledad\nYo, tu perdición... \nhttps://t.co/EaYJL4eGwI",
        "De que sirve querer, si después vas a fallar...",
        "😅 https://t.co/njqBoDJwZX",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/17VVdQmoE7 - MAMMA MIA EL MUSICAL EN PERU).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/Ft1quOb9OI - Av. Larco - Volumen 2 (Álbum Completo)).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/tzB5zVmBZA - Av. Larco - Volumen 1 (Álbum Completo)).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/htgKGQcqpY - Imagine Dragons - Not Today (Audio)).",
        "He añadido un vídeo a una lista de reproducción de @YouTube (https://t.co/C5y7jsIBID - Photograph- Ed Sheeran (Me Before You OST)).",
        "Cuando prendes tu celular anterior después de meses y encuentras fotos y vídeos inesperados o que ya había olvidado q estaban ahí. modo😰😶😬😃😒",
        "Viernes de cine, sábado y domingo en el club. Sol, playa, arena y música. Qué rico fds me espera. 🌊🌞👙🎶",
        "No quiero soñar mil veces las mismas cosas...🎶🎵 \nhttps://t.co/6EM91wPibR",
        "RT @FloroPeruano: —Describe tu vida amorosa en dos palabras.\n—¿Mi qué?",
        "Recibir la llamada de mi madrina de EE.UU me hizo tan feliz!! Esperando su pronto regreso después de años!! ☺😊😙😙",
        "Me gustó un video de @YouTube https://t.co/9cdQ2sOdSz GUSTAVO CERATI - Adios",
        "#NicaLaHago jugar #pokemongo. Jueguito que tiene idiotizado a medio mundo. @joannabolona @Sr_Pelaez",
        "I: ¨Eso es lo que quiero, al menos en ese tiempo. Quiero que te sientas libre, libre de hacer lo que desees, de ser como quieras.¨ #free ;)",
        "De Calamaro a Cerati, una noche feeling. Y ahí estás acompañando mi soledad.\nhttps://t.co/n0WOcKhdjE",
        "Voy a salir a caminar solita sentarme en un parque a fumar un porrito. Soy una loca q se dio cuenta lalala\nhttps://t.co/EKUqmLVMKO",
        "Y hay personas q conoces, y t alegran el día, t sacan sonrisas, t animan, ahí están escribiendote, armando tus partes rotas y todo está bien",
        "de paso exponer su seguridad y el bolsillo buscando pokemon...así esta la gente de extraña así esta la especie humana idiotizada.",
        "Que importa la noche, el día, las plantas, las flores, el sol, los vecinos, la luna etc. si pueden salir a la calle y castigar a su cerebro.",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/ZtXgzq1IpY Luis Fonsi - Aqui Estoy Yo ft. Aleks Syntek, Noel",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/dtxKD58C2c Eros Ramazzotti - Otra Como Tu.",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/4quDQfxg9o todo lo que fue-vilma palma e vampiros",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/4h5ORN5Dkw Ella era un travesti - Vilma palma e vampiros.",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/qAbjG3roVp Vilma Palma e Vampiros / Auto Rojo",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/c7sbiQwj4j Vilma Palma e Vampiros - Dejame que te toque la",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/j35r5KpNtJ Vilma Palma e Vampiros - Verano Traidor (1993)",
        "Agregué un video a una lista de reproducción de @YouTube https://t.co/viw8MoR8QU Vilma Palma e Vampiros - Dejame",
        "RT @DatoDeNutricion: Un tigre no pierde su sueño por la opinión de las ovejas.",
        "RT @GenialesFotos: Venecia. http://t.co/n6hikKMdlV",
        "¨Me caen mal las personas que aparentan. Me caen mal las personas que se dan aires de puritanas, de moralistas, (cont) http://t.co/WPr2vHCV",
        "http://t.co/zQh9rg2V El lago de los cisnes. Una de mis favoritas de Tchaikovsky ♥",
        "http://t.co/vpwk2Ui5 owww Claro de luna Beethoven ♥",
        "http://t.co/6bLdwean Estudiando con música clásica. Mozart symphony #40 ♥",
        "RT @luisiberico: OHT: sobre economía repite frase de Deng Siao Ping, \"No importa de qué color es el gato, sino que case ratones\".",
        "omg..! me esta gustando trabajar los domingos..xD ahora a estudiar..! waaa mañana examen :S",
        "RT @CunaMasPeru: #FamiliaMIDIS Todos los días en Cuna Más trabajamos para contribuir a mejorar el desarrollo infantil y así tener niñas y n…",
        "Lo que fue mi fin de semana. 😊😍👫💕 #withhim #withourfriends #lastnight #today #happymoments. https://t.co/Pkb5y6elSi",
        "RT @GramaticaReal: Ser bueno es el único modo de ser dichoso. Ser culto es el único modo de ser libres.",
        "RT @BorgesJorgeL: La educación no es un instrumento infalible (ninguno lo es), pero es el más precioso de todos. Tal vez sea el único.",
        "RT @iPrincipito: Tú tendrás estrellas como nadie ha tenido... https://t.co/gZu6vwQ1YU",
        "RT @eligeeducar: Niños bajan hasta tres décimas sus notas por cada hora de uso del celular 🤳🤳https://t.co/UyGpWqhzsl",
        "RT @sergionicr: Somos de quien nos hace su prioridad.",
        "RT @iPrincipito: Donde te sientas feliz, ahí es..."
      ]
    }
  }
}