{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tampoco era posible calcular lo que habían arrancado y derribado en todos los montes grandes y pequeños. #PopolVuh🌽",
        "No se podían contar las zarzas ni las espinas que habían cortado con un solo golpe del azadón. #PopolVuh🇬🇹",
        "Rápidamente caían los árboles, cortados de un solo hachazo. Lo que había arrancado el azadón era mucho también. #PopolVuh🌽",
        "De la misma manera clavaban el hacha en el tronco de los árboles y en sus ramas y al punto caían y quedaban tendidos en el suelo todos los",
        "Y al hundir el azadón en la tierra, éste labraba la tierra, el azadón hacía el trabajo por sí solo. #PopolVuh🌽",
        "- Está bien, nietos míos - contestó la vieja. Poco después llegaron al lugar de la siembra. #PopolVuh🇬🇹",
        "Al salir de su casa, le encargaron a su abuela que les llevara su comida. - A mediodía nos traes la comida, abuela - le dijeron.",
        "Enseguida tomaron sus hachas, sus piochas y sus azadas de palo y se fueron, llevando cada uno su cerbatana al hombro. #PopolVuh🇬🇹",
        "No te aflijas; aquí estamos nosotros, tus nietos, nosotros los que estamos en lugar de nuestros hermanos - dijeron Hunahpú e Ixbalanqué.",
        "Pero volveremos allá y velaremos, porque no es justo que nos hagan tales cosas - dijeron. #PopolVuh🇬🇹",
        "- Vamos a sembrar la milpa, abuela y madre nuestra - dijeron -. #PopolVuh🇬🇹",
        "VI Comenzaron entonces sus trabajos, para darse a conocer ante su abuela y ante su madre. Lo primero que harían era la milpa. #PopolVuh🌽",
        "Habían vivido siempre en su casa; fueron músicos y cantores e hicieron también grandes cosas cuando vivían con la abuela y con su madre.",
        "De esta manera sufrieron sus corazones; así fue su pérdida y fueron destruidos Hunbatz y Hunchouén y se volvieron animales. #PopolVuh🌽",
        "Pero fueron convertidos en animales y se volvieron monos porque se ensoberbecieron y maltrataron a sus hermanos. #PopolVuh🇬🇹",
        "Los invocaban también los pintores y talladores en tiempos pasados. #PopolVuh🌽",
        "Aquéllos eran invocados por los músicos y los cantores, por las gentes antiguas. #PopolVuh🇬🇹",
        "¡ oh nuestra abuela!, como el recuerdo de nuestros hermanos mayores, de aquellos que se llamaron y tenían por nombre Hunbatz y Hunchouén -",
        "Pero no te aflijas; aquí estamos nosotros, tus nietos; a nosotros debes vernos, ¡ oh madre nuestra!",
        "Los muchachos le dijeron a la abuela: - Hemos hecho todo lo posible, abuelita; primero vinieron, luego probamos a llamarlos de nuevo.",
        "Volvieron, pues, a tocar la flauta, pero ellos no regresaron la cuarta vez, sino que se fueron a toda prisa para el bosque. #PopolVuh🇬🇹",
        "- Ya sólo esta vez los llamaremos, abuela, para que salgan acá por la cuarta vez - dijeron los muchachos. #PopolVuh🌽",
        "En cuanto la abuela vio todo esto se echó a reír violentamente; pero ya no se les volvieron a ver las caras, a causa de la risa de la",
        "Luego subieron sobre la cocina; sus ojos despedían una luz roja; alargaban y se restregaban los hocicos y espantaban de las muecas que se",
        "Tocaron de nuevo la flauta y volvieron los monos bailando. La abuela contuvo la risa. #PopolVuh🇬🇹",
        "Luego se fueron otra vez a los montes. Y Hunahpú e Ixbalanqué dijeron: - ¿ Y ahora qué hacemos, abuela? Sólo esta tercera vez probaremos.",
        "Hunbatz y Hunchouén volvieron bailando y llegaron hasta el centro del patio de la casa, haciendo monerías y provocando a risa a su abuela",
        "Enseguida se pusieron de nuevo a tocar. #PopolVuh🇬🇹",
        "Vamos a llamarlos con la flauta y con el canto, pero procura contener la risa. ¡ Que comience la prueba! - dijeron Hunahpú e Ixbalanqué.",
        "Sólo cuatro veces podemos hacer esta prueba y no faltan más que tres. #PopolVuh🇬🇹",
        "- ¡ Ya lo ves, abuela! Se han ido para el bosque. ¿ Qué has hecho, abuela nuestra?",
        "Por fin llegaron Hunbatz y Hunchouén y al llegar se pusieron a bailar; pero cuando la vieja vio sus feos visajes se echó a reír al verlos",
        "Después sentaron junto a ellos a su abuela y siguieron tocando y llamando con la música y el canto, entonando la canción que se llama",
        "Luego cantaron, tocaron la flauta y el tambor, tomando sus flautas y su tambor. #PopolVuh🇬🇹",
        "Y ahora, ¡ a probar su suerte! - dijeron. Enseguida se pusieron a tocar la flauta, tocando la canción de Hunahpú - Qoy. #PopolVuh🌽",
        "Volverá a ver la cara de nuestros hermanos; ellos volverán, pero será una prueba difícil para usted, abuela. Y tenga cuidado de no reírse.",
        "Y ellos le dijeron a su abuela: - No se aflija, abuela nuestra. #PopolVuh🌽",
        "No les hagan semejante cosa a sus hermanos, ¡ oh hijos míos! - dijo la vieja a Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "- Si ustedes les han hecho algún daño a sus hermanos, me han hecho desgraciada y me han llenado de tristeza. #PopolVuh🌽",
        "Se volvieron éstos a su casa y al llegar hablaron con su abuela y con su madre, diciéndoles: - ¿ Qué será, abuela nuestra, lo que les ha",
        "Así fueron vencidos Hunbatz y Hunchouén por Hunahpú, e Ixbalanqué; y sólo por arte de magia pudieron hacerlo. #PopolVuh🌽",
        "Enseguida se fueron sobre las ramas de los árboles, por entre los montes grandes y pequeños y se internaron en el bosque, haciendo muecas y",
        "- Está bien - contestaron, tirando la punta de sus ceñidores, pero al instante se convirtieron éstos en colas y ellos tornaron la",
        "Y Hunahpú e Ixbalanqué les contestaron: - Desaten sus calzones, átenlos debajo del vientre, dejando largas las puntas y tirando de ellas",
        "Este árbol nos causa espanto de sólo verlo, ¡ oh hermanos nuestros! - dijeron desde la cima del árbol. #PopolVuh🌽",
        "Entonces exclamaron desde lo alto del árbol: - ¿ Qué nos ha sucedido, hermanos nuestros? ¡ Desgraciados de nosotros!",
        "Luego quisieron bajar Hunbatz y Hunchouén, pero ya no pudieron descender de la cima del árbol. #PopolVuh🌽",
        "Y enseguida subieron al árbol, pero el árbol aumentó de tamaño y su tronco se hinchó. #PopolVuh🇬🇹",
        "Vayan a bajarlos - les dijeron a sus hermanos mayores. - Muy bien - contestaron éstos. #PopolVuh🌽",
        "Había pájaros, pero ni uno solo caía al pie del árbol. - Nuestros pájaros no caen al suelo. #PopolVuh🇬🇹",
        "No era posible contar los pájaros que cantaban sobre el árbol y sus hermanos mayores se admiraban de ver tantos pájaros. #PopolVuh🌽",
        "Realmente eran muy divertidos cuando llegaron con sus caras de mono, sus anchas posaderas, sus colas delgadas y el agujero de su vientre",
        "Iban acompañados de sus hermanos mayores y tirando con la cerbatana. #PopolVuh🇬🇹",
        "Por todo esto los venceremos y daremos un ejemplo. Así iban diciendo entre ellos mientras se dirigían al pie del árbol llamado Canté.",
        "Ellos deseaban que muriésemos, que nos perdiéramos nosotros, sus hermanos menores. En su interior nos tenían como muchachos. #PopolVuh🇬🇹",
        "- Solamente cambiaremos su naturaleza, su apariencia; cúmplase así nuestra palabra, por los muchos sufrimientos que nos han causado.",
        "Consultaron entonces los dos entre sí la manera de vencer a Hunbatz y Hunchouén. #PopolVuh🇬🇹",
        "- Está bien - dijeron los hermanos mayores, contestando - iremos con ustedes al amanecer. #PopolVuh🌽",
        "Si nuestros hermanos mayores así lo quieren, que vengan con nosotros y que vayan a bajar los pájaros - dijeron. #PopolVuh🇬🇹",
        "Y ellos contestaron: - Lo que sucede, abuela nuestra, es que nuestros pájaros se han quedado trabados en el árbol y nosotros no podemos",
        "- ¿ Por qué no trajeron pájaros? - les dijo a Hunahpú e Ixbalanqué. #PopolVuh🇬🇹",
        "Y una vez que Hunahpú e Ixbalanqué llegaron sin traer ninguna clase de pájaros, entraron (en la casa) y se enfureció la abuela. #PopolVuh🌽",
        "La sola ocupación de Hunbatz y Hunchouén era tocar la flauta y cantar. #PopolVuh🇬🇹",
        "Traían sus pájaros cuando venían cada día, y Hunbatz y Hunchouén se los comían, sin darle nada a ninguno de los dos, Hunahpú e lxbalanqué.",
        "Pero no se enojaban, ni se encolerizaban y sufrían calladamente, porque sabían su condición y se daban cuenta de todo con claridad.",
        "No les daban de comer; solamente cuando ya estaba terminada la comida y habían comido Hunbatz y Hunchouén, entonces llegaban ellos.",
        "Estos últimos se ocupaban solamente de tirar con cerbatana todos los días; no eran amados de la abuela ni de Hunbatz, ni de Hunchouén.",
        "Sin embargo, no demostraban su sabiduría, por la envidia que les tenían, pues sus corazones estaban llenos de mala voluntad para ellos, sin",
        "Tenían noticia de su nacimiento y sabían también que eran los sucesores de sus padres, los que fueron a Xibalbá y murieron allá.",
        "Eran a un tiempo flautistas, cantores, pintores y talladores; todo lo sabían hacer. #PopolVuh🇬🇹",
        "Hunbatz y Hunchouén eran grandes músicos y cantores; habían crecido en medio de muchos trabajos y necesidades y pasaron por muchas penas,",
        "Al principio se negaban a recibir en la casa a sus hermanos menores; no los conocían y así se criaron en el campo. #PopolVuh🇬🇹",
        "Lo deseaban así a causa del odio y de la envidia que por ellos sentían Hunbatz y Hunchouén. #PopolVuh🌽",
        "Ahora bien, lo que querían Hunbatz y Hunchouén era que murieran allí mismo en el hormiguero, o que murieran sobre las espinas. #PopolVuh🇬🇹",
        "Luego los quitaron de ese lugar y los pusieron sobre las espinas. #PopolVuh🌽",
        "Y enseguida fueron a ponerlos sobre un hormiguero. Allí durmieron tranquilamente. #PopolVuh🇬🇹",
        "- ¡ Anda a botarlos afuera! - dijo la vieja, porque verdaderamente es mucho lo que gritan. #PopolVuh🌽",
        "Luego llegaron a la casa, pero no podían dormirse. #PopolVuh🇬🇹",
        "En un instante fueron dados a luz los dos muchachos llamados Hunahpú e Ixbalanqué. Allá en el monte fueron dados a luz. #PopolVuh🌽",
        "Cuando llegó el día de su nacimiento, dio a luz la joven que se llamaba Ixquic; pero la abuela no los vio cuando nacieron. #PopolVuh🇬🇹",
        "V Contaremos ahora el nacimiento de Hunahpú e Ixbalanqué. Aquí, pues, diremos cómo fue su nacimiento. #PopolVuh🌽",
        "Veré ahora tus obras, aquellos que llevas (en el vientre) y que también son sabios - le dijo a la muchacha. #PopolVuh🇬🇹",
        "La vieja regresó entonces a toda prisa a su casa y dijo a la muchacha: - Ésta es prueba suficiente de que realmente eres mi nuera.",
        "Pero la única mata de maíz estaba allí todavía y asimismo se veía el lugar donde había estado la red al pie de la mata. #PopolVuh🇬🇹",
        "Iré a ver al instante - dijo la vieja, y se puso en camino para ir a ver la milpa. #PopolVuh🌽",
        "¿ Por ventura acabaste con nuestra milpa y te la has traído toda para acá?",
        "Llegó entonces la vieja y luego que vio el maíz que había en la gran red, exclamó: - ¿ De dónde has traído todo este maíz?",
        "Se volvió enseguida la joven; los animales del campo iban cargando la red, y cuando llegaron, fueron a dejar la carga a un rincón de la",
        "Luego los arregló en la red como mazorcas de maíz y la gran red se llenó completamente. #PopolVuh🌽",
        "Y a continuación cogió las barbas, los pelos rojos de la mazorca y los arrancó, sin cortar la mazorca. #PopolVuh🇬🇹",
        "- ¡ Ixtoh, Ixcanil, Ixcacau, ustedes las que cuecen el maíz; y tú Chahal, guardián de la comida de Hunbatz y Hunchouén! - dijo la muchacha.",
        "Y enseguida se puso a invocar al Chahal de la comida para que llegara y se la llevase. #PopolVuh🇬🇹",
        "- ¡ Ay, pecadora, desgraciada de mí! ¿ A dónde he de ir a conseguir una red de maíz, como se me ha ordenado? - exclamó. #PopolVuh🌽",
        "Grandes sabios eran, pues Hunbatz y Hunchouén en su interior sabían todo lo relativo al nacimiento de sus hermanos menores. #PopolVuh🇬🇹",
        "El camino había sido abierto por ellos y la joven lo tomó y así llegó a la milpa; pero no encontró más que una mata de maíz; no había dos,",
        "- Muy bien - replicó la joven, y se fue enseguida para la milpa que poseían Hunbatz y Hunchouén. #PopolVuh🌽",
        "Anda a cosechar una red grande (de maíz) y vuelve enseguida, puesto que eres mi nuera, según lo que oigo - le dijo a la muchacha.",
        "Anda, pues, a traer la comida para los que hay que alimentar. #PopolVuh🌽",
        "Luego agregó la abuela: - Esto que te digo es la pura verdad; pero en fin, está bien, tú eres mi nuera, según he oído. #PopolVuh🇬🇹",
        "Además, eres una embustera: mis hijos de quienes hablas ya son muertos. #PopolVuh🌽"
      ]
    }
  }
}