{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pviloutaoficial: Escandalosa marcha a favor de la asesina NAHIR....una manga de pelotudas mayúsculas q hacen apología.",
        "RT @fargosi: Usemos bien nuestro idioma y sobre todo, los conceptos legales: los “k” no cometieron ningún error con YPF.\nLo hicieron a sabi…",
        "RT @Roberto_BsAs: Me imagino que todo el periodismo argentino estará escandalizado por los tres mil millones de dólares qué Argentina deber…",
        "RT @MarianaZuvic: “Pichetto es el padrino del senado, es Don Corleone y esto no es peyorativo es descriptivo. Quien garantiza la impunidad…",
        "RT @atlanticsurff: Les pido que se tomen estos dos minutos y vean como estas feminazis marcharon defendiendo a Nahir Galarza haciendo apolo…",
        "RT @LaBelgrana: El gremio de comercio tiene 6000 afiliados muertos en el padrón y \ncuota sindical obligatoria. o impuesto encubierto sin co…",
        "RT @dalobarce: Acueducto Wichi\nEstamos trabajando para q 16000 vecinos del impenetrable chaqueño tengan agua potable las 24 hs Hoy, las zon…",
        "RT @IngHarryBosch: Los medios no están muy motivados para difundir la denuncia de Florencia Arietto, sobre que Moyano le financia la campañ…",
        "RT @martinno79: No se olviden que una de las ex-diputadas que boicoteó el proyecto de Ley de Banco de Alimentos fue Margarita Stolbizer. Te…",
        "RT @LaBelgrana: 8 millones de Arg. tendrán agua y cloacas. Miles tienen nuevas viviendas. Millones viajan en metrobús y mejores trenes. 400…",
        "RT @ChauOperetaK: El mozo que se quejó de los 5$ de propina de @elisacarrio es KIRCHNERISTA, MARIHUANERO y hace publicaciones en su Faceboo…",
        "RT @MacochaSa: CRISTINA ES LA JEFA DE LA BANDA, PICHETTO SU MANO DERECHA Y PROTECTOR DE LA JEFA, ES EL JEFE DE LA BANDA DE SENADORES QUE CO…",
        "RT @santosjorgeh: Es interesante observar como las redes sociales, con su reiterado pedido de tratamiento en el Senado de la Nación del pro…",
        "https://t.co/W5D5ruCdBh",
        "https://t.co/UtZvEZgpdA",
        "https://t.co/mbliITMp4Q",
        "https://t.co/kJSLLvtesA",
        "jajajaj https://t.co/PFqTS13GER",
        "https://t.co/NlL3YF6qob",
        "https://t.co/lub4ui7hNN",
        "El fallo completo: Bonadio pidió el desafuero y la detención de Cristina https://t.co/QkBeCUDr7i",
        "https://t.co/LKBJZFGVdR",
        "https://t.co/kA9GT13wkW",
        "https://t.co/jvDSudhbsV",
        "https://t.co/YKvMEnCvoH",
        "https://t.co/ya6xAlDORb",
        "https://t.co/eXPEzDeSZM",
        "https://t.co/0K3VpiHQmy",
        "La “estatización” de Repsol-YPF ; un fraude a la Argentina que supera los 46.000 mil millones de dòlares https://t.co/9YBtvLn35E",
        "@animalesoficial @AsisOberdan @AmericaTV Nada porque es un nabo",
        "https://t.co/Ewp5tBBnY7",
        "https://t.co/TEKISnJmkG",
        "https://t.co/uDFuZzop4w",
        "hoy a la tarde tipo 17.30 fui a almafuerte a escríbania vilñafañe a qué la escribana notificará a este señor Pittaluga ya que no recibía las cartas documento la escribana lo notifico e íntimo ponga a disposición... https://t.co/up6vyhN7n9",
        "https://t.co/R3lOJ32GtS",
        "https://t.co/VFlDcd7RBt",
        "https://t.co/JS5EUceX1Y",
        "https://t.co/B3sFcYWcZT",
        "https://t.co/Qw73Bacsag",
        "https://t.co/f5qWqxhPSo",
        "https://t.co/2Bpl4v45a5",
        "https://t.co/GnIzeybIJc",
        "Dr tumbero Aldo pittaluga. De nuevo aquí en la CASA DE LA  JUSTICIA ESPERANDOTE COMO METES LAS DENUNCIAS SINO TE HACES PRESENTE que feo no no ir adpnde trabajas porque sabes que hay gente esperandote para que... https://t.co/gICo9t9oq7",
        "https://t.co/EqV2PIuyt6",
        "https://t.co/LfstwtCnGv",
        "https://t.co/IegoggH2or",
        "https://t.co/yXqeeaq7I2",
        "https://t.co/4gYIqg9frz",
        "https://t.co/V1JWg7XQm4",
        "https://t.co/8zxzblQ6FU",
        "RT @mauriciomacri: Gracias muchachos! Te quiero mucho Rojo querido!!",
        "Estaba hasta a pija el nacional y popular maradona https://t.co/0mpGDild3p",
        "RT @javirrio3: Voy a denunciar públicamente a este señor el nombre Aldo daniel pittaluga : este señor vendió un Audi a 4 el año pasado entr…",
        "RT @javirrio3: Javier Morsetto SR. ALDO DANIEL PITTALUGA, YA QUE NO RECIBE LAS CARTAS DOCUMENTO QUE LE MANDO LO ÍNTIMO Y EMPLAZO POR ESTE M…",
        "RT @javirrio3: Esperando a mí amigo Aldo Daniel Pittaluga en tribunales que me dé la cara públicamente y me diga porque no entrega mi auto…",
        "https://t.co/ObYxUTshv9",
        "@danielsabsayok @EsgSilvia Dr con todo respeto y perdón por lo que voy a decir pero a esta gente parece le faltó un poco más de dictadura militar digo pienso en voz alta perdón pero dan asco. Piden caiga el gobierno los 364 días y lloran uno por la memoria de la dictadura ja",
        "RT @Yeyi871: Estoy en una dependencia de GCBA y una mujer agita para q cantemos canticos en contra de MM y nos filma como q esto es una pro…",
        "RT @florenciabas: https://t.co/0cQe265mvX\nacadémico? @bombitaDarin",
        "RT @flandivar: No importa el resultado de hoy, Sampaoli es todo lo que está mal en esta Argentina que hace una épica de la vagancia, que en…",
        "RT @nachomdeo: Llaman a voltear un gobierno los 364 días del año, excepto cada 24 de marzo, cuando lloran como magdalenas por un golpe de e…",
        "@FOXSportsArg No sé si son boludos Uds Fox Sports pero está duro como una roca ebrio y drogado jajaj",
        "RT @danilerer: - Dio tiempo de transformar las Bóvedas en Bodega antes d Allanar\n- Dio tiempo d vaciar la Rosadita antes de allanar\n- Tardó…",
        "RT @PaolaPa05: 🤔QUE SE GANÓ CON EL PARO: NADAAA!!!EL PAIS PERDIÓ 29 MIL MILLONES DE PESOS,LOS SINDICALISTAS SEGUIRAN SIENDO SUPER MILLONARI…",
        "RT @NunkMasKKs: La hija de Moyano en Rusia\nEl nieto de Moyano en Rusia\nEl cuñado en Rusia\nEl hijo, Facundo, de licencia y de viaje x el mun…",
        "@GFrondizi Loco perdón x mi ignorancia cuántos goles necesitamos ???",
        "https://t.co/KWE2ouQf0p",
        "RT @ZarCasmo2: Esta rata desteñida que se comió la tragedia de Once dando grititos ahora se hace el macho cabrío y pide voltear al Gobierno…",
        "RT @chueco30: @PinedoFederico Art.22 El pueblo no delibera ni gobierna, sino por medio de sus representantes y autoridades creadas por esta…",
        "RT @stuka345: #ParoNacional\n🇩🇪 Sedicion en vivo, carcel\n🇰🇵 Sedición en vivo, paredon\n🇺🇸 Sedición en vivo, carcel\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 Sedición en vivo,…",
        "RT @46lombardo: Marche juicio político para este tipo.\nNo merece ser juez argentino. https://t.co/3m3BHwhOoO",
        "RT @cokidella: Me llama mi socio desde Benavidez, y me dice que tiene asistencia perfecta en la obra de allá, hoy sí que no es un día peron…",
        "RT @UCRCBA: Se conmemoran hoy 127 años de la fundación de la Union Cívica Radical. Más de un siglo levantando banderas de libertad, igualda…",
        "@PatoBullrich Pero hay estúpidos enfermos eee como puede ser tipos grandes haciendo estás estupideces en fin así esrpsefop enfermos los argentinos después de 12 años patologicos",
        "Esperando a mí amigo Aldo Daniel Pittaluga en tribunales que me dé la cara públicamente y me diga porque no entrega mi auto https://t.co/M0cSo2hbLA",
        "RT @DANYD8: Hay que viralizar la imagen de este mafioso que pertenece al gremio de comercio de La Matanza se lo vio apretando a pequeños co…",
        "@PinedoFederico Pongabano dirá me imagino si no actuó la justicia de oficio por presunta sedición hará la denuncia el gobierno",
        "RT @PinedoFederico: Patético y deplorable el llamado anti democrático de Sobrero a que “caiga el gobierno”. Hasta tan lejos nos quieren lle…",
        "RT @Republicana2018: Jorge es uno d los comerciantes amenazados para que no abrieran sus negocios durante el paro: \"Hace una semana que nos…",
        "@Rex_Aluminio Lo mío aquí en Río tercero Córdoba pasaron marchando ate yo tengo mi negocio en plena calle del centro pasaron tocando bombo etc pero nadie nos dijo de cerrar ni nada fue normal mis hijas fueron a la escuela etc",
        "RT @Rex_Aluminio: Si nadie parara.. los Sindicalistas perderían toda fuerza...\nEn mi Ciudad el día fue normal, todos los comercios abiertos…",
        "RT @gus_bs: Los Sindicalistas amenazando a los SUPERMERCADOS de ZONA OESTE!!!  Por NO HACER PARO!!!  Se les VA A TERMINA KUKARACHAS!!!  RTR…",
        "RT @luispetri: “El Pollo Sobrero pidió un plan de lucha hasta que el Gobierno caiga”. Ahí tenes al sindicalismo democrático y republicano a…",
        "RT @martinno79: Grupo Indalo, principal socio de Marcelo Tinelli ( rescindió contrato a tiempo) está por dejar cientos de empleados en la c…",
        "RT @MacaAmuchasteg: Chicos, este hijo de re mil puta MATO A MI PAPÁ, ya robó varias casas, y lastimó a varias personas. Anda fugado, y está…",
        "RT @MarianaZuvic: Necesitamos #RecuperarLoRobado por la mafia sindical. #LeyDeExtincionDeDominio Ya! Firma📝 en: https://t.co/I22yXGAqKp htt…",
        "RT @FidalgoNora: EL GOBIERNO NO ABANDONA A LOS ELECTODEPENDIENTES  https://t.co/rDX0Ztv3GG",
        "RT @Cadena3Com: #VivaLaRadio\n\"Había bastante confusión en el equipo y fue agobiante cuando le hacen el primer gol (ante Croacia) pero hay t…",
        "RT @andahazi: Rubén \"Pollo\" Sobrero: \"Vamos a seguir empujando por un plan de lucha hasta que caiga el Gobierno\". ¿Quedó claro cuál es el p…",
        "RT @WolffWaldo: Los sindicalistas quieren que el gobierno cambie el rumbo. Ok.\nQuerés que cambie el rumbo sindical?\nVota por favor y dale r…",
        "https://t.co/iIYZieEguR",
        "Este es otro video primera parte del recorrido https://t.co/OHGEuLZsAN",
        "https://t.co/QpHYFH4ViF",
        "Otro no lo pierdan espectacular https://t.co/ATtZgjbOCw",
        "Caminata de domingo lindos paisajes https://t.co/6Ampu1ypAA",
        "Querido Patricio sos mi luz te amo, en Embalse de Calamuchita https://t.co/OHBBQ0Bxbv",
        "Nieva vida a vivir gim hoy primer día",
        "Te quiero hijo https://t.co/7EhCNz5XhT",
        "https://t.co/UQ1nANWroY",
        "INSOMNE : MALDITO SUEÑO QUE NO SE CONCILIA y eso que mí conciencia está impecable y mí alma en paz ."
      ]
    }
  }
}