{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Capital967 @borlinilaura No es cierto, guatemaltecas/o tienen menor talla q nosotras/o",
        "@JaimeVC16 Hay un problema de identidad con nuestro entorno, nstra comunidad, nstra propia vida saludable, de abajo hacia arriba e inversa, existe legislación no criterio, ingenio y —s autoridad para aplicarla xq no se actúa dando el ejemplo, cnclsn: ausente concienciación",
        "@JaimeVC16 Que autoridades no desarrollen políticas permanentes d prevención, cuidado y protección dl Mdo Ambnte, q no implementen mecanismos d reciclaje d basura y q no sancionen es sinónimo d incapacidad y falta d compromiso. Turismo puede no contaminar siendo bien proyectado.",
        "@DelaPuenteJuan Así es. Debieron trabajar con prioridad Medida Cautelar. Todavía se puede, ojalá agote mecanismos de justicia posibles dada la existencia de casos similares. Cautela y las mejores vibras a Paolo, q funcione jurisprudencia en Tribunal Arbitral Suizo.",
        "La industria turística q no contamina dbe ser potenciada en nuestros países d Indoamérica, eleva crecimiento económico, hagámoslo sostenible mejorando calidad d servicios, productos, vías d acceso y capacidades humanas. Asi nuestro patrimonio cobra &gt; valor. https://t.co/RC8cc6Ui5q",
        "Aceleren el trabajo, nuestros pueblos tienen q estar integrados, así facilitamos la Inclusión Social en todos los aspectos, la brecha digital es grande estan obligadas a acortarla para generar desarrollo y equidad, acaben ya con las barreras, tenemos retrasos https://t.co/bgHfKHb9C1",
        "Totalmente de acuerdo, esa máquina del horror debería estar en el Lugar de la Memoria, xq lo excluyen, sesgan la verdad y la historia. https://t.co/Dk7x9QtvNy",
        "@larepublica_pe @JulianaOxenford   @heduardo50 @padelriol  Logré ver la película \"La Casa Rosada\", lleno total; un caso describe la realidad tal cual, NO neguemos esa parte dura y tenebrosa de nuestra historia, aceptemos errores y excesos, unidas/o evitaremos q vuelva a suceder",
        "@corihuayta Estas siendo objetiva, gracias por compartirnos tu parecer.",
        "@Josefina_28 @IDL_Rivera Entonces tenemos muy buenas razones para ver la película La Casa Rosada, dirigida por Palito Ortega, dado el alto grado de realismo.",
        "@arianalirad @LDavelouis Sin embargo Keiko es salvada de ser incluida en el informe de la Comisión Lavajato convertido en Lava Keiko por Rosa Bartra",
        "@i_hesiodus_i @Byakko_7 @claudiacisneros La trabajadora felizmente no ha sido despedida, esta siendo investigada y cambiada de posición. Dudo q pdte Vizcarra dé por ciertos videos, aguardo xq en este hecho como en otros sea prudente, lamento como paisana dl Gral Donayre orquestar el negacionismo.",
        "@JEESxorcismo @heduardo50 @LUMoficial @General_Donayre Me apunto para mañana",
        "@Nadienuncasabe @camcesar Con inteligencia si se combate, para eso se preparan policías y militares",
        "RT @giropools: @PabloMM @boye_g Tal cual... https://t.co/kfaRQYfBv4",
        "@PabloMM @IDL_Rivera Se convierten en un ejército miserable q no respeta la vida de las personas civiles atacadas por sus armas. Israel sinónimo de vejación y violación de los DD HH",
        "@mashey289 @canalN_ Si puede decir, debido a los errores en el proceso, yo apuesto por la Medida Cautelar. Lo bueno es que aborden el tema de la sanción q afecta a la selección y a Paolo",
        "@IDL_Rivera Saludo el respaldo de IDL a Gabriela Eguren con la ley en la mano.",
        "Yo y amigas/o ansiosas/o d ver \"La Casa Rosada\", programada muy tarde en carteleras de cine, acudamos a verla para conocer los hechos reales durante la etapa subversiva de SL y del MRTA. Película ganadora de premios. En memoria a Palito Ortega su director",
        "@camcesar Las personas refieren a instituciones policiales y militares xq en muchos casos a ellos se les exceptuó d responsabilidades pese a pruebas, denuncias nunca fueron institucionales sólo referencias a instituciones dado el espíritu de cuerpo. Ahi tenemos a Giampietri",
        "@camcesar Haríamos bien en reconocer q la rpta a la subversión terrorista fue institucional, el Estado respondió con sus FF.AA y policiales, hubo temor y ausencia d estrategias para combatirlos rápidamente y tmbn excesos d ntrs instituciones, SL y el MRTA sabían lo q hacían ntro Estado No",
        "@canalN_ Buena señal, podríamos lograr q nuestra selección esté completa, igual, mantengámonos alertas a las intenciones del Mstro d Economía d imponer impuestos a los bajos sueldos cuando deben cobrar a empresas deudoras y grabar a los q concentran gdes ingresos.",
        "@RadioNacionalFM Saludo las alertas q nos lanzan para no excedernos en el consumo excesivo de algunos alimentos q ponen en riesgo nuestras vidas, lo mejor es tener todos los cuidados para una vida saludable",
        "Que bueno q el ejecutivo haya recibido a autoridades del VRAEN, hace unos días los maltrataron usando a la PNP para reprimirlos sólo x pedir ser atendidos para solucionar problemas de la zona donde el narcotráfico campea. https://t.co/hHitD2nnJD",
        "@PoliciaPeru buen trabajo, toca ubicar a delincuentes q robaron equipo filmico y laptop a periodista ruso q producía documental sobre Perú y LA, periodista los identificó, ayuden a recuperar producción filmica, capacidad d PNP e imagen d nuestro Perú en juego",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Usted escogió el fango, es su decisión, hace bien en liberarme de defensas indefendibles.",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Ese es alanofujimonteCinismo q quiere desaparecer al PAP, lleva a toda persona a descender al nivel + bajo, su miseria argumentativa la evidencia en sus ataques. Modus vivendi modus operandi d facciones castillista-mulderista para encubrir corrupción falseando información",
        "@DiarioUnoPeru Probado q son la alianza de la corrupción (AlanofujimonteCinismo).",
        "@jgodoym @IDL_Rivera Genialidad cercana a la verdad",
        "@vapaloma @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Sra defensora de alanofujimoristas corruptos, la contrataron para mandar twits x su experticia fabricando farsas, típico d su facción. Prosiga",
        "@Capital967 @SeleccionPeru Querido Perú, las victorias son el resultado de un proceso en equipo con objetivos muy claros, donde todas/o vamos en 1 sola dirección perseverando por el sueño ansiado, dando de si cada vez +. Gracias por despedirnos con los goles del honor.",
        "A ver, ¿ de dónde tiene esa fortuna el marinero? https://t.co/ULuhVFqL9P",
        "Ganamos Perú, teníamos que desperdirnos con Honor, Dignidad, Orgullo y una barra e hinchada incomparable. Gracias chicos. Ganamos Perú Profundo",
        "Hoy Martes 26/06/2018, yo espero goles de L. Advíncula, E. Flores, P. Aquino, R. Ruidíaz, M. Trauco, Y. Yotún, Carrillo y Cueva, eso si, atacando arco rival 90 minutos. Australia no debe tener la más mínima posibilidad de nada.",
        "Hoy quiero ver a nuestra selección de fútbol atacando 90 minutos y haciendo goles al arco contendor. Toca ganar si si. ¡Arriba Perú!",
        "@GloboPopPeru Nuestros chicos están obligados a ganar si o sí, les toca atacar durante 90 minutos el arco australiano, pueden hacer por lo menos 5 goles, está en ellos, hay equipo y estrategia solo toca atreverse a romper la valla tantas veces como ellos decidan",
        "@malditaternura @atvpe Mañana tienen q haber muchos goles de Perú, que se las descobren ganando, sólo les queda atacar 90 minutos la valla australiana y tendremos los goles esperados, goles son amores",
        "@edisonflores135 Edison queremos verlos haciendo goles si o si, sería genial q ataquen durante 90 minutos al arco australiano, ese tiene q ser el único objetivo, concretar tantos goles como sea posible, tacto, velocidad, fuerza y golessss, golessssssss",
        "@luisadvincula17 @SeleccionPeru Luis, te toca hacer goles, los resultados cuentan",
        "@luisadvincula17 @SeleccionPeru Chicos mañana los queremos disparando en todo momento al arco de Australia, q venga un gol tras otro, no esperen estar en la línea del arco, rompan la valla, no dejen bola al contendor. Mañana queremos la revanch de los 15 goles perdidos. Hagan goles y goles x nuestro Perú",
        "@andersanta11 @SeleccionPeru Chicos mañana los queremos disparando en todo momento al arco de Australia, q venga un gol tras otro, no esperen estar en la línea del arco, rompan la valla, no dejen bola al contendor. Mañana queremos la revanch de los 15 goles perdidos. Hagan goles y goles x nuestro Perú",
        "Carlos Enrique Melgar es un ejemplo de aprista, de seguro le molestarían los saludos aparentes q hace míster petroaudios. https://t.co/mheaUgUCNB",
        "@guiller280 @surinaywa_mari @heduardo50 @JulianaOxenford @Josefina_28 @aspauzarazuri @tavoadrianzen @perlaberrios @MilagrosLeivaG Hace bien el Dr. César San Martín en poner en su sitio a Becerril el escudero de la corrupción fujimorista.",
        "@FerraroLu Sería bueno, acoples la sentencIa, en su parte considerativa central y resolutiva. X fin los órganos de justicia empiezan a reconocer derechos conculcados y a reivindicar a nuestras raíces discriminadas injustamente.",
        "@elaforde @XDOCARMO @LuchoNunes @ddintorg Buen trabajo Elaine",
        "@zventum @ActualidadRT Sería bueno q manifieste su parecer respecto de lo q le preocupa",
        "@JaimeVC16 Así se fortalecen las instituciones",
        "@JaimeVC16 Cornejo nunca fue aprista, siempre fue alanista. Si el JEL está haciendo bien su trabajo en buena hora, vale apoyar actuación correcta, todas/o tenemos q ceñirnos a normas",
        "@ActualidadRT Un acto desalmado de Trump duele en extremo, atenta contra la estabilidad emocional y la seguridad de seres indefensas/o. Pdte q atenta contra la ñiñez es 1 grave riesgo para la humanidad, su congreso, su nación y el mundo tienen q separarlo del poder.",
        "El Jurado Electoral de Lima: Declara improcedente inscripción de Democracia Directa -Enrique Cornejo candidato-, agrupación política no cumple normas d democracia interna órgano electoral que eligió candidatos no esta reconocido.",
        "@edisonflores135 Gracias x tu entrega y nobleza, nos satisface a todas/o ver como trabajan en equipo, así se logran los mejores resultados. Notoria tu predisposición para mejorar en todo sentido los mejores resultados. Rompan la valla d Australia todo el tiempo, goles son Amores.",
        "Sigamos apoyando a nuestra selección que se esmera en el juego y la disciplina, q toma en serio su papel en el mundial y que genera muuuuchas + expectativas para adelante. A ganar a Australia, el mundo hoy saluda su juego y la hinchada fiel q generan. Hora d Goles chicos.",
        "@200220051993 @Caretas 200 días de PPK, 100 1°s de negociaciones con resultado de vacancia y otros de andar en neutro con el timón a la deriva.",
        "@jorgemati5 @Flequilludo Flores no cometió la falta, el árbitro se equivocó, la falta fue de Aquino, referí corrigió. Flores recorrió toda la cancha jugando con garra, Flores merece Flores, fue imparable.",
        "Congresistas peruanos q fueron a Rusia salaron nuestra selección.",
        "Nosotras/o como hinchas ponemos alma, corazón y vida. https://t.co/n9frTUJENX",
        "Hoy goleamos a Francia https://t.co/mzrNL2s9Cn",
        "JUEVES 21/06/2018 PERÚ GANA goleando a Francia, Sí y SÍ",
        "@ddelmaned @daguirre177 @PoliciaPeru Alanofujimoristas, no generalice, apristas combatimos a AG",
        "@daguirre177 @IDL_Rivera @PoliciaPeru Tener una cuota de poder para definir en temas de justicia no le da derecho a decidir en temas de tránsito. Este Vocal mal utiliza su poder confundiendo su rol al amenazar a policía. Pidamos todas/o #SancionenVocalWaldeJauregui",
        "@larepublica_pe Que sancionen al vocal, el debería dar el ejemplo respetando normas de tránsito y de respeto a autoridades de la PNP no amenazandolos. Indignan éste tipo de autoridad q violan normas.",
        "@Enrique_lemat @noticias_tvperu @Mauriciomulder Será el alanofujimorismo, la APRA no participa de la alianza de la corrupción",
        "@josue8junio @vapaloma @Radalus @RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban AG, tu jefe, es lamebotas de Giampietri, tienes mucha ropa sucia, muy manchada.",
        "@AlessitaAQP @patriciagamarra @Mauriciomulder Fujialanistas, los apristas estamos dando batallas internamente para expectorarlos de nuestro partido por haber traicionado principios, ideales y doctrina, por traicionar expectativas de cambio y Justicia Social generadas a toda nuestra población",
        "@patriciagamarra Claro q la &gt;ía quisiera un gesto decente d Mülder, reconocer q acabo su ciclo y q debe irse de la política, pero cuando la decencia no existe debemos retirarlo de la política nosotras/o.",
        "@JuanMendiz @BlankPage1508 @SOL_AGUSTIN @PepeChlimper Yo recorro el país y le puedo decir que miente a más no poder.",
        "@JuanMendiz @BlankPage1508 @SOL_AGUSTIN @PepeChlimper Lástima q apoyen verdades a 1/2s, internet llega a zonas alejadas pero sólo se capta algunas horas, señal es pésima. Face to face sin ninguna información de los actos de gobierno es solo para mantener a población desinformada.",
        "@vapaloma @josue8junio @Radalus @RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Tu jefe del Castillo te pidió que no le quites su título de Caradura, se nota como te obligan a respetar su título, jajajajajajaja, obligada a cambiar de término x orden de jefes alanofujimoristas. Infórmate.",
        "@josue8junio @vapaloma @Radalus @RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Señor me apena que continúe defendiendo corrupción de AG, haría bien en leer e informarse, no puedo perder + tiempo con Ud si no quiere abrir su mente. Escogió opacar su razón con la farsa, es su elección.",
        "@AlonsoMujica1 Efectivamente es tal cual lo dices, ceñido a la verdad",
        "Contó y mucho la insistencia de la población para que de forma simple la población tenga cuidado con lo que consume gracias a las advertencias d fácil entendimiento. Ganó el pueblo perdió el fujimorismo. https://t.co/uI9YfVQR5z",
        "@josue8junio @vapaloma @Radalus @RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Los caraduras y traidores al ideal aprista son tus jefes AG, del Castilo, Müldet, tu pandilla tiene q reflexionar en su apoyo a la corrupción, hagan el esfuerzo.",
        "México lindo le ganaste a Alemania como debe ser, fuiste mejor cuando definistr el gol contra Alemania, eso es lo q cuenta.",
        "La pura verdad Heduardo. A ganar Perú, ¡Arriba PERÚ! https://t.co/DW2YmBfdh9",
        "@AlonsoMujica1 Así es le rompe todos los esquemas a Alemania, gran rapidez y seguridad de jugadores mexicanos. Que México haga cuantos goles se atrevan a hacer",
        "Lo de Cueva es un error comprensible, lo de AG es perverso autoritarismo, incapacidad en el 1er gbno., intereses oscuros en sus dos gobiernos. https://t.co/L3a7Lp2sAM",
        "Pongamos goles en los pies de nuestros jugadores\nhttps://t.co/rKlOS2UfLW",
        "@alexinhomas10 @RecuerdosPeru La CIDH no tiene como función decirle q hacer a los gobiernos, cuando detecta irregularidades como en éste caso, recomienda a Estados reparar en fallas y da plazos para corregirlos.",
        "@josue8junio @vapaloma @Radalus @RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban Fiel al alanofujimorismo, eres pues, cuando abraces principios e ideales me respondes, ¿el corrupto AG, la corrupta Keiko, Toledo, PPK, Humala, Alberto Fujimori, en q se diferencian???",
        "@yturbe_ Típico alanofujimorista, toda verdad le irrita y la denomina odio. Prosigue negando la verdad, inviértela como lo hacen tus jefes.",
        "Tenemos serias razones para tener q reflexionar y accionar sobre la urgente necesidad d proteger nuestro Medio Ambiente, la dañamos x años ahora nos toca sanarla y protegerla.\n\nConsultar este interesante artículo publicado en Start: https://t.co/w8iEZUjoUs",
        "RT @Angelpaezs: La Comisión Townsend denunció a varios militares que estuvieron al servicio de Fujimori, Montesinos y el Servicio de Inteli…",
        "@yturbe_ Encargate de denunciarlos, AG y alanofujimoristas del Castillo y Mülder te darán todo para q lo hagas. Apristas nacimos luchando contra corrupción, no podiamos caer en ello, no defiendas lo q denigra la moral de militancia y de nuestro Perú, falto d vergüenza. Lee historia APRA",
        "@yturbe_ Yo denuncio traición d AG en 2 ocasiones, la 1ra la acallan en todos los1/2s, la 2da no pudieron xq hubo prensa extranjera y no pides audios d alianza con corrupta Keiko a Míster Petroaudios, ¿acaso alianza con fujis no es evidente, quiénes deben mea culpa?",
        "@DiarioDeCurwen @LDavelouis Era un topo em la mancha de los PPKs, jejejeje",
        "@patriciagamarra @heduardo50 Hombres necios aquellos, siempre generando dependencia, con esa mentalidad perjudican la economía, las relaciones sociales y el desarrollo humano, en lugar de apoyar la equidad de género, el respeto a la independencia y a la integridad de las mujeres.",
        "@Soy_Aprista @OmarChehadeMoya Sra ya no tiene q decir, eso pasa cuando serviles del alanismo no se informan y sólo repiten formatos, q triste situación la suya, eleve su nivel leyendo deje el ridículo para el alanofujimorismo. Ataque cuanto pueda le autorizo",
        "@josue8junio @vapaloma @Radalus @RafaellaVP @Soy_Aprista @_LuCaSantaMaria @Jaicec @96Vcarranza @yturbe_ @ZharonMel @UrsulaPeru @meyerbrunella @fabiolataipe99 @hernanismo @Renzoiban El término «sinvergüenza», le corresponde a AG, el jefe de su barra brava, el que generó + antiaprismo con sus prácticas corruptas y antidemocráticas, el que traicionó y derechizó al PAP.",
        "@yturbe_ Otro experto distorsionando la verdad, todo por que AG fue servil a los grupos de poder, 12 apóstoles, mineras, Odebrecht.",
        "@noticiAmerica Cornejo desinformado; semáforos están sincronizados hace años, cambian sincronía cada q se les ocurre, policía no los respeta. Está claro q de Mtr de Transportes jamás le interesó el caos del transporte generado x indiferencia, corrupción e incapacidad.",
        "De cuando acá le preocupan a AG las víctimas https://t.co/UVsm1UaWHk",
        "@PeruNews Otro corrupto hablando, esto hiede",
        "@VasquezBazan Es un caradura en extremo",
        "¡Francia!, ¿en dicho país AG y Pilar Nores, su esposa y cajera tienen lujoso departamento?, oh la la https://t.co/XB5ix6RUul",
        "@AlanGarciaPeru AG tu experticia desviando foco de la tormenta q te toca x hechos delicados está siendo superada x verdades, ya no te creen, deja de desacreditar más a nuestro PAP, tú perteneces al grupo de los ricos y mafiosos.",
        "@carlaguldengar4 @AlanGarciaPeru @APRA_Oficial Tanto así que daban por fijo electo nuevo Pdte del Poder Judicial a su servidor personal Ángel Romero. Se le quemó el pan en la puerta del horno, ahora ¿quien podrá archivar sus investigaciones?",
        "@GaviotaII @AlanGarciaPeru Alanofujimoristas no son apristas mi rinden cuentas, cuando se las piden desvian tema como ahora o atacan hasta destruir a quien les encara sus excesos y delitos.",
        "@yonhy_lescano Felicitaciones congresista, lograron justicia, son conocidos violadores de derexhopero violan derechos político parlamentarios los alanofujimontesinistas, ellos son expertos",
        "@larepublica_pe Nula capacidad d desprendimiento, del magistrado, todos son necesarios pero no indispensables, tiene q irse, ¡afuera! ¡a la calle!, recién  hablan de reformas. Cómo se nota q para nada les importaba mejorar la justicia d nuestro Perú.",
        "Esta es la real y efectiva colaboración eficaz para transparentar la justicia. https://t.co/99jdSRnGOB"
      ]
    }
  }
}