{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @agm02101: @voxnoticias_es @ESPDespierta @elespanolcom @vox_es @SociometricaEs Hay que hacer cumplir la ley: expulsar a los ilegales y e…",
        "RT @voxnoticias_es: 📊 Según @elespanolcom, un 60% de los españoles a favor de terminar con la inmigración ilegal como pide VOX. Y son inmig…",
        "RT @tu_abandono: Esto es lo que os hemos podido conseguir como seguro #sosprisiones #TuAbandonoMePuedeMatar https://t.co/XZpJO6kv8D",
        "RT @Tampm_Topas: Próximos seguros de #TuAbandonoMePuedeMatar https://t.co/QkbrBvwkQt",
        "RT @SantoJob8: @Rubncr1 @987Goretti @interiorgob @MariaJamardoC @Alfonso_Egea @Nacho_Abad @A3Noticias @SextaNocheTV Así veo yo la situación…",
        "RT @Portabales_Hijo: Suscribiros a mi nuevo canal de Youtube haré todo lo que pueda, ser buenos, estoy empezando. desde ahora os contare co…",
        "RT @SilviaLopez46: @Albert_Rivera Que hay de q los presupuestos de 2019 eran los de los funcionarios d #sosprisiones como dijo @MGutierrezC…",
        "RT @HispaniaFortius: Creo que @vox_es no miente\nContabilizados 57 menores asesinados en 2018 a manos de sus madres, madrastras o parejas de…",
        "RT @MariaJamardoC: ¿A ustedes les parece normal? El n° 1 de Prisiones participó en unas jornadas para denunciar \"torturas\" en las cárceles…",
        "RT @voxemita: Pablo Casado blinda a Isabel Díaz Ayuso para que no se pase a VOX.\n\nMe parece inteligente por su parte. El PP gana enteros co…",
        "RT @jennermostoles: Mientras el @empleogob estudia medidas para elevar la edad de jubilación y así garantizar la sostenibilidad futura del…",
        "RT @onin74: Cómo le gusta el café a su señoría Oscuro como el futuro de #sosprisiones,  aguado como los pusilánimes que nos mandan , calien…",
        "RT @luisviego: Revilla en el ormiguero reivindicando funcionarios de prisiones, genio y figura. https://t.co/6xBSsfBRTO",
        "RT @Mercede98189714: Gracias @RevillaMiguelA por tu apoyo .Es de gran ayuda.,#sosprisiones ,,#TuAbandonoMePuedeMatar #MarlaskaDimision #Ort…",
        "RT @prisionesSOS: Muchísimas gracias Presidente @RevillaMiguelA por defender a los funcionarios de #SOSPRISIONES.\nLe estaremos eternamente…",
        "RT @tampm_Algeciras: #RevillaEH @RevillaMiguelA los #funcionariosdeprisiones estamos hartos de las humillaciones de @interiorgob \n#SOSPrisi…",
        "RT @espartano9999: un coordinador de servicio interior haciendo patio en una UTE..... todo de lo más normal del mundo el día a día en #sosp…",
        "RT @Tampm_Puertos: @comandotve @La1_tve @tve_tve Un programa de prisiones,que transcurre entre cafeterías, pisos y aulas. ESTA TODO DICHO\n#…",
        "RT @onin74: Me están dando ganas de ir a trabajar aunque no me toque #sosprisiones #TuAbandonoMePuedeMatar #MarlaskaDimision https://t.co/K…",
        "RT @curamerinno: Pena me dan VICTIMAS que se creen que sus verdugos “se pudren” en la carcel, nada más lejos de la realidad. El trato que s…",
        "RT @vox_es: 📺 Mañana a las 9:00, @EspejoPublico emitirá en directo la primera entrevista del año de @Santi_ABASCAL \n\n¡No te la pierdas!\n\n#C…",
        "RT @JeanValJeanJail: Agradecida a @RevillaMiguelA por darnos voz, otros se empeñan en silenciarnos #sosprisiones #TuAbandonoMePuedeMatar #M…",
        "RT @Milner16813156: #PrisionesEnLucha \n#PrisionesEnHuelga \n#PrisionesSinAgresiones \n#sosprisiones https://t.co/rz0LXcvJCJ",
        "RT @ISosprisiones: Qué hacen monitores y maestros de taller con trajes de Funcionarios????\n#ComandoReinserción",
        "RT @Equiparacion18: Otra reunión más y van nose cuantas.... y ni datos de auditoría ni nada!! Vaya chapuza de acuerdo @jusapol @jucilnacion…",
        "RT @soycarcelero: #RevillaEH gracias por acordarte de nosotros. #sosprisiones muy bien explicado nuestro problema. @RevillaMiguelA eres de…",
        "RT @ISosprisiones: Bueno, tras 20 minutos puedo decir que VAYA PUTA MIERDA DE PROGRAMA. #sosprisiones\nUn lavado de cara en toda regla a enc…",
        "RT @domingo96513978: #EquiparacionYa",
        "RT @CharlyReloaded: Un #bálsamo de #relax para los amigos de la derecha ➡\n\nYa que estamos en verano 🏖 un regalito visual para que se relaje…",
        "RT @maldiniC4: @comandotve @SilviaSangar Para cuando un programa de lo que supone trabajar en una carcel desde el punto de vista de los fun…",
        "RT @SilviaSangar: ¿El trabajo de reinserción no es trabajo de funcionarios? ¿Entonces qué hacen psicólogos, educadores, vigilantes, directo…",
        "RT @Ertitoselu: 📍En los paladares quedan restos de sabore Navideños recientes\n✔️Una parada en el camino merecida para disfrutar de familia…",
        "RT @mdelaleona: @SilviaSangar @comandotve @PEsparzaAltuna @SandraCarretero Como valoras el trabajo de los Funcionarios de Prisiones? Que im…",
        "RT @SilviaSangar: El trabajo de los compañeros que he podido conocer me parece admirable, en un entorno muchas veces hostil. Lo que demandá…",
        "RT @luciammoinelo: El concurso no nos va a callar 😡😡😡😡 #sosprisiones \n#TuAbandonoMePuedeMatar \n#MarlaskaDimision \n#Ortizdimisión \n#concilia…",
        "RT @JupolNacional: ✔️Se avecinan tiempos de cambio en la @policia\n✔️Hay Comisarios que ocupan puesto de máxima responsabilidad sin cumplir…",
        "RT @maisazu: @amarielgg @pax_araucanii No les importo quemar vivos a un matrimonio, que se puede esperar",
        "RT @LusiannaC: @amarielgg Desalmados , amorales seguro que por ser de izquierda , no los sancionarán.",
        "RT @amarielgg: Presentan querella por perro que fue quemado vivo en un ataque #Terrorista en Collipulli #Araucanía\n\nVíctima dijo sobre la M…",
        "RT @ConsuorF: ¿Me ayudas a mantener viva su memoria?\nLo que dijo sigue estando vigente.\n\nAquí dando un zasca a Eguibar.\n\nCómo hubiera disfr…",
        "RT @Bluecommander29: @ACAIP1 Sois unos sinverguenzas desvirtuando el concurso de #prisiones para adaptarlo a vuestros intereses de la mierd…",
        "RT @Javier98671393: @ACAIP1 Aquí os dejo otro enlace. https://t.co/SaWYrAFHSp",
        "RT @Domingo40184122: @ACAIP1 En muchos aislamientos hay internos más decentes y fiables q los sindicalistos de Madrid.\nCasi todo a resultas…",
        "RT @Yolinda68: @ACAIP1 Seguir en #lucha también es recurrir las BASES DE UN CONCURSO DE TRASLADOS impuesto e injusto\n\n#SOSprisiones exige u…",
        "RT @MarioSevillano: @ACAIP1 Estáis escondidos y apareceis para decirnos lo del del concurso?, no tenéis vergüenza. Preparar los uniformes #…",
        "RT @531_kaiser: @IdiazAyuso Espero que se eliminen todos los chiringuitos feminazis que solo sirven para engordar sus bolsillos y ayudar po…",
        "RT @FuncPrisione: Ahora a pedir cursos sindicales cómo borreguitos\n#SOSPrisiones",
        "RT @Brody79289959: @carmenmorodo @EspejoPublico Esta información no es verídica. Lo he visto en directo",
        "RT @EspejoPublico: .@ivanedlm, sobre la Ley contra la violencia de género: “Hay bastantes mujeres que se están empezando a dar cuenta de qu…",
        "RT @IGCPalencia: Jornadas de Defensa Personal,impartidas por nuestra #campeona y #guardiacivil @yohannaalonso13 para adolescentes en #lapal…",
        "RT @astroman78: Que el concurso-estafa no nos distraiga de nuestros verdaderos objetivos #SOSPRISIONES #nivel17prisiones #formacionCep #pri…",
        "RT @espartano9999: muy a mi pesar puedo decir ya, que el @PSOE @interiorgob #sgip han hecho bueno a Yuste, no era una misión fácil,pero est…",
        "RT @rejasymasrejas: Toc toc !! Plataforma? Hay alguien?? @acaip @UPrisiones @CSIFPRISIONES @CCOO_Prisiones donde están las medidas contunde…",
        "RT @TAlcalameco: @enriquelanuit Felicidades por otra de tus intervenciones magistrales, un placer verte y escucharte @CMM_es @ArjonaAdolfo…",
        "RT @carlos59766: @enriquelanuit @manusuricato Como dirían en mi pueblo \"Eres un puto crack\" si hubiéramos tenido en los sindicatos un porta…",
        "RT @MonSOSprisiones: @enriquelanuit Muy bien 👏👏👏 #sosprisiones #TuAbandonoMePuedeMatar @PratSandberg @Nacho_Abad @yaesmediodiatv @ArjonaAdo…",
        "RT @Salovna1: @enriquelanuit @Polirrastri Muchísimas gracias Enrique por darnos voz con tanta claridad y rotundidad a todo un colectivo. Tu…",
        "RT @Laboki92: @enriquelanuit Gracias, compañero #sosprisiones",
        "RT @eliassrmo: @enriquelanuit Gracias por dar la cara por nuestro colectivo. #sosprisiones",
        "RT @Manuelpintado5: Yo de #SOSPrisiones te agradezco la muy eficaz labor que estás haciendo en favor de nuestro colectivo @Nacho_Abad  @TAl…",
        "RT @luciammoinelo: Sr. Marlasca Sr Ortiz 8 meses para resolver un concurso 😠? Para acreditar dependencia miles de papeles😠?. Cómo siga así…",
        "RT @jusapolburgos: ✔@UMCmossos tiene todo nuestro apoyo\n✔La persecución política de la que están siendo víctimas debe cesar \n✔Este sábado 1…",
        "RT @vox_es: 🚨 @Ortega_Smith: \"VOX no ha renunciado a absolutamente ningún punto. Nos presentamos a la elecciones con cien medidas y vamos a…",
        "RT @qqqqetru: VOX plantea modificar la Ley de Extranjería para “expulsar a los inmigrantes ilegales” y “quitarles las paguitas” y que sus f…",
        "RT @jusapol: ✔@UMCmossos tiene todo nuestro apoyo\n✔La persecución política de la que están siendo víctimas debe cesar \n✔Este sábado 12 de e…",
        "RT @diosenletras: @Pontifex_es https://t.co/CEV562KwU5",
        "RT @Semillasoracion: @Pontifex_es Bajo el Amor de Dios sólo daremos amor. https://t.co/Hd60rvD3XZ",
        "RT @Pontifex_es: El espíritu del mundo se vence con el espíritu de la fe: creer que Dios está en el hermano y en la hermana que están a mi…",
        "RT @Rafaelgildiaz1: Mas de lo mismo!!!! https://t.co/XUPHuzVZxN",
        "RT @AUGC_Comunica: #ÚLTIMAHORA \n\n📣#AUGC bate récords de visitas a su canal web https://t.co/Fcy7fNVhlE con más de \n500.000 visitas‼️👏👏\n\n🔹La…",
        "RT @Tampm_Topas: @TFontcalent Es más, yo apuesto porque este tipo de delincuente cumpla, junto con los condenados a PPR en un módulo especi…",
        "RT @vox_es: No se lo vamos a poner fácil  😂 https://t.co/bRQODyo0cr",
        "RT @tu_abandono: #TuAbandonoMePuedeMatar  los cursos de formación impartidos por los subvenc. SINDICATOS DISCRIMA a quienes NO pudieron hac…",
        "RT @jusapoleuskadi: Grado falso de criminología inventado por la #UniversidadReyJuanCarlos con la anuencia y en convenio de @interiorgob be…",
        "RT @IdiazAyuso: @juanjeHernan Se bonifica al 99%.",
        "RT @juanjeHernan: @IdiazAyuso Del impuesto de sucesiones se sabe algo Isabel?",
        "RT @FernanRodrigu: @IdiazAyuso Una mujer de Bandera Isabel, no cambies.",
        "RT @Darth_Sith_: @LordHeller2022 @joseantoniokast @amarielgg @SandrahMFLutera @Chimue_Lo @Charladamus @JackOLantern95 https://t.co/4OScN8Sf…",
        "RT @amarielgg: @LordHeller2022 Que gran verdad y que pena !!",
        "RT @arya_ams: No sé qué resulta más absurdo: leer que funcionarios de #sosprisiones que en España tienen una nula o inexistente formación v…",
        "RT @DiosUneSusHijos: Quizás hay cosas que no podemos cambiar, pero podemos hacer que nuestra actitud sea más positiva.🌻",
        "RT @santos1313131: https://t.co/7UCRozkljs",
        "RT @rlia1969: #NiUnSuicidioMasEnFFCCSEyFAS \n\nNUNCA EL SUICIDIO LA SOLUCIÓN\n\n#45sindespidos y #red https://t.co/myyQEEuhno",
        "RT @etoledog: La OEA aprobó la resolución que declara ilegítimo al nuevo gobierno de Nicolás Maduro https://t.co/rFiMG48pTn",
        "RT @rlia1969: #NiUnSuicidioMasEnFFCCSEyFAS \n\nNUNCA EL SUICIDIO LA SOLUCIÓN\n\n#45sindespidos y #red\n\nGracias \n\n@carlosub1 @Filosofia8888 @987…",
        "RT @sosdependencia1: Sin tregua en el pacto de Andalucía: duelo de Vox y Cs por la Consejería de Familia https://t.co/LyWAL6cs9K https://t.…",
        "RT @JuanmaRomero: Pues pronto empiezan los roces entre @CiudadanosCs y Vox, antes incluso de que invistan a @JuanMa_Moreno Esto aventura un…",
        "RT @Serpico73302022: @aitorvenero @policia @PoliciadeBurgos @jusapolburgos @jusapol @jusapolmadrid #EquiparacionYa\n@jusapol\n#EquiparacionYa…",
        "RT @CerroSin: @aitorvenero @policia @PoliciadeBurgos @jusapolburgos @jusapol @jusapolmadrid #EquiparacionYa\n#ILPJusapol\n@jusapol",
        "RT @Antena3Deportes: El desgarrador testimonio del padre del niño atropellado en Perú. Todo el deporte, a las 21:30 con Manu Sánchez ▶  htt…",
        "RT @la8burgos: NOTICIAS 📺 | Se cumplen cinco años de los disturbios de Gamonal. Recordamos lo sucedido y analizamos el futuro del barrio co…",
        "RT @aitorvenero: Dar las gracias a @policia @PoliciadeBurgos por el gran trabajo que hicisteis,porque a pesar de las agresiones que sufrist…",
        "RT @jusapolburgos: Muchas gracias por el apoyo y el reconocimiento,a las FCSE siempre nos toca la peor parte de las cosas,vivir los 10' peo…",
        "RT @NachoJ400: @lancelot_xbal @UMCmossos @jusapol @jusapol #EquiparacionYa #ILPJusapol @JupolNacional",
        "RT @Oteador970: @vox_es ¡Los ilegales de vuelta a sus países!",
        "RT @gerard_snchez: A LA VOZ DE A MI LA LEGIÓN..., AYUDA A QUIENES NOS ATACAN!!\n@LegionUrbanaBCN @LaLegion_1920 @TerciosCruz @Legion_1920 @A…",
        "RT @vox_es: 🚨 @Ortega_Smith responde a Albert Rivera:\n\n✅ \"El acuerdo que ha firmado VOX con el PP no son papel mojado. Tal vez lo que le oc…",
        "RT @531_kaiser: @IdiazAyuso Espero que cumplan con la puesta en conocimiento a la policia de la documentación necesaria para la expulsion d…",
        "RT @IdiazAyuso: Bueno, pues ya sabemos qué pactó el PP con C’s para la Comunidad de Madrid y qué con C’s y Vox para Andalucía.\n\nAhora queda…",
        "RT @espartano9999: @metaloplastika1 @ACAIP1 es un insulto absolutamente,un baremo surrealista....y tragamos..... sinceramente esto es incre…"
      ]
    }
  }
}