{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "✔ L belleza que atrae rara vez coincide con la belleza que enamora.",
        "Hay tantas cosas para gozar y nuestro paso por la Tierra es tan corto, que sufrir es una pérdida de tiempo. (Facundo Cabral) ☑",
        "• Perdonar significa abrir tu corazón para dejar que salgan tu dolor y tu rabia.",
        "➡ Cada edad de la vida es nueva para nosotros; no importa cuántos años tengamos, aún nos aqueja la inexperiencia. (François De La Rochefoucauld)",
        "• Si vas a hacer un trabajo, no lo hagas con tus manos ni con tu inteligencia, hazlo con el corazón.",
        "No me molesta que hayas mentido, lo que me molesta es que, a partir de ahora, no te puedo creer. (Anónimo) ☑",
        "• Si vienen fuertes vientos a tu vida pero tienes tus raíces profundas en Dios, te puedes doblar pero nunca romperte.",
        "Pofe me quede atrasado/a! :/ - Deje el espacio y luego se adelanta. - ¬¬  ☑",
        "➡ Si eres orgulloso conviene que ames la soledad; los orgullosos siempre se quedan solos. (Amado Nervo)",
        "Es más fácil variar el curso de un río que el carácter de un hombre. (Proverbio Chino) ☑",
        "Cada uno tiene la edad de su corazón. (C. Alfred D'Houdetot) ☑",
        "✔ ♥ESTOY ENAMORADO DE LA NIÑA MAS HERMOSA DEL MUNDO *-* ...... Oye ¬¬, la acabas de conocer ._.",
        "• Yo debí hacer... es la excusa más común de aquellas personas que no tuvieron el suficiente valor de luchar por aquello que soñaban.",
        "Temer al amor es temer a la vida, y los que temen a la vida ya están medio muertos. (Bertrand Russell) ☑",
        "Tómate el pelo y serás feliz. (Tomás Morales) ☑",
        "• No te preocupes por saber cuánto dinero lleva en su cartera, mejor preocúpate por saber cuáles sentimientos lleva dentro de su corazón.",
        "➡ Porque las conductas, como las enfermedades, se contagian de unos a otros. (Francis Bacon)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/XqX0U1co7D",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/GKNYYEbcPT",
        "La amistad es un bien no duradero, sobre todo en los tiempos difíciles. Cada amigo, por serlo, no significa un agregado familiar o un compañero inseparable. Vale por la confianza y el afecto, mientras perduren. (Fernando de la Rúa) ☑",
        "✔ Yo sigo creyendo que todo lo que necesitas es amor, pero no creo que con decirlo baste. (Esta frase la dijo años después de la disolución de The Beatles, recordando la canción All You Need Is Love). (John Lennon)",
        "✔ Una palabra amable es mejor que un gran pastel. (Proverbio)",
        "• Yo comparto todos tus gustos contigo, el único gusto que no comparto es el gusto que no tienes por mi.",
        "➡ No dejes que tu orgullo pueda más que tu corazón.",
        "➡ Sólo podemos ver con los ojos abiertos, escuchar con los oídos abiertos y pensar con la mente abierta. (Gandhi)",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/ClRGAImnmF",
        "✔ Y también hago más larga la respuesta del examen para que la pongan bien! xD",
        "➡ Es difícil decir quién nos hace en la vida más daño, si nuestros enemigos con su peor intención, o nuestros amigos con la mejor. (George Bulwer-Lytton)",
        "La injusticia hecha a uno sólo es una amenaza dirigida a todos. (Montesquieu) ☑",
        "El tiempo es una cierta parte de la eternidad. (Cicerón) ☑",
        "No todo resbalón significa una caída. (George Herbert) ☑",
        "➡ R si escuchas mas música en ingles que en español :]",
        "✔ ¡Cuántos pasar por sabios han querido (con citar a los muertos que lo han sido!. (Tomás De Iriarte)",
        "• La mejor manera de impresionar a una mujer es prestándole atención y haciéndole sentir importante.",
        "➡ No hay sol para los ciegos, ni tormenta para los sordos. (Proverbio Chino)",
        "• En mi vida tuve, tengo y tendré problemas, por eso también tuve, tengo y tendré soluciones.",
        "➡ Jesus dijo: \"en cuanto al día y la hora, nadie lo sabe.\" (Marcos 13:32) Disfruten de este día que hizo el Señor.",
        "Cuando sientas ganas de renunciar a tu sueño, recuerda por qué te has mantenido tanto hasta ahora. ☑",
        "• Dios no se opone a que busquemos ventajas, pero rechaza el hecho que seamos ventajistas.",
        "• Un verdadero líder no toma un mal ejemplo como una excusa de su fracaso, sino como un ejemplo a no imitar.",
        "La justicia es la constancia de una perpetua voluntad. (San Bernardino De Siena) ☑",
        "➡ El sueño de hoy es la fundación de la realidad de mañana.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/DcQO7ksfMk",
        "Una mentira es como una bola de nieve; cuanto más rueda, más grande se vuelve. (Martin Lutero (1483-1546) Reformador alemán) ☑",
        "➡ La muerte de un hombre libre lava la ignominia de un pueblo de esclavos. (José María De Pereda)",
        "Mi corazón sangra gota a gota y solo lo, calma un beso dulce de tu rica boca. (Anónimo) ☑",
        "✔ Gracias a Microsoft Windows Vista aprendí que no toda la última tecnología es la mejor tecnología.",
        "Pr qué lloras niña...?? -porque mi muñeca se rompio -Y tu por qué lloras niño...?? -porque mi muñeca esta llorando...  ☑",
        "➡ S tú eres feliz, yo soy feliz. Pero si tú estás triste, yo... Te haré feliz! :D",
        "➡ ¿Cuál es la figura geométrica que escucha música? -el circulo. -¿Por qué? -Porque tiene radio xD",
        "Tenes una canción en tu iPod o MP3 que siempre te saltas pero nunca la borras xD  ☑",
        "Los parientes nos los da el azar, pero elegimos a los amigos. (Jacques Delille) ☑",
        "➡ Volver la vista atrás es una cosa y marchar atrás, otra. (Charles C. Colton)",
        "• Dicen que cada cabeza es un mundo, y quiero decirte que me ha encantado conocer tu planeta.",
        "• Vivimos en un mundo en donde las personas hacen lo que sea para recibir un aplauso, pero no para cambiar una vida",
        "Hoy es el día más antiguo que has tenido y el más joven que puedas llegar a tener. Disfrútalo, mientras dure. ☑",
        "➡ Un partido es la locura de muchos en beneficio de unos pocos. (Alexander Pope)",
        "Las convicciones son como las camisas: para que estén siempre limpias, hay que mudarlas. (Michel Corday) ☑",
        "✔ Aveces solo quiero hablar contigo, aunque no tenga de qué.",
        "➡ E más pobre de todos no es el que no tiene un centavo, sino el que no tiene un sueño.",
        "A las personas les interesa nuestro destino exterior; el interior, sólo a nuestro amigo. (Heinrich von Kleist) ☑",
        "➡ Con la virtud por guía, con la fortuna por compañera. (Cicerón)",
        "➡ Cuando un hombre, sin una razón, regala flores a su mujer, es porque hay una razón.",
        "➡ Los hombres son fáciles de conseguir pero difíciles de mantener. (Mae West)",
        "• No se puede poner un signo de interrogación donde Dios ya puso un punto final.",
        "➡ La libertad no es una fruta al alcance de todas las manos. (Francisco Ayala)",
        "✔ La humildad es algo muy extraño, en el momento mismo en el que creemos tenerla, ya la hemos perdido. (San Agustín)",
        "➡ Tómate el tiempo para ser amable, ese el camino a la felicidad.",
        "👌  Sígue nuestro instagram https://t.co/bs2AsHdewt https://t.co/QGkDFa3RZZ",
        "➡ La confianza y la laboriosidad son íntimas amigas de la buena suerte. (Orison S. Marden)",
        "• Cuando uno hace lo que ama solo se cansa para dormir, se levanta nuevamente ¡Y a hacerlo con mas fuerza!",
        "✔ Pra que todo vaya mejor, es necesario que sepas lo que quieres.",
        "• Sonrie, no sabes si mañana te puede faltar un diente. :D",
        "La primera ley natural debería ser ésta: perdonarnos mutuamente nuestras tonterías. (Voltaire) ☑",
        "La libertad es, en la filosofía, la razón; en el arte, la inspiración; en la política, el derecho. (Victor Hugo) ☑",
        "No discutas con necios que hablan demasiado, perderás por agotamiento. ☑",
        "✔ Un egoísta es el que se empeña en hablarte de sí mismo cuando tu te estas muriendo de ganas de hablarle de ti. (Cocteau)",
        "El mundo entero se aparta cuando ve pasar a un hombre que sabe a dónde va. (Antoine de Saint-Exupery) ☑",
        "✔ Incierto es el lugar donde la muerte te espera; espérala, pues, en todo lugar. (Séneca)",
        "Pr todos los que oramos antes de acostarnos. :)  ☑",
        "La vida es para todo hombre una solitaria celda, cuyos muros son espejos. (Eugene O'Neill) ☑",
        "El miedo a sufrir es peor que el propio sufrimiento. ☑",
        "En las cumbres aún hay mucho lugar para los obreros esforzados. (Charles Dickens) ☑",
        "➡ El café permite salir de la cama. El chocolate hace que valga la pena. (Autor desconocido)",
        "• El mejor testigo del amor que podemos sentir y que podemos manifestar es Dios.",
        "Cuando eres agradecido es imposible ser odiado. ☑",
        "➡ Dichosos mis ojos que se recrean con tu presencia. (Anónimo)",
        "➡ RT si alguna vez cuando llegaste a tu casa dijiste \"Hogar dulce hogar\" igual que en las películas! :D",
        "➡ El agradecimiento envejece rápidamente. (Aristóteles)",
        "✔ El amor es tan fuerte como la muerte. (Proverbio en español)",
        "➡ Cada uno sigue el orden de su naturaleza. (Propercio)",
        "➡ No es suficiente encontrar a la persona adecuada, nosotros debemos ser la persona adecuada. (H. Jackson Brown)",
        "La juventud es mejor para inventar que para juzgar, mejor para ejecutar que para dar consejo, y mejor para proyectar que para realizar. (Francis Bacon) ☑",
        "✔ Quien te enoja, te conquista.",
        "➡ Dichosos son los que no esperan nada porque nunca serán defraudados.",
        "La peor prodigalidad es la del tiempo. (Cesare Cantú) ☑",
        "La vida es demasiado corta. Ríe cuando puedas, discúlpate cuando debas y aléjate de lo que no puedas cambiar. ☑",
        "Tienen derecho a censurar los que tienen corazón para ayudar. (William Penn) ☑",
        "• Mejor fuente de riqueza que tener mucho amontonado, es tener poco; pero eso poco saber administrarlo bien.",
        "➡ Las promesas significan todo, pero después que se rompen, las disculpas no significan nada."
      ]
    }
  }
}