{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@RUIZ140500 el amor hace daño y yo soy masoquista.",
        "@RUIZ140500 jaja, es que ella es perfecta",
        "Es tan fácil quererte.",
        "Por favor enséñame a verte como una amiga. 😔😔",
        "Te miro y cada vez eres más linda.",
        "Te estoy amando y creo que  por ahora esa no va a cambiar.",
        "RT @TheHijueputa: Usted es usted y por encima de usted, a mí no me interesa nadie mas.",
        "RT @Mefollomiradas: Llega un punto en el que te da miedo encariñarte con alguien, porque sabes que tarde o temprano se irá de tu vida.",
        "RT @FraseAlMomento: \"El tiempo siempre pone todo en su lugar.\"",
        "\"Nunca pienses en la suerte, porque la suerte es el pretexto de los fracasados.\" - Pablo Neruda.",
        "Cuando teníamos todas las respuestas, nos cambiaron las preguntas.",
        "@camilorb_ @bello_laura_237 jajaja, claro que no 😂",
        "Definitivamente esta vida de negro si es muy difícil jueputa.",
        "Y es que la inocencia vale más que todo lo demás.",
        "RT @BorgesJorgeL: Como en el caso de Lewis Caroll, la ficción está hecha de sueños que encierran otros sueños.",
        "#CHAMPIONSxESPN con ganas de llorar y perdiendo la apuesta. https://t.co/ixKR49g6aW",
        "RT @PoeticaAcciones: Se necesita tristeza para conocer la felicidad, ruido para apreciar el silencio y ausencia para valorar la presencia.…",
        "RT @BorgesJorgeL: Cada remordimiento y cada lágrima.\nSe precisaron todas esas cosas\nPara que nuestras manos se encontraran.",
        "RT @TWICHISTE: -El alcohol es un veneno.\n\u0096Si es un veneno, ¿Por qué lo tomas?\n-Porque hay cosas dentro de mi que necesito matar. \n\n-Charlie…",
        "\"Tu no puedes comprar mi alegría, tu no puedes comprar mis dolores.\"\n\n                                -Calle 13",
        "RT @BorgesJorgeL: San Agustín dijo: \"¿Qué es el tiempo. Si no me preguntan qué es, lo sé. Si me preguntan qué es, no lo sé\". Pienso lo mism…",
        "RT @TextosDirectos: \"Me gustas como para estar contigo todos los días.\"",
        "RT @EsDeSarcasmos: Si te quiere te busca \n\n一Y los dos pensaron igual.",
        "@Karen7Rojas @Paulaag__ @estebanpc06 @JulianaBohorqu3 @bello_laura_237 https://t.co/2eAJ81qOBL",
        "RT @Versatico_: Estoy seguro, no me equivoqué contigo.",
        "RT @TWICHISTE: \u0097¿Por qué te gusta tanto, si sabes que nunca van a poder estar juntos?\n\u0097Y tú, ¿Para qué respiras, si sabes que algún día vas…",
        "RT @PoeticaAcciones: Dicen que la confianza se recupera con el tiempo, pero el tiempo nunca se recupera.",
        "Si el amor es hermoso, ¿por qué sufrimos por amor?",
        "RT @jersonribero: -Se nota\n-¿Que cosa?\n-Que yo no le hago falta y que usted esta mejor sin mi, eso se nota.",
        "RT @BorgesJorgeL: Mi vida es bastante casual. Trato de que mi escritura no lo sea, es decir, trato de que haya algo de cosmos aunque sea es…",
        "Y cuando creas nuevamente qué es el momento, estaré qui para escucharte.",
        "RT @BorgesJorgeL: La educación no es un instrumento infalible (ninguno lo es), pero es el más precioso de todos. Tal vez sea el único.",
        "Porque tus mentiras son tan reales que  hasta me las creo.",
        "No entiendo el motivo de tu regreso.",
        "No tengo motivos para amarte, pero tampoco para odiarte.",
        "RT @SamsungMobileCO: Dale la bienvenida a la nueva familia #GalaxyA con un RT. #AsíLoHago https://t.co/Z3XM69SZ2g",
        "RT @BorgesJorgeL: Yo temo ahora que el espejo encierre\nEl verdadero rostro de mi alma,\nLastimada de sombras y de culpas\nEl que Dios ve y ac…",
        "Y todos los días espero con ansia que llegue la noche para poder soñarte.",
        "RT @EsDeIndirecta: \"Todavía recuerdo el primer día que hablé contigo\"",
        "RT @Barquisimetanos: Decir algo y darte cuenta que sólo tiene sentido en tu cabeza.",
        "RT @PoeticaAcciones: Soy de esas personas que hasta en su peor momento harían lo que fuese por hacer sonreír a quien quieren.",
        "RT @ElMakiaDice: Cumpleaños de mis amigos:\n—*Todos los felicitan*\n—*Les dan Iphone 6*\n\nMi cumpleaños:\n—*Le dan un Chocoramo* *Le ponen un f…",
        "@JulianaBohorqu3 @Karen7Rojas Jajajajajajajaja 😂😂",
        "RT @JulianaBohorqu3: Me encanta La Divaza, ya tirenme a donde se les de la gana prros.",
        "RT @wizuve: Típico: poner caras feas para salir en fotos, porque todos sabemos que es mejor salir mal a propósito que intentando salir bien",
        "@FSRadioCO al parecer lo que Colombia necesita ahora es un cambio de director técnico.",
        "RT @JuanValdezCafe: Compartamos juntos nuestro #Café para apoyar con todo el corazón a nuestra #TricolorCafetera ❤️☕️.",
        "RT @SrFav: Los hombres no tenemos fea letra, simplemente es una expresión de manifestaciones reprimidas de arte abstracto.",
        "@JulianaBohorqu3 @SoyJulianRod JAJAJAJAJAJAJAJAJAJA, jueputa 😂😂, callate marica!",
        "RT @padresalvajee: Se acabo agosto y no eleve ni una cometa :(",
        "RT @padresalvajee: Soy como Juan Gabriel, pero sin la voz, ni la fama, ni he muerto; solo no tengo dinero ni nada que dar, lo único que ten…",
        "@_Error0000 @JulianaBohorqu3 😂😂😂😂",
        "RT @FraseSimple: De la única caída de la que no me río es la tuya... ¡INTERNET!",
        "RT @StewieSA: \"Si no quieres nada serio con ella, no se la metas mas de tres veces\".\n\n—Paulo Coelho.",
        "RT @PerversaPerris: Lo prohibido es lo más rico. 💋",
        "RT @Ctrl_Strunk: Cuando nadie sabe nada, todo resulta muchísimo mejor...",
        "RT @GranAlfre: Decir: \"voy a llevar unos culitos a la fiesta...\" Y reír mil 😂 https://t.co/8bAAYGSz2M",
        "@JulianaBohorqu3 @wizuve JAJAJAJA 😂 😂 Y lo mejor de todo es que funciona.",
        "RT @soyfanvale: cuando quiero hablar con alguien pero no sé que decirle https://t.co/KviGnKWjeU",
        "RT @soyfanvale: — ¿cómo te llamas?\n— no sé, estoy de vacaciones",
        "RT @wizuve: Cuando me gusta una canción y no sé cómo se llama... https://t.co/Y72T1KjiXS",
        "RT @wizuve: Si vas a estar con esa cara de cabreo no hace falta que hubieses venido https://t.co/qxbaSPxRwM",
        "@JulianaBohorqu3 pues si es así entonces si te puedes quedar.",
        "RT @ChrstianMendez: Esta bien usar el derecho a la libre expresión, pero no lo usen para decir cuanta estupidez se les ocurre. Úsenlo bien.",
        "RT @_____Barry: Estoy más triste que mil tristes llorando de tristeza en un club triste con otros tristes:(",
        "@JulianaBohorqu3 😂😂😂😂😂😂😂 me cago!",
        "@JulianaBohorqu3 El mejor entrenador 😎😂",
        "No sé por qué creo que las mujeres con el cabello recogido se ven mejor.",
        "RT @Humoryfotos: +¡PUTA DISTANCIA! \n-Hijo, ¿ya estas enamorado otra vez? \n+No mamá, el cable del cargador no llega hasta mi cama.",
        "RT @EiAnsioso: Tragame tierra y escupeme en su cama",
        "RT @ElMakiaDice: —¿Vamos a comer?\n—Tengo novio y lo amo.\n—¿luego por tener novio no traga? cálmese un toque que solo la estoy invitando a c…",
        "A veces lamento no poder ser como él , y que me mires de la forma en que lo miras a él.",
        "@JulianaBohorqu3 ya dejaré de ocultarlo.",
        "Y me sigue sumergiendo en lo más profundo de su indescifrable juego.",
        "A veces siento que Dios se olvida de mi.",
        "Tu única arma para seducir me, fue tu sonrisa.",
        "@manuelaad_ ay su ay si!, callate.",
        "¿Para qué el amor si te tengo a ti?.",
        "RT @JulianaBohorqu3: Jajajajajajajajajajajajajajajnajajajaa ay jueputa, cuando le caen los tuits a la persona equivocada es re chistoso😂😂😂😂.",
        "... https://t.co/S5C8O9bvAG",
        "@JulianaBohorqu3 Julia te odio x1001.",
        "@JulianaBohorqu3 pues no me importa porque yo la odio más.",
        "RT @Bogota: Este video te despejará unas cuantas dudas y lo mejor será que no te lo pierdas y lo compartas 😉--&gt; https://t.co/qQGLq91KMR htt…",
        "¿Por qué las azafatas tienen que ser tan lindas?",
        "RT @iAlejandroCh: Por qué las personas que uno quiso tener cerca en su momento aparecen luego de que uno ya está mejor sin ellas, cuando ya…",
        "RT @TheHijueputa: Uno empieza a cambiar, a volverse más hijueputa y hay si lo valoran parce.",
        "@JulianaBohorqu3 Tan macho, JAJAJA",
        "RT @StivenGarcia98: Me atrae una cara y un cuerpo cuando veo que hay una mente que los mueve.",
        "RT @FraseSimple: Si no eres un agente secreto... ¡FRACASASTE COMO ORNITORRINCO!",
        "RT @iSoyElJoker: Mi mayor ilusión y meta para el 2017 es hacer realidades todas las ilusiones de mi mamá.",
        "RT @ElMakiaDice: Razones por las cuales mantengo en twitter:\n\n—\n—\n—\n—\n—\n—No tengo nadie con quien hablar.",
        "#YoSoyYuliana \nTodo el peso de la ley a ese $&amp;%*+!  Merece lo peor. #niunamas",
        "RT @NoticiasCaracol: #NoticiasCaracol rechaza el atroz crimen de la pequeña Yuliana Samboní. No más niñas ni niños abusados ni asesinados #…",
        "@JulianaBohorqu3 JAJAJAJAJAJAJA",
        "El amor duele, pero lo que duele inspira, entonces el amor será inspiración por siempre.",
        "RT @PasionGif: ¿Te acuerdas de esos besos a los que nunca les encontrábamos fin?",
        "No pensarla por un largo rato se ha convertido en algo difícil.",
        "Cuando la tocas con tus palabras no hace falta que uses las manos.",
        "RT @futbolemotion: Quedan pocos días para que finalice el concurso 1 año de PATROCINIO adidas GRATIS. Participa pinchando aquí: https://t.c…",
        "RT @svp_17: Uhhh😍 https://t.co/8l1Fw03csb"
      ]
    }
  }
}