{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@HacheFilardi No es tan breve. Es súper transversal, tanto que se han casado y se encuentran en el aeropuerto final. Ninguno habla.",
        "@HacheFilardi Como si el caramelito del beso fuera a hacerlo + dulce. Pues no. Y claro: ese \"Enough\" es \"Hasta aquí, ya no me hago más daño\" No un trofeo.",
        "@HacheFilardi Lo que me parece más creepy es que justifiques el beso como trofeo cuando es lo más paternalista y adolescente de la peli.",
        "@HacheFilardi Y claro que le manda callar al llegar a la puerta. Tiene un mensaje que dar, solo dar; no espera respuesta. Si te parece de mete en el salón",
        "@HacheFilardi Es un desencuentro. Él no quiere un beso. Y tampoco quitarle la mujer a su marido. Sólo siente algo y tiene que \"sobrevivir\" con ello.",
        "@HacheFilardi Ella es feliz con su elección. No había pensado nada de ese chico al que cree que \"cae mal\". Y sobre ves el conflicto interno??!! No hay.",
        "@HacheFilardi Bueno, ya te han dicho que ella no sale corriendo. Y tiene su momento para hablar cuando entiende al ver los vídeos. Pero no.",
        "@HacheFilardi Perdona que me he reído mucho con esta interpretación de la trama. Hay veces que retuerces para que te salgan las cuentas que da gusto...😋",
        "@HacheFilardi Le gusta la posición de poder. En ese sentido este personaje creo que es de los más machistas en sí.",
        "@HacheFilardi Yo tengo mis diferencias con esa acepción del término empoderamiento. No creo que le guste el hombre al que intentes seducir",
        "@HacheFilardi Esta trama es pura crítica al pringao de su marido que cae en el \"classic fool\". Claro, que si se hubiera sido al revés, sería Weinstein.",
        "@HacheFilardi Ella es feliz con su vida. Es la que ha elegido. Pero él la ha puesto en ridículo (es concepción de la vida) y lo dice en un lugar público.",
        "@HacheFilardi No, amigo, ella habla y muy clarito después del espectáculo marino 🐙 de #Navidad \"what would you do?\"",
        "@HacheFilardi Sobre lo que trabaja esa trama es la incertidumbre del enano desde la ignorancia.",
        "@HacheFilardi Aquí te resbalas un poco. Si él va a decir algo antes del minuto final sabríamos que a ella tb le gusta y se acabaría la trama.",
        "@HacheFilardi Esta te la compro.",
        "@HacheFilardi La historia empieza en él, sí. Pero ella no está muda. Otra cosa es que no te guste que empiece en él.",
        "@HacheFilardi Y por saber, sabemos que quiere un 50% de derechos de autor sobre la novela. 😋",
        "@HacheFilardi Hombre, lo que piensa ella se ve desde que se tira al agua a por los papeles. \"Se tira a la piscina\" y no sabe ni lo que él piensa.",
        "@HacheFilardi Bueno, pues a riesgo de caer derrotado por la razón absoluta que últimamente destilan estos análisis, voy a contra-argumentar.",
        "RT @JMDChamberi: En el #CCGalileo hacemos recorrido por el pensamiento de #JoséLuisSampedro a través de su Diccionario Sampedro. La mejor m…",
        "RT @SecretosdeMadri: Le llamaron \"#Madrid \" porque lo de \"la ciudad más bonita del Mundo\", era demasiado largo... ¡Buenas noches! (📸 de @JA…",
        "RT @AlmaVivaTeatro: #Ultimas 2 funciones\n#LaNocheJustoAntesDeLosBosques\nDespedimos 2017 bajo la lluvia en @puertaestrecha1\n\nhttps://t.co/hY…",
        "@HacheFilardi Bueno y eso de que te venden... Pues tú compras o no. Libre es la persona que lo ve.",
        "RT @ActoPrimeroEdit: Estas #Navidades regala sueños. Regala teatro.\n#porqueelteatrotambiénselee #RegalaTeatro #LeeTeatro https://t.co/7Pm09…",
        "RT @carmennublo: #LaCafeteraPapeletaCatalana \nAcabo de escuchar a @Emilio_Silva_ en la SER, sobre el negacionismo del que fue abad del Vall…",
        "RT @elmundotoday: Dos de cada tres españoles sólo van a la biblioteca a mandar callar a la gente https://t.co/IfX5ZiH8lT https://t.co/TAD3A…",
        "@radiocable #BadSanta\n#LaCafeteraPapeletaCatalana",
        "RT @elpais_cultura: En la famosa foto aparecen, entre otros, Dámaso Alonso, José Bergamín, Gerardo Diego, Jorge Guillén, Federico García Lo…",
        "RT @MADRID: Los animales son seres que sienten, sufren, gozan, aman y necesitan del afecto humano para su completo desarrollo. https://t.co…",
        "RT @ASRphotographer: Urgente. Han sido encontrados en una carretera. Acogida o adopcion. Estan en Murcia. ☎️622345661 @perezreverte @realmu…",
        "RT @sweetjodiee: ADOPCIÓN URGENTE:\nEsta es Dora, de unos 2 años y está en Zaragoza (Puede viajar si sale adopción en otra ciudad). Busca ho…",
        "RT @Profeta_Baruc: -Tras pasar los últimos diez años de mi vida en un monasterio lo primero que voy a hacer es ver todas las películas de S…",
        "@HacheFilardi Cómo sois los #mainstream",
        "@HacheFilardi It is what it is.",
        "Bueno, una semana para #Navidad  Se impone la sesión del año... Porque #LoveActually is all around y según @HacheFilardi #BeautyStrikesBack https://t.co/BhUXXcgLoI",
        "Sus Majestades, los Reyes Magos, agotando existencias. https://t.co/ZpLBKADmJS",
        "RT @lemus_emilia: Por favor seguir el hilo. Os voy a poner varias fotos de perros y gatos. Son animales que eran la vida de una animalista…",
        "RT @ASRphotographer: El es “Yako” y busca un hogar que le de felicidad y pueda celebrar sus Navidades con cariño tambien. Me ayuda?  Isabel…",
        "@cristinaanta No eres la única que lo piensa...\nhttps://t.co/gSzgU9pWbI",
        "Sobre el #respeto, la #democracia y la separación de poderes. \n\nQué triste. Qué triste. https://t.co/54tq1J5tdk",
        "RT @TwinPeaksFest: Snoqualmie Falls 1916 @SalishLodgeSpa #twinpeaksfest https://t.co/pnPn8YJBeA",
        "RT @elpais_cultura: Beethoven sufría pero se las arreglaba para crear cualquiera que fueran las circunstancias https://t.co/5sCNryGge9",
        "RT @perezreverte: https://t.co/Z56oZzhvN0",
        "RT @ProlopeUab: Padre, entre tales estremos,\nvenza la fuerza...\nLope de Vega, \"El testimonio vengado\", vv. 55-56, ed. Gerardo Salvador, en…",
        "RT @LeticiaDolera: La venganza de Weinstein: https://t.co/3W8JeoSRSD",
        "RT @Gacetinmadrid: El distrito de #Chamberí rinde homenaje a su vecino y escritor José Luis Sampedro #Madrid #100Sampedro #JoséLuisSampedro…",
        "RT @AlmaVivaTeatro: Pues hoy hace un año que rendimos homenaje a #Lorca\nen la @unicomplutense\nGracias a @PeralVega y @encuentrosucm https:/…",
        "RT @AmigosJLS: Inaugurado el parque #JoseLuisSampedro en #Chamberi, su barrio #100Sampedro https://t.co/HVunNyFlXF",
        "RT @openarms_fund: Otra Navidad.\nA menudo nos sentimos muy solos en medio del mar.\nMil gracias @_anapastor_   https://t.co/JjPuTbPHiM",
        "RT @silviaromera1: MALAGA\nBusco Hogar\nMe he encontrado este perro por el campo. Esta esqueletico no he sido capaz de dejarlo aun sabiendo q…",
        "RT @campsoscar: 7 noches sin dormir y 32.000 litros de gasoil ha costado salvar 640 vidas para el equipo 36.\nSin el apoyo del @gobiernoEspa…",
        "Y además de todo NO COMPRES. Si, a pesar de todo, lo decides, ve y ADOPTA. https://t.co/LT9I59eg99",
        "RT @EusebioCalonge: Una técnica que no puede transformarse en emociones solo sirve para establecer fórmulas, con frecuencia se olvida que n…",
        "RT @ASRphotographer: El es “Daddy” busca familia q le quiera mucho. Esta en Madrid. Me ayuda a encontrarle hogar? Hagámosle feliz esta Navi…",
        "\"[...] de esos días que sabes que el #teatro te ha cambiado.\"\n\nDice un/a espectador/a en la última opinión en @entradium \nhttps://t.co/raY8rkqJJn\n\n#Gracias https://t.co/AmKdi0G9yR",
        "RT @AlmaVivaTeatro: \"[...] Y nunca me pasaré al otro bando\"\nPorque en un callejón, bajo la lluvia... las cosas se vuelven confusas. \nPorque…",
        "RT @davidpareja: Albert Rivera, yo soi guapa? https://t.co/VDSD24HtKP",
        "RT @belenquejigo: Somos el artista @DanielCanogar y yo en medio de su instalación cavernosa \"Sikka ingentium\" tras nuestra entrevista para…",
        "RT @SecretosdeMadri: Hace poco más de un año la Puerta del Sol me dio uno de los mejores \"Buenos días\" que recuerdo ❤️ #madrid #felizjueves…",
        "RT @AmigosJLS: Este sábado se inaugura el parque #JoséLuisSampedro en el que era su barrio madrileño, Chamberí (C/ Galileo 39, Madrid). Tam…",
        "@ensayarte @puertaestrecha1 Pero si acabamos el 22!! No llegas antes? :(",
        "RT @AlmaVivaTeatro: Mañana volvemos a @puertaestrecha1 \n¿Pensaste alguna vez que el #teatro te podría salvar la vida?\n#AbreLosOjos https://…",
        "Cuenta atrás 2017\n-3\nHoy volvemos bajo la lluvia de #Madrid \nTeatro @puertaestrecha1\n20.30h. \nhttps://t.co/jrsFU2zS4E https://t.co/JwanguGcjE",
        "RT @albertommoral: Que imagen! Obras de construcción de la Gran Vía, la calle de calles para muchos en Madrid ➡️ c.1920 #Madrid  #DesignThi…",
        "@cristinaanta @TeatrosCanal @Alex_Rigola @nataliaasimo @carlotaFerrer1 @BermejoLuis Envidia te tengo!",
        "RT @AlmaVivaTeatro: Aunque no lo entiendas, lo sientes.\nEs #Teatro\nSólo para espíritus sensibles.\n\nHasta el 22 DIC\nhttps://t.co/ney9rVtBx2…",
        "RT @LaRed_deTeatros: El Gobierno de Murcia lanza una convocatoria para cubrir 35 plazas del Cuerpo de Catedráticos de Música y Artes Escéni…",
        "RT @lavecinarubia: Por cada tuit, RT o mención con el hashtag #unlibroesunjuguete, Penguin Random donará un libro a @CRE_Juventud. \nHay niñ…",
        "@rojanillo Dobles felicidades, Antonio!!",
        "Volver a la que fue nuestra casa, la @ResadMadrid para hablar de #Koltès a un grupo de #interpretación que vendrá el jueves a ver #LaNoche https://t.co/yvOI1qAvST",
        "RT @BuArena: Resulta que existió una famosísima actriz de teatro (Sarah Bernhardt) que no sólo interpretó a Ofelia, sino que la esculpió. M…",
        "RT @Channel4: Almost 29 years ago, Sergeant Al Powell helped save dozens of lives after being sent to investigate a prank call at Nakatomi…",
        "RT @ArgTwinPeaks: Lynch se abraza con Miguel Ferrer luego de filmar por última vez escenas juntos. https://t.co/aJngp1ECA9",
        "RT @AlmaVivaTeatro: 2 semanas\n4 funciones te quedan de #2017 para conocer a nuestro #extranjero \n\nhttps://t.co/hYm8UG3ewh",
        "RT @AlmaVivaTeatro: 14 y 15\n21 y 22 \nson los números de nuestro final de temporada. \nA lo mejor no nos toca la #LoteriaNavidad \nPero al men…",
        "RT @PDirectorxsEE: \"Urge llevar el #teatro a las comunidades\" \nLuis de Tavira (Director de escena) \nMuy interesante\nhttps://t.co/03zegBp6qb",
        "RT @abc_cultura: Descubren que Leonardo da Vinci pintó parte de un cuadro de una abadía belga https://t.co/YDKIs4uXSR",
        "RT @ActoPrimeroEdit: Hazte con tu ejemplar de #LaTempestad adaptación de @CesarBarlo #Regala #Teatro @AlmaVivaTeatro @puertaestrecha1 \nhttp…",
        "RT @tortondo: Así de claro y así de duro.\n#DíadeLosDerechosHumanos https://t.co/X8yD7yPFnr",
        "RT @jaimeaja: \"La educación es un acto de amor y, por lo tanto, un acto de coraje\", Paulo Freire\nFeliz #DíaDelMaestro,\n en especial a mi fa…",
        "RT @DeathStarPR: #StarWars #TheLastJedi #NoSpoilers https://t.co/H0nU7ESshE",
        "RT @41Strange: The Oldest Known Masks in the world, dating back 9,000 years. They were found in the Judean Desert https://t.co/Q56fuH4Ajm",
        "RT @art_fabra: Hola @perezreverte nuestra perra Yuki está desaparecida desde el viernes, en la zona norte de Pozuelo de Alarcón. Tiene chip…",
        "RT @CarlaAntonelli: La muestra de #Auschwitz llega a Madrid: Olvidar está prohibido https://t.co/XksX6F5pZx vía @elmundoes",
        "RT @lhermoso_: \"¿Qué era pederasta? Bueno, peores cosas hay en la vida\".\nNo tengo palabras.",
        "@CopyingSalieri Hombre, es que es para tenerla en el fondo... Pero muy en el fondo 😋",
        "RT @HacheFilardi: Este niño perdió a su madre y a dos hermanas en el tiroteo de una iglesia de Texas el mes pasado. Seguirá en el hospital…",
        "RT @unicomplutense: En la UCM no queremos sólo que estudies, queremos que aprendas a pensar, a defender tus ideas y a ser tolerante. No val…",
        "RT @TeatroTribuene: “Me gustaría que el escenario tuviera la anchura de una cuerda floja para que nadie que no estuviera preparado pudiera…",
        "RT @_Euprepio_P_: TODOS LOS DÍAS DEL AÑO DEBERÍA SER EL  #DiaDeLosDerechosHumanos Y más que nunca deberíamos pensar a su respeto no solo en…",
        "Lo único que queda... https://t.co/ZLEJvhCZHA",
        "RT @eldiarioes: Usain Bolt corre el doble que los trenes extremeños: no superan los 20 km/h en tramos abandonados hace décadas https://t.co…",
        "@florsaravi @puertaestrecha1 Muchas gracias por escucharnos bajo la lluvia &lt;3\nParece que a ti nuestro #extranjero te agarró bien \n;)",
        "RT @florsaravi: #LaNocheJustoAntesDeLosBosques \nHoy me gusta más que ayer.\nJosé Gonçalo Pais dirigido por @CesarBarlo en @puertaestrecha1…",
        "RT @florsaravi: Aún estoy conmocionada con #LaNocheJustoAntesDeLosBosques arrollador trabajo de José Gonçalo Pais dirigido por @CesarBarlo…",
        "RT @Pilar_Matas: Sobre tener un #libro  entre las manos dijo #WaltWhitman  «En nuestros dedos no descansan unas hojas, sino que tiembla un…",
        "RT @sofichiarini123: En el trabajo me entra una llamada, un viejito (muy amable por cierto)que solicitaba wifi para su domicilio. Charlando…",
        "Qué gustazo ese día en el que el público entiende la propuesta, el riesgo y la dificultad de ejecución... Y viaja con el espectáculo. 😍",
        "@MachsOsinaga1 \"Better Things\" 😋"
      ]
    }
  }
}