{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Días de sol los amo regresen pronto!! https://t.co/Fw0koGouEX",
        "https://t.co/rrKWKN7jb0",
        "RT @UN_Women: Rural &amp; indigenous women are growing coffee &amp; brewing peace in Colombia, where half-a-century-long armed conflict has left ru…",
        "RT @La_Hierberita: Si, todo pasa. Pero primero te atropella.",
        "O del transmilenio! https://t.co/k4XUKeVd5s",
        "RT @DalaiLama: I feel that it’s crucial to have a clear recognition of the value of your objective. That's the important thing. Recognizing…",
        "@lulutro Que rico acá solo llueve y llueve todo el día 😔",
        "Hoy fue un día de esos en lo que me senti en un comercial de fragancia 🤐😶🤭😔🤦🏻‍♀️🤷🏻‍♀️",
        "RT @danmedina: Este perrito está perdido por la zona de El Nogal. Lo acabo de ver en la Calle 80 con 9, lleva correa y bozal, es de familia…",
        "Los secretos que Bogota tiene para mi son mágicos 💗🌟🌈 https://t.co/fetrmgGL1N",
        "RT @egocadavid: Ese argumento que \"como Popeye pagó cárcel ya es un hombre de bien\", es la cosa más estúpida que he visto.",
        "RT @AspasiaSegunda: Hace mucho no pensaba en mis sueños, tal vez porque me perdí en el camino o ellos a mí; ahora, como antes pero más cons…",
        "La de hoy, con sol #FelizDomingo https://t.co/cHniiUfpOl",
        "RT @tinycarebot: 💗: remember to ask someone for help if you need it please",
        "RT @elpedalista: “La bicicleta ha hecho más por la emancipación de las mujeres que cualquier otra cosa en el mundo”. Susan B. Anthony, femi…",
        "RT @lulutro: \"El éxito de uno es el éxito de todos.\"\n@AldoAguirreG \n\n#TalentLand2018 https://t.co/oyY1Y6LUpf",
        "RT @PLinero: Siempre estamos aprendiendo. Entender que no lo sabemos todo y que a veces hay que callar, escuchar y reflexionar es fundament…",
        "El universo es tan sabio! https://t.co/nTjp5nMSGv",
        "😍😍😍💗🌟 https://t.co/T0PNjerwhZ",
        "Honestamente la bipolaridad de clima de esta ciudad me tiene al borde de un colapso!",
        "Confesión de vida adulta: Ahora con clima de lluvia y frío solo sueño estar entrepiernada, entre la cama, cobijas y con alguien",
        "Y ya presiento que las nubes van a descargar!",
        "RT @paulocoelho: Be kind\nnot blind",
        "@huit_nat Yay for me 🌟😆",
        "RT @PhotoGhibli: https://t.co/oLGvlSfvOz",
        "RT @huit_nat: @09Jewels28 🌟 https://t.co/yduYdpzW8l",
        "@JuegoDeTronosTM @huit_nat @VaRkaL 🤣🤣🤣😂😂😂😂😂😂😂😂😂😂",
        "RT @SoyLadyCorrales: Querida: no tienes que poner una frase de Julio Cortázar para subir una foto de tu trasero a instagram. Hazlo y ya. Es…",
        "@juanjose2811 Juan este fin de semana puede ser! 😊",
        "RT @Genrus: ¿Quieres conocer mejor a alguien? Fíjate bien cómo se expresa de lo que alguna vez amó.",
        "@ErisoAc Y si no tiene novio o novia ?",
        "RT @DalaiLama: Our real enemies and the enemies of humanity are negative emotions like anger and hatred. Indeed, people who are dominated b…",
        "Arthur es lo máximo!  https://t.co/UaEgl6R4ZZ",
        "Hoy buena subida Bogotá- San Francisco- Bogotá a ritmo de Don Mario !!! #GirlsWhoRide #BikeGirl https://t.co/LQsUnE5pPF",
        "RT @elprincipito_es: Es tan misterioso el país de las lágrimas…",
        "RT @martamj32: Viernes. Creo que cada día es irrepetible. Tratemos de disfrutar lo poco o mucho que tenga de especial y de mejorarlo.\nBuen…",
        "RT @thesecret: We have to make a decision to be happy on the inside now, to magnetize a life of happiness on the outside.",
        "RT @SofiGomezU: Tip para generar menos basura: cuando vayan a Juan Valez, pueden pedir su café en vajilla, cuesta lo mismo y generan menos…",
        "RT @sergio_fajardo: Me llegó y coincido plenamente. El miedo para dividir, la esperanza para unir, construir. #sepuede. SF https://t.co/UyI…",
        "Sacando la tos y mocos de este cuerpo! https://t.co/uBUU9hircW",
        "RT @piedrahitangela: Si alguien la está buscando, la tengo yo! Me la encontré en Rosales #Bogota ,  es bizca, mediana, muy dulce y juiciosa…",
        "En verdad que no hay mejor sensación que sentir estar rodando!!!!! https://t.co/dlJzwsAmg6",
        "RT @lulutro: Cerrando etapas cagada de la risa 😂😉 https://t.co/VspccQcdn7",
        "RT @tinybuddha: How we judge others is how we judge ourselves. When we give others permission to be who they are, we give ourselves permiss…",
        "By lifting other a better world is created! #AllTheFeels https://t.co/RtxjI0eygU",
        "You can’t change your past but you can learn from it!",
        "RT @tinybuddha: \"Feedback is just an opinion... If they find you intelligent, stupid, ugly, or average, that has nothing to do with you. It…",
        "Lo importante de Twitter es no tomarse los mensajes personal y bueno en general en la vida ;)",
        "RT @wilcheschaux: Cuando vaya a votar recuerde que la Vicepresidenta(ente) es la llanta de repuesto que va a asumir la Presidencia en caso…",
        "RT @DavidRoads: The answer lies within ourselves. If we can't find peace and happiness there, it's not going to come from the outside. - Te…",
        "Que triste esto 😭 https://t.co/iR1suMEYFS",
        "RT @DalaiLama: I often ask myself what is the purpose of our lives and I conclude that life's purpose is to be happy. We have no guarantee…",
        "RT @La_Hierberita: La paz comienza con uno mismo.",
        "🤣😂 #InfinityWar https://t.co/2JHvaHuqBU",
        "♥️ https://t.co/MAORUVnDhW",
        "Viernes en casa https://t.co/D7i4Ca3DYS",
        "RT @dailyzen: The way you see the world is your own responsibility.",
        "RT @La_tregua_: Yo también me fijo cuando pasa un tipo atractivo por la calle. ¿Saben qué hago? Llego a la oficina y le cuento a alguna com…",
        "RT @Cine_Colombia: ¿Ya viste el nuevo tráiler de #AntManAndTheWasp?\nPrepárate porque el próximo 5 de julio llegan a nuestras salas lo nuevo…",
        "RT @La_Hierberita: Todo lo que haces con amor, vuelve a ti.",
        "@huit_nat @9GAG Jajajajaja bola lee la foto puede super obnoxious from time to time",
        "@9GAG @huit_nat a veces siento esto contigo 🙄",
        "RT @EuCyclistsFed: \"I am a bike enthusiast; there's a certain amount of romance to bikes. They're both beautiful and utilitarian\"  Dave Egg…",
        "#AvengerInfinityWar coping with the deaths after watching them on IMAX https://t.co/EkyD6XKCLm",
        "@CineProcinal @cinemasprocinal @procinal programación de 9:30pm en IMAX en CC plaza las americas y aún no han abierto las puertas para la función 🤬😤🤔",
        "RT @Margaritarosadf: Jugar a no atacar. Es divertido y ganamos todos.",
        "😍♥️🌟 https://t.co/xRP8lMZ1eJ",
        "♥️ https://t.co/HZ4gx68MmF",
        "Espero la luna llena 🌕 les haya traído maravillas !!! https://t.co/9CApnGYx7w",
        "Hoy es noche de Luna llena 🌕 y todo mi ser lo sabe",
        "😍🤩🙌🏼👏🏼✊🏼 https://t.co/HBt41f9ssU",
        "@VaRkaL @Cine_Colombia Siempre ha sido con tarjeta de crédito o con tarjeta Cineco",
        "Con amigos la vida se llena de sonrisas ! https://t.co/SjTvFsgZ0X",
        "Nadie entiende mejor los latidos de mi corazón que mi garmin// No one understands better my heartbeats than my #garmin #FactsOfLife",
        "RT @PLinero: No busques vivir agradando a todos. No lo vas a lograr y además te vas a distraer de la realización de tu proyecto de vida. Se…",
        "RT @Margaritarosadf: Mi voto será por el profesor @sergio_fajardo y su equipo, lo cual no significa votar en contra de ningún candidato. Su…",
        "#HolaCachetes por esta razón suelo no reír en las fotos de bici 😅 https://t.co/BnYhvnIiuv",
        "RT @EresInteligente: Tener mascotas mejora la calidad de vida de las personas.",
        "RT @Estebanjararuiz: Si se arrepintió de haber votado por el que alguien dijo y no por dos maestros, la vida le dio una segunda oportunidad…",
        "RT @Anxiouspotato_: Anyone who wants to talk about #AvengersInfinityWars DM me y'all. Let's die all over again, together. 😂😂😂",
        "#AvengersInfinityWars https://t.co/NaEi0ajiia",
        "RT @AngelicaLozanoC: Es muy saludable lo que está pasando 🇨🇴 #ElCambioEsImparable! \n\nSalimos de las Farc ✔️\nSalimos del FrenteNal: Vargas…",
        "RT @lulutro: No hace falta sino ver los perfiles de redes sociales de los candidatos a presidencia. “Dime con quién andas y te diré quién e…",
        "RT @DalaiLama: There are always problems to face, but it makes a difference if our minds are calm. On the surface we may get upset, but it…",
        "♥️ https://t.co/48W3JpaD4V",
        "@lulutro @Avengers I’m going at 6 pm with @huit_nat !! https://t.co/i8GYgLVQ15",
        "@VaRkaL Jajajajajaja Moreno",
        "\"So, HR need not be your friend to be effective.\nTo be effective, HR professionals can and should improve and do a better job providing a safe and competitive work environment. Top HR professionals need not be your friend to provide sincere service by bei…https://t.co/LcNK2P92uZ",
        "Y ahora que mis compañeras de trabajo o amigas me dicen que están embarazadas me siento feliz y llena de amor cuando antes no; será que ahora si soy adulta o será que el reloj biológico me está empezando a sonar ??? 🤨🤭🤔😶😬😳",
        "Bogota Linda ♥️🌈🌟☀️ https://t.co/djfwDTV1bv",
        "♥️ https://t.co/wIcGR04Ymz",
        "@JCamilOrt @huit_nat Ok si va muy de la mano con evolución",
        "@huit_nat @JCamilOrt Yo cambiaria la palabra perfeccionamiento por evolución.",
        "RT @lobodelasnieves: Todos debemos tomar acción y exigir que Colombia camine hacia la sostenibilidad, la transición energética, la justicia…",
        "RT @LAAZCARATE: Lo que para ti no es grave no significa que para mí no sea importante.",
        "Por qué insisten en llamarme Doña Julie 🤦🏻‍♀️🤷🏻‍♀️😳",
        "@VaRkaL Es las dos",
        "#Lunes 4:45 am una de mis ruedas amaneció pinchada = echar una Madrazo, quitarme la ropita, dormir 45 minutos más y salir con toda por este nueva semana",
        "RT @dog_feelings: i think. something we’ve been overlooking. for some time now. is that i love you",
        "La felicidad de rodar 😍🤩 Bogotá- La Vega - Bogotá ❤️🌈🌟 https://t.co/DIm7EpzeNd"
      ]
    }
  }
}