{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Inicio de PMU Nacional PSCN Navidad 25 de Diciembre de 2017 10:00\n\nNotired \nGobernación de Cundinamarca \nAg Nal Seg Vial  \nConcesion Devisab \nSecretaria Distrital de Movilidad \nInvias Peajes\nSuperintendencia de transportes\nConcesion via 40 express\nAg N… https://t.co/IKVEApG6Vf https://t.co/eTQdTMqxR0",
        "RT @villsonia: La falsa paz del EgoNobel entregando dolor y tristeza a las familias de nuestros militares en vez de alegría y felicidad en…",
        "RT @morandavid: Vzla tiene abundante agua, petróleo, hierro, oro, diamantes, torio, bauxita, calizas, gas natural... gracias a la naturalez…",
        "https://t.co/QeTtNbc3r1",
        "RT @GustavoRugeles: ¿De dónde sacó @JuanManSantos más de $ 6.000 millones para comprar esta casa en Bogotá? Al Presidente no le cuadran las…",
        "Cuantos muertos hubo este año y el año pasado? https://t.co/I6j7HsYIuU",
        "RT @CostaNoticiasTV: 4 militares heridos en atentado terrorista este 24 de Dic en Puerto Cachicamo en San José del Guaviare https://t.co/pN…",
        "RT @ConcesionCCFC: En esta navidad #MuéveteLegal, una iniciativa de @Supertransporte. Durante su paso por la vía Bogotá  (Fontibón) - Facat…",
        "RT @AlvaroUribeVel: Que el regocijo y la esperanza que inspiran esta época sean especial motivo de reflexión familiar sobre la necesidad de…",
        "Rt Autopista Sur X Villavicencio sentido Bogotá - Soacha, accidente de transito simple, se requiere transito",
        "@DanielMejiaL @RevistaSemana Tenemos que implementar la pena capital  y destituir a los jueces que no actúen bien como es soltando a esos delincuentes.\n\nSe requiere de manera inmediata iniciar ante el Consejo Superior de la Adjudicatura una revisión de los procesos que están llevando esos jueces.",
        "RT @DanielMejiaL: Delincuentes sin castigo: En cuatro días, más de 200 delincuentes reincidentes fueron capturados. Sin embargo, más tardan…",
        "RT @CatalinaSuarezB: Cada que veo que Petro sube en las encuestas me pregunto ¿ Qué hicimos para merecer esto? Me disculpan , pero que falt…",
        "Buen día para todos \n\nHoy día San Gregorio. \n\nUna feliz navidad les desea el boletín de noticias , por favor celebrarlo en familia y NO a la pólvora para evitar accidentes por mala manipulación y evitar el miedo que les produce  a nuestras mascotas.… https://t.co/miTmUVk8R6",
        "Rt Cl 80;  2 KM antes de Puente Guadua Sentido Occ-Ori, Se presenta choque de particular contra objeto fijo (poste), sin información de asignación de recursos. @ConcesionSabana",
        "Trabajando por la Comunidad de Cazuca - Soacha Cundinamarca @SANTAMARIAURIBE https://t.co/cmSnziHeNe",
        "Accidente de transito simple en la Av. Calle 80 X Av. Boyaca sentido Ori - Occ",
        "*RT*\nBuenas tardes, la red sismológica Nacional de Colombia reportó un sismo de magnitud 4.3 con epicentro en Uramita-Antioquia y profundidad menor a 30 km. La distancia epicentral al centro del Valle para este evento es de 99.9 kilómetros aproximadamente. https://t.co/D0TRAszHvX",
        "Rt Accidente de tramsito en la Av. 1 De Mayo X Av. Villavicencio, se solicita transito",
        "Varado sobre la 1ro de mayo con Abastos, entrando a Bosa https://t.co/QtMHd7zpL0",
        "RT @polojuancho16: El Centro Democrático Antioquia tiene nueva sede departamental, las juventudes tendremos un espacio para construir Patri…",
        "RT @millersoto: De Fajardo, ya tengo 3 datos:\n\n1. Subirá la edad para pensionarse (porque la ley aprobada en el año de la “upa” está obsole…",
        "RT @GrupoPONALSAR: Entrega de regalos a 200 niños y 30 adultos mayores de barrios de escasos recursos,  Municipio de Puerto Colombia. #Navi…",
        "Rt Buen día para todos \n\nHoy día Santa Víctoria. \n\nInicio plan para gran movilización de fin de año. Se esperan 11 millones de pesos por peajes en los 3 puentes festivos. \n\nFiscalía imputará cargos a dos oficiales de ejército y policía por la muerte de… https://t.co/h7XteeG1VU",
        "RT @Mosqueraaldia: Acompañamos esta mañana al gobernador de Cundinamarca @JorgeEmilioRey y al presidente de @ANI_Colombia, @DimitriZV, en l…",
        "Rt Persona lesionada en vía pública sangrando muchísimo soacha compartir carrera 11B con 26 Sur teléfono 301 4 86 92 79 @ESESOACHA @bomberos_soacha",
        "CONTROL 9 USAQUÉN CE; T21, E26B, T23, T37:\nse presenta choque simple en la carrera 89B con calle 59c sur fuerte congestión vehicular se solicita apoyo de policía de tránsito",
        "RT @A_OrdonezM: El ciudadano le teme al bandido y el bandido no le teme a nada. Después de 8 años de anarquía se requieren 4 años de autori…",
        "*REPORTE A LA HORA PLAN ÉXODO NATIVIDAD  22-12-2017*\n\n*CORREDORES  DE INGRESO Y SALIDA -  BOGOTÁ.*\n\n*20:00  horas*\n Se reportan las siguientes condiciones de movilidad:\n\n*AUTOPISTA SUR*\nSoacha – Bogotá: Velocidad 24.60 Km/h aforo aprox. 60-62 vehículos… https://t.co/Ca6d6TDf5x",
        "Buenas noches se presenta bus del Sitp varado en la carrera 7 con calle 57 en sentido S-N.  Agradezco la colaboración.",
        "Semáforos de la kr 98 a con cl 139 apagados",
        "https://t.co/SnRfoPKO5Y",
        "*Informe de PMU Nacional PSCN de las 18:00 festivo navidad*\n*Notired:*  altos flujos en soacha, cl 80\n*ANSV:*  Sin novedad.\n*Secretaria Distrital de Movilidad:* CGT:\n*REPORTE A LA HORA PLAN ÉXODO NATIVIDAD  22-12-2017 *\n*CORREDORES  DE INGRESO Y SALIDA… https://t.co/Qmcga9L6fF",
        "RT @Engativalcaldia: La navidad se vive en Bogotá, en este momento en nuestra Localidad inicia la fiesta más cerca de las estrellas ! 🌟🌟\n #…",
        "RT @AlvaroUribeVel: Una señora de nombre Janeth Brand estafa con formularios de vivienda, lo hace en Medellín y utiliza mi nombre",
        "RT @deVillavicencio: RT @Sneydertv: 6 locales afectados, 2 de ellos consumidos 100 %, es el saldo de un incendio en la Central de Abastos d…",
        "RT @GabrielSantosCD: @herbinhoyos @Fevcol Herbin, desde ya cuente con mi entera disposición para defender a las víctimas desde el escenario…",
        "RT @herbinhoyos: TAREA para CANDIDATOS a Cámara de Rptes y Senado de la República. Como Pte de @Fevcol propongo crear la COALICIÓN POR LAS…",
        "Rt partiuclar con  placas DBP 861  a la altura de la  carrera 7 con calle 116 sentido sur norte  van en aparente estado de embriaguez  cerrando los carros  me colaboran con unidad de transito",
        "RT @A_OrdonezM: \"Hacemos grandes campañas para cuidar a los animales y no hacemos ni una sola para cuidar a los seres humanos\", dijo el dir…",
        "Satelite se solicita unidad de policia en la boyaca con 37 accidente solo latas formando congestion",
        "RT @ANI_Colombia: #SabíasQue el proyecto Fontibón-Facatativá-Los Alpes, que está a cargo de @ConcesionCCFC contó con una inversión de $190.…",
        "Muy buenos días:\nAún estás a tiempo para que tu regreso a casa no se convierta en un dolor de cabeza. #MadrugaleAlPlanRetorno y si viajas con niños sigue las recomendaciones. https://t.co/R5pnDQydnr",
        "Restricción vehicular https://t.co/nJxYAvdeKu",
        "Rt Autopista norte con 135, norte sur, fuerte congestión vehicular por accidente múltiple.",
        "Rt Autopista sur con carrera 51 sentido  sur-norte choque de particualres, fuerte congestion, se requiere transito",
        "Rt Falta tapa de alcantarilla av Cali cl 103 Or&gt; Oc frente bomba terpel @Bogota",
        "Rt CRA 32 x calle 13 semáforos fuera de servicio @SectorMovilidad",
        "Restricción vehicular https://t.co/y3zHuP62Sp",
        "Rt Km 9 + 100 sur norte via Mosquera Siberia,  estación de servicio terpel motociclista cae de su propia altura, Enterados ambulancia de la concesion en el sitio @SecretariaMov @gpscundinamarca @devisabsocial @PoliciaCmarca https://t.co/e1mTOaLvwZ",
        "Muy buenos días:\n¡#Ciclista, ruede por la vía cómodo! No cargue peso excesivo si su bicicleta no está diseñada para tal fin. 🚲 🛑 ⬇ https://t.co/6VcmYSVl1o",
        "Rt Buenos días, para conocimiento de las empresas me permito comunicar los cierres y paso a un carril en los ejes viales:\n\n*CIERRES DE VÍAS*\n\n*M. BUCARAMANGA* La Fortuna - Bucaramanga, km 31+340, cierre total, deslizamiento de tierra y material rocos… https://t.co/zmHeJua97E",
        "Rt Buen día para todos \n\nDía San Pedro Canisio. \n\nEn victoria  Australia 2 personas con un vehículo tipi camioneta atropellaron un grupo de peatones. Noticia en desarrollo. \n\nEn 5 Zares se concentra la 5a parte de los recursos  para alimentación escola… https://t.co/B8ePQ84lFH",
        "Rt Sismo de magnitud 5,0 sacude Oaxaca, México\n\nEl foco sísmico estuvo localizado a 14 kilómetros de profundidad y el epicentro estuvo ubicado a 8,7 kilómetros al noroeste de Santa María Jicaltepec",
        "reportan calle 13 x 68d y 79 vehiculos varados, y un choque en calle 13 x 69F todo de oriente a occidente, enterado tránsito",
        "Rt Quema de basuras en el el río de la estación del Sena sentido norte sur, bastante humo en la zona https://t.co/udUiwjYBE3",
        "https://t.co/15xTYd5ytK",
        "Rt Cúcuta-Norte de Santander.\n\nAl Mo se encuentran en el puente internacional Simón Bolívar los líderes de la defensa Civil Col prestando apoyo por el cierre del paso peatonal.\n\nSé confirma el cierre del paso peatonal en le puente internacional Simón Bolívar",
        "RT @EDR_CD: La tozudez y el cinismo del Nobel vendedor de aguacates y el ministro mentiroso para revivir las 16 curules de las Farc, se les…",
        "Rt 9:45 a.m. se presentó una emergencia de una  aeronave al momento de despegar en la pista de Bahía Solano con ocho pasajeros a bordo sin novedad alguna. La aeronave con matrícula HK 4417 de la empresa Aeroejecutivos se salió de la pista. https://t.co/SrbMJ1DMud",
        "@NoticiasBta @RedapBogota @AlvaroUribeVel @Engativalcaldia @PoliciaColombia @MinSaludCol @it_villamizar https://t.co/iKExBspz37",
        "@FiscaliaCol @PoliciaBogota Rt El individuo de gorra rosada esta expendiendo estupefacientes en el parque de Villas de Granadas, acabo de ver que le entrego al de cicla un moño de mariguana y el de la cicla le pago y a 2 niñas de uniforme tambien les vendio https://t.co/RexD1AVHTJ",
        "RT @CostaNoticiasTV: Presidentes del Senado, Efraín Cepeda y de la Cámara, Rodrigo Lara, solicitarán ante la @OEA_oficial @Almagro_OEA2015…",
        "RT @ELNODOColombia: Expresidente Andres Pastana solicita inicio de juicio contra presidente Santos por corruptas campañas presidenciales ht…",
        "Carrera 7 X 122 Bombilleria fundida se requiere grupo de mantenimiento de semaforización",
        "RT @jgallardo_sdm: Gracias a la @PoliciaBogota al programa cicloruta segura localidad de engativa por la bonita actividad que hacen con la…",
        "Gracias a la @PoliciaBogota al programa cicloruta segura localidad de engativa por la bonita actividad que hacen con la comunidad, gracias por los detalles dados a los niños de la comunidad esta es la Policía que necesita colombia !!HEROES DE LA PATRIA!! @PoliciaColombia @mebog https://t.co/Ns7ZJViJqF",
        "Rt Mantenimiento acueducto Diciembre 19 de 2017\nCandelaria\nLas Aguas.De la calle 12D a la calle 22, entre carrera 2 y carrera 5 Este.10:00 a. m.\n24 horas. \nSuba\nBatán, Recreo Frailes y Alhambra.De la calle 111 a la calle 127, entre Autopista Nort… https://t.co/XFZwVDzzo4",
        "Rt Mantenimiento energía Diciembre 19 de 2017\n \n8:31 AM5:31 PMDesde la calle 75 a la 79, entre carreras 105 y 109. Barrio Garcés Navas, localidad Engativá. \n7:15 AM5:00 PMDesde la calle 67 a la 71, entre carreras 66 y70. Barrio Bellavista, localid… https://t.co/mlwKINdvPm",
        "Golpearse en un siniestro a 50 km/h, sin llevar puesto el cinturón de seguridad, es equivalente a caer al vacío desde un tercer o cuarto piso. https://t.co/GLN2G40jdA",
        "Buen día para todos \n\nHoy día San Nemesio. \n\nPrecio de vivienda nueva se doblo en 14 años. \n\nAlistan declaratoria de crimen de Gómez Hurtado como de lesa Humanidad. \n\nTribunal de cundinamarca dió la razón al gobierno en lío de las 26 curules de paz.… https://t.co/uGkiPCiqL3",
        "Rt COMUNICADO DE LA POLICÍA RECONFIRMA QUE FUERON DOS LOS MENORES DE 16 Y 14 AÑOS LOS ASESINADOS EN LA TARDE DE AYER EN SOUND BAY \n\nSan Andrés Isla.\n\nEl Departamento de Policía San Andrés, Providencia y Santa Catalina se permite informar, que cerca de… https://t.co/uxuX7Ch3Rr",
        "RT @A_OrdonezM: Reclutaron niñas, las violaron y las obligaron a abortar. Ahora se niegan a pagar por sus crímenes. ¿Y el gobierno? En sile…",
        "RT @ALVAROHPRADA: El triunfo de Piñera en Chile, demuestra que el comunismo está fracasando y los países despertando. Esperanza para Colomb…",
        "RT @devisabsocial: Apoyamos la campaña contra el transporte ilegal de @Supertransporte ¡Colombia, #MuéveteLegal! https://t.co/d9oeinYIz3",
        "RT @gpscundinamarca: Señor usuario, los paneles variables sirven para calcular el tiempo de desplazamiento desde Mosquera hasta Chia y vice…",
        "Z70-7133 ruta 139 manipulando celular mientras conduce. 18/12/2017 6:23am @SUMAndo_SITP @sitpbogota @transmisitp https://t.co/qmsghUCyEX",
        "RT @A_OrdonezM: Felicidades a @sebastianpinera por su elección como presidente de Chile. Este país retomará el rumbo social y económico tra…",
        "RT @cmbustamante: Estos son los verdaderos constructores de paz. \n\nEste es mi ejército, el ejército de mi Colombia. \n\nFELIZ NAVIDAD HÉROES!…",
        "Mantenimiento acueducto Diciembre 18 de 2017\nSuba\nPinos de Lombardía, Rincón de Santa Inés, Tibabuyes y Tuna Baja.De la calle 145 a la calle 160, entre avenida carrera 104 y carrera 118.10:00 a. m.\n24 horas.",
        "Mantenimiento energía Diciembre 18 de 2017\n \n8:15 AM4:45 PMDesde la calle 73 a la 77, entre carreras 25 y 29. Barrio La Aurora, localidad Barrios Unidos.\n8:31 AM4:41 PMDesde la calle 74 a la 78, entre carreras 49 y 53. Barrio Jorge Eliecer Gaitán,… https://t.co/2g2VTIJrEM",
        "Rt 17 de diciembre de 2017.\n\nCOMUNICADO DE PRENSA\n\nEl Departamento de Policía Norte de Santander se permite informar que:\n\n1. El día de hoy diecisiete de diciembre de dos mil diecisiete, siendo las 18:00 horas, en el municipio de Convención se presentó… https://t.co/4820EOYWAJ",
        "https://t.co/yFvePrCS5F",
        "Buenos dias  mi Coronel  reporto la siguiente información para conocimiento  jurisdicción:\n\n*QUE*\n\nPasacalle alusivo al GAO EPL en el municipio de Aguachica Cesar .\n\n*QUIEN*\n\nPor fuente humana S2 BIRIC se recibe la información sobre la ubicación en cer… https://t.co/f7xuXo5xHE https://t.co/H649E7VLY4",
        "Rt Gracias a la oportuna reacción de la Policía de Norte de Santander, se logró la captura de dos sujetos quienes, en horas de la noche, dejaron abandonado en inmediaciones a las instalaciones de la SIJIN-DENOR, ubicadas en el barrio Buenos Aires de Oc… https://t.co/YN9kRpsRon https://t.co/pv1w4O0mp3",
        "Rt Bloqueo banderas sentido occidente Oriente, demora y falta de buses https://t.co/0v9DhVsuUr",
        "Rt 9:56AUTOSUR X 65F SUR OC-OR (estación despensa): Se presenta choque entre dos motos con lesionado, se asigna unidad de tránsito (cuadrante de carreteras en el sitio) y ambulancia en el sitio https://t.co/lTtyxH6ZjN",
        "Volcamiento av boy x Cl 70 sur ya unidades de bomberos y Transito https://t.co/4qE9OEthIt",
        "Rt Cr. 7 x Cl. 36, Derrame de Aceite, atiende el caso ME-37 ya que varias personas se calleron que iban en bicicleta https://t.co/L1bHrQVq6v",
        "Falleció Guillermo León Escobar, embajador de Colombia ante El Vaticano.",
        "Acidente via mosquera  funza sector el trebol purina https://t.co/k6atr3VdwM",
        "Rt Atentando en Guaviare deja herido al subcomandante de la Policía\n\nUn atentado registrado en el municipio de San José del Guaviare, Meta, dejó como resultado un policía herido.\n\nSe trata del subcomandante de Policía de la estación de este departamen… https://t.co/8SwDePEnIW https://t.co/Mb3DAQQAeD",
        "Rt 16 de diciembre de 2017.\n\nCOMUNICADO DE PRENSA\n\nEl Departamento de Policía Norte de Santander se permite informar que:\n\n1. El día de hoy dieciséis de diciembre de dos mil diecisiete, siendo las 19:20 horas, en el corregimiento de Guamalito, municipi… https://t.co/HUZBj8Q2T0",
        "https://t.co/o7osIfcQB9",
        "Rt Cra 106 calle 65 choque simple de particulares, no deja paso en la via se requiere transito.",
        "*NOVEDADES VIALES*\n10:56AUTONORTE X 205 N-S: Se registra SITP Z707245, se solicita atención para ser movido, alta congestión en vía @SITPahora @sitpbogota",
        "Se envia daño de la carpeta de rodadura en la Calle 22 X Carrera 28, al momento se encuentra muy deteriorada y tiene alto aforo vehicular presente en la via @idubogota @UMVbogota @LA14SA https://t.co/m6L0zRNHzG",
        "RT @Ejercito_Div6: La satisfacción del deber cumplido y la gratitud de todo un pueblo que lo perdió todo en #Mocoa, nos motiva cada vez más…",
        "Mafurista? Por decir que una funcionaria se ponga a decir que una palabra es excluyente eso es falta de cultura y ser inepto por no ir a buscar en un diccionario que significa la palabra como RAE informa y dice que no es discriminatorio https://t.co/LNir1wZ0IJ",
        "@CancinoAbog Un funcionario que se ponga en esas bobadas es por que no tiene oficio o su cabeza solo llega a eso, merece ser despedido"
      ]
    }
  }
}