{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @fujitrolls: SI SE APRUEBA la #LeyMulder SEÑOR @mauriciomulder ¿está dispuesto a:\n-Despedir a su asesor de prensa.\n-Pedir que cierren ár…",
        "RT @yamilaosorio: Cómo se va a difundir un plan de desvíos si se ejecuta una obra vial? Cómo se va a difundir las campañas de vacunación? C…",
        "RT @LUMoficial: #SabíasQue Sendero Luminoso realizó los “Comités populares abiertos”, que impartían una serie de normas morales en las que…",
        "RT @otravezandres: El encuentro más difícil (publicado en @Politica_ECpe) #AsiNoJuegaPeru https://t.co/mRe8YmC9XA",
        "RT @porliniers: Media sanción! Ahora el senado!! https://t.co/fvTO1TbQVf",
        "@El_Eclectico Falta el Senado....... igual es un gran paso por el #DerechoADecidir",
        "RT @mangoypalta: LLORO 💚💚💚\nDiputados argentinos aprueban la ley del aborto y ahora pasa al senado. \nQué orgullo las compañeras argentinas,…",
        "RT @AlbertoBelaunde: ⚽️ MUNDIAL ⚽️\n\nAhora que tengo tu atención, hoy el Congreso podría debatir 3 proyectos de ley polémicos:\n\n⚽️ Ley de me…",
        "RT @quiquepeinado: El Mundial se inaugura con un Rusia - Arabia Saudí, partido declarado de alto riesgo si eres gay.",
        "RT @jesusverdeL: Buenos Días  -  hoy comienza el mundial RUSIA 2018 (mañana se acaba la lgislatura y aprobarán todo lo que quieran)",
        "RT @MartinVizcarraC: Estamos en desacuerdo con la autógrafa de ley que prohíbe la publicidad estatal en medios, porque impide al Ejecutivo…",
        "RT @uterope: 🧐 hola, @ContraloriaPeru ¿se puede ser jefe de Comunicaciones del Congreso y que tu esposa sea asesora de un legislador del mi…",
        "RT @julioguzmanperu: La sanción económica es la típica arma de las dictaduras contra los medios de comunicación incómodos. No podemos acept…",
        "RT @Ojo_Publico: #LavaJato Banco de Andorra recibió US$10 millones pagados a funcionarios del gobierno de Alan García #OPArchivo https://t.…",
        "RT @LDavelouis: Me pregunto a qué se deberá esa diferencia... ah, cierto, la gente con plata aborta sin problemas y hasta lo pasa por el se…",
        "RT @Jeannettellaja: El embarazo adolescente, incluso aquel que no se deriva de la violencia sexual, constituye un hecho que impacta profund…",
        "RT @jgodoym: Ojo que el @congresoperu ha programado sesión para la hora de inauguración del Mundial. Cuidado con lo que se apruebe",
        "RT @noticias_tvperu: Patricia Giraldo, especialista en convivencia escolar del @MineduPeru: \"No todo es responsabilidad del colegio en los…",
        "RT @hurgamemoriaPE: Aquí el jefe de seguridad del @congresoperu puesto por @KeikoFujimori deseando la muerte a periodista @rmapalacios \nVin…",
        "RT @juanitocbueno: Mal día para la libertad de prensa en el país, amigos: el nuevo director de El Comercio me ha comunicado que mi columna…",
        "RT @LeylaHuerta: Para quienes olvidaron q es @fabesdelsol, Misógino, Transfobico y Difamador @Latina_pe es una ves más cómplice de la porqu…",
        "RT @_zavandija: vergonzoso que @Latina_pe y @DeltaMdelta continúen dandole plataforma a un hombre que solamente tiene odio hacia las mujere…",
        "RT @dialmformovies: Here's video of DeNiro swearing at Trump on #TonyAwards \nAustralian feed didnt censor it. https://t.co/KZNrT8UIyH",
        "RT @paromujeresperu: Fabricio Escajadillo ha expuesto datos de una compañera para vulnerarla y ahora está siendo hostigada a través de rede…",
        "RT @gabrielawiener: Esta semana por primera vez en seis años no publiqué ni mi columna de los viernes ni mi entrevista dominical en La Repú…",
        "RT @georgehaleg: \"Sense8\": esto dice la crítica del esperado final de la serie de Netflix | FOTOS https://t.co/ydfVs4gBYE",
        "RT @pavese: Lamentablemente a partir de hoy ya no escribe @gabrielawiener y esa es una gran pérdida para nosotras las mujeres https://t.co/…",
        "RT @hurgamemoriaPE: Se avecinan oscuros tiempos para el Decano @elcomercio_peru .\nSu nuevo director estaría negociando con la cúpula fujimo…",
        "Declaración de @EmmanuelMacron al concluir la reunión del #G72018, presidente de “primer mundo” lo llaman, aquí ni siquiera se “atreven” hablar de estos temas #MarcaPeru https://t.co/89o4bf0sAd",
        "RT @EmmanuelMacron: La communauté internationale et la société civile doivent s'engager pour lutter contre toutes les formes de harcèlement…",
        "RT @QuintoPoderPe: Que importe el #PeruvsSuecia pero también l@s\n- 9.087 peruan@s de Apurímac\n- 8.409 peruan@s de Junín\n- 4.802 peruan@s de…",
        "RT @JEESxorcismo: La hipocresía de los obispos:\n1. La IC y cualquier empresa creada por ella no paga de impuestos.\n2. La IC recibe benefici…",
        "RT @Cuarto_Poder: Domingo en #CuartoPoder 8:00 pm\nMÁS CONTRATACIONES EN EL CONGRESO\nNo solo en el área de prensa del congreso explotaron la…",
        "RT @JuanCarlosCNN: Y cómo extraño acompañarlos y compartir con ustedes lo que, por ejemplo, esta semana he descubierto en el @SIFFnews!!!!…",
        "RT @kmkmaeda: Presidente @MartinVizcarraC después de lo que pasó hoy con la terramoza de Palomino, xq no se arma de valor y habla sobre la…",
        "RT @ProyectoVarela_: Nosotras lo decimos fuerte y claro: el #EnfoqueDeGénero es necesario para erradicar el machismo. https://t.co/oUMDmbK9…",
        "RT @Yimbort: Senador de Azua Rafael Carderon dice que los GLBT somos basura. Pero nunca dijo eso cuando se acostó conmigo. @rcavada @CDN37",
        "RT @nesparch: TUITEA YA! https://t.co/LrddqPwxVy",
        "RT @leodeperu: En el caso de la terramoza violada dentro de un bus, PNP acusa al Ministerio Público  de haber BORRADO con Liquid Paper el s…",
        "RT @El_Eclectico: Deberían botar a ese fiscal que suelta a dos violadores confesó.  https://t.co/0hiKe0cmq0",
        "RT @heduardo50: @larepublica_pe Supongo que están haciendo ajustes en la web y por eso no ha salido bien el color en el dibujo. Si hacen la…",
        "RT @historia_cine: - ¡Juan de Dios (12) y María del Carmen (10) han quedado solos! ¡Su padre ha sido sindicado como terrorista! 😭\n- Sí, y s…",
        "RT @SofiaCarrilloZ: Presidente @martinvizcarrac garantizar la igualdad de derechos para las personas #LGBTI en el Perú #EstáEnTuCancha  @am…",
        "RT @jotabruce: Por todo lo que he leído sobre la atención a MAD parece ser que es mejor de lo que me informaron desde el hospital. Espero q…",
        "RT @amnistiaperu: ¡Basta de violencia y discriminación contra personas LGBTI! Esta es una muestra del partido que se juega a diario por la…",
        "RT @VivianaAusejo: La familia d Marco Aurelio Denegri, d la cual soy parte, ha sido informada q su estado es delicado. Ni él ni su familia…",
        "@jotabruce @heduardo50  https://t.co/IL6wZA6jID",
        "@jotabruce  https://t.co/3pFieLz5oC",
        "RT @Funcion_Palabra: Agradecemos la muestras de interés y solidaridad con #MarcoAurelioDenegri. Les pedimos no atender la información falsa…",
        "RT @tehablan: Golpeaste a Lorena Álvarez, el médico legista le dio 4 días de descanso luego me mandabas audios pidiendo 'piedad' mientras e…",
        "RT @AlbertoBelaunde: Uno revisa El Comercio hoy y ni se entera que hubo polémica por el nro de votos requerido para suspender a 3 congresis…",
        "RT @CristhianRS: El Fujimorismo de Keiko está violando la constitución de Alberto Fujimori para sacar del congreso a Kenji Fujimori. #Fujim…",
        "RT @AlbertoBelaunde: El mismo abuso de los 90s. Las mismas interpretaciones auténticas. Olvidaron cómo terminaron el año 2000, lo recordará…",
        "RT @AlbertoBelaunde: Para los que no están viendo el debate parlamentario, les hago un resumen: El fujimorismo está indignado porque el (ot…",
        "RT @francotorchia_: Una vez más, Natalia Oreiro desafía las leyes criminales de Rusia y va a la radio nacional pública de ese país con la b…",
        "RT @rubenlodi: Un Ministro gay para dirigir a la Policía y la Guardia Civil (Grande Marlaska). Un ministro gay para dirigir el deporte en E…",
        "RT @cokigonzales: Esta es la carta notarial que le debe estar llegando en las próximas horas a los señores de @elpopular_pe y del grupo @la…",
        "RT @ocram: Pedro Sánchez ha nombrado a Fernando Grande-Marlaska como nuevo Ministro del Interior. \n\nes el primer ministro abiertamente gay…",
        "RT @winaypacha_film: Anunciamos con gran alegría que desde este viernes 8  #Wiñaypacha estará en la sala Armando Robles Godoy del Ministeri…",
        "RT @rmapalacios: Notar que PPK se abstiene jugando para el fujimorismo. Queda anotado. https://t.co/ssw0E63fQa",
        "RT @natumader: @gabrielawiener escribe.\nSuscribimos todas 💚 \nEl grito #NiUnaMenos nos une a todas, en cada rincón que nos escondamos del pa…",
        "RT @Jimmyenlanada: -Queman mujeres: se lo merecen por putas, calientahuevos.\n-Queman un patrullero: malditos, deberían de estar presos, ter…",
        "RT @petterllanosv: El Primer Ministro de #Holanda riega su vaso de té o café por accidente, pero curiosamente él mismo se encarga de limpia…",
        "RT @elcomercio_peru: El momento en que las cenizas del Volcán de Fuego se \"tragan\" todo a su paso | VIDEO ► https://t.co/aRwY5DLge7 https:/…",
        "RT @Alonso_GD: Si el @General_Donayre fue entrenado para “no dar honra al buen combate” según qué tan artero y ruin es su oponente, entonce…",
        "RT @SPR_peru: Hay un mundial que estamos perdiendo por goleada... y no es el de #Rusia2018 😥 #DíaMundialDelMedioAmbiente https://t.co/rb5wT…",
        "RT @historia_cine: - Amigos, ¿saben que está pasando con el #CinePeruano hecho en lenguas originarias? \n- ¿No? 😞\n- ¡Felicitemos a #Retablo!…",
        "RT @ReutersLatam: Estados de la #UE deberán aceptar #matrimonios entre personas extranjeras del mismo #sexo\nhttps://t.co/S6WfwxSA41 https:/…",
        "RT @Hcoya: “El partido que debemos vencer”. Les comparto el artículo que he escrito para @AlertaRacismo  del @MinCulturaPe https://t.co/cC4…",
        "RT @AlbertoBelaunde: Congreso chileno - con apoyo de su gobierno - aprueba prohibición de bolsas de plástico. Aquí la Sociedad Nacional de…",
        "RT @otravezandres: Cosito II (publicado en @Politica_ECpe). https://t.co/KrNFxGqXpc",
        "RT @ManuelaRamos: 4 de Junio, Día de la Cultura Afroperuana: Mujeres afroperuanas como María Elena Moyano, Victoria Santa Cruz, Cecilia Ole…",
        "RT @chifaentiffanys: Ya saben! Cuando esten en un bus/metro/combi/metropolitano y alguien cierre la ventana. Díganle que somo uno de los pa…",
        "RT @Hcoya: El martes 12 de junio estaré presentando la nueva novela de Carlos Enrique Freyre. Se trata de un relato impresionante y que nos…",
        "RT @MaikLarico: Los fujimoristas han creado su propia versión de La Centralita en el  Congreso de la Republica. TVs, flores y, encima, tien…",
        "RT @AFPespanol: #ÚLTIMAHORA Sube a 33 el balance de muertos por la potente erupción del volcán de Fuego en Guatemala #AFP https://t.co/YCoj…",
        "RT @HistoriaEnFotos: El momento exacto en que el Volcán de Fuego en Guatemala hizo erupción. Increíble imagen. https://t.co/bOj0sMii2f",
        "RT @El_Eclectico: Este congreso es el que más gente contrató, es el que más gastó y el que aprueba nuevo reglamento para que no puedan saca…",
        "RT @An0nymous_GT: Este es el drama que se está viviendo en estos momento, son imágenes fuertes, solicitamos discreción.\n#VolcándeFuego http…",
        "RT @gdespaigne: Erupcion volcan de fuego Antigua Guatemala hoy 3 de junio 2018 https://t.co/LM6lSEON1Q",
        "RT @HistoriaEnFotos: Así de impresionante se vio la erupción del volcán de Fuego en Guatemala; hay 6 muertos y varios heridos. \n\nVía: Milen…",
        "RT @JEESxorcismo: La Thomson Reuter Foundation situó Lima en 2017 como la quinta peor ciudad del mundo para las mujeres. Los datos de la Co…",
        "RT @FAIreland: 🇮🇪🏳️‍🌈 \n\n#IRLUSA #Pride https://t.co/zgWZptSmqp",
        "RT @yosoymalcriada: La secuencia racista de canal 4 nos inspiró y decidimos preguntarnos: ¿qué arreglos deberían hacerse los y las director…",
        "De cómo criar a un asesino: “Cuando te cuente que una chica no le da bola, confírmale que es una puta, quién no querría estar con él si es bien macho” \nObligatoria lectura para padres y madres\nhttps://t.co/s5hsCS2Q1q",
        "RT @rnldweasley: Tengo 22 años, el 24 de abril Carlos Hualpa— que no aceptó un NO como respuesta— me roció gasolina y le prendió fuego al b…",
        "RT @LUMoficial: #Cine Mañana domingo 6 p.m. en el #LUM \"El triángulo rosa y la cura nazi para la homosexualidad\". Documental sobre la supue…",
        "RT @UnionLaicaPeru: \"A veces esos son los designios de la vida. Y tenemos que aceptarlos\" dice @MartinVizcarraC totalmente fuera de lugar s…",
        "RT @paolamiglio: Perú, qué bonita selección https://t.co/QmiLByoIr0",
        "RT @AlertaNews24: En 6 meses y con más de 100 casos de feminicidios o intento de, Perú se ha convertido en uno de los países más peligrosos…",
        "RT @paolamiglio: Esther, Mendoza el que abusó con violencia de Lorena Alvarez, ¿sigue en tu planilla? https://t.co/wV5QqliO6D",
        "RT @Brian_Matienzo: Lo que acaban de hacer en #AlAngulo es para aplaudir. En un programa de fútbol visto por muchos hombres, el que dedique…",
        "RT @sigridbazan: Estás cifras no son consecuencia de un \"designio de la vida\", son producto del machismo y la desidia de nuestras autoridad…",
        "RT @Alonso_GD: Basta leer cualquier sección de comentarios de cualquier nota sobre Eyvi Ágreda para entender la magnitud del problema de vi…",
        "RT @JEESxorcismo: Congresistas fujimoristas salen a hablar de la muerte de #EyviÁgreda. No tienen sangre en la cara, la tienen en sus manos.",
        "RT @elpais_america: Muere la joven a la que su acosador prendió fuego en un autobús de Lima https://t.co/MrTb1i2CkG Dos manifestaciones en…",
        "RT @NiUnaMenosPeru: Sr. presidente @MartinVizcarraC, tenemos un mensaje: https://t.co/ZJfkj885Hx",
        "RT @UEenPeru: Por Eyvi y por un mundo libre de violencia hacia las mujeres y niñas, seguiremos en esta lucha desde todos los sectores. #Así…",
        "RT @Jeannettellaja: @ManuelVelardeD ¿Qué propone para Lima, en temas de violencia de género contra las mujeres?",
        "RT @Alonso_GD: Si hay una fuerza política que no ha luchado esta lucha es la que lleva su apellido... con qué cara este tweet? https://t.co…"
      ]
    }
  }
}