{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EJerezESPN: Iniesta le dijo que #NoALaPelota 1-0 #Barcolona supera al #RealMadrid cuando vamos a la parte baja de la segunda entrada. #…",
        "Buen provecho Benzema.... #clasicoBBVA",
        "Iniesta le partió el arco a López.. Ganan los Barcelonistas. #clasicoBBVA",
        "@paulguedez @elyelyrodriguez @abravo_23 No papá, el @realmadrid es el ganador de hoy..",
        "PEEEENALLL #superclasicos",
        "RT @chersiaf: Los Astros de Houston asignan a Gregorio Petit al campo de ligas menores.",
        "El baile que le pega el #ChelseaFc al #Arsenal no está fácil.. 6-0 y quedan 20 minutos de juego.",
        "Cristiano estrena botas para el Clásico. http://t.co/mTl6jIWtVG vía @marca",
        "#FutbolTotalDirectvRealMadrid gana 2-1",
        "@MaxCordaro sino que lo diga el #Napoli que dominó el partido, creo ocasiones claras de gol y termino empatando.",
        "EXCELENTE!!! @EDUARDODIGITAL",
        "RT @EDUARDODIGITAL: Porque no quiero que ni mis amigos ni mi familia  ni yo formemos parte de las estadisticas EL QUE CANSA PIERDE http://t…",
        "RT @Leonardo_Padron: El CNE convoca a elecciones para suplir \"ausencia absoluta\" de @ENZOSCARANO en Alcaldía de San Diego. Tanta rapidez as…",
        "RT @FOXSports_sur: RT si confías en que el Zenit de Hulk, Fayzulin, Rondón y Kerzhakov dará vuelta el 2-4 de la ida y clasificará a 4tos. #…",
        "Con este resultado Venezuela se clasifica a los cuartos de final del #MundialFemeninoSub17",
        "Otra vez, con un segundo tiempo letal las princesas Venezolanas consiguen la victoria.. Venezuela 4-1 Zambia #MundialFemeninoSub17",
        "RT @RunRunesWeb: Empresas Polar confirma paralización de planta - http://t.co/7R28bIh1lK",
        "RT @ArsenalSphera: El #PSG ofrece a Lavezzi y Pastore a cambio de Mesut Özil (#Arsenal) http://t.co/ZgTr8anje2",
        "RT @RCTV_CONTIGO: Hoy el chuky se quedó en la casa, pero vine YO, SU MAMÁ #17M Altamira http://t.co/0x2SuPHW4X",
        "RT @forovinotinto: #MundialSub17 | Posiciones=&gt; http://t.co/UHOPukMGNA",
        "Con un segundo tiempo contundente las chicas de la Sub -17 nos regalan esta alegría..  3—0 #VamosVinotinto #MundialFemeninoSub17",
        "RT @ACMilanSphera: QUERIDA CHAMPIONS, ME VOY. LO MÁS TRISTE ES QUE NO SÉ CUANDO TE VUELVA A VER. NO TE VEO EN EL FUTURO. NO SÉ COMO PUEDO V…",
        "RT @CalcioSphera: El #Milan, en una de sus peores temporadas, cierra su #Champions sin saber cuando va a volver. #findeciclo",
        "Feliz día de la mujer!!!",
        "Santo cristo!! Golazo Oterooo Gooool...",
        "Desorden en la FVF, desorden en el campo.",
        "RT @12MarceloV: Hacer feliz a niño no tiene precio !!! #quealegria http://t.co/uhDTC4kQCR",
        "RT @danielyanez05: Q' viva el Comandante supremo, intergaláctico, plus, cósmico, hd, invicto, mvp, mágico y omnipotente! El comandante vive…",
        "Llamado a la paz \"Candelita que se prende, candelita que se apaga\"",
        "RT @NelsonBocaranda: Pasticho mental del jefe del desfile revela lo que han sido estos 15 años...se muestra antiimperialista pero no habla …",
        "RT @claudioefermin: Chávez no vivió para rendir cuentas de las consecuencias económicas y sociales de sus acciones durante 14 años. Dejó lo…",
        "@elyelyrodriguez @abravo_23 @keire23 @edgwis @EdicHdz @paulguedez Propiamente la Vinotinto es aceptable, pero la blanca coooo..",
        "RT @EDUARDODIGITAL: ANTONIO LEDEZMA  @alcaldeledezma  \n\"El pueblo se hizo calle, y la calle se hizo libertad\".",
        "Por que los entrenadores del boxeador ecuatoriano tienen chaquetas de Venezuela? #BoxeoXFox",
        "RT @alcaldeledezma: \"El comandante Chávez se recupera satisfactoriamente\", \"abriremos todas las cajas\", \"este año no habrá devaluación\", \"q…",
        "RT @GurusDeportivos: APLASTANTE MANITA del Real Madrid sobre el Bayern Munich de Pep. OUCH...",
        "RT @SVinotinto1: Esta sería la camiseta Vinotinto si fuera Nike. http://t.co/pc9CqHGllB",
        "RT @pelotazo: FOTO. La guapa @lari_riquelme también solidarizó con @DaniAlvesD2 comiendo la banana http://t.co/6kB16qA4yz",
        "RT @MeridianoTV: Zidane intenta convencer a Pogba de ir al Madrid http://t.co/pYcJ6kVQl0",
        "Deportistas se unen a campaña contra el racismo http://t.co/Y06dhbgIe8 vía @liderendeportes",
        "RT @Ricardoo_Arjona: \"El problema es que pensamos demasiado en lo que pasó y en lo que pasará, cuando lo importante es lo que está pasando.\"",
        "RT @bvenezolano: Día noticioso: Ernesto Mejía al Seibú, Ronny Cedeño a Magallanes, Abreu da su primer jonrón y Aníbal Sánchez a la lista de…",
        "Visita: https://t.co/1k9z9Wtg3K y disfruta del Talento Nacional, promocionados por @Rafamar03.",
        "RT @paulguedez: Nunca perdistre la sonrisa. #hastasiempretito #DEPTitoVilanova http://t.co/fJ1saMaQNF” @elyelyrodriguez @adrian_53 @abravo_…",
        "@RafaMar03 Gracias mano, para allá vamos, más pronto de lo que esperamos.",
        "RT @maickelmelamed: Resurrección es dar el giro en tus creencias para mejorar tu ser. Siempre podemos ser mejor, siempre hay algo por apren…",
        "Otra pérdida grande, esta vez en el mundo de la literatura. Se fue el Nobel Gabriel García Márquez.",
        "RT @noticias24: Muere a los 87 años el Premio Nobel de Literatura Gabriel García Márquez - http://t.co/cRtXxDv99y",
        "RT @Reporte_Futbol: Casillas y Messi!!! http://t.co/uHIPVlKx6W",
        "Triste por la muerte de #CheoFeliciano, se nos va otro grande de la música, los amantes de la salsa siempre lo recordaremos Q.E.P.D",
        "RT @FutboolDatos: Gran foto. http://t.co/9Bx7Yv5Osq",
        "RT @CiudadBizarra: Esta es una foto detallada del gol de Bale. http://t.co/x3KVuR4G3R",
        "@realmadrid CAMPEOOOONES OE OE OE #FinalCopaDelRey",
        "RT @vitomartinez_: Gol que vale 100 millones.",
        "RT @DIRECTVSportsVE: GOLAZOO! #Bale con una carrera de 60 metros pone el 1-2 a 5 del final de la Copa del Rey! #SúperClásicos http://t.co/g…",
        "RT @RaulEduar: Bale arranco desde la mitad del campo, picó el balón, le gano en cuerpo a Bartra y define como los grandes. Adentro Real Mad…",
        "Bale lo vale.. #FinalCopaDelRey",
        "RT @Reporte_Futbol: #SabiasQue Ronaldo es el único jugador en la HISTORIA en jugar el Clásico de Italia y España con las cuatro camisetas h…",
        "RT @fpetrocelli: Surgió la posibilidad de irme del país. Nunca estuvo en mis planes. Y me entristece que la vuelta no esté en mente ni en u…",
        "RT @JeberBarreto: #AEstaHora Diosdado Cabello y sus demostraciones de paz y diálogo. #Venezuela 11A http://t.co/3vlxFNdiwK",
        "RT @cmrondon: Evidentemente, no. @marujatarre maduro no sabrá q obesidad está muchas veces relacionada con mala alimentación y pobreza?",
        "Masburro esta cerrando con amenazas!!! Un poquito de paz pues...",
        "Se acabó lo q se daba... Hasta mañana!",
        "RT @fpetrocelli: No hicieron eso, pero un gobernador de los suyos llamó a un contraataque fulminante por redes sociales. Normal no?",
        "Como reconoce que lo que tienen es malandro pa regalar.",
        "RT @Gabo_Dominguez: Jorge y Aristóbulo son la cara de la intransigencia chavista, el lenguaje corporal no engaña, que arrecho",
        "@ELCHILI @hcapriles Al mejor estilo del K-Rod en sus mejores tiempos.",
        "Que raro Jorge Rodríguez con su sarcasmo barato.",
        "\"O esto cambia o esto revienta\" @hcapriles",
        "Rafael Ramírez está como la revolución Rojo Rojito y no creo q sea de calor.",
        "RT @jesusalemarin: #LlamaATuProtector #HastaConElTobo Nicolásssssss",
        "Le piden Cacao a @hcapriles en Miraflores.",
        "RT @fdelrinconCNN: @hcapriles \"Nicolás, has logrado quedarte ahí por el control que tienen en los poderes\" #RT",
        "Agarra Rafita..",
        "RT @OrtografiaReal: Según las normas ortográficas actuales, la conjunción «o» no lleva nunca tilde, ni siquiera entre números: 2 o 3.",
        "“50 bolos\" QUE MAL ESPAÑOOL...",
        "Aaaahhshitos los colectivos del 23, los inofensivos.",
        "RT @laureanomar: ....y también el de literatura.",
        "RT @JeanMary_: Nicolás premio Nobel de la paz. Ya vengo, me voy a morir de risa un rato.",
        "RT @JeberBarreto: Roberto Enríquez Presidente de COPEI y Henry Ramos Allup Secretario General de AD, tremendos, fueron las mejores interven…",
        "A coño premio nobel de la paz y todo... Buena esa Tupa...",
        "RT @laureanomar: Un esfuerzo de síntesis pide ....después de 50 minutos de abuso...",
        "RT @frankarrieche: Después del tablazo de Henry Ramos, Diosdado batea fly al cuadro",
        "Ahora si se paso pal cul....",
        "RT @jcajias: BLA BLA BLA BLA EN MIRAFLORES Y MADURO ROCIANDO GASES QUIMICOS EN CHACAO  #10A 10:09pm http://t.co/05Yy0Uqhpc”",
        "RT @JeanMary_: Diosdado dice: \"yo sólo voy a usar mis diez minutos\" total, ya tengo mi programa de tele para hablar todo lo que yo quiera s…",
        "RT @LuisChataing: #CadenaRadioTV Ramos Allup CON EL MAZO DANDO!",
        "RT @GARCIACURVELO: El Gobierno recibe clase de política, sociología e historia en este momento #cadenanacional @hramosallup",
        "RT @MartinLopezRios: Agarra minino DIOSDADO...",
        "Allup tiene a Diosdi obstinado..",
        "RT @equinteroVV: Henry Ramos Allup: \" a lo mejor me pase un poquitico ( de tiempo)  pero tengo 15 años escuchando cadenas y tengo mucho que…",
        "RT @AnonymousVene10: \"Cállate Diosdado que no soy tu subalterno\" Ramos Allup",
        "RT @isnardobravo: Ramirez hace un llamado a los medios para que dejen la guerra contra el gobierno. Cuáles medios? Queda alguno?",
        "Coooñooo, ahora si 10 min. Insólito",
        "RT @cmrondon: Maduro se burló de todos... Acabó con el diálogo antes de que este comenzara.",
        "Coño basta papá... Deja pa los demás...",
        "RT @vitomartinez_: Diálogo: Conversación entre dos o más personas que exponen sus ideas y comentarios de forma alternativa.",
        "RT @CiudadBizarra: Mientras tanto viendo la cadena y el monologo. http://t.co/w4hCF4IAsY",
        "A las 12:00 am me avisan, de seguro 20min después hablará la oposición",
        "RT @Spa_Reirse: Cara de Capriles desde que escuchó que le dijeron \"Compatriota de la oposición\" http://t.co/hFoMLbuCaV"
      ]
    }
  }
}