{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TheUniverse_TM: 'NGC 206 and the Star Clouds of Andromeda' Image:  http://t.co/IUOxKRz84O via #NASA_App http://t.co/GCqb507p19",
        "RT @Rafael_Vidac: Mil árboles que crecen hacen menos ruido que un árbol que se derrumba. (Prob. japonés)",
        "RT @esa: Fantastic news @philae2014  is awake! Details in @ESA_Rosetta blog http://t.co/kIoZ9KC0Cn #WakeUpPhilae http://t.co/VHHFQjL4XD",
        "RT @Philae2014: Hello Earth! Can you hear me? #WakeUpPhilae",
        "Todos apoyando a Colombia! #Antofagasta #Antofalombia",
        "RT @mercurioafta: Colombianos residentes en Antofagasta se preparan para el duelo ante Venezuela\nhttp://t.co/OncNQ5YBsO",
        "RT @waich_k: Yo apoyo a los cafeteros, porque sí o sí habrá celebración acá en #Antofagasta! Vamos Colombia! 🇨🇴 #COL vs #VEN #Chile2015",
        "RT @mercurioafta: Profesores, estudiantes y transportistas se están manifestando a las afueras del Estadio Calvo y Bascuñán\nhttp://t.co/7SS…",
        "RT @ClavesMagazine: Profesores mantienen paro y preparan nuevas movilizaciones para la próxima semana. http://t.co/lTxEeLnV11",
        "RT @chematierra: De @juanito_cigala: #ActividadSolar\nGran #CME en hemisferio NE del Sol\n2015-06-11 18:12 UTC\nCaptada por #LascoC2 http://t.…",
        "Este viernes se viene nueva marcha, apoyando a los profesores. Todos vestidos de superheroes o magos. Vamos! #Antofagasta",
        "RT @pcayuqueo: Los principios de la educación mapuche. Vaya si hacen falta en la sociedad actual. http://t.co/IOdXw4oBpn",
        "RT @Bitacora_Cosmos: El espectáculo de la aurora (boreal), registrado desde el lago Ontario entre Estados Unidos y Canadá. Foto: Erika Eve …",
        "Nuevo acierto de Aroldo Maciel. Para los q aun no se abren a la posibilidad de q los sismos pueden predecirse #Calama #Antofagasta #Temblor",
        "@MrDaniels25 tu favorito xd",
        "@TurkiAntof woow si ahora me entere, se sintio fuerte?",
        "Y nos fuimos a la marcha! #Chile #MarchaEducacion",
        "RT @RealLifeEng: Have you ever broken up with someone  #english #englishexpressions #esl http://t.co/qnhiv8wr9F http://t.co/VngOU8wZxp",
        "RT @ciindygarcia1: #TheVoiceChie 😂😂😂 CHI CHI CHI E E E VIVA CHIE!!!!",
        "RT @Bitacora_Cosmos: La Tierra y Venus, sorprendente imagen obtenida desde la superficie de Marte por el rover Spirit de la NASA http://t.c…",
        "RT @raquelcasti2: #RaquelaTheVoice #TheVoiceChile http://t.co/TFXn2apwvt",
        "El cabro suena cmo la Celia Cruz #TheVoiceChie",
        "Le falto mas fuerza a la voz #TheVoiceChie",
        "Hay much@s q suenan muy igual, falta estilo propio #TheVoiceChie",
        "RT @Marco_Osornino: #TheVoiceChie\nY que esperan si florcita motuda ganó la oti",
        "Este cabro si canta bkn! Fuerza en la voz y muy seguro #TheVoiceChie",
        "RT @treintonas: #TheVoiceChie &lt;------\n- CE  HACHE I ... \n- CHI!\n- E\n- E\n- chi chi chi ..e.e.e viva Chie :/",
        "RT @rafa_gory: Yo cantaría en mapuche te apuesto wn que no se dan vuelta  #TheVoiceChie",
        "Desafinadoooooooooooooooooooooooi #TheVoiceChie",
        "Gran potencia de voz pero demasiado gritado todo #TheVoiceChile",
        "Atencion. Posibles sismos para el norte de #Chile dentro d 4 dias. La idea no es asustarse, sino prevenir. #Arica #Iquique #Antofagasta",
        "RT @AroldoMaciel: Buenas tardes, hay riesgos de muchos reflejos para norte de Chile/ Peru por los proximos 3 o 4  dias… https://t.co/Zw5qft…",
        "RT @AroldoMaciel: Panorâmico sísmico y temblor  pendiente de 6.8  para los próximos 4 dias (Preliminar) https://t.co/FpxNIXSjoF http://t.co…",
        "RT @muyinteresante: Todos los océanos del planeta tienen residuos plásticos en su superficie. Hoy es el Día de los Océanos: http://t.co/aeU…",
        "RT @astrointerest: Saturn's moon Dione. http://t.co/yVDmZU1H5g",
        "RT @dantemireb: Tanto color que le ponen por que en #TheVoiceChile hayan muchos gays.. Siempre lo han habido, en Rojo taba lleno, solo q ah…",
        "Creo q falta un poco de originalidad en los participantes. En general las voces suenan igual a muchas q ya hemos escuchado #TheVoiceChile",
        "@robert_opino @rcorne quizas el ser humano esta cambiando a otras formas, qien sabe x)",
        "@rcorne es q estamos en otro tiempo ya, o sea 2015",
        "RT @GranjeroVerde: Sudamérica apuesta a la biotecnología agrícola: la revolución que podría cambiar el mundo http://t.co/wGDH0CB8If",
        "RT @AbelNicolas7: #Milkyway http://t.co/K96oRhFRqt",
        "The World's First CrowdFunded Nation http://t.co/3UAMlT2IHG #world",
        "Ayuda a financiar un nueva nación para el planeta @indiegogo http://t.co/3UAMlT2IHG #world",
        "RT @thecliniccl: Noam Chomsky manda mensaje en apoyo a Rodrigo Avilés y en contra de la “brutalidad de los policías” #FuerzaRodrigo http://…",
        "RT @ReporteChile: El ministro Insunza realizó asesorías a Antofagasta Minerals cuando presidía la Comisión de Minería http://t.co/131eh1pHji",
        "RT @PatrickWSmall: Will the Vatican disclose ET to the world today? Some are saying today is the day.\nI would say it is not the day,... htt…",
        "@MrDaniels25 se vio con mucha energia en el escenario :)",
        "@MrDaniels25 lo conocias?",
        "Q lindaaaa voooooz menamoree #TheVoiceChile :D",
        "RT @BarbaraHubbard: Our social structures often separate us, keeping us from our natural desire to cocreate",
        "RT @DonFitoo: Triste que con humor se digan las verdades de este país #Yerko #Vertigo",
        "RT @tudenunciachile: Funcionarios de Junaeb Bío Bío iniciarán paro mientras que 25 mil estudiantes aún no cuentan con TNE http://t.co/Y4fhT…",
        "RT @wikisismos: Costa Rica  https://t.co/ap2ID7V6Ho",
        "RT @tv_christian: Declaran Alerta Preventiva en la provincia de Parinacota por actividad del volcán Guallatiri http://t.co/Kc5nUrYtqW",
        "Oooh q lindo timbre d voz d la holandesa! Hasta el momento una d las mejores #TheVoiceChile",
        "woow me encantoooo ella y el sentimiento q le puso #TheVoiceChile",
        "RT @CristianGerardo: \"Canto folclore xq soy Chilena\", y eligo a Fonsi. Ok. #TheVoiceChile",
        "RT @NTN24: Huracán Andrés alcanza la categoría 2 mientras avanza en aguas del Pacífico http://t.co/fgJG92YuWm",
        "RT @chematierra: AVISO!\n#Andres se fortalece en el Pacífico muy cerca de ser Huracán Mayor.\n-1130km al SW de #BCSMex\nVientos 175 km/h http:…",
        "RT @Wilderness: A photographic tour of California's incredible \"Desert Treasures\" http://t.co/t70ZloJRmu http://t.co/TgTZNwE84O",
        "RT @AstroSamantha: Good night from #space. Buona notte dallo spazio. http://t.co/xWQ5JqmNYS",
        "@elfernandocl ya po xd",
        "RT @astrointerest: IC 1101, the largest galaxy in the observable universe, is about 1.07 billion light years from Earth. http://t.co/zR0Olc…",
        "jajaj q onda, ahora a todos les dio por ver la pelicula del mega-terremoto #chile",
        "RT @godivako: ♫ൣ♪͚̊༅ृ꒰ᵒ̶̶̷ᵕ ूᵒ̴̶̷⁎꒱ཻ RT @500px: Su Riu Night by Luka180 S: https://t.co/Pc19UKVPsF #photography http://t.co/Z4vPHoAx3Z",
        "Es hora de que el arbitro le marque fuera al jefe de la #FIFA - firma y pídele a @cocacola y @visa que lo saquen https://t.co/awDPwhZvUT",
        "RT @ErickDuranDuran: Pedazo de temblor en Copiapó de 5,5 hacia arriaba, luego detalles",
        "RT @BuddySeba: Fuerte temblor en #Vallenar !",
        "@MrDaniels25 nos estaremos transformando cmo nunca antes? lo digo pk los grndes paradigmas se estan cayendo a pdazos en muchas areas humanas",
        "RT @Starseed52: The Energy Of The Future\n~ Nassim Haramein\nhttps://t.co/T9RAenOdyi\n#science #spirituality #energy",
        "RT @MrDaniels25: @EarthCommander un nuevo comienzo 😉",
        "@MrDaniels25 woow! me emociono al oir eso :D imagino al Planeta re-naciendo :)",
        "1:11",
        "Hoy dia alineacion cosmica. Los ojos se vuelven galaxias, los pies, raices del sol.",
        "RT @AguilarMario: #Marchaestudiantil La marcha por la educación esta noche fue gigantesca, esa debería ser la noticia.",
        "RT @Bitacora_Cosmos: La nave New Horizons de la NASA confirma un casquete polar en Plutón http://t.co/9dHwdkcmXG",
        "Muy buena marcha hoy en #Antofagasta! Animense para la proxima! :D #Marchaestudiantil",
        "RT @PresoMapache: No entiendo por qué dicen que la intendencia \"no dio permiso\" si por derecho constitucional no se pide permiso, se avisa …",
        "RT @ProvidenciaPro: Un país movilizado, es una ciudadanía viva #Marchaestudiantil #NoViolenciaSiEducacion @LosPROgresistas",
        "RT @chematierra: Desde las alturas!\nDe @fernandogunckel: Volcan #Calbuco Chile hoy 25 de mayo \nVía @KiaErika http://t.co/1z68OS8oc9",
        "RT @El_Universo_Hoy: Foto de espectros rojos y la Vía Láctea desde Chile http://t.co/v05WtFWQAd",
        "A pnas se dtecte q aparece 1 pnsamiento ngativo, hay q anteponerle su opuesto positivo. Si se practica esto, con el tiempo se vuelve natural",
        "RT @nico_brown: my gosh 😱 https://t.co/lL9S5myHCz",
        "@WeonChileno en hombres heteros qrras decir ;)",
        "Lentamente algo 'Florece' en #Antofagasta. Es un misterio terrestre para esta zona.",
        "RT @WalidShoebat: ISIS Has Become A Major Threat To Neighboring Jordan Making The End Of The Kingdom Imminent http://t.co/hKYQKZI6PT http:/…",
        "RT @Bitacora_Cosmos: Maravillas del cosmos: La cruz del sur junto a la nebulosa oscura 'saco de carbón' un icono de los cielos australes ht…",
        "RT @Shuluwill: No haga dieta, haga un cambio en su dieta.",
        "RT @publico_es: Los irlandeses aprueban el matrimonio entre personas del mismo sexo con el 60% de los votos http://t.co/GTLplz4mFQ",
        "RT @disasteraware: #EARTHQUAKE New Alert: Earthquake - 6.8 - 176km ESE of Kirakira, Solomon Islands Severity: WARNING http://t.co/eCuZHWqGK2",
        "RT @ActualidadRT: AHORA: Un sismo de magnitud 6,8 sacude las Islas Salomón  http://t.co/D4csDmuSLI",
        "RT @Wilderness: \"Let us permit nature to have her way: She understands her business better than we do.\" -Michel Eyquem de Montaigne http://…",
        "RT @pluste: Halo solar desde Cd. De México, @El_Universo_Hoy http://t.co/vWNQfUupfn",
        "RT @GiorgioJackson: Y para los q preguntan o mienten: obvio q no cobramos x venir a @VertigoCanal13. Informar lo q hacemos y pensamos es pa…",
        "RT @GiorgioJackson: Nos invitaron a @VertigoCanal13 y acá estamos. Buen desafío contar nuestras ideas a quienes que no siguen tan a menudo …",
        "RT @SagesScientists: Our Daily Inspiration! http://t.co/jhq2ecBH8S",
        "Con una inyeccion de buena vibra para seguir mejorando lo q aun falta en nuestro pais :) #ChileElMejordeAmerica",
        "#ChileElMejordeAmerica :D",
        "@Manuel_Barria claro, es una ciudad para trabajar, pero muy caraaaaaaaaa",
        "@Manuel_Barria jaja ok, bueno yo estoy mucho mas arriba en el mapa, sino te hubiera ayudado x.aca, ojala encontri algo"
      ]
    }
  }
}