{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @BertoInstinto1: Niña de 12 años violada y secuestrada durante días por marroquí. La Jefetura de Policía de Valencia silencia el crimen…",
        "RT @UNADEL58: #NoOlvidéis \nAhí están.\nSiempre.\n#EquiparacionYa\nEs de Justicia https://t.co/XR1ZkaB2WY",
        "RT @JuanPdeMungia: TODO UN DETALLE DE CORTESÍA POLÍTICA\nEs necesario dejar las cosas claras en TV3\n\nAl parecer el Director Sanchis y sus si…",
        "RT @JOSEMANUELSOTO1: Angelitos... https://t.co/5m3eO7fnvR",
        "RT @JOSE1338: @yosoynaranjito_ Esto es puro Nazismo , o piensas cómo ellos o eres fascista ,como se nota que le han lavado el cerebro con m…",
        "RT @Britovius: @yosoynaranjito_ Habría que ir publicando las fotos de los violentos fascistas que atacan a #VOX. De momento, viven muy tran…",
        "RT @jordi_canyas: Una mentira demasiado evidente incluso para aquellos que pactan con los filoterroristas y los blanquean cenando con ellos…",
        "RT @yosoynaranjito_: 30 personas en una manifestación “antifascista” en Granada. Uno de ellos da un manotazo a un cámara:\n\n- “Agente o echa…",
        "RT @GuajeSalvaje: Terrorismo urbano en el ataque de la extrema izquierda al acto de Vox en Hospitalet.\n¿Qué habría pasado si el cohete lanz…",
        "RT @Aurantiacum: @Dan__Vader @massaborrega @papitugrill @Carmatpor @hedonitt01 @tadeajones88 @tulipeltercer @Juanma_Saez @santsfree @cosita…",
        "RT @victoriah991: La llegada masiva de inmigrantes ilegales dispara los delitos de yihadismo y crimen organizado en España\nCuándo parará es…",
        "RT @Gabriel47124782: No puede ser de otra forma, hemos de dejar bien claro que:\n! España no se rompe ni divide!\nEstos traidores si no quier…",
        "RT @pacoluisj: ERC confiesa su \"chantaje\" a Sánchez: referéndum y liberar \"presos políticos\" #LaSilenciosaCat\n#EleccionesYa #EspañaReaccion…",
        "RT @MioCid_DeLezo: #LaSilenciosaCat\nArtur Mas reconoce que engañaron a sus votantes https://t.co/AyiWK35A62 vía @YouTube",
        "RT @FdTabarnia: @ConEpisTab @JesuitasESP @SantIgnasiEdu @jesuitescat @JesuitesEdu @AASantIgnasi @omnium Omnium como siempre, al igual que A…",
        "RT @ConEpisTab: ✝️ Esta @ConEpisTab solicita que sin más dilación @JesuitasESP , @SantIgnasiEdu , @jesuitescat , @JesuitesEdu , desmientan…",
        "RT @DaniPintoB: Lanzamiento de cohetes contra el acto de @VOX_es en Hospitalet. La violencia de la izquierda deriva en terrorismo. https://…",
        "RT @_Nikator_: Vaya titular ! Pues parece que hay materia para un hilo para desmontar lo que \"desmonto\" Boye. \n\nPues abrimos hilo.\n\nhttps:/…",
        "RT @_Nikator_: Como para decir : mirad, se que no se siguio el procedimiento, pero el TEDH nos dara la razon igual. O sea, otra vez, constr…",
        "RT @gajor35: Agresión al secretario general de @vox_es Javier Ortega Smith.  #StopFeixistes #LaSilenciosaCat #NoSoyFachaSoyEspañol #EspanaV…",
        "RT @temple_hispania: Edité este video esta mañana y no lo subí porque no se me ocurría un título...al final se me ocurrió \"Retratando #tont…",
        "RT @gajor35: Aquellos que no saben convivir en democracia deben de ser expulsados de nuestra sociedad. Las ideas están para debatirlas no p…",
        "RT @gajor35: #Stopimágenesexplícitas #NoenMiNombre #LaSilenciosaCat #ETANuncaMás #SeAcaboElSilencio #NoNosCallarán #NoOlvidéis https://t.co…",
        "RT @Trankas4: Agreden a la Policía, agreden a las personas, agreden a los partidos (a los que no son de su cuerda podrida y rancia), agrede…",
        "RT @ivanedlm: Segundo, preparación profesional de dossiers con ataques reputacionales. Varios en Vox tienen su ejemplo; por ahora no entrar…",
        "RT @Benitoprzglds: @monasterioR @elespanolcom Llamar cobarde al partido de Miguel Ángel Blanco, Gregorio Ordóñez, Jiménez-Becerril me parec…",
        "RT @cm_sols: @monasterioR @elespanolcom He leído su entrevista de principio a fin, tomándome mi tiempo, releyendo algunas líneas, y llego a…",
        "RT @Rafaplin: @espiril Un partido politico va a un pueblo a promocionar,  no se meten con nadie, en cambio intentais reventarlos porque sí,…",
        "RT @IUMS1DIR: @espiril 1° ¿ Defineme el término fascista ? 2° ¿ Explícame el concepto de democracia ? Si le llega a la—ameba que tienes por…",
        "RT @FdTabarnia: @ferrol70 @Adrianmaltes61 @periodistadigit Y van... uff ! he perdido la cuenta ya.  😄😄\n\n#LaSilenciosaCat",
        "RT @FdTabarnia: #LaSilenciosaCat\nLa llorona Marta Rovira asoma la nariz desde su escondite para darle un traicionero soplamocos a Torra (cr…",
        "RT @PtfLaSilenciosa: Para las defensoras de las mujeres, esperamos que salgan en defensa de esta agresión de violencia de género a una muje…",
        "RT @LaRetuerka: ¿Os parece bien o veis justo que cuando veamos un puesto informativo de Podemos hagamos lo mismo que hacen ellos cuando ven…",
        "RT @CarrascoMarimar: Una participante de ‘First Dates’, el programa de citas de Cuatro, confesó que se había acostado “con dos amigos” en l…",
        "RT @poptemjo: La turba independentista nos quiere frenar. No podrán. Tenemos algo que a ellos les gustaría tener @Santi_ABASCAL y un gran e…",
        "RT @PtfLaSilenciosa: Aún no se ve a los partidos políticos condenando esta agresión ocurrida hoy en Hopitalet.\n¿Por qué no la condenan?\n#La…",
        "RT @CCivicaCatalana: 1.000 millones de euros tirados a la basura por el gobierno de Cataluña. Debido a su pésima gestión de un recurso bási…",
        "#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#EleccionesGeneralesYa\n@VilaWeb @ElNacionalWeb @DolcaCatalunya https://t.co/Gm7l0Blo2x",
        "RT @Gabriel47124782: Otra más de estos traidores\n#LaSilenciosaCat \n#LaRepublicaNoExisteIdiota \n#BastaDeImpunidad \n#155YaCataluña https://t.…",
        "RT @paranoiadedios: @victoriah991 No parará mientras que #SanchezDimision este en el Gobierno, su único proyecto es legalizar el máximo de…",
        "RT @Ninenka67: @Encar47523292 @marubimo @ANTI_MERMA50 @jotaresucitado @rouco64 @rconcas60 @piruvo @Nanchinho @Velherro @OrbitaEduardo @LaRe…",
        "RT @BardisaIsmael: Los presupuestos de Sánchez son una vergüenza:Pactados con golpistas y comunistas:Pactados con Puigdemont,con Otegui,con…",
        "RT @marubimo: Sondeo demoscópico del #CIS para Enero sin pasar por la cantina de Tezanos..... https://t.co/x9vOyFhi90",
        "RT @gajor35: Esta agresión, porque la víctima no es una mujer no se puede catalogar como violencia de género. Hay que derogar la actual Ley…",
        "RT @iBarbarellah: ¿Qué le pasa en la boca a esta muchacha?\nhttps://t.co/2MwFAG1xTg",
        "RT @Caulfield222: @espiril Fascista tú, provocación es qué?? tener permiso para montar una carpa política y hacerlo, pero lo bueno es que t…",
        "RT @marubimo: Bnas noches españoles de bien!!\n\nDice el ruín okupa q \"el pacto con Vox supone para la derecha su quiebra moral\".\n\nSu pacto c…",
        "RT @alejandroci1986: @ipardo_romera @monasterioR @elespanolcom Otros os decís (decíais) de derechas, y habéis cumplido punto por punto las…",
        "@LaFallaras Pero qué vulgar eres jamia!",
        "RT @zacarias77: @AnitaBotwin Claro que sí,guapi. \nQue supermalos son los de VOX que quieren cortar las ayudas a organizaciones islámicas, c…",
        "RT @Mazzinguerzett1: Los mismos que luchan contra el \"hetero patriarcado\" y llaman machistas a los de VOX han agredido con una porra metáli…",
        "RT @piedradura0: Ves @MiquelBuch como a esta gente sin oficio ni beneficio de @Arran_jovent fuera de nuestra Comunidad se les acaba la impu…",
        "RT @perezreverte: @JuanMa_Moreno Sería bueno que recordara usted a ese perrito cuando empiece a legislar para Andalucía. En su mano está, a…",
        "RT @Jomateixapunt: @libertaddigital @juvini100 Mira los burguesitos van a bajar a visitar a los \"obreros\". Y claro, los \"obreros\" se mueren…",
        "RT @Miotroyo2parte: Ayer agredieron a miembros de @vox_es por intentar colocar una mesa informativa en Sitges, Barcelona y Zaragoza, hoy es…",
        "RT @FdTabarnia: @PtfLaSilenciosa @KRLS Que lucidez en el corazón del independentismo !\nEspléndida entrevista y espléndido personaje. \nYo, c…",
        "RT @BurgosChuso: No os cansáis de tanto socialismo? Estoy viendo la subida de impuestos que nos van a clavar. De verdad, es terrorífico. No…",
        "RT @MarioLopBa: @MuyLiberal A la espera d las potenciales denuncias d féminas q fueron relegadas porq compañeras utilizaron sus encantos pa…",
        "RT @LChange1x: @PSOE @sanchezcastejon @luistudanca @estherpcamarero @danidelarosa @libertaddigital Echa un vistazo al Tweet de @RousseauCS:…",
        "RT @Giliprogre: El País publica como primicia que opositores iraníes financiaron parte de la campaña europea de VOX de 2014. VOX no lo ha o…",
        "RT @ElAngelFacha: ¡A VER SI OS ENTERÁIS! ¡NO MERECES UNA AYUDA PORQUE ERES ESPAÑOL!\nhttps://t.co/yAoaA7Nycf",
        "RT @JuaDesde: @TangoMartin21 @pnique Seguramente que así sera..es un comandante...cuidao cuidao.? https://t.co/La34GUuAoz",
        "RT @JuaDesde: @TangoMartin21 @pnique Es un patetico chavista mentalidad castrista y bolivariana maduro \nPopulista embustero uf ufghh https:…",
        "RT @TangoMartin21: @pnique @JuaDesde TODO EL MUNDO A VOTAR. Faltó eso de \"Prietas las filas, recias, marciales,  nuestras escuadras van....…",
        "@pnique Echeminga, explícanos por qué ahora la bandera 🇪🇦 y antes no.\n\n¿Es por las elecciones?\nVotaré a cualquier partido menos a PoTemos.\nLa ostia que os daréis en las elecciones, será muy, muy gorda! \n\n#SeAcabóElSilencio\n#PodemosEsChavismo\n#EleccionesYa\n#EleccionesGeneralesYa",
        "RT @jcislaj: @pnique Ha nacido un fascista https://t.co/dFDjPbW2Q2",
        "RT @Adrianmaltes61: @pnique Todo el mundo iremos a votar, por eso no te preocupes, a ver si si en Mayo te hacemos volver a tu plaza de Mayo…",
        "RT @ManuelaSesIlles: @pnique 🤣🤣🤣🤣🤣🤣🤣\nIremos a votar esperanzados de que sea mejor que en Andalucía y desaparezcáis del mapa político españo…",
        "RT @Jasafella: @pnique ¡Acabáramos! Lo de la banderita era porque se acercan elecciones...\nTarde, @pnique, si ya no engañais a nadie.\n\nVota…",
        "RT @bellaindomita: No soy católica. No estoy casada. Sólo necesito escribir un tuit para tener sexo esta noche si quiero. Saco a mi hijo ad…",
        "RT @OrbitaEduardo: 1/2.Anna Martin Granada. Animalista y de extrema izquierda PODEMITA. Muy Feminista ella.\nNo dudéis que pertenece a un cí…",
        "RT @DrAcero49: Seguimos viendo la democracia de la izquierda de España https://t.co/ziUsJOEZej",
        "🔴 La libertad de expresión existe y el delito de odio también: no todo vale.\n\n¡Denunciados por un delito de odio contra los votantes de #VOX!\n#EleccionesYa\n#EleccionesGeneralesYa\n#PodemosEsChavismo\n#Podemos\nhttps://t.co/HAXA2zGggg",
        "RT @MadeInMartinez: Cuando mi papá tenía ya 3 hijos con mi mamá, siendo los dos muy jóvenes, le ofrecieron la posibilidad de ascender en la…",
        "RT @soldado_small: @1954Corchero @espiril Pues si quiere vd. considerarse miembro de una Democracia avanzada-que lo desconozo- me temo que…",
        "RT @harryelsocio: Estructura de cualquier Telediario español:\n\n- Violencia de Género\n- Noticia anti Trump. La extrema derecha amenaza al mu…",
        "RT @Carlaa_1993: ¿A quién vais a votar en las elecciones europeas de mayo? Se puede hacer RT.",
        "RT @MarcosHerrero15: Blanes\nLos nazis agrediendo en Blanes, ayer en Sitges y Zaragoza\nLos nazis son los de Vox no?....\nNO¡\nHan sido los de…",
        "RT @Gallato7: La Vicepresidenta del PDeCAT y Diputada en el Congreso, Miriam Nogueras, CONFIRMA que hubo #PactoDeLaVergüenza para dar el \"S…",
        "RT @Bcnisnotcat_: Com heu vist ja fa un parell de tuits una delegació de Resistència Tabarnesa va estar espiant a ERC a Ginebra. Ara una al…",
        "RT @arturelpayaso2: Alberto Garzón llama 'a los militantes de IU' a desplegarse por los barrios obreros para frenar a la derecha.\nPues como…",
        "RT @twitjavierr: @isequiser96 Si, esperaremos...... somos masocas.... de pena.... no aprendemos!!!! #stopinmigracion #expulsionurgente #cie…",
        "RT @XLaki: @isequiser96 Espera...\n\nQue @sanchezcastejon y su pusilánime #ministrodelinterior lo llaman:\n\nUn caso aislado...\n\nY así, todo...",
        "RT @isequiser96: Dos marroquíes asaltaron en Reus (Tarragona) a un hombre con movilidad reducida que terminó muriendo días después a consec…",
        "RT @jj_conor: @sanchezcastejon @PPopular @CiudadanosCs https://t.co/ONLgw0W8op",
        "RT @violeta_liddell: @sanchezcastejon @PPopular @CiudadanosCs Tú no sabes que es la justicia ni aunque la tuvieras delante . Dentro de ti n…",
        "RT @00b922be14374d2: @sanchezcastejon @PPopular @CiudadanosCs https://t.co/AuMj8zaQ1m",
        "🔴 #Okupa : Injusticia es subir los impuestos a los autónomos y subir el sueldo a los funcionarios, por ejemplo...\n#OtrosMilVotosParaVox\n#SanchezDimision\n#SanchezCumFraude\n#SanchezVeteYa\n#EleccionesYa\n#EleccionesGeneralesYa https://t.co/VZ7f2Cfm4Z",
        "🔴 Cuanto político mediocre!!! No se salva ni uno...\n\n#OtrosMilVotosParaVox https://t.co/W9gqVpBbzM",
        "RT @republicano1945: El Gobierno ofrece a un independentista catalán la Dirección de TVE https://t.co/P7Npt3qO7M vía @MediterraneoDGT",
        "@iBarbarellah BocasecaWoman llaman a esta 🎗️\n\nSe le está licuando el cerebro...",
        "RT @ellanzapatatas: @PSOE @ahorapodemos sois los responsables por vuestras alertas antifascistas\n\n@CiudadanosCs  estáis pasando a ser tambi…",
        "RT @Jacobo7elbobo: Un refugiado afgano apuñala a una mujer embarazada y mata al bebé que llevaba dentro https://t.co/aWW1J5anYY",
        "RT @PtfLaSilenciosa: Sra @carmencalvo_ ud dice que una agresión a una mujer es violencia de género. Espero condene esta agresión a una muje…",
        "RT @desmoJuanCar: @goslum @_Rosewelz https://t.co/AVwLrkTygc",
        "@goslum @dime_con Tiene bilis, mucha bilis en la boca...\n#LaSilenciosaCat\n#LaRepublicaNoExisteIdiota\n#EleccionesYa\n#EleccionesGeneralesYa\n#YoNoSoyFachaSoyEspañol",
        "RT @goslum: Por favor, qué tiene esa mujer ahí dentro que pugna por salir.... https://t.co/vjQF7XZoS2",
        "RT @Igarrigavaz: Un partido con representación en el parlament, responsable de los ataques con piedras,huevos y pintura hacia @Jorgebuxade…",
        "RT @L0nelyW0lf70: Que estará haciendo \"follaman\", hoy ???....me ha dado por pensar.....\nSe estará recuperando del pedo y de los 100 polvos…",
        "RT @Mazzinguerzett1: Éste sí que es el pacto de la vergüenza. https://t.co/2WBNJlm9o7"
      ]
    }
  }
}