{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Er_Richal: ¿En una puerta, ceder el paso a una mujer ya está penado?",
        "RT @SuperFalete: ¿A quién no le gustaría tener cerca a su propio Tezanos, que le diga que lo está haciendo todo muy bien y que todo el mund…",
        "RT @JosPastr: Yo deseo que los Reyes Magos le traigan a Iberdrola algunas luces, porque por mucha compañía eléctrica que sea demuestran ten…",
        "RT @AsisTimermans: Qué interesante. https://t.co/3fkrhLtcI6",
        "RT @CdVinEnglish: Capitalism VS Socialism \n\n#Venezuela https://t.co/xH1K0dRl5f",
        "No se puede explicar mejor la estafa de la Ley de Violencia de Género @ldpsincomplejos Hora de acabar con la dictadura de género - Los enigmas del 11M- Libertad Digital https://t.co/hcQHnxpdA5",
        "RT @ldpsincomplejos: Mi editorial Sin Complejos de hoy: \"Hora de acabar con la dictadura de género\"\nhttps://t.co/63kSKutDyp",
        "@FrayJosepho Todas estas indocumentadas, sectarias y subvencionadas d la industria del maltrato hasta ahora bajo el yugo de lo políticamente correcto era imposible poner en duda su negocio pero ya hay debate las guste o no, a quien más perjudican es a las verdaderas víctimas y a los hombres.",
        "RT @baenafj: @MonsieurSansFoy @FrayJosepho Tranquilos. Del deporte se puede salir...",
        "RT @raulvilas: El papelón de gente que me merece respeto como Girauta , Marta Rivera o Toni Cantó participando del coro de cheerleaders de…",
        "RT @raulvilas: Es la primera vez en muchos años que un partido de derechas ejerce como tal y es la primera vez en muchos años que un partid…",
        "RT @Milton_: INFORME ELABORADO POR @Absolutexe (I PARTE)\n\nSubvenciones a la “Mujer” - https://t.co/AgJa3B0AAQ",
        "RT @FrayJosepho: Este hilo, sobre una de las estrellas de La Sexta. https://t.co/nZGxEzjK9f",
        "RT @manuel_llamas: La violencia de género NO existe... Nadie mata a nadie por el simple hecho de ser mujer u hombre. A ver si os entra ya e…",
        "RT @pmanglano: Yo a los Reyes Magos les voy a pedir este año poderle regalar a mis hijos lo que quiera sin que venga nadie a sermonearme.…",
        "@pacotor76 Me parece que puede haber un caso ERE pero con las victimas de la violencia doméstica, a quien más perjudica este Ley es a las verdaderas víctimas.",
        "😂😂😂😂😂 https://t.co/iaoNd43bo9",
        "@MonsieurSansFoy @FrayJosepho Pues nada ya no me voy a preocupar por tallita de más de estas Navidades jajajaj 👏👏👏👏",
        "RT @CDCovarrubias: ¿Existe el patriarcado realmente?\n@AgustinLaje desmonta esa tesis tan pregonada por los marxistas culturales. https://t.…",
        "@FrayJosepho @PPopular Que tuit? Ainss no lo vi ....",
        "RT @martinidemar: 14 años de LIVG. Media de 100.000 denuncias al año. 1.400.000 hombres denunciados. 75% de absoluciones y archivos. Un mil…",
        "@MonsieurSansFoy ¡ponga orden! https://t.co/krvj2p0Hmo",
        "RT @FrayJosepho: @rmartinpalacios @Morenaverdeluna @Nick_Seguro_ Pregúntenle a @LolitaLobby.",
        "@FrayJosepho @rmartinpalacios @Morenaverdeluna @Nick_Seguro_ El Fraile está cañón...lo sé de primera mano 😂😂😂",
        "RT @Jorge_Vilches: Ser HOMBRE, trabajar en cualquier cosa y estudiar a la vez, ayudar a mantener la casa de mi madre, ser padre de 3 hijos,…",
        "@lbalcarce Me parece muy bien que haga lo que quiera con su cuerpo y con su vida a ver si se aplica el cuento y no critica a las demás por hacer lo mismo",
        "RT @lbalcarce: Pedroche va a lavar su imagen a 'Espejo Público' y le llueven hostias como panes. Ahora ya sabemos que, además de chabacana,…",
        "@Tioblancohetero A ver cuando me sigue💅....",
        "RT @jmdelalamo: A ver si los trabajadores del CIS empiezan con los viernes negros.",
        "RT @Tioblancohetero: Cuando descubres que la vicepresidente del gobierno es Barbijaputa. https://t.co/DM8cXtc1nG",
        "RT @CiudadanaMartaR: Si el CIS fuese gratis, tendría hasta gracia. Podría verse como una aportación humorística a la vida política. Lo malo…",
        "RT @FroilLannister: El Universo, según el CIS. https://t.co/6eGfzve6Dz",
        "RT @jmfrancas: El día 12 de Enero, DUE junto a Unió de Mossos per la  Constitució han convocado una Concentración al acoso que están siendo…",
        "@AsisTimermans Que utilicen organismos públicos como órganos de propaganda partidista, de manipulación y mentira  ¿a que suena? Hay un tal Maduro por ahí que hace lo mismo ....",
        "RT @AsisTimermans: Tezanos se CISca con dinero público en los españoles. (Ah, ¿Ya está dicho?) https://t.co/GO8c8JFPrJ",
        "RT @Giliprogre: El CIS de Tezanos lo ha vuelto a hacer: https://t.co/S2efIN9fbI",
        "RT @MonsieurSansFoy: YA ESTÁ AQUÍ\n\nYA LLEGÓ...\n\nLa ControVersia\ncon @FrayJosepho :\n\n\"¿Qué es peor, dieta o deporte?\"\n\nhttps://t.co/W2ppugpN…",
        "RT @lbalcarce: Lo peor no es Maestre sino las televisiones que se lo rifan y le están haciendo rico permitiendo que acuse impunemente a otr…",
        "@LasTaifas Violencia intrafamiliar, hay que dejar de hacerles el juego con el lenguaje si",
        "@HUMORJMNIETO @FrayJosepho 👏👏👏 que genial",
        "RT @HUMORJMNIETO: Cruzada de Vox contra los chiringuitos de género. Les deseo suerte. https://t.co/GiWwb4bcUU",
        "RT @FrayJosepho: Este hilo de @jmdelalamo, por favor. https://t.co/dLul4Z2kN2",
        "RT @SanzIrles: La izqda. se alegra de los resultados del CIS-de-Tezanos a la manera de aquel que se hacía pajas y bebía tónica al grito de…",
        "RT @clubdeviernes: Hasta hace no mucho, @CiudadanosCs defendía la derogación de la aberrante Ley de Violencia de Género y apostaba por sust…",
        "RT @FrayJosepho: 10 motivos por los que repensar la Ley de Violencia de Género. Por @almudenanegro.\nhttps://t.co/77cgkEEYe8 vía @almudenane…",
        "RT @ldpsincomplejos: Mientras que los asesinatos en España descienden, los de violencia de género se mantienen constantes. Considerar a tod…",
        "RT @JosPastr: A mí las series de humor que más me gustan son Benny Hill, Mister Bean y Centro de Investigaciones Sociológicas.",
        "RT @ldpsincomplejos: 1) VIOLENCIA DOMÉSTICA: ¿QUIÉN ASESINA A QUIÉN?\nYa que se reabierto el debate sobre las leyes de violencia de género,…",
        "@SuperFalete Jajajaj pero Super que pequeñín que monada.......",
        "RT @SuperFalete: Venid a plancharme la ropa y os hago un RT.",
        "RT @FrayJosepho: Imposible. A las mujeres hay que creerlas siempre, sí o sí. https://t.co/ZmpciRO5Nu",
        "RT @MariaJamardoC: 🔴 La polémica norma andaluza sobre Violencia de Género plantea formar a los hombres \"preventivamente\" en contra del mach…",
        "RT @rodriguezbraun: El profesor Francisco Jose Contreras opina sobre la Ley Andaluza de Violencia de Género. Eso sí, después de habérsela l…",
        "RT @_KeBrAnTo_: @FrayJosepho Según el CIS de hoy, cocinado adecuadamente por el chef Tezanos, es el momento de convocar #EleccionesGenerale…",
        "RT @diostuitero: Prueba de agudeza visual: adivina de qué partido era miembro de la ejecutiva el presidente del CIS: https://t.co/vRvZaNxzUD",
        "@romancendoya @sanchezcastejon Los resultados de @vox_es es un cocinado cutre que no sé lo cree nadie  entre otras cosas",
        "RT @romancendoya: La prueba de que la encuesta del #CIS es más falsa que un billete 1 € y vuelve a ser un presunto ejercicio de malversació…",
        "@RafaelTimermans Ah pues me encanta jajajaj",
        "@jmdelalamo Habrá más cosas cómicas seguro a ver si tengo un rato y lo veo...",
        "RT @jmdelalamo: Según el CIS, el PNV pasa del 0,7% al 1,6% de los votos. Dobla sus votantes en un mes. Es cómico.",
        "Creo que el @PPopular toma por tontos a los de @vox_es, no se trata de ampliar fondos se trata de que se utilicen bien, de no seguir engordando el chiringuito de una Ley q incentiva las denuncias falsas y deja a los hombres en una situación de desigualdad jurídica flagrante. https://t.co/YLIfEo1gSH",
        "RT @BenitoArrunada: Educando borreguitos. Lean cómo la escuela premia la conformidad y castiga la productividad. Magnífico reportaje de @ma…",
        "@CristinaSegui_ @AsisTimermans 👏👏👏👏",
        "RT @CristinaSegui_: Cada vez que entro en algún debate una mujer me llama “machista”. Incluso algún hombre más mujer que yo me dice que viv…",
        "RT @ldpsincomplejos: Lo de \"Que Vox apoye este acuerdo y ya tendrá 4 años para modificarlo\" es una estupidez. Cs, PSOE y Ps suman mayoría e…",
        "@AsisTimermans Vaya cambio de look jajajaj un niño monisimo por cierto",
        "Que gran hilo Don Luis https://t.co/vexbfPnlyq",
        "@IdiazAyuso ¿Como podéis sumaros a esta estafa zapateril? Una Ley ineficaz, inconstitucional, no respeta la presunción d inocencia sitúa al hombre en una situación d indefensión jurídica, una red clientelar d asociaciones feministas d izquierda q controlan los fondos de la UE, su negocio XD",
        "RT @ldpsincomplejos: Lean a @fjconpe: esto dice la ley de violencia de género de Andalucía que Partido Popular y Ciudadanos defienden (y qu…",
        "@mejoreszasca @FrayJosepho @MonsieurSansFoy @Irene_Montero_ @oalvareza 😂😂😂 XD no lo había visto... ha tenido que retumbar Villatinaja...que crack Monsieur",
        "RT @mejoreszasca: Zasca!!!!!!!!!!!! de @MonsieurSansFoy a @Irene_Montero_ . Vía @oalvareza https://t.co/ZZcGatEwxs",
        "@MonsieurSansFoy Jajajaj no sé yo eh .... un mes a ensaladas no le vendría mal 😂😂😂",
        "RT @JulioMurillo57: Puigdemont está acabado. Jodido. Hecho caldo. Sin pasta. Con cara de mejillón podrido. Traslada la sede social de Bruse…",
        "RT @CovitePV: Hay más asesinatos de #ETA sin resolver que asesinos etarras presos. Hay más de 400 familias esperando una justicia que nunca…",
        "@cultrun @Herzogoff la falta que hacen personas brillantes, honestas y con sentido de Estado como Andrés Herzog en el Congreso con tanto politicucho de medio pelo que nos rodea",
        "RT @Societatcc: Mossos constitucionalistas estallan contra el Govern: \"Sufrimos una persecución encubierta\" https://t.co/7JoNUDFQlb",
        "RT @DaniPintoB: La Junta de Andalucía reparte subvenciones públicas entre más de 2.000 asociaciones de mujeres. https://t.co/qs4ypJ3Nf6\nVOX…",
        "RT @FroilLannister: El CIS le da un 29% de votos al Pedro Sánchez y un 0% de plagio a su tesis.",
        "RT @NoALaIdDeGenero: La inconstitucional Ley Orgánica Integral contra la Violencia de Género se promulgó tras una campaña de alarma social…",
        "@AsisTimermans No admite lecciones de Santiago Abascal pero si de Zapatero desde 2004, si va a seguir respaldando todas las estafas ideológicas de la izquierda a quien está estafando es a quienes le eligieron para llevar a cabo el rearme ideológico del PP...y eso se paga en votos, el sabrá...",
        "@FroilLannister 😂😂😂😂",
        "RT @FroilLannister: ¿Alguien sabe si todavía le duran a Susana Díaz los 80€ que tenía en la cuenta?",
        "@lbalcarce Cuanta ignorancia y sectarismo tienen algunas, me da vergüenza ajena...es el discurso de lo políticamente correcto que es muy difícil de combatir pero hay que dar la batalla como hace @vox_es gracias a ellos el debate está encima de la mesa que antes era hasta prohibido",
        "RT @ivanedlm: Imprescindible para entender lo que no quieren derogar PP y Cs: ¿Qué dice realmente la Ley Andaluza de Violencia de Género? p…",
        "@FrayJosepho Ya aprenderá el Sr. Marín a contar escaños estos días por la cuenta que le trae💅...",
        "@Alice__Kyteler @Intereconomia @LadyPotorro @ElAguijon_ @kalakahua @El_Camarlengo @anavmor @NoALaIdDeGenero A usted, me encantó el tuit 👌",
        "RT @ldpsincomplejos: Políticos que pactan año tras año el saqueo a los españoles o la entrega de España a trocitos a cambio de los 5 votos…",
        "RT @romancendoya: Está claro que hay demasiados políticos de Ciudadanos y del Partido Popular 🇪🇸 que no vieron Barrio Sésamo y no aprendier…",
        "@anavmor @Intereconomia @LadyPotorro @ElAguijon_ @kalakahua @El_Camarlengo @Alice__Kyteler @NoALaIdDeGenero Un tuit genial 🙂, a usted.",
        "Aquí tenéis mi intervención de ayer en la Redacción Abierta/Especial Navidad de @Intereconomia con Maria Matos y tuits de @LadyPotorro @ElAguijon_ @kalakahua @El_Camarlengo @anavmor @Alice__Kyteler y @NoALaIdDeGenero espero que os guste y Feliz Año 👌 https://t.co/WVdxkblg8a",
        "@Herzogoff La de toda España",
        "RT @Herzogoff: No había leído la ley de violencia de género de Andalucía pero, una vez hecho, me parece un auténtico despropósito, de fondo…",
        "@BancalesPisaos @hermanntertsch No voy a tener en mi TL gentuza siguiéndome que se dedique a insultar a si que bloqueado",
        "RT @Santi_ABASCAL: Sobre el tema en cuestión, VOX propone sustituir las leyes de ideología de género, que no protegen a la mujer, y persigu…",
        "@xaviconde Cambiarse a una variable jajajaj",
        "RT @numer344: Pedro Sánchez preparando la boda de su otro cuñado https://t.co/NAL4I38YEA",
        "RT @ldpsincomplejos: 1) Esto es lo que dice el programa electoral de Vox con respecto a la Ley de Violencia de Género: sustituirla por una…",
        "RT @libertaddigital: La hipocresía de Albert Rivera: cuando Cs también quería derogar la Ley de Violencia de Género https://t.co/5nLuSSdbIR",
        "RT @jmfrancas: Antonio Jimeno Fernández (@antojimeno): “La propuesta de Celaá es un ataque a la enseñanza, a la lengua común y a la unidad…",
        "😂😂😂😂 https://t.co/CjBYnAsyXr"
      ]
    }
  }
}