{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @radulf_310: @sorbilreel1 Vergonzoso que ante tantas evidencias del fraude MC salga a apoyarlos, significa que son igual de corruptos qu…",
        "RT @DRFRANCISCORAMI: *Me canso ganso*\n#AMLOPresidente\n#amlover\n@lopezobrador_\n@BeatrizGMuller\n#FelizJueves\n#RT\n*¡Me canso ganso dijo un zan…",
        "RT @Katsuragui: @krogp80 A arrobar a la embajada Rusa para que vea a su gran compatriota insultando a los mexicanos.",
        "@pedroferriz3 @lopezobrador_ Como succionas!!!! https://t.co/NDsTDXAifK",
        "RT @brenda_aide: @Rusa_sexy_TUCAM @Crasher81 @yvillavicencio_ @alvs_2611 @PdPagina @gabrielregino @lopezobrador_ Lo dicho, creo que hay rus…",
        "RT @BojorquezMarce: Ahora nada más falta que haya gente o grupos  que salgan a defender a los granaderos, no tardan. https://t.co/xzbXpdRWDE",
        "RT @BibiMonteroDR: https://t.co/cB1JNnTgZW",
        "@hugostar77 @LuisIvanFerrey1 @ferbelaunzaran No alcanza ni el dispensador del oxxo 😂😂😂",
        "RT @luferdemar: @JodefinaVelez @Irmagomezavalo5 No es Imponer ..es #promulgar #valores .. que se han perdido en nuestro #país ..y ponerlos…",
        "RT @yo_leon1: @Marpfa @JLozanoA @CarlosLoret A veeer huachicolero! Cuando estés en el nivel intelectual del Dr. Ackerman entonces te pelamo…",
        "RT @Marpfa: @JLozanoA @CarlosLoret Ser mitómano es sinónimo de popularidad???? 😂😂😂 Caray, que forma de CONFUNDIR el periodismo servil y opo…",
        "RT @hugostar77: @JLozanoA @CarlosLoret Par de pussys, ya te llevó a las cabañas?",
        "RT @EllaCantaloupeH: @JLozanoA @CarlosLoret Los que se encuentran obnubilados por el odio son tú @JLozanoA y @CarlosLoret, es tanto que lo…",
        "RT @SadimLopez: @JLozanoA @CarlosLoret Baia baia, tremenda lamida de webos que le acabas de dar a Loret, hasta relucientes le han de haber…",
        "RT @tatclouthier: Empecemos a dialogar sobre #GuardiaNacional, ahí estaremos bienvenida la ciudadanía vamos Miércoles 12 https://t.co/5M7Ag…",
        "RT @VerdadCallada: @lopezobrador_ presenta terna para vacante en la Suprema Corte. @JRCossio recién terminó su periodo de 15 años como inte…",
        "RT @kompi1570: @CarlosTorresF_ como pululan los imbéciles chayoteros como tu!!!",
        "RT @JohnMAckerman: \"Retweet\"👇🏾 si piensas que @CarlosLoret debería aceptar nuestra invitación a debatir en @tvunam.\n\n\"Favorito\" 👇🏾si crees…",
        "RT @IniguezOlivia: @marisafragoso1 @elalbertomedina @lopezobrador_ @JACrespo1 Será en todos los estados, sean de cualquier partido los gobe…",
        "RT @RoanaBuenavent1: @marisafragoso1 @elalbertomedina @lopezobrador_ @JACrespo1 SI, QUE DEJEN DE QUERER GOBERNAR LOS QUE PERDIERON! \n\nPOR S…",
        "RT @EliasIsquierdo: @Tu_IMSS @angieesMORENA @SCJN Ajusten las pensiones a la realidad actual ,no es justo que trabajadores afectados x acci…",
        "RT @Tu_IMSS: Posicionamiento del Director General del #IMSS, Germán Martínez Cázares frente a la resolución de la @SCJN a favor de las trab…",
        "RT @canallasforever: INFLUYENTE hijo en Chetumal golpea salvajemente a su pareja, le provocó múltiples fracturas, pérdida de dientes y hoy…",
        "RT @lorenzocoronar: LA ULTIMA CUALIDAD QUE NO CONOCIAMOS DE @EPN\n      #MULTIFACETICO\n🤣😂🤣🤣😂🤣😂🤣😂🤣😂🤣😂\n#4aTransformacion https://t.co/4QOeKn2W…",
        "RT @aleket6: @hugostar77 @leozuckermann Mariconizmo! Me hiciste el dia! Jajajaja https://t.co/O4BOZjVFJw",
        "RT @norma22flores: ✔ López Obrador descarta que fondos buitres arruinen el rescate por la cancelación de Texcoco https://t.co/YqiOXPW5Mt",
        "RT @radulf_310: @norma22flores Le ayudo por que tengo algunos secretos conozco la institucion 🤭",
        "RT @norma22flores: 👏 La senadora Delfina Gómez presiona a Germán Martínez y le pide una auditoría a fondo en el IMSS\n https://t.co/HVFN4gtB…",
        "@draculaagogo @arnemx @lopezobrador_ Andale así mero está 😂😂😂😂",
        "RT @draculaagogo: @krogp80 @arnemx @lopezobrador_ 🤣🤣🤣🤣🤣🤣 https://t.co/xUDHcPFpP8",
        "RT @SkyWalk48780937: @Condesadenuncia @Milenio @ElUniversalDF @lopezobrador_ @EPN Sólo le dijo la verdad, no lo difamo, no veo la ofensa po…",
        "RT @RoanaBuenavent1: @Rafaherrera1983 @lopezobrador_ Es muy irrisorio que un individuo abyecto, prostituido,muy arrastrado para servir a lo…",
        "RT @Rafaherrera1983: Miren lo que hace la desesperación de tener #Chayote, el finísimo \"periodista\" Ricardo Aleman hace un llamado a sus co…",
        "RT @luferdemar: El Plan de Paz y Seguridad es un proyecto muy bien pensado y desarrollado que ataca el problema de la violencia en México…",
        "@CharlieActus @lopezobrador_ @MarkoCortes @politicomx 😂😂😂 pinche chiquillida pide a gritos una buena nalgada pa que dejen de hacer berrinches. https://t.co/4A7kpmADzC",
        "RT @RoanaBuenavent1: @hugostar77 @CharlieActus @lopezobrador_ @MarkoCortes @politicomx Siii,  lo sabía!! \nNunca me egañaron!  \nPensé, este…",
        "RT @hugostar77: @RoanaBuenavent1 @CharlieActus @lopezobrador_ @MarkoCortes @politicomx Es un pinche becario que lo dejaron de encargado de…",
        "RT @RoanaBuenavent1: @hugostar77 @CharlieActus @lopezobrador_ @MarkoCortes @politicomx Y lo decimos 50 millones de mexicanos que el PAN, es…",
        "RT @hugostar77: @CharlieActus @lopezobrador_ @MarkoCortes @politicomx Hasta el chapo lo dice...",
        "RT @CharlieActus: Dice @lopezobrador_ que el \"anuncio\" del #PAN es CHAFA. De hecho TODO MÉXICO se da cuenta que el PAN entero es CHAFÍSIMA…",
        "Vaya lamida de eggs, por poco se los arranca, es taaaan popular que por eso se quedo sin programa 😂😂😂 pinche analfabeta funcional ya quisieras tener una cuarta parte de la inteligencia del Dr. Ackerman https://t.co/tbZ5twK0ZQ",
        "RT @SNietoCastillo: La UIF de la @SHCP_mx, en acatamiento a la instrucción del Presidente @lopezobrador_ de combatir las estructuras financ…",
        "RT @norma22flores: #4aTransformacion https://t.co/BCfJMYm5pk",
        "RT @IniguezOlivia: @YolyFloresHdez @MorenaSenadores Suscribo",
        "RT @YolyFloresHdez: @MorenaSenadores proponen castración química a violadores.\nApoyo la iniciativa!!!\nhttps://t.co/mSL7hxEeW9",
        "Hombre que nivel de periodismo!!! Era un secreto taaan oculto que nos tenia en la angustia por no saber el origen de un \"dicho popular\" con eso de que jamás han televisado las peliculas de Tin-Tan 😒😒😒 #NoMamar #ChayoterosTheShit https://t.co/4LQm3Nx6I0",
        "RT @Aracelitimi: @lopezdoriga Pues ya se acabó la choyoteada   @lopezdoriga \"ME CANSO GANSO\"🤣",
        "RT @luferdemar: @lorenzocoronar @JLozanoA @PGR_mx @PRI_Nacional Por lo que se ve este desgraciado dizque Politico #LOAZNO.. mas bien le dir…",
        "RT @Armando_Frias_: @luferdemar @StratCons Se ve bien nada que agregar nada que quitar y vamos para adelante a trabajar, nada podrá detener…",
        "RT @luferdemar: @StratCons Comienzan con sus p.. adas idiotas q si este q si el otro .. nada les embona HDSCHM",
        "RT @Antonio91404874: @EllaCantaloupeH @LCUgalde @CuitlahuacGJ Escriben sin objetividad, tendensiosos, a sabiendas que nada tiene que ver el…",
        "RT @EllaCantaloupeH: @LCUgalde Habrá que pedir cuentas a quienes integraron los expedientes de investigación, no a @CuitlahuacGJ .\nEsto se…",
        "Como ven Chairos de mi corazón este es el \"frente opositor\" en contra de Amlo 😂😂😂😂😂 @EllaCantaloupeH @hugostar77 @guilbert8 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @FireSagal @alfondiabolo https://t.co/ws2Er800q9",
        "RT @BojorquezMarce: ¡De los 4 no se hace uno!\nOjalá desaparezcan pronto. México se los agradecerá, estamos en tiempos de austeridad. Hay qu…",
        "RT @mario_delgado1: Pedimos al Tribunal Electoral que se anule la elección fraudulenta en Puebla y que se de paso a una elección donde se r…",
        "RT @BojorquezMarce: @alfonsonaranjo @norma22flores @AccionNacional @PRI_NacionaI Vienen en el diccionario de sinónimos 😉.",
        "RT @alfonsonaranjo: @BojorquezMarce @norma22flores @AccionNacional Creo que igual lo vi en el diccionario de sinónimos con la definición de…",
        "@GerdaWB @FELIPENGELFIERR @lopezobrador_ @Taibo2 A ver antes de andar con sus tonteras investigue ya hubo alguien en ese cargo que tampoco era mexicano e hizo una labor excelente, leer no hace daño https://t.co/OWiiLlnh3I",
        "RT @FELIPENGELFIERR: “Hubo una expresión desafortunada, él como es hombre de convicciones ofreció disculpas y creo que el merece ser el coo…",
        "RT @amadore_a: @sorbilreel1 Que bueno que ahora si estarán para lo que se contrataron, fueron algunos años en los cuales hubo represión con…",
        "RT @sorbilreel1: La policía se hizo para combatir el crimen y los ilícitos, no para reprimir, esta noticia de la desaparición del cuerpo de…",
        "Así la sabiduría que emana del \"ticher\" pero que tal cuándo se puso cuando alguien que se apellida Aramburuzavala lo exhibía, creo que todavía lo anda buscando la señora https://t.co/QrdJZ7yK5t",
        "@lopezdoriga Que pendejo!",
        "RT @NahumSss: @luferdemar @axtzco63 @lopezdoriga @lopezdoriga no es periodista es basura @Televisa y se nota que sigue bien  ardido.😁😂😆😎",
        "RT @Pink67Lira: @luferdemar @lopezdoriga Me tiene bloqueado el Chayotero mayor, chin... Ya no le voy a poder decir sus verdades... https://…",
        "RT @ElThunas: @luferdemar @lopezdoriga va a salir con que le hackearon la cuenta al viejo decrépito jajaja",
        "RT @HOPM2004: @luferdemar @lopezdoriga no puede, esta en su naturaleza de este textoservidor ser chayotero lame...🙄😏 https://t.co/JPH8qEy7cY",
        "RT @OsbeliaF: @luferdemar @lopezdoriga Era un barbero de primera.... Así  sería el billetal que recibía este gachupin",
        "RT @RoyyMartz: @amadore_a @luferdemar @lopezdoriga la Sra Aramburuzabala te manda saludos Joaquín y a Tú esposa también!\n#corrupto\n#parejad…",
        "RT @amadore_a: @luferdemar @lopezdoriga Qué más se puede esperar de ese cobarde, lo bueno y que me da mucha alegría, es que ya no tendrá tr…",
        "RT @_marala_: @luferdemar @lopezdoriga Asco de periodista.",
        "RT @luferdemar: @lopezdoriga Como periodista te ves bien Cu..ro  @lopezdoriga  donde quedó la noticia veraz y objetiva? me hubiera gustado…",
        "RT @yimboroyimboro: @sorbilreel1 Ay, q flojera.! Estos comentarios Tan pueriles. Pena ajena...y ni cómo ayudarles.\n🌹",
        "RT @sorbilreel1: Aquí un apóstol de la sabiduría de élite.\nEstos son sus grandes postulados:\n\n\"Nadie que viva bien es pueblo\"\n\"Nadie que es…",
        "RT @L_Boop: @krogp80 @MD_HO_DrAaronFC @fabiola17970087 @EllaCantaloupeH @AlasB73 @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1…",
        "RT @Neft_PP: Los cínicos descarados del @PRI_Nacional 🐀🐀 piensan que toda la gente son como ellos. Exigen  a @lopezobrador_ 👷🏼‍♂️💪que no ro…",
        "@MD_HO_DrAaronFC @fabiola17970087 @EllaCantaloupeH @AlasB73 @L_Boop @FireSagal @diprietonayeli @susanasilvi58 @marisafragoso1 @martuchi63 @bishitoo @3Garciamx @FabianOchoaR @Rafaherrera1983 @luisitoazul007 @Mari_buuren @Alejand64944137 @Darivan3Victor Estoy por lanzar una alerta chaira para localizar a garcia o en su defecto empezar a llamar a los moteles a ver si aparece 😁",
        "RT @Neft_PP: @amadore_a @EPN @MovCiudadanoMX @lopezobrador_ @PANDF @PRDMexico #MovimientoCiudadano #CompliceDelGazolinazo",
        "RT @amadore_a: @Neft_PP @EPN @MovCiudadanoMX @lopezobrador_ Lo de movimiento ciudadano es deleznable , ellos avalaron los gasolinazos fuero…",
        "RT @ALASDELALMARB: @Neft_PP @EPN @MovCiudadanoMX @lopezobrador_ @MovCiudadanoMX  Los que subieron la gasolina...\nGasolinazo tiene varios pa…",
        "RT @Neft_PP: ¿Porqué no exigieron a @EPN 🐭🐀 que regrese lo que se robó? Pero ahora @MovCiudadanoMX exige a @lopezobrador_ 👷🏼‍♂️💪que baje la…",
        "RT @amadore_a: @norma22flores Pobres, tendrán un juicio que saben que perderán, ya que los sueldos están por ley, en fin!!!",
        "RT @amadore_a: @norma22flores La ley es clara, quien gane mas que el presidente de la nación por sus \"tannantes\" podría ser encarcelado y p…",
        "RT @norma22flores: ❌No les interesa la #AusteridadRepublicana de la #4Transformacion ni la justicia laboral https://t.co/1kHa4bMLpC",
        "RT @EllaCantaloupeH: @yo_leon1 🤣🤣🤣🤣",
        "RT @yo_leon1: @EllaCantaloupeH 😂😂😂😂😂es lo malo de confundir para q sirve el epazote... el se lo fuma😂😂😂😂",
        "RT @EllaCantaloupeH: @yo_leon1 🤣🤣🤣\nAunque sea que trague epazote en ayunas (bueno, eso decía mi abuelita que era bueno para las lombrices!…",
        "RT @yo_leon1: @EllaCantaloupeH Panza lombricienta ,solución Piperawitt😂😂😂",
        "RT @EllaCantaloupeH: Y tú sigues engañado:\n* si crees que alguien toma en serio tus tuits pendejos.\n* si crees que echándole tierra a AMLO…",
        "RT @hugostar77: @magnetic_li @Abadon00 @TwitterMexico @TwitterSupport @TwitterSeguro Es un bot...",
        "RT @isabelnaranjo83: @politico_gato Fuera ladrones vividores corruptos",
        "RT @politico_gato: 2 mil empleados del Poder Judicial –entre ellos 600 jueces y magistrados- se amparan contra la nueva Ley de Remuneracion…",
        "RT @yo_leon1: @VicenteFoxQue Moldeaste la historia para tu propio beneficio como manipular tu acta de nacimiento pinche gringo de mierda, v…",
        "RT @lazago85: @ssamtaoying @mix_ivonne @angelica9091 @chivapedermi @Sergabo1 @Fidel_el_de_aca @epigmenioibarra @DoceDeagosto12 @Nubedemist…",
        "@hugostar77 @norma22flores Urge máster 😂😂😂",
        "RT @norma22flores: @hugostar77 https://t.co/iSu91Emtcy",
        "RT @hugostar77: @norma22flores Voy a sacar el de las bestias de cuatro patas, las sabandijas, las hienas, y ahora las léperas en el poder...",
        "RT @norma22flores: ✔Twitter, los \"bots\" y los \"trolls\"\n https://t.co/dVkOijNsTO",
        "RT @WriteYfilosofo: @BojorquezMarce @norma22flores mmm ademas de distraer a la comunidad Twittera? fueron y son reconocibles jajaja su códi…",
        "RT @norma22flores: @BojorquezMarce https://t.co/Y9zBYA9PYU"
      ]
    }
  }
}