{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo les seguía viendo en tus ojos mucho tiempo después, sin que tú nunca lo supieras.",
        "Y nos alegramos en silencio de estar juntos todavía. Hace un otoño, amor mío, éramos varias hojas menos tristes que ahora. Eramos en Berlín me acuerdo, los que solíamos quedarnos en los puentes, viendo como los niños y los ancianos le daban de comer en la mano a las gaviotas.",
        "Y cada verano que pasa, estoy más lejos de aquel día, en el que no tenía tanto años ni tanto martirio en los cabellos. En lo alto de la vieja ciudad, nosotros advertimos que la tarde se ha ido sin aviso Bajamos callados al centro de Berlín.",
        "Luego, cuando me cansé de viajar por el mundo, regresé ya viejo a la ciudad que guarda, quién sabe dónde, un corazón que aún habrá de preguntar por este inquieto andariego que he sido.",
        "Y así fue – termina diciendo, más con el agua salada y gris de sus pequeños ojos, que con sus tristes palabras-, como vine, por primera vez, a Berlín, buscándola, pero ya nadie sabía dónde estaba.",
        "Y que como no pudieron contestarle y el tiempo pasaba, se marchó de la ciudad, según decía, hacia la floreciente Berlín.",
        "Una tía le informó mucho después que su novia había ido durante dos años seguidos, todas las tardes y todas las mañanas, a los muelles del puerto, a preguntarle, sin duda, a las gaviotas, que cuándo volvería.",
        "Y cómo se ausentó de Hamburgo por tres años. Cuando volvió, había cambiado tanto, y estaba un poco menos solo que ahora. Y cómo en vez de cartas, aprendió a escribir con el humo de su pipa, en el aire, y a pensar horas enteras, acompañado por el alma de tan fuertes tabacos.",
        "Creo – nos dice, poniéndole toda su psicología, al humo gris que cultiva con su pipa encendida -, que nunca, como entonces, sufrí tan de cerca el dolor y la espera. Luego nos cuenta que se emborrachó toda la semana, y que siguió sufriendo.",
        "Yo venía cargado de recuerdos Y de pequeñas experiencias. Quería ver a mi novia, que sabía de mi pronto retorno. El amanecer que llegamos a puerto de Humburgo era muy hermoso, y estuve esperando todo el día y no llegó nadie, sino la noche.",
        "Entonces, tenía veinte años y una novia en el Puerto de Hamburgo, que solía escribirme largos lamentos pidiéndome que volviera pronto a sus brazos. Era un mes de julio, me acuerdo, Y el aire lleno de luz era una caricia prolongada.",
        "Ya los árboles tenían frío, desnudos como estaban de ternura. “Una vez –dijo esa tarde -, volvía yo de un viaje muy largo hecho a países lejanos de la América del Sur.",
        "Había estado enfermo en el verano y aún se quejaba con furia de haber perdido tanto sol y tantísimos colores, encerrado como estuvo en un viejo hospital. La tarde era tranquila, pero las hojas lo cubrían todo con el ultimo amarillo de su vuelo.",
        "Viajero que había sido, nos decía, prefería un trago fuerte, igual a la vida tan áspera que había llevado muchos años. Una tarde en otoño subimos a verle y a llevarle un pequeño cestillo de cerezas.",
        "Entonces él, halagado tal vez por la mañana azul de tus ojos, encendía su pipa, suavemente. Y levantándose el cuello del abrigo, le ponía, con el humo de su fuerte tabaco, un gesto marino a sus historias. Pero no gustaba del vino, y eso quizá nos molestaba un poco.",
        "Y nadie como el, creo, elogió tanto que nuestras vidas se hubieran juntado, como dos rios, decía, que tienen un solo destino: perpetuarse en el mar. Nosotros, sonriendo, solíamos decirle que nos gustaban mucho sus relatos.",
        "En lo alto de la vieja ciudad, conocimos a un anciano que tenía una notable forma de sufrir y que gustaba de contar largas historias de sus viajes por el mundo. Había estado en muchos sitios.",
        "Por eso, amor mío, cuando hemos llegado del norte, para ver esta ciudad hemos palpado el alba, directamente con lo más tilo de nuestro corazón.",
        "Es la voluntad de vivir, pero de vivir este sitio, de amar este sitio, a la manera de este sitio. Dresden es la voluntad de realizarse en Dresden, y junto a ella, el Elba tiende, como siempre, el bondadoso esfuerzo de sus aguas.",
        "Puente inválidos. Ruinas. Y flores que crecen entre las ruinas, como pequeños cantos infantiles, que no se deben apagar. Pero Dresden vive, reconstruye, organiza sus esfuerzos. Y es que Dresden es ahora algo más que piedras, edificios, jardines, río y hombres.",
        "Dresden es alzada desde la ceniza, desde la muerte misma es alzada. Hacia el aire, hacia el pecho del hombre, hacia lo caluroso de la vida. Pero aún hay largos predios vacíos. Edificios que recortan la silueta muda de su angustia contra la claridad de la mañana.",
        "“Y un día todo estaba abajo, -dice-, el aire, las torres, las paredes, las calles, los puentes y los hombres, sobre todo los hombres, los hombres y su frente.",
        "Pero oyendo a la señora Klausmann, yo pienso que nosotros tal vez no entendamos su dolor, sus palabras partidas por una vieja experiencia. Por eso cuando sigue contando, tus pequeñas manos revolotean intranquilas en las mías.",
        "“En mí era la juventud entonces”, sigue narrando la señora Klausmann, la vieja pintora que hemos conocido este día tan ancho de luz para tu rostro, amor mío.",
        "El Elba ahí, y junto a él como siempre junto a los ríos, el amor, sus grandes ojos en el fondo de todos, semiabiertos en el alma.",
        "Ahí encendían los poetas sus más bellas palabras, mientras los pintores buscaban afanosos el aire nuevo de las mariposas, el viejo color de un suceso, la última sonrisa de un manzano.",
        "“Era la ciudad más bella de Alemania -dice-, con amplios museos, teatros, hermosos edificios, alzada estaba sobre los hombros del trabajo humano. Había intesos cafés.",
        "Yo miro, desde el barandal de la vieja casita las calles, los tranvías, las gentes. De pronto oigo tu pregunta, y ya cerca de ti, escuchamos.",
        "Recién llegados, una vieja pintora de Sajonia, que estuvo 13 años en un ronco campo de concentración de los nazis, nos ha invitado a tomar una extensa copa de vino a su pequeña casa, en una adolescente colina, a donde llegamos hoy, tres días después de haber llegado a la ciudad.",
        "Abajo, en las calles, los hombres escriben una sola palabra en todo lo que hacen: vivir.",
        "Del norte hemos llegado hace tres días, para ver esta ciudad, esta ciudad de Dresden, que tan hondo y tan largo se abraza con las aguas del Elba, todo el tiempo. El aire, muy tranquilo, narra aún con lo claro y suave de sus gestos la forma de los viejos edificios destruidos.",
        "Entonces, yo que sigo viendo gaviotas en el aire de tus gestos, oigo que vuelan hacia mí tus manos y me cierran el abrigo, porque saben de seguro que comienza mi frío. Y me dices:”Amor, amor. Y nos alejamos dialogando dulcemente, con las manos.",
        "Son esas horas graves, alma mía, en las que muchos enamorados regrean de estar solos en algún sitio lejano de su psicología.",
        "Pero se ha hecho noche ya, y las gaviotas se han ido rumbo al oriente, Tú, que lo ignoras, me oyes, y sigues dando de comer a la tarde y a las aguas. Desde el puente donde estamos vemos que Berlín encienden sus luces y sigue viviendo.",
        "Pero de ti me acordaré toda la vida, alma mía, porque llevo guarecida en mi sangre tu sonrisa, la alegría de tu mundo en luz de rostro, alba en el alba para todo mi asombro.",
        "Y aún me falta pore star en muchos sitios. Y dejar, cuando me marche, ardiendo la huella de mi frente en el regazo del viento.",
        "“Me alegra tanto tu sonrisa, -oigo que te digo con un dejo de viento muy lejano y muy triste-, tal vez porque me gusta también mucho verte alegre. Por el mundo iré, haciendo siempre la guerra al maldito sistema que hace tantos hombres tristes en el joven planeta que habitamos.",
        "Tú, alegre como siempre, amor mío, y cuando extiendes tu mano y las gaviotas vienen a comer hasta su cuenco la alegría salta en tu rostro, como un pequeño cirvo de rocío.",
        "Eso distingue a las gaviotas cuando están junto al alma bondadosa de los ríos y cuando vienen y cuando van, en el fondo azul de tu ojos. Ahora canta y sueña ahí Berlín, en este día de septiembre, tan débil y tan viejo ya, que no ha de importarle en nada su pronto fallecer.",
        "Cuando de mí tu corazón platique y sientas venir mi ronco paso bajo los castaños, abre los ojos tuyos que yo amo y ponte a ver Berlín con mi ternura. Todo Berlín con muro y sin muro. Todo Berlín está en tus ojos. Toda la tarde del planeta está en el suave curso de su vuelo.",
        "Y ha sido gracias a tus ojos, que Berlín ha sido para mí este tiempo la ciudad que más recuerdo de las grandes ciudades europeas. Todo Berlín está en tus ojos. Abre las puertas de esta ciudad cuando de mí te acuerdes. No cierres tus párpados amables.",
        "Sin las arterias rotas ni la voz prestada. Con toda su alma, llena de viejas canciones que siempre recordarán a los abuelos, sentados a la orilla de un café tomando una cerveza en tarde y en silencio.",
        "Hermosa encuentra la vida quien la construye hermosa.",
        "Entonces los tuyos ya no verán la distancia, obrero de mi país, como si el alba de los peores días aún estuviera por venir.",
        "La tendrás domesticada, en tus manos. Y no tendrás campanas suficientes para repicar en grande tu alegría.",
        "Ella tiene un patrón, obrero de mi país, el mismo que tienes tú. Y sólo cuando te liberes de verdad se habrá acabado ella para ti.",
        "Y cuando no tienes con qué, entonces ella, rabiosa que es, te muerde hasta que ya no te quedan ni siquiera fuerzas para poder llorar.",
        "Ella sólo puede pronunciar una palabra en todos los idiomas: comer.",
        "Ella se despierta todas las madrugadas, cuando la noche es todavía joven para ti.",
        "Tú no la ves venir. Ella está siempre contigo. En el lejano fondo de ti, obrero de mi país, agazapada como un recuerdo.",
        "Eramos lo que se encuentran, casi al azar, bajo la tarde de las ciudades populosas. Hacía frío aún bajo el abrigo.",
        "En ese día nos faltaba mucho llanto y mucha risa todavía por nacer.",
        "Y ya no andaría solo por el mundo, con el alma despoblada, como la mesa de un hambriento.",
        "De allí en adelante tus pasos estarían atados siempre a mi ternura de laurel.",
        "No eran la primavera, sino el fin del invierno. II Era la tarde en la que vendrías todas las tardes hacia mí.",
        "De pie, la tarde era una lejanía en llamas grises. Bajo los árboles eran tristes los cielos.",
        "Tú llegabas, como el viento, de lejos, Y venían en tí, como en el mar, la suavidad de la luna y el paso de sol.",
        "Luego le da su espalda a mi rostro, y en mis ojos se queda pensando largamente su sombra andariega.",
        "Pero uno no puede me dice mi amigo Raúl, porque a lo lejos se oyen las sirenas de los barcos. De los que vienen. De los que van.",
        "Uno debería gozar en ese marasmo del placer, y no ponerse a preguntar por el dolor y los milagros.",
        "La duda tiene la virtud de ganar muchas batallas. Uno de viajero, mi dice, pregunta muchas cosas.",
        "¿ y cuánto dolor cuesta el milagro alemán del occidente al futuro de estrella de la Alemania que vendrá?",
        "Y sabréis si odia la mano parda del pasado hoy americanizada por fuera, pero muy parda por dentro.",
        "Y pregúntale por el milagro alemán. Sus virtudes destacan en St. Pauli. Y luego por la prostitución. Por el tráfico de almas.",
        "Por sus venas, por su ceño, por el lenguaje de sus ojos, sabréis si está sufriendo y si ama de verdad a su ciudad.",
        "Si tú vas a Hamburgo algún día, me dices mi amigo Raúl, pregunta a un ciudadano cualquiera por el barrio de St. Pauli, y observa su rostro.",
        "A la ciudad de Hamburgo, con sus suave torres y avenidas, con sus acústica historia, Vienen al disfrute de la gran farsa.",
        "A St. Pauli, me relata, vienen marineros de todas partes de la tierra. De los puntos más lejanos de nuestro viejo planeta.",
        "A lo lejos, me dice, se oyen las sirenas de los barcos. De los que vienen. De los que van.",
        "Mi corazón está en los juncos azules de tus ojos, cantando desde ellos, siempre cantando, cantando.",
        "Y no recuerdo, en verdad, haber dicho que lo tenía sepulto bajo mi práctica derecha. Ahora sé, mi terrible y dulce preguntona.",
        "Muchas veces dije que lo tenía en la izquierda, alzado como un lucero.",
        "Me has preguntado de qué lado tengo el corazón, ahora que juntos caminamos verano por las calles de Schwerin. Y yo respondo.",
        "III “Cierra los ojos”, me dices y te pones frente a mí.",
        "Pero faltaba este día, sencillo y mucho como el mar, para que en mí la primavera comenzara, como siempre, a cantar.",
        "Ni el Sol ni la luna trajeron a mi alma este día tanta luz como tus manos, vida mía.",
        "Mis manos son, entonces, una voluntaria acción de ternura en tus cabellos. Ya el Elba quedó atrás.",
        "Ahora hemos llegado. El viento se desespera afuera, amargamente.",
        "Yo, como por descuido, sigo viendo el río en tus ojos, amor mío, y así hubiera querido verlo todos los días de mi vida.",
        "Así de grande ha de ser tu deseo de tenerme siempre contigo.",
        "Y tú, sin embargo, hablas de nosotros, como de algo que estuviera todavía por llegar.",
        "Tú, mientras tanto, ignoras lo mucho que te amo este día junto al Elba. Es tal vez la última jornada que estemos junto a él.",
        "Yo las sigo viendo en el fondo de tus gestos por costumbre, muchos meses después. El viento no te deja en paz los cabellos, vida mía.",
        "Gris es, sin duda, el curso anchuroso del Elba pero en tus ojos, amor mío, el río es azul, azul, azul ternura.",
        "Todo el día ha agitado el viento tus cabellos, vida mía. Yo, mientras tanto, veo como el Elba fluye largamente en tus pupilas.",
        "Tu rostro es, entonces, más hermoso que nunca y a él cae, hondamente, mi ternura, esta mañana de febrero, en la ciudad Nevada de Berlín.",
        "Ha nevado toda la noche dices, y seguirá nevando en mí toda la vida.",
        "Y luego sonreímos un beso. Y seguimos observando, desde el lecho, como cae en blanco el cielo hacia la tierra.",
        "Y aquí, junto a la bandera que amo, me iluminan todavía tus ojos, amor mío.",
        "Es viernes, y siempre será viernes si tú no estás conmigo. Pero aún seguimos imponiéndonos al frío, y seguimos viviendo.",
        "En mi país se llama invierno lo que en el tuyo verano. Pero siempre hay sol y nunca nieve en el aire.",
        "Cuando vayas al puerto de Hamburgo, me urge mi amigo Raúl, no te olvides de St. Pauli, te lo pido, no te olvides de St. Pauli.",
        "No serán interrogados sobre sus trajes, ni sobre sus largas siestas después de la merienda,",
        "Se les preguntará sobre lo que hicieron cuando la patria se apagaba lentamente, como una hoguera dulce, pequeña y sola.",
        "Un día, los intelectuales apolíticos de mi país serán interrogados por el hombre sencillo de nuestro pueblo.",
        "Y lo construyan bello. Y que me alegro mucho de que ya no conozcan injusticias tan hondas y abundantes.",
        "Y dile a tus amigos que la risa mía se me ha vuelto una mueca grotesca en medio de la cara. Y que digo amen a su mundo.",
        "por qué el dolor debe llevar claramente establecida su aureola. Ahora compárame en el tiempo.",
        "Yo no quiero para ninguno estas cosas. Yo no quiero para nadie en el mundo estas cosas. Y digo yo,",
        "El hombre pierde su humanidad y ya no tiene importancia para él lo enorme del dolor ajeno, y come, y ríe, y se olvida de todo."
      ]
    }
  }
}