{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Videojuegos: la cara lúdica de las startups españolas: Junto a las redes sociales y las aplicaciones, los videojuegos son uno de los ...",
        "Epidemic Sound Takes In $5M To Grow Its Rights-Streamlined Production Music Library: Swedish startup Epidemic Sound, founded back in ...",
        "China property slowdown damps mood: Weekend data highlighting cooling housing boom and slowing mainland economy weigh on shares and h...",
        "AstraZeneca rejects Pfizer’s £69bn offer: Deal set to collapse unless shareholder rebellion forces board to return to the table and e...",
        "Facebook komt met Snapchat-concurrent: 10:37 Facebook werkt aan een eigen app die de concurrentie moet aangaan met de populaire fotob...",
        "Ex-beurshandelaar Kerviel opgepakt in Frankrijk: 10:02 Voormalig beurshandelaar Jérôme Kerviel is zondagnacht opgepakt in het Franse ...",
        "Zuid-Korea ontbindt kustwacht: 09:33 De Zuid-Koreaanse president Park Geun Hye ontbindt de kustwacht na de incidentrijke reddingsoper...",
        "Minn. police, FBI search family home of girl who vanished in 1989:",
        "SpaceX Dragon returns to Earth from space station:",
        "3 face charges in Turkey mine disaster:",
        "Twisted up-skirt photo game prompts teacher lawsuit:",
        "Don Meyer, among college basketball coaches with most wins, dies at 69:",
        "Attaquée par easyJet, Ryanair doit revoir son modèle économique: La compagnie irlandaise veut lancer une activité long courrier d'ici 2019.",
        "La capsule SpaceX quitte la Station spatiale internationale: La capsule non habitée Dragon de la société américaine SpaceX a été déta...",
        "DSK veut porter plainte contre le film d'Abel Ferrara: Dominique Strauss-Kahn déposera « plainte pour diffamation » contre le film d'...",
        "Dix ouvriers chinois enlevés au Cameroun par Boko Haram: Une entreprise de construction chinoise a été attaquée dans le nord du pays....",
        "Moscou annonce le retrait des soldats russes à la frontière ukrainienne: L'annonce de ce retrait intervient six jours avant l'électio...",
        "La 'gracia' de Artur Mas: \"Advierto de que haré un discurso de alta capacidad intelecual\": Artur Mas ha aprovechado un acto público p...",
        "El Plan PIVE 5 agota el 70% de sus fondos y finalizará a mitad de junio: La quinta edición del programa de incentivo a la compra de a...",
        "El déficit comercial crece el 60,4% hasta marzo por las importaciones: El déficit comercial español alcanzó los 6.494,4 millones de e...",
        "Lágrimas sobre la pista: La segunda final consecutiva perdida por el Real Madrid en la Euroliga dejó el vestuario blanco muy tocado. ...",
        "Rincones de Las Hurdes que roban el corazón: Históricamente, la comarca de Las Hurdes ha sido considerada como uno de los parajes más...",
        "SEAT León ST, familiar, pero no un coche «de padre»",
        "Los vestidos más llamativos en los premios Bafta",
        "«Si se cree y se trabaja, se puede»",
        "Un método para transformar la luz en materia",
        "Minn. police, FBI search family home of girl who vanished in 1989:",
        "SpaceX Dragon returns to Earth from space station:",
        "3 face charges in Turkey mine disaster:",
        "Twisted up-skirt photo game prompts teacher lawsuit:",
        "Don Meyer, among college basketball coaches with most wins, dies at 69:",
        "20-jähriger verblutete nach Sturz durch Glastür: Vater fand toten Sohn in der Wohnung - Obduktion soll Unfallhergang klären.",
        "Konfliktreiche Plenarwoche steht bevor: Im Parlament geht es erneut ums Budget. Kritik an Spindelegger kommt nun von der Nationalrats...",
        "Zehn Ziegen in Kombi gezwängt: 50-Jähriger wollte in Deutschland gekaufte Tiere nach Rumänien bringen. Halt bei Kontrolle im Burgenland.",
        "Von Großen lernen: Der Teamchef motiviert, der Unfallchirurg entscheidet, die Pädagogin führt empathisch, der  Dirigent visioniert – ...",
        "Halbnackt bei den Billboard Music Awards: Sonntagabend gingen in Las Vegas erneut die Billboard Musik Awards über die Bühne. Die Bild...",
        "Los chicos de Ponte a se someten a nuestro Test tecnológico: Los chicos de Ponte a se someten a nuestro Test tecnológico\nWEB OFICIAL ...",
        "¿Cuáles son los empleos más demandados en España?: El portal de búsqueda de empleo, Infojobs ha presentado un informe en el que detal...",
        "Spot canal FAN3: El Canal FAN3 es uno de los proyectos más emblemáticos y uno de los principales activos del Programa de Asistencia H...",
        "Así es el canal de Xuri en Youtube: Xuri es esta semana nuestra Youtuber\nWEB OFICIAL del Canal Antena 3 de Televisión. Noticias, prog...",
        "Perú celebra la primera boda múltiple de perros: ¿Imiganias a tu perra vestida de blanco para dar el sí quiero a su novio canino? Per...",
        "El Gobierno infla el ahorro derivado de la administración electrónica: La vía telemática ahorró más de 31.000 millones a particulares...",
        "La morosidad de la banca cae hasta el 13,38%: En total, la mora ha bajado un 0,4% intermensual de febrero a marzo. La cifra total de ...",
        "La ultraderechista Marine Le Pen se convierte en la mejor defensa de Putin en Europa:  Marine Le Pen, presidenta del Frente Nacional ...",
        "Un método para transformar la luz en materia: Un equipo de investigadores del Imperial College de Londres acaba de acercar a la reali...",
        "Landwirtschaft: Ordentlich Gülle drauf: \n                                                    \n                                       ...",
        "Graf Lambsdorff im Europawahlkampf: Trümmermann der FDP: \n                                                    \n                      ...",
        "Einsatz von Torlinientechnik: Schiedsrichter im Stich gelassen: \n                                                    \n               ...",
        "Nach Grubenunglück in Soma: Kölner OB spricht sich gegen Erdoğan-Besuch aus: +++ Geplanter Erdoğan-Auftritt in Köln stößt in Deutschl...",
        "HSV nach der Relegation: Druck, größer als im WM-Finale: \n                                                    \n                      ...",
        "Europa, sin dos grandes: Las grandes competiciones europeas no serán tan grandes la próxima temporada. Manchester United y Milán, dos...",
        "«Hay que hablar poco y lanzar un mensaje concreto»: Muchos aficionados del Real Madrid piensan que cuando los futbolistas no rinden l...",
        "Samsung Galaxy Note 8.0 se actualiza a Android 4.4.2 KitKat:   La Samsung Galaxy Note 8.0 ya tiene bastante tiempo con nosotros. Afor...",
        "DealBook: AstraZeneca Rejects ‘Final’ Offer by Pfizer: AstraZeneca on Monday rejected Pfizer’s latest — and, according to the America...",
        "Fallece un niño de siete años tras caer del caballo que montaba con su padre: El pequeño cayó al suelo y el animal le pisó sobre el t...",
        "Muere el  responsable de la 'piel' de 'El Padrino': Gordon Willis fue uno de los grandes directores de fotografía de su tiempo. Traba...",
        "La morosidad bancaria baja por tercer mes consecutivo, hasta el 13,38%: Estas caídas se dan después de que el 1 de enero el Banco de ...",
        "Juzgan a siete ediles de Santiago por pagar con fondos públicos la defensa de otro concejal: Están acusados de prevaricación tras aut...",
        "Suiza dice 'no' al salario mínimo de 3.200 euros al mes:  Leer",
        "A Closer Look at Dragon Ball 's Brilliance:  It's not just the characters that make Dragon Ball so great. It's not just the stories t...",
        "Fallece un niño de siete años tras caer del caballo que montaba con su padre: El pequeño cayó al suelo y el an... http://t.co/an8bZGPzS6",
        "Muere el  responsable de la 'piel' de 'El Padrino': Gordon Willis fue uno de los grandes directores de fotogra... http://t.co/kTvVhE4FUp",
        "La morosidad bancaria baja por tercer mes consecutivo, hasta el 13,38%: Estas caídas se dan después de que el ... http://t.co/35wF2RZpcl",
        "Juzgan a siete ediles de Santiago por pagar con fondos públicos la defensa de otro concejal: Están acusados de... http://t.co/9KibkOlrzx",
        "Suiza dice 'no' al salario mínimo de 3.200 euros al mes:  Leer http://t.co/4ahbipnRXh",
        "Fallece un niño al ser pisado por un caballo: Un niño de siete años ha perdido la vida, al parecer, tras ser pisado por un caballo cu...",
        "Putin ordena replegar las tropas desplegadas en la frontera con Ucrania: El presidente ruso, Vladimir Putin, ha ordenado el repliegue...",
        "Economía/Macro.- El déficit comercial aumenta un 60,4% en el primer trimestre y suma 6.494,4 millones: El déficit comercial alcanzó l...",
        "La UE reanuda la cooperación con Madagascar tras el golpe de Estado de 2009: Los responsables de Desarrollo de los Veintiocho han dad...",
        "Xunta dice que no le gusta la imagen de los siete ediles de Santiago en el banquillo a pocos días de las elecciones: El vicepresident...",
        "Proyecto Nombres avisa de que el 40% de gays catalanes tendrá VIH en 2020 si no hay políticas sociales: El director de la entidad Pro...",
        "Los españoles gastan cerca de 7.300 millones de euros en tabaco y 3.200 millones en alcohol: Cada español consume 2.462 cigarrillos y...",
        "Discovered Letter from Dan Branch Suggests He 'Blurred' Facts to Texas Tribune: Former AFL-CIO lobbyist and State Representative Dan ...",
        "Farage's Telegraph Advert: Most Romanians Would Make Good Neighbours, but There Shouldn't be an Open Door: UKIP leader Nigel Farage h...",
        "Nuevo gesto racista en el fútbol español",
        "La morosidad de la banca baja en marzo por tercer mes consecutivo",
        "Putin ordena la retirada de sus tropas en la frontera ucraniana",
        "El déficit comercial sube un 60,4 por ciento por la recuperación de la demanda interna",
        "Arranca 12 años después el juicio por el falso medicamento Bio-Bac para el sida y el cáncer",
        "Un extraño volcán aumenta cinco veces la superficie de una isla japonesa en 6 meses",
        "Los sensores de la mina turca alertaron del alto nivel de monóxido de carbono",
        "Enhamed Enhamed, primer deportista ciego en terminar el triatlón más duro del mundo",
        "Nadal y Djokovic lucharán en Roland Garros por el número uno",
        "La Audiencia Nacional celebra su primer juicio contra exdirectivos de cajas de ahorros",
        "Strauss-Kahn denunciará por difamación a Abel Ferrara por su película 'Welcome to New York'",
        "Australia to purchase powerful Antarctic icebreaker: Australia said Monday it will spend hundreds of millions of dollars on a new ice...",
        "Obama promotes influx of foreign investment in US: President Barack Obama held a little-noticed meeting in March with executives of a...",
        "China property slowdown damps mood: Weekend data highlighting cooling housing boom and slowing mainland economy weigh on shares and h...",
        "Mexicanos dominantes en clavados: Durante el Grand Prix de clavados de Guanajuato, la selección nacional consechó un total de cinco p...",
        "‘Gio’ y Vela se cierran temporada con gol: En el duelo de mexicanos, el Villarreal de Dos Santos y Aquino derrotó a Carlos Vela y la ...",
        "Le dicen adiós a Ochoa con derrota: El arquero mexicano del Ajaccio de Francia, terminó su estadía en el club con una derrota   Franc...",
        "México invadirá sede de Mundial: La FIFA dio a cono­cer que hasta aho­ra la selección con más apoyo, des­pués del anfitrión, es la tr...",
        "What Recruiters Look At During The 6 Seconds They Spend On Your Resume: Although we may never know why we didn't get chosen for a job...",
        "Proyecto Hombre atenderá a mil drogodependientes en un nuevo centro en Tarragona: TARRAGONA (EUROPA PRESS).- La ONG Proyecto Hombre h...",
        "Elecciones europeas: Navarro evita polemizar y subraya el \"afecto y respeto\" del PSC a Pasqual Maragall: Barcelona. (EFE).- El líder ...",
        "Sensores de la mina turca alertaron de alto nivel de CO antes de la tragedia: Ankara. (EFE).- Los sensores de la mina de carbón turca...",
        "El déficit comercial aumenta un 60,4% en el primer trimestre: Madrid. (EUROPA PRESS).- El déficit comercial alcanzó los 6.494,4 millo...",
        "Elecciones europeas:Valenciano ve grave que Rajoy no se disculpe por las declaraciones de Cañete: Madrid. (Agencias).- La candidata d...",
        "Can You Solve a Rubik's Cube? Test Your Skills With New Google Doodle: Today's Google Doodle is a special treat for puzzle lovers — a...",
        "'Mad Men' Episode 6 Recap: Does This Family Even Exist Anymore?: Despite being a period drama set 45 years in the past, Sunday night’..."
      ]
    }
  }
}