{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@verne La turra de todos los años que vuelve",
        "@zanguanga @MariaLucha60 - No, no es delito llevar lazo amarillo\n- No, a ese punto no llegó la ley mordaza\n- Puedes decir que España es un país democrático\n- No me extraña que cada vez te dé más vergüenza mentir\n- Franco lleva 42 años enterrado. La losa pesa 1500 kg, lo tiene jodío para salir https://t.co/bx5RfhFOY6",
        "RT @primaderisc: #FelizDiaDelPadre\n- Luke, yo soy tu padre\n- Yo soy Lucky Luke\n- Ah no, entonces no. Perdona",
        "RT @NoSoyLaGente: Escuchen esto porque es verdaderamente tremendo. https://t.co/zfB3SNjPLD",
        "RT @juanrallo: 1 La tasa d riesgo d pobreza d los pensionistas es el 14% y ha caído en la crisis.Sí son una excepción\n2 La pensión media ha…",
        "@francismbepa @pmanglano Todos sabemos que lo suspendió, lo que nadie sabe es qué ha hecho desde entonces, ya es lunes, aparecerá hoy",
        "@Luis_pastor Suerte y no nos deje del todo. 🍀",
        "@JoseJg6829186 @immavilaltasala @ramoncotarelo  https://t.co/UcMJnmWulE",
        "@XarxaMowi @immavilaltasala @ramoncotarelo El apartheid y el colonialismo británico es igualito, igualito que lo de Cataluña. Tiene ud razón! Adiós!",
        "@pavloiz @SoterramientoMu @Rebepl @Ballesta_Murcia Está es mi opinión, vosotros haced lo que querais, faltaría más. Como dijo el otro, las opiniones son como los culos, todo el mundo tiene una.",
        "@pavloiz @SoterramientoMu @Rebepl @Ballesta_Murcia O te crees que ellos vienen porque están muy preocupados por el AVE en Murcia? Cuándo se ha preocupado un nacionalista por los problemas del resto de España? Van a ir a enmerdar y porque están intentando dar por culo lo más posible",
        "@pavloiz @SoterramientoMu @Rebepl @Ballesta_Murcia Vamos a ver Pavlo. Soy una persona al que le parece una barbaridad ese muro del AVE y os apoya en lo q puede y,por otro lado, expreso mi opinión de q no creo q os interese, en España, que se una vuestra imagen a la de los NaZionalistas supremacistas.",
        "@Shhigiloso132 @pavloiz @SoterramientoMu @Rebepl @Ballesta_Murcia Típica coherencia de un ciudadano de la República Catalana y sus aborrecimientos https://t.co/aDubCqMMPQ",
        "@pavloiz @SoterramientoMu @Rebepl @Ballesta_Murcia Dime con quien andas y te diré quién eres.",
        "@melcion_mateu @immavilaltasala @ramoncotarelo  https://t.co/YmLvw3Zp1s",
        "@melcion_mateu @immavilaltasala @ramoncotarelo Chao! Buen finde 🌹\nhttps://t.co/2bP0RqE6ze",
        "@XarxaMowi @immavilaltasala @ramoncotarelo Los demás casos son en situaciones de colonialismo (India) o apartheid (Mandela). No son comparables",
        "@XarxaMowi @immavilaltasala @ramoncotarelo No uséis el ejemplo de Rosa Parks que no os va bien a \"lo vuestro\", Rosa se saltó una ley del estado de Alabama, ley que resultó ser inconstitucional, es decir, fue protegida por la Constitución de una ley \"autonómica\"... Saludos y buen finde",
        "RT @todomejorqenada: Pena de muerte para quien defienda la prisión permanente revisable.",
        "@lapuntitanamas Olvídate! A la primera respuesta que le des te bloqueará. Es más rápida que Antonio Maestre y Barbijaputa juntos",
        "@balaciart58 @jmmulet Los mitos científicos los investiga bien, los mitos políticos se los traga enteritos",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo Saludos desde Vigo. Perdón por las veces que me he calentado demasiado.",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo Ley= leí. Puñetero corrector. Qué pena me dió  que se muriera Vázquez Montalbán",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo - Barcelona es una pasada\n- Las Ramblas \n- Vázquez Montalbán. Ley de casualidad un libro de Carvalho y no pude parar\n- Gastronomía \n- Mi otro hijo estuvo dudando entre ir a la Carlos III y a la Pompeu.  \n- ...",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo El orden no es importante. Faltan muchas otras, por falta de espacio y memoria.",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo - Historia común\n- intereses económicos \n- Deporte\n- Barcelona 92\n- Gaudí \n- Dalí\n- Mi hijo es del Barça \n- Los 20 primeros apellidos son comunes entre CAT y el resto de España\n- música \n- juntos somos más fuertes, más grandes\n- Marsé, Coixet, Eduardo Mendoza\n- Editorial Planeta",
        "@merijoubcn @immavilaltasala @lo_moli_delmig @ramoncotarelo Sí, negociar el referendum sabiendo que no lo haríamos",
        "RT @Ivan_Pietri: Cuando buscas gilipollas en Google sale esta foto. https://t.co/lIX91vXcv1",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo Si la elección que nos dais es República o República\" no es posible llegar a ningún acuerdo.\nRealmente no veo mucha solución al problema, la verdad",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo -Sí, tengo manía a TODOS los que se saltan las leyes.\n-A favor del soterramiento\n- Un muro no siempre es una frontera, una frontera es siempre un muro (no tiene porqué ser un muro físico)",
        "@lo_moli_delmig @merijoubcn @immavilaltasala @ramoncotarelo 1° de manipulación: Mezclas catalanes con indepes. Y de todos los indepes, los únicos a los que tengo manía (no odio) es a los que saltándose la ley pretenden quitar derechos a los demás catalanes y españoles. Saludos",
        "@nesticfinsals @immavilaltasala @ramoncotarelo Suscribo sus palabras desde \"Si puedes\" hasta \"ojos\"  \nSaludos",
        "@Jamrocksado @immavilaltasala @ramoncotarelo La independencia supone la frontera y las fronteras son muros, a veces físicos y a veces no, pero siempre son muros.\nPensar que la independencia no supondrá un muro es de una ingenuidad apabullante. Saludos",
        "@immavilaltasala @ramoncotarelo A ver Indepes que me están abrasando y que dicen que no quieren un muro..., la independencia significa que habrá frontera y toda frontera es, por definición, un muro, físico o no, pero  es un muro. Lo demás son chorradas.",
        "@Danayfox79 @EsterRubio2 Toma🌷que se te ha caído la sonrisa y te empiezan a salir los insultos. No te olvides de la función \"bloquear\" y \"silenciar\" de tuiter. Chao!",
        "@Danayfox79 Indepe tergiversando, lo normal",
        "@Danayfox79 @EsterRubio2 Qué se cree que por habernos ayudado hace 15 años ahora yo le tengo que ayudar en sus disparates, en sus sinsentidos?",
        "@Danayfox79 @EsterRubio2 Y ahora en serio, es el 2° tuit En q hace referencia a los voluntarios catalanes del Prestige. Sé que se les aplaudió, agradeció y fueron bien tratados en Galicia, como no podía ser de otra manera. Qué tiene eso que ver con su manía de violar la ley y romper la convivencia?",
        "@Danayfox79 @EsterRubio2 Dicen que los efluvios del chapapote pueden afectar al cerebro, por eso recomiendan llevar máscara para recogerlo, no había máscara para Ud? La veo muy traumatizada",
        "RT @naroh: Cualquiera que te intente vender Lavapiés como una no-go zone te está mintiendo. Punto.",
        "@silviaplaz @immavilaltasala @ramoncotarelo ¿Foso?",
        "@EsterRubio2 https://t.co/MM4pbrgaXR",
        "@GemmaMartos @immavilaltasala @Mutancilla @ramoncotarelo Sé que es absurdo pero no me voy quedar con las ganas. Google no es indicativo de nada, es una empresa privada, pruebe a meter \"mujer mesa vaca\" y también tendrá miles de enlaces sin sentido. Vea la gráfica, eso es un tribunal y no Google, madure, hay vida más allá de Internet https://t.co/UNLMT6Oxww",
        "@Danayfox79 @EsterRubio2 Veníais a ayudar, no a dar por culo como en Murcia (disfrazado de ayuda)",
        "@EsterRubio2 En Vigo tenemos algún problema con el trazado del tren, sé de la simpatía que tiene la gente por el problema de Murcia y sé del asco que os tenemos la mayoría a los indepes porque también los padecemos.",
        "@SoterramientoMu @Rebepl @Ballesta_Murcia Los indepes catalanes dicen que van a ir a apoyaros con toda su parafernalia indepe, espero que los reciban como se merecen esos NaZionalistas, tengan cuidado no vayan a perder la simpatia que tienen en toda España.",
        "@gallifantes @ll_riera Les vais a hundir, espero que no os dejen participar porque perderán el apoyo de todo el mundo en cuanto os veamos con ellos. \nEl enemigo de mi enemigo no siempre es mi amigo, ojalá os paren los pies, no os queremos indepes.",
        "@immavilaltasala @lo_moli_delmig @merijoubcn @ramoncotarelo Tenéis alguna propuesta que no sea la independencia? Sois vosotros los que tenéis que bajar a la arena a negociar algo, mientras estéis subidos al guindo no hay nada que hacer, estamos en posturas irreconciliables",
        "@merijoubcn @immavilaltasala @ramoncotarelo Estupendo, disfruta! Y Pásalo bien el finde! 🌹",
        "@immavilaltasala @ramoncotarelo Bien, luego no se queje si otros se las saltan. Chao!",
        "@immavilaltasala @ramoncotarelo Las leyes cambian, exacto! No se violan, ni se las pasan por el forro, ni se pisotean los derechos de los que no están de acuerdo con violarlas. Las leyes nos protegen a los unos de los otros, a los ciudadanos de las turbas y del gobierno, entre otras cosas.",
        "@immavilaltasala @ramoncotarelo Y sí, nos movemos en realidades democráticas distintas, afortunadamente, creo en la democracia, en que las leyes no se pueden saltar, en que los políticos no pueden decir una cosa y pensar otra, sobre todo en temas gravísimos.",
        "@immavilaltasala @ramoncotarelo Me está dando una pena Ud, perseguida por el marido de la mujer que maneja tuiter, una heroína es Ud.\nPor cierto Tuiter no es España, ni siquiera es del todo \"la realidad\",  millones de personas pasan el día sin tener ni idea de tuiter, y son felices.",
        "@immavilaltasala @Mutancilla @ramoncotarelo Alucinas un montón con una charla organizada por el Instituto de Derechos Humanos de Cataluña, que es una asociación privada, como si Ud y yo hacemos una asociación y la  llamamos Asociación por Derechos de la Focas.",
        "@immavilaltasala @ramoncotarelo Ud no arriesga nada dando su opinión en tuiter, no se venga arriba. Su opinión está publicada en varios diarios catalanes pro-independencia  sin problemas y en partidos que tienen representación en el Parlamento de España. Insisto, deje el victimismo",
        "@immavilaltasala @ramoncotarelo Es tan obtusa que cree que si esto fuera un estado fascista Ud podría estar diciendo esto, habla de muertos como la Rovira, a lo bobo, que cuando le piden datos no dice ni mú. Déjese de victimismos, que les vamos conociendo muy bien",
        "RT @altorrijos_: Una somera incursión por Twitter te muestra como una persona que sufre un infarto en Lavapiés se convierte en una excusa p…",
        "@amandaasubiar Amanda, infarto no es un nombre de policia, ningún policía les ha \"matado un negro\" como dices tú",
        "@immavilaltasala @ramoncotarelo Con diferencias notables:\n- Los indepes quieren un muro que separe.\n- Los de Murcia no quieren que el tren se convierta en un muro que separe.\n- Los de Lavapiés han saltado varios muros.",
        "@AragornDeMordor @ignaciadepano He encontrado esta otra fotografía del cuadro \"Lluvia,...\" \nCon otros tonos, parece otro cuadro https://t.co/MkaskqwyHu",
        "@QPisano @abc_es Si la noticia está en castellano, el topónimo también. Se acabaron los complejos.\nGracias!",
        "@SonnetSilence Vale, le preguntaré a ud cuando está bien y cuando no.\nMe llevo la primera lección:\n- Si una mujer mata está mal generalizar \n- Si un hombre mata está bien generalizar\n\nSencillo! Muchas gracias, chau!",
        "RT @lucianomansocal: @Fjv8 @jaralezo @Bays10V @arremeta La bandera la han sacado a sus balcones la gente sencilla con un fin altruista y de…",
        "@SonnetSilence De todas formas, hablabamos de los riesgos de generalizar, no?",
        "@SonnetSilence Pues eso, totalmente a favor",
        "@ATLANTIS_SG22 @eldiarioes @pedroagueda Ni dudarlo",
        "@Gregorio__House @esracismosos Los cardiólogos son los nuevos Martín Luther King, las cardiopatías el nuevo KKK y los infartos su nueva arma. \n\n#Lavapies",
        "@SonnetSilence Si supieras la que me cayó a mí por decir eso mismo, pero al revés, la semana pasada... https://t.co/uAsOiqPdPp",
        "@Senor_Fernandez Le ha quedado una tara por culpa de que su madre le obligaba a ponerse las J'Hayber, no sé, que vaya a un psicólogo o algo",
        "@porserdelpucela @Ver_el_alma @jaralezo Con esto que has dicho, quieres decir que te parece mal que la izquierda quiera sacar provecho del infarto del mantero,  No?\nO sólo pasabas por aquí, has leído infarto y has dicho lo primero que te vino a la cabeza?",
        "@jaralezo @Fjv8 @Bays10V Otra cosa, amo España y su bandera es su representación  🇪🇸 y quiero que se investigue y se encarcele a todos los corruptos, se envuelvan con la bandera  con que se envuelvan. Dejaos de bobadas, esta bandera tiene más de 230 años\n 🇪🇸🇪🇸🇪🇸",
        "RT @jaralezo: El amigo del mantero muerto en Lavapiés le cuenta a la policía que murió de forma natural. Nadie les perseguía. \nhttps://t.co…",
        "@jaralezo DEP Mmame. Francamente deplorable que la izquierda podemita quiera sacar rendimiento\nde su muerte, buitres carroñeros. \nLe estuviera persiguiendo o no, un infarto es un infarto y nos puede pasar a cualquiera, corriendo, paseando o durmiendo en la cama.\n #Lavapies",
        "Debo admitir que a mí, el único partido político que nunca me ha decepcionado es Podemos, siempre espero lo peor. Qué duda cabe, #Podemos es un gran partido.\n\n#LosValoresDePodemos\n#PodemosEsBasura \n#PabloIglesias",
        "@eldiarioes La izquierda dice que hemos perdido ayer. Falso! Cuando un violador multireincidente quede en libertad sin estar rehabilitado y vuelva a violar, ya tendremos respuesta a la pregunta ¿Por qué estaba en la calle? Y os lo recordaremos, a PSOE y a Podemos\n#PrisionPermanenteRevisable",
        "RT @abc_es: La Policía Municipal de Madrid anuncia medidas contra Espinar por los disturbios de Lavapiés https://t.co/0gphjjJzzd",
        "@Johnechram Es que flipas con los comentarios del hastag #Lavapies . Los lee un extraterrestre y se piensa que \"infarto\" es un arma de destrucción facha inventado en un oscuro laboratorio franquista. \n\n#LosInfartosSonFachas",
        "@mariogbisbe Ni un infarto más! Ya está bien de que padezcamos del corazón! Los cardiólogos al poder, ellos son la esencia de la lucha del pueblo\n\n#Lavapies",
        "Un médico q le explique a un podemita, nivel medio-bajo de cultura, lo que es un infarto,que les diga que un infarto no es una maniobra policial o un nuevo tipo de arma, que es algo médico y que le puede suceder a un mantero o a cualquiera paseando por el parque\n\n#Lavapies",
        "@Quitamiedos1984 @JoseMsMerino @Rita_Maestre @policia O por paro cardíaco, pasa todos los días, cientos de veces, a cientos de ciudadanos, dejad de flipar. Yo no sé qué mierda le echáis ahora a los porros",
        "@Carlos_pancab @PodemosCongreso @ahorapodemos @ESantosItoiz Impresionante, este tipo saldrá de la cárcel cuando cumpla X años en la cárcel independientemente de si está rehabilitado o no. Parece que gracias a PSOE y Podemos sólo nos queda cruzar los dedos y esperar que no vuelva a las andadas cuando pasen esos años.",
        "RT @GirautaOficial: La presidenta de la Asociación Clara Campoamor pide perdón en nombre del PSOE a las familias de las víctimas https://t.…",
        "RT @eledhmel: Retrato de la miseria moral: PSOE y Podemos abandonan el Congreso cuando se aplaude a los padres de los niños asesinados. \n#P…",
        "@mohagerehou El mantero murió de un ataque al corazón, a ver si va a tener la culpa la policía de que el pobre hombre sufra del corazón.",
        "@AragornDeMordor @ignaciadepano Muy chulo, me encantan esos cielos",
        "@CapitaJanMoixo @Pabloimagina Gracias salao!",
        "@Tsevanrabtan Pues muchas gracias, lo oí tantas veces que nunca lo dudé, no entiendo porqué se miente y se inventa sobre el origen, les parecía poco la realidad?",
        "RT @ignaciadepano: Si pudiérais llevaros a casa un cuadro de los principales museos del mundo, cuál sería? (ojalá sea hilo)",
        "@AragornDeMordor @ignaciadepano Al atardecer, el barco guapo pero viejo es llevado al desgüace por el barco feo, que escupe humo negro pero es más moderno...\nY además, basado en la realidad, se tomó la licencia de dejar los palos de las velas, que en la realidad habían quitado, seguro que para hacer leña. https://t.co/IGTWNlu0zN",
        "@AragornDeMordor @ignaciadepano No puedo con Constable, pero Turner me parece lo más. El cuadro que robaría es el del \"El Temerario remolcado para su desgüace\", me encantó en vivo y me gustó la historia detrás del cuadro, empatizo con el barco, me estoy haciendo mayor",
        "RT @hembrofilo: Abro hilo:\n\nDelitos que la #PrisiónPermanenteRevisable sí hubiera evitado",
        "@Pabloimagina Veo que tengo una respuesta a esto, intento verla, no puedo, lo miro por otro lado y veo que es de un tipo que me ha contestado y bloqueado... No sé, está feo. Por lo menos que dé la cara, si tampoco es tan feo lo que me pone https://t.co/Q3ZMFCa8xG",
        "@gpscongreso @Jccampm Duele muchísimo que el PSOE se haya puesto de parte de los delincuentes más execrables en este tema. De Podemos o PNV (Por la parte que les toca) no esperaba menos, de vosotros se podía esperar algún voto discrepante, que algún diputado escuchara al pueblo.",
        "@el_pais Cuando algún pedófilo salga de la cárcel por haber cumplido un determinado número de años y no por estar rehabilitado, se lo recordaremos a PSOE, PNV y Podemos",
        "@gpscongreso @Jccampm Cuando el animal que serró a sus dos hijos salga de la cárcel, sin importar si está rehabilitado o no, os lo recordaremos.",
        "@Pabloimagina Mermaooooo",
        "@PSOE @luisacarcedo No decís nada de la PPR. Cuando empiecen a salir depredadores sexuales de la cárcel sin estar rehabilitados, os recordaremos lo que votasteis con Podemos y PNV",
        "@PodemosCongreso @ahorapodemos @ESantosItoiz Cuando salga algún depredador sexual de la cárcel sin estar rehabilitado os recordaremos está votación de hoy.",
        "@eldiarioes Nos acordaremos de los partidos que permiten salir a depredadores sexuales de la cárcel sin estar rehabilitados, gracias PSOE, gracias Podemos, gracias PNV",
        "@sbr353 Como estés tan informado con todo lo demás como con esto la llevas clara:\n- El TConstitucional no se ha pronunciado. Porque tú lo pongas con mayúsculas, no tiene porqué serlo\n- El debate es a propuesta del PNV para derogarlo (derogarlo significa quitarlo) \n- Infórmate mejor"
      ]
    }
  }
}