{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Me corté el pelo y lo siento muy corto 😧😫",
        "Dormí dos hs y lo peor es que no puedo dormir estoy dando vueltas desde hace rato 😭",
        "Muy pero muy contenta, siempre se vuelve al primer amor ❤️ (q raro poniéndome contenta por los demás)",
        "@PupiRamirez95 Nadie dice que sos joven amigo... 😂😂",
        "RT @Drockadicto: No voy a rogar amistad, ni atención, ni cariño. Ya está, el que quiere está y el que no, tendrá sus razones.",
        "@AnnahibarraganA Callate no sabes nada vos",
        "Díganme que hice para merecer todo esto!!!!!!!",
        "Solo quería un poco de demostración...",
        "La puta que lo pario, ví un vestido que me encanto, lo quería comprar para mi cumpleaños y ahora no encuentro la publicación!!!! 😣",
        "RT @LukasCalfuquir: Que pija es que te agarre un humor de mierda por x motivo cuando estas en tu casa y que te hablen con la mejor y no sab…",
        "RT @redramatica: me gustó este, interesante https://t.co/sufBdAnEmc",
        "RT @EsBadBunny: Cuida lo que no quieres que se vaya.",
        "RT @luortuno: Me volví re fría por que fui buena con gente que me tocó hasta lo más profundo de el alma y después me hicieron mierda. Por q…",
        "RT @FraRocanroleras: Yo confío, en que alguna vez, la vida me va a devolver todo lo bueno que di y no valoraron",
        "RT @Drockadicto: Me debo a mí el perdón más grande",
        "RT @_LucasPelazzini: Ando queriendo que me den la mano, que no la suelten, que la agarren bienn!",
        "@AnnahibarraganA Jajajaja te roba el puesto",
        "El alcohol para vos @AnnahibarraganA https://t.co/DqWT2E3R7M",
        "Sos mi novio https://t.co/HikmnwljWZ",
        "RT @ConstanzaLanz: Como fan que soy del día de los enamorados les deseo muy feliz día a los que realmente se quieren y se respetan. El rest…",
        "@AnnahibarraganA @jazaraya_ Jajajaja ya te voy a cachar cuando te pase",
        "RT @Intoxicadxs: Alguien que me acompañe a viajar, que me acompañe a soñar. Alguien que me sepa abrazar. Que no me pueda soltar pero que ig…",
        "@EugeCreton Los 20 me pegaron mal 👵",
        "Me parece q ni voy al Corso hoy",
        "Justo ahora me vengo a dar cuenta lo pelotuda que quedaba haciendo cosas antes, al menos sirve de algo",
        "RT @BautiFrola: No seas lo que te hicieron.",
        "Se acabó lo que se daba.. Zzz 😴😁",
        "RT @BleuMinette: Hay un tipo de tristeza que no te hace llorar. Es como una pena que te vacía por dentro y te deja pensando en todo y en na…",
        "Pero q linnnndo es sentirme así 😁😁",
        "RT @Fedetrc_: Soy el único que nunca en su cumpleaños lo fueron a ver a las 12? O lo despertaron con un desayuno? O le hicieron una fiesta…",
        "@AnnahibarraganA Y yo también 😢 JAJAJAJAJA",
        "@AnnahibarraganA Estás más gordita",
        "Feliz y terminando mi cumpleaños de la mejor manera. Gracias ❣️",
        "@AnnahibarraganA Te adoro 😘💗",
        "Cómo que tengo 20 😓",
        "Me lo dijo mi amiga 💗 https://t.co/v2lIRkdEeg",
        "RT @soliannaci: Te van a romper en pedazos (va a pasar), estar bien te va a parecer imposible, la vida te va a golpear. Y un día va a ser t…",
        "RT @tinchorespuesta: recordemos esta joyita https://t.co/BiB8w944AT",
        "Ya está mel, no hay con q darle...",
        "No puedo creer que mañana a la noche ya sea mi cumpleaños, me estaría negando a cumplir años",
        "RT @FloorAldana: Podés equivocarte y hacer una pelotudes porque fuiste un boludo, pero ya cuando sos consciente de lo que haces y seguís, s…",
        "No aprendo más. Siempre la misma pajeraaaa",
        "RT @maria_enema: Se me ríe el orto cada vez q ustedes cagan a sus novixs, con lo complicado q es encontrar a una persona q te quiera, USTED…",
        "De todo se aprende..",
        "Mi amiga me hizo un vídeo y tras de eso me lo hizo gif, todo vuelve Anahí Barragan",
        "JAJAJAJA https://t.co/W1N6Spzgkj",
        "Cómo no voy a amar a mi abuela si es lo más lindo y tierno que existe 😍💗",
        "RT @elcosodelapizza: A la gente que no quiere estar, hay que dejarla ir.",
        "Que ganas de no haber nacido nunca!!!!",
        "RT @SonandoRoock: Te lo prometo, la vida va a recompensarte por todas las noches que te acostaste llorando. Por todas las veces que te last…",
        "Cuál de mis amigas es más terrible, las amo 😂💗",
        "No me van las personas que dicen una cosa y hacen otra 😚",
        "RT @JuanFboca_: te gustaría que te hagan lo mismo? Preguntate de vez en cuando",
        "RT @oriaranciaga: Al final no importa una mierda si las cosas no salen como queríamos.. Porque vale más tener cicatrices por valiente, que…",
        "RT @gabtechera17: MILANESAS COMO CADA 2 SEMANAS https://t.co/BlZOVP1Vcy",
        "Cómo que mi sobrina ya tiene 2? 😍💔",
        "RT @VittarCeles: Mi novio viaja 2 hs y media en bondi solamente de IDA para poder vernos,  me rompe muchisimo las pelotas la gente que pone…",
        "RT @Intoxicadxs: No saben lo feo que es darle todo tu amor (hablo de amistad también) a alguien y que esa persona no lo valore o no le impo…",
        "L A A M O ❤️ @AnnahibarraganA",
        "No sé que serie arrancar 🙃",
        "@ConiGomez2 @LuAguirre13 No pero me han invitado tantas veces que tendría que ir",
        "@LuAguirre13 @ConiGomez2 Podríamos hacer piyama party 😉",
        "RT @Intoxicadxs: Las cosas buenas que hiciste por alguien y nunca se enteró (ni se va a enterar) o las cosas que callaste por cuidar, son e…",
        "RT @Mucatr0la: hace poco falleció el ex novio de mi amiga. lo vio en el cajón. lo despidió. ya pasó un mes y sigue escribiendole cosas que…",
        "@AnnahibarraganA Bien protegida por si acaso 😂",
        "Estoy juntando plata para cambiar la moto, pero miro ropa y quiero todo 🤦🤦🤦🤦",
        "@AnnahibarraganA Ok 😆",
        "RT @Agustinromero__: Sos linda porque mirás con el alma, porque te bancas las tormentas, porque no perdés la calma, sos linda porque no te…",
        "RT @cynthiagarcc: Dar la importancia que te dan",
        "Tomas de más y vos tipo.... https://t.co/dHrXvtfrW6",
        "RT @ssofi08: Barbi Vélez dejo a Fede Bal porque sospechaba que salía con Laurita, 9 meses después primera tapa de novios.\nOriana Sabattini…",
        "RT @NicoAndre0li: Vos valés, aunque no lo vea la persona que querés. Vos brillás hasta cuando te rompés.",
        "😴😴",
        "RT @elcosodelvisto: Una de las cosas más lindas del frío es dormir tapado hasta la cabeza",
        "RT @_wildcatss: Nunca más 🥀 https://t.co/EoWJPyBo1o",
        "@AnnahibarraganA Jajajaja ya se me fueron dos 😔",
        "@AnnahibarraganA Portarte bien vos? Terminas tirada en un sanjon",
        "No me puedo sentir tan pelotuda 😭 necesito irme por ahí",
        "RT @_mariapazok: Hoy me elijo a mi, mi bienestar y mi felicidad. El que quiera estar en mi vida va a estar, para sumar. Y el que no que así…",
        "@AnnahibarraganA Jajajaja como con Pauli en el baile 😂",
        "@MaleGonzalez99 No te saco a pasear más",
        "@MaleGonzalez99 Buena jugada 😂",
        "😊❤️",
        "RT @zinosPe: Si algún día encuentras a alguien que te cuide, te respete, te haga reír, te dé confianza, se preocupe por ti y por darte lo m…",
        "RT @BleuMinette: Que hoy te agradezcas por ser como sos, con tus desaciertos y todo. Que mejores lo que no te hace bien de vos mismo, pero…",
        "Sin dudas Celia y Fredy son lo mejor ❤️",
        "@ValenJuarez12 Re interesante bola, contame un poco más",
        "Y yo bien atr recién operada 😋",
        "28/04 Cazzu\n30/04 Hernán y LCL https://t.co/lplZsxrEFF",
        "RT @_feelingx_: Dar mucho a otras personas y recibir poco de ellas, es uno de los dolores más grandes que puedes sentir.",
        "@ValenJuarez12 Yo sé quién te lo robo 🤷",
        "Quiero ropa y mucha ropa",
        "RT @NoCarolain: Amá. Porque así sos. Porque sin amor nada tiene sentido. Porque la vida devuelve multiplicado el amor que das. Porque sanás…",
        "@AnnahibarraganA tu hija",
        "Ô6jyitiuiyuyyyyyyh rrhh uh ñnnjjjjj.   Njnca bb\n\nArtículo kkiiii88",
        "Cómo se explica? 😍 https://t.co/xc8YKgVCNP",
        "No existe nada peor que tener ganas de llorar y tener que quedarte con el nudo en la garganta 😔",
        "No me agarran nunca maaaa",
        "Cuento hasta 10, pero la verdad ya me harté",
        "@olivia_cellillo Cuando llegas mamado y no sabes cuál es tu cama, pasa esto 😂😂😂"
      ]
    }
  }
}