{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Este tipo de cosas ya ni asombran #periodismo https://t.co/6Ueux7piCK",
        "Es nuestra triste realidad... #RRSS #News #Marketing https://t.co/xd8tzl5p6k",
        "IMPERDIBLE Esto es lo que dice la gente de los candidatos Presidenciales de #Colombia.  vía @acceso https://t.co/BTyg4jNAq8 \n#politica #elecciones @German_Vargas @petrogustavo @sergio_fajardo",
        "Creo que ella es la única que sabe del famoso acuerdo.. Definitivamente, aquí vivimos en mundos paralelos. https://t.co/uGvXHE50Fg",
        "Luisa la salvadora pues.... https://t.co/cOP3vtVqi6",
        "RT @HistoriaEnFotos: Así es USA, una de estas niñas sostiene algo prohibido, y no es el arma.\nEl cuento “Caperucita” está prohibido allí ht…",
        "Esto no tiene desperdicio... Recomiendo leerlo y revisarlo. #acceso #socialmedia #socialmediamarketing https://t.co/TxUKDPoqIm",
        "Alguien más que me diga si es cierto, por favor. \n- Presidente del Banco de Venezuela: Ya nuestros servicios están operativos\nhttps://t.co/Zjj0Oc6RSN",
        "@esteninf tendríamos que preguntarle, un alquiler de qué?",
        "seguro que le funciona https://t.co/gW1CLutFXs",
        "Hay que leerlo.. https://t.co/5nQYsdxUcT",
        "Así estamos.. https://t.co/V6V0u0L6hy",
        "Perspectivas - ¿Tiempos de cambio? 2018, un año político decisivo en América latina vía @IvannaTorrico https://t.co/cF0U4g0dPc\n#compol #Politica #Venezuela",
        "CNE publicó lista de partidos opositores que deben renovarse para presidenciales https://t.co/UTS6JOllRj",
        "Sigue la novela  - \nAlcaldes de Baruta y El Hatillo consultarán si se juramentan ante ANC https://t.co/djhl0us4yq",
        "Esa práctica es común en muchos lugares, ejemplo Venezuela https://t.co/HIZ1ziP9yN",
        "La psicologia del consumidor Suele ser tan poderosa que la mayoría de las veces satisface los gustos individuales del mismo #MarketingDigital https://t.co/NIZxHCbfck",
        "Buenas noche señores...! https://t.co/HMBCd8o1wP",
        "#ULTIMAHORA Nicolás Maduro informó que la oposición ganó en Chacao, Baruta y el Hatillo. #EleccionesMunicipales2017",
        "#Ahora Kico Bautista reconoce triunfo en Baruta de Darwin González, esta sería otra Alcaldía para la oposición. https://t.co/DesSvZwlmE",
        "#EleccionesMunicipales2017 https://t.co/10YUBn6cpa",
        "Resultados elecciones municipales https://t.co/ocLgHiftAA",
        "Mapa de Venezuela rojo - rojito, total de participación total de 47.32%.. sorpresa?No que va",
        "RT @Unionradionet: #ENVIVO Oblitas: Primer boletín contiene información de las alcaldías estadales y de dos municipios por estado #10Dic ht…",
        "#Ahora Maduro: Es buena idea premiar a esos que salieron a votar, lo vamos a pensar.",
        "RT @EfectoCocuyo: #Ahora Presidente Maduro: Partido que no haya participado hoy y haya llamado a participar en boicot no puede participar m…",
        "Históricamente la participación para comicios municipales ha sido baja,  pero este año como que será peor. https://t.co/mr4fSEDMNX",
        "Veo muchos por acá decir que hay colas en los puntos rojos,  yo recorrí parte el municipio Libertador y ni eso vi... la gente no salió #ElecciomesMunicipales",
        "#EleccionesMunicipales2017 Rector Rondón: Abstenerse de votar es beneficiar a lo que te opones https://t.co/fRnUdXc3gH",
        "#EleccionesMunicipales2017 Sandra Oblitas: 80% de las mesas electorales están constituidas en todo el país https://t.co/5rrknf2EYY",
        "#Marx \" ten cuidado cuando el E stado y las grandes empresas tienen una relación muy cercana… y vigila lo que hacen los medios\" https://t.co/XPSbdtSnNt",
        "Esto es la super Bigdata electoral- vía @revistasemana  \n\n#ColombiaDecide | Lo que más le preguntan los colombianos a Google sobre las elecciones, vea más en nuestro especial de Google https://t.co/DuaqaiCD1n) https://t.co/DuaqaiCD1n",
        "Suspendido hasta que pasen las elecciones? #unadudaquetengo \n\n#UNT #HenriFalcon https://t.co/NN59LaJNOr",
        "Equivocarse??No vale, nadie pensó en eso, todos los diputados querían ser Gobernadores nada más, el lema era \"recuperar espacios\" Lo recuerdan ? https://t.co/apVH585D0m",
        "Este es un tema que debe revisarse con carácter de urgencia, es muy normal ver a los chamos fumando en la calle tan tranquilos.. uno pasa y queda 😥 https://t.co/IPJTuZlBLN",
        "O está gente no tiene nada que decir, o el redactor de esta nota tenía flojera cuando tituló 🤔🤔 https://t.co/WqFJ8nCq7d",
        "La culpa es de la vaca número 500 https://t.co/2rHI3xfIgP",
        "@Neoadolfo Todo el mundo disfruta su dosis de patria",
        "Movidita de mata.... será que podré acostumbrarme a esto?? https://t.co/1y3irpqVNg",
        "Ummm #DiaDelTrabajador https://t.co/6WrsIxxaem",
        "RT @alexagomez2000: Se solicita con urgencia tramal en ampollas, para una señora hospitalizada en el Clínico Universitario, con una crisis…",
        "Que buen inicio de campaña \n\n#26Abril #Miraflores https://t.co/vMuam7obTD",
        "Alguien me explica por favor el show? https://t.co/kqnREpUl9b",
        "Venezuela potencia no???? https://t.co/eju8qQdiq3",
        "Ojalá tomen en cuenta la decencia, educación, y propuestas de este señor... para mi el @sergio_fajardo es el presidente que #Colombia necesita https://t.co/e94l0VKyFD",
        "Y la Suramérica que ya no es... \nSin desperdicio esto.. \n\n#Unasur #Venezuela https://t.co/z9UZObJiBg",
        "En serio?? No vale, cara e' tabla.. https://t.co/rDcIgHAGvp",
        "Aplica para todos aquellos que de la tiran de dignos, ejemplo los políticos venezolanos pues 🤔🤔🤔\n\n#20abril https://t.co/fTibyqRSic",
        "Ahora es que te das cuenta? \n\n#vastarde https://t.co/oAx5sjmCvp",
        "@FlorRatisconi Se la fumó verde la doña",
        "El asunto es que a la gente olvida muy rápido.. entonces el tema del rechazo va por días o por tendencias en Twitter 🤔 https://t.co/v8YRMng8zg",
        "Y más de uno infartado por el tema de los impuestos \n#18abril https://t.co/z0TQYBZcqU",
        "Pote de humo número 5383618293638463...\n#OperacionGedeonII https://t.co/P3yzZPDRaz",
        "#17abril Con 105 votos a favor, la #AsambleaNacional le da curso al proceso de antejuicio de mérito contra @NicolasMaduro",
        "votación desde la #Asambleanacional  https://t.co/2yaND5AvX1",
        "Continuar el proceso.. Ajá mi lindo, un poquito más de detalle para ver si le encontramos lógica al caso, no le falta cómo información??? #soloenvenezuela #17Abril https://t.co/9I4K2jjD4D",
        "#periodistasecuatorianos #NosFaltan3 https://t.co/flVbzdtsmV",
        "#NosFaltan3 https://t.co/HHNR1VEwSl",
        "RT @teleSURtv: @Lenin #AHORA🔴 | Presidente de #Ecuador, Lenín Moreno: Con profundo pesar lamento informar que se han cumplido las 12 horas…",
        "Este test le ayudará a descubrir por quién votar para presidencia (link: https://t.co/IqSNZcAroz) https://t.co/IqSNZcAroz \n\nLo hice para ver cómo funcionaba y la respuesta no me sorprendió, si me tocara elegir sin dudas @sergio_fajardo es el candidato\n\n#ColombiaDecide #SePuede https://t.co/LbpLZgUG0o",
        "En esta onda del #socialmedia intento adaptarme a las tendencias de #Chile... nada predecibles o por rebote de noticias como en #Venezuela 🤔 https://t.co/beszpPqiIv",
        "Ayer @AlvaroUribeVel se fue a los gritos con el senador @carlosfgalan .. después hizo lo que mejor saber hacer, Ofender, intimidar....! https://t.co/6Ba7UIzY2G",
        "Los Chilenos piden a gritos acciones concretas en materia de seguridad...Además, se quejan de los Carabineros, no los respetan como institución \n#SebastianPiñeraenBv https://t.co/AsCJOkbiq6",
        "Hubiera, imprimido, guasepear, arremangar, profa, entre otras...\n\n14 palabras que creíamos inaceptables y que la #RAE (sorprendentemente) aprueba https://t.co/ATXWsS7kZE https://t.co/cWPQ8WBa1a",
        "La pregunta de la noche jajajajaja https://t.co/0uM33e22zz",
        "Chico las cosas que padan cuando no te gusta una canción 🤣🤣🤣 https://t.co/ags2nY1nPo",
        "#10Abril Suspendidas Aeropostal Alas, Avior, Conviasa, Turpial, Santa Bárbara Airlines y Laser, entre otras \n\n#Panama #Venezuela https://t.co/hwUwr2t8r6",
        "Necesito revisar con urgencia mi #TL no puede ser que sigan con el temita de #SindyLaso y si es chavista o que tan bien le salen los guisos #BastaYa https://t.co/TiThjWnxt6",
        "No hay nada más que decir ⚽️#10Abril #ChampionsLeague https://t.co/5FLO0wtM8Y",
        "#5Abril Copa Airlines es una de las empresas panameñas con las que #Venezuela suspendió relaciones comerciales https://t.co/L7jKpGU9fG) https://t.co/ApvC4rY5Vc https://t.co/sRW83mKvWg",
        "#Atención https://t.co/ktkfDF6TdZ",
        "#ColombiaDecide https://t.co/vZNaF77AmI",
        "Los anunciantes políticos en #Twitter deberán obtener una nueva certificación antes de ser autorizados a comprar publicidad en esta plataforma\n #MarketingPolitico #MarketingDigital https://t.co/bidFp6ORKC",
        "RT @EfectoCocuyo: #Ahora Aristides Maza, presidente de la Asociación Bancaria de Venezuela, pide a Nicolás Maduro posponer la reconversión…",
        "Conseguirle comprador???\n#Venezuela https://t.co/0zOE8UoUWU",
        "#lluvia En Santiago, lo mejor es ver como se va despejando la cordillera https://t.co/5Btxi8Erwt",
        "Definitivamente estamos muy jodidos como sociedad.. \n#EvioDiMarzo #Venezuela https://t.co/J1389cCMEF",
        "Venga que hay plata, pero NO VOTOS.. \n\nCosas de las campañas , #ColombiaDecide https://t.co/1sVEDOE38n",
        "#ServicioPublico https://t.co/cwv7euA12V",
        "Como sociedad estamos Jodidos, evidentemente el problema no es sólo del Gobierno. https://t.co/AUsnSbtEqD",
        "#GraciasProfe por una campaña tan divina de seguir, con elementos interesantes, movilización sana, debate de altura.. todo un placer ser parte virtual de esto, #SePuede @sergio_fajardo https://t.co/ULq9OxYdFp",
        "RT @CaracolRadio: #EleccionesColombia | \"No he hecho ni sugerido alianza con nadie\": @sergio_fajardo\n\n---&gt; https://t.co/dtGoEBldOl https://…",
        "Aclarando un poco el panorama, especialmente para quienes acusan a #Petro de autoritario, es momento de informarse - \n#Pinochometro Verificamos los discursos de @IvanDuque y @petrogustavo https://t.co/bNvoQGdbbw  https://t.co/3HeUiowC41 \n#ColombiaDecide",
        "La gran pregunta del día que se hacen los Colombianos -\n¿Para dónde se van los votos de los derrotados? https://t.co/8nkitRhhm4 #ComPol #ColombiaDecide",
        "El senador eterno - Horacio Cartes renuncia al cargo de presidente de Paraguay para asumir como senador https://t.co/4VHnXZJ5Nb \n#28Mayo",
        "RT @actualidadpanam: Tras derrota de .@German_Vargas, los niños .@carlosfgalan, .@juanmanuelgalan y .@Rodrigo_Lara_ pasarán a manos de Bien…",
        "Está muy que claro que se irá con @IvanDuque https://t.co/DXY595cepU",
        "Mil RT a esto 👆 https://t.co/iblPdjcdId",
        "A que llamará este señor claridad??? \nSeguir haciendo campaña a punta de comparaciones con la situación de #Venezuela? https://t.co/O0b0KXWFR1",
        "Habló del caso #Venezuela y #Brasil como dos \"Gobiernos\" muy alejados de caminos democráticos.. https://t.co/TM0YHU8cVU",
        "Este es un excelente equipo, hicieron tremenda campaña, y los resultados son admirables..\n#SePuede @sergio_fajardo https://t.co/2G7Jha9NgJ",
        "RT @BogotaET: Votación histórica en Bogotá: votaron 3'704.908 de 5'702.805 habilitados para votar. Sergio Fajardo ganó en Bogotá. https://t…",
        "Colombia va a segunda vuelta, será que se dan alianzas en el camino?\n#ColombiaDecide \n@PaisPrimero https://t.co/fzqoVPJlpv",
        "Interesantes panorama, hay que ver si pueden vencer las diferencias... @PaisPrimero se convierte hoy en el nuevo reto para los colombianos https://t.co/XmhUk98WJc",
        "Colombia de debate entre la extrema derecha, y la izquierda galopante \n#ColombiaDecide https://t.co/hNpx5wV3B3",
        "RT @ELTIEMPO: #Elecciones2018 con 41% escrutado, todo indica que habrá segunda vuelta. El primero, sólido, es @IvanDuque. @sergio_fajardo (…",
        "RT @ELTIEMPO: #ATENCIÓN BOLETÍN 7: @sergio_fajardo continúa acortando votos con @petrogustavo por el segundo lugar https://t.co/HuTqSS2wpa…",
        "RT @RevistaSemana: #ColombiaDecide l #Resultados @Registraduria \nBoletín 7 con el 41.98% de las mesas escrutadas:\n- @IvanDuque:41,29%\n- @pe…",
        "RT @ELTIEMPO: #ATENCIÓN Boletín 4: Así va el conteo de votos de las elecciones presidenciales https://t.co/CSdOmIS55T #Elecciones2018 https…",
        "RT @ELTIEMPO: #ATENCIÓN Boletín 3: @petrogustavo pasa a @sergio_fajardo https://t.co/zVLywiCua7 #Elecciones2018 https://t.co/ZawTMdcF20"
      ]
    }
  }
}