{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alex_riveiro: Aquí, desde el coche de Elon Musk, podéis ver que la Tierra es pla... OHHHHH. https://t.co/1DCFQrYWic",
        "RT @alex_riveiro: Ya es historia. El Falcon Heavy de SpaceX ha despegado y ha sido un gran éxito. Ahora, toca echar la vista atrás y ver qu…",
        "Igualar por la cuenta mínima es 0-0... https://t.co/qSE3eSA6sm",
        "Un baile de Wanderers, pero si no la echan adentro no sirve de nada.",
        "Me estás hueveando... https://t.co/myJwkwBG8y",
        "RT @ElDeportivoLT: El más grande del mundo mundial, columna con la que Juan Cristóbal Guarello destroza a Marcelo Ríos: \"Siempre tan ingeni…",
        "@saavedralillo Y eso es precisamente la labor del DT, hacer funcionar al equipo. Lo que dices pasa pq el planteamiento es un desorden total, y los jugadores quieren arreglar la cagá como puedan. Me parece que ya no le creen a Hoyos, y cuando eso pasa con un DT ya no hay vuelta atrás...",
        "RT @HistoriaEnFotos: Hace 25 años Michael Jackson hacía historia presentándose en el half time del #SuperBowl considerado por muchos el mej…",
        "La media farra que se está mandando San Luis",
        "Si bien es evidente que a la \"U\" le falta un central de jerarquía, el gran problema es Hoyos. ¡Cuánto rato llevamos defendiendo mal y no es capaz de corregirlo! ¿Qué tiene que pasar para que Echeverría tenga una chance de jugar? Cambia el esquema por último, pajarón! #FueraHoyos",
        "RT @D4MON: Reponer la pena de muerte en un pais donde esta demostrado que la policia falsifica evidencia. ¿Que podria malir sal?",
        "Vi varios partidos en esta primera fecha. Sinceramente ningún equipo juega tan mal como la \"U\" #FueraHoyos",
        "Da la impresión de que Hoyos no hizo nada en la pretemporada. Los mismos errores en la salida, pocas variantes al atacar, pésimo retorceso cuando no se tiene la pelota. Si no es por Herrera era boleta. Para mi se acabó el crédito #FueraHoyos",
        "Que desastre wn...",
        "Programa penca y mala clase https://t.co/bWEZ4Dimom",
        "RT @Seincandescente: Deje de tratar de alcalinizar su cuerpo. Acá explicado en 7 hechos. (Si, hablamos de Otto Warburg en el punto 9, para…",
        "RT @guendelman: Qué espectacular se vio la Fórmula E en las calles de Santiago. Más de 200 millones de televidentes en todo el mundo. Promo…",
        "RT @lorecuadra: Vivo hace 7 años acá, aguanto drogas, orgías, prostitucion, delincuencia y muchos ruidos molestos.. 1era vez q harán acá al…",
        "Y le costó caro no ma...",
        "Absolutamente superior Antofagasta, pero no logran concretar y les puede costar caro.",
        "RT @rmujica11: Este tipo de goles me recuerda mucho a Juan Eluchans un 12 de junio",
        "Más encima les dejan las calles como mesa de billar a los llorones... #FórmulaE",
        "Me tienen podrido con el llanterío por lo cierres de calles por la Fórmula E. Seguro que si cerraran pq viene su artista favorito estarían saltando en una pata los wnes. Entiendan que es un tremendo evento para Chile!! #FórmulaE",
        "Grandísimo hijo de puta, ojalá nunca te toque vivir una tragedia así. https://t.co/IentSmx2vq",
        "@cbarriossantos @AlexisRivasA FATALITY",
        "RT @Sita_Pachi: Ya era chistoso un rato pero basta de esta cuenta parodia https://t.co/c2J18I8lNf",
        "Debe tener antepasados chilenos (?) https://t.co/ZsBPEt7Rnp",
        "Nunca había escuchado tanta imbecilidad junta en solo 1 minuto y medio. https://t.co/dYWiL7QRtq",
        "RT @tv_juancarlos: Ríos insulta a la prensa deportiva que lo ha tratado excesivamente bien. Y sólo da entrevistas pagadas a la prensa de fa…",
        "Ocea... 🙈 https://t.co/Ny3mwWIUSm",
        "RT @arturosbx: Breve hilo explicativo sobre la pena de muerte (y contra el populismo penal de reavivar el debate cada vez que ocurre un cri…",
        "\"Chile es un país sismológico\" Fernando Solabarrieta 🙈",
        "Si Hans Martínez no la peina, era gol.",
        "RT @NachoOrtega: El Chino Ríos pertenece a esa casta que el espécimen arribista nacional aplaude porque fue número uno y entonces: puede ro…",
        "Le están dando un baile al United",
        "@Papapuerco @MarceloRios75 No entiendo. Si el tema es la manera ultraordinaria q lo hace, no q se descargue. Puede hacerlo igual de mil maneras diferentes. Y sí es a pito de nada porq ningún periodista lo ha insultado públicamente. Algunos lo critican como a cualquier personaje público de cualquier ámbito.",
        "@Papapuerco @MarceloRios75 ¿Como podí defender una ordinariez así? Más encima premeditada, a pito de nada, en una actividad oficial de la Copa Davis y metiendo en un mismo saco a todos los periodistas? Pq no lo hizo en su casa y diciendo \"no hablo más\" y punto. Lindo ejemplo para sus hijos.",
        "RT @sindicato3tvn: De un personaje que representa lo peor del Chile de los ‘90, el típico ‘winner’ sin respeto ni educación, no se puede es…",
        "@Papapuerco @MarceloRios75 Estai hablando en serio?",
        "RT @11RCL: La clase y la categoría integral de un deportista no se compra en una farmacia, ni menos con plata.\nFederer está a años luz...",
        "RT @Televisivamente: Se entiende que Ríos no quiera responder a periodistas…\n\nAh, pero en #ElCubo, con platita, respondía hasta ecuaciones…",
        "RT @solebacarreza: La respuesta de hoy de @MarceloRios75  a los periodistas cubriendo Copa Davis es justo lo que no merece el deporte. Inac…",
        "RT @rmujica11: Si piden tanto respeto por la profesión, deberían partir por no reírse cuando los insultan en la cara...",
        "RT @sesnaola: El colega debió exigirle que se bajara los pantalones “en el acto”. A ver si era tan chorizo. https://t.co/iNHnK4ppmx",
        "Supongo que la federación de tenis va a sancionar al cuma del chino Ríos. Y que la asociación de periodistas deportivos lo va a condenar públicamente. Muy crack en la cancha habrá sido, pero es inacpetable que haga y diga lo que quiera. Basta que sus roterías den risa y no rabia.",
        "El chino Ríos nuevamente demostrando que no es más que un roto con plata nivel dios. ¿Que se cree este wn? Por otro lado me dan pena las risitas de los periodistas en lugar de pararle los carros al cuma este. A todo esto, ¿sabrá que su nueva Ministra de Educación es periodista?",
        "Jajaja https://t.co/qFphP1xZQZ",
        "RT @OasisFMChile: Póngale nombre al partido de Kast:\n@marcosimu @ramonllao @lacarleta #EstonoesPlazaItalia RT!\nEncuesta de: @ntereukan",
        "RT @rafallopz: El estadio, Milton de Souza Correa, mejor conocido como “Estadio Zerao”, en Brasil, tiene la línea de medio campo exactament…",
        "JAJAJAJA https://t.co/jY5e5Z4Kb9",
        "Benjamín Vidal de vuelta a Palestino. No existió en la U y no existió en las monjas. Y algunos periodistas \"especializados\" lo daban casi como recambio en la selección. Pecho frío a cagar y faraón del condoro. No existe.",
        "Puta que es tronco Isaac wn, se pasó.",
        "Nos seguimos viendo extremadamente vulnerables, cada vez que no atacan es peligro de gol. Aún estamos a tiempo de traer un patrón atrás @udechile POR FAVOR",
        "Sigue el desastre en la defensa. Aunque el error inicial es de Schultz, los centrales no pueden estar a 30 mts uno del otro po wn, sobretodo si el volante central no se mete entre ellos.",
        "Buen primer tiempo de Lorenzetti. Soteldo crack. Me gusta Seymour cerquita de los centrales y Araos promete. Seguimos muy mal en el retroceso y con ataques muy desordenados.",
        "😂 https://t.co/Wut4EjRLQs",
        "RT @RadioSportChile: NOTA y FOTOS | La historia de @udechile se toma las pantallas de @CDF_cl. Acá los detalles: https://t.co/dUYa4iyKUZ ht…",
        "Jean Meneses tiene muchísimo potencial y bien utilizado puede ser crack. Buen refuerzo.",
        "RT @recuerdosAzules: 1973. Estaba preparándose todo para la construcción del estadio de la U en los terrenos del Parque Araucano, pero el g…",
        "RT @udechile: Porque los detalles importan.\n\nEsta temporada, #MásAzulQueNunca @adidas 😍😍😍 https://t.co/qmkSm9tqOn",
        "RT @FOXSports_Chile: ⚽ SE SUMA A SOTELDO ⚽\n#CentralFOXChile El panameño Armando Cooper llega a la Universidad de Chile\nhttps://t.co/pLjBoEn…",
        "Que hdp... 👏👏👏 https://t.co/USHek9pKW4",
        "#NuevaFotoDePerfil https://t.co/qE3DqI6JDD",
        "RT @alex_riveiro: Como sé que hay mucho terraplanista al acecho, esperando ese tweet en el que diga algo para atacar, os diré esto: \nNo soi…",
        "El incoloro lleva 22 mil personas con galería a 4 lucas vs 37 mil con la galucha a 6 mil de la \"U\". Paren el invento del \"club popular\". Son de cartón.",
        "Jajaja https://t.co/B0Y3WCT9nE",
        "Escoria nivel... https://t.co/umeTqeoND3",
        "@Papapuerco 😞",
        "Gael García Bernal debería audicionar para CNCO... #Oscars",
        "@lacuarta_hernan Jajajajaja, y ni te arrugai wn penca...",
        "Jajajaja... pobrecito. https://t.co/NJmibLgxTU",
        "Es cierto que Antofa tuvo 2 claras en el inicio, pero defendió con hasta 6 en línea por momentos (sí, 6...) y era muy difícil entrar. Cayó el gol y ahora el partido de va a abrir. Guerra debería tener más espacio pq en el 1er tpo fue totalmente absorbido por la marca #VamosLaU",
        "😢 https://t.co/iVI9Yf4YeQ",
        "@saavedralillo 100%",
        "@saavedralillo No tenían por donde. Era 0-0 pegado",
        "Que raja monjita...",
        "RT @retrochenta: Hoy hace 40 años que TVE empezó a emitir “Mazinger Z”, la mítica serie que marcó a toda una generación. https://t.co/5IHQS…",
        "😢😢 https://t.co/IKvOdCbYzd",
        "Me fui a la chucha con lo de Astori... 😢",
        "La puta madre, que pena... https://t.co/IKvOdCbYzd",
        "Demasiada imbecilidad para un solo tuit... https://t.co/zrniUtxZ2F",
        "Este saco de hueas se supera día a día. Ojalá no te toque un hijo homosexual o transexual, porque ahí te quiero ver, ahueonao. https://t.co/NDrQCAvSka",
        "Que nivel de ignorancia... Seguro tu atrasaste a todo tu colegio, enferma. https://t.co/CRF2s1FrTQ",
        "RT @arturosbx: (No tan) Breve hilo para desmentir algunos mitos sobre la Ley de Migraciones y el fenómeno migratorio. Trataré de no emitir…",
        "Jajaja, usa el traductor, payaso ql ignorante #selfidentification https://t.co/ybGtDJnwhp",
        "RT @rushtheband: March 1st 1974, Rush’s debut self-titled album was released.  The original album release in 🇨🇦 had RUSH in red, which was…",
        "Real Garcilaso le gana al Santos. Deportivo Lara a Independiente. Se puede wn, se puede... #VamosLaU #UdeChile",
        "@saavedralillo 😂",
        "Jajaja https://t.co/tiK9GNcKqG",
        "@cbarriossantos @GaboTuitero Falcon Crest #carnetalamierda",
        "RT @blaberon: El lugar menos específico del mundo. https://t.co/jW3yKDDZGS",
        "Puta la hueá, cada vez que la cambio hay un gol en el otro partido... 😭",
        "Oye Borghi, no nos interesan tus conversaciones por whatsapp... #LibertadoresxFOX",
        "Tanto Cruzeiro como Racing MUY peligrosos en ataque pero bastante vulnerables atrás. Si pretendemos tener alguna chance de clasificar hay que hacer partidazos o estamos hasta el peeeeco.",
        "Vejar es un buen jugador, pero pesa 7 kilos...",
        "Basta de los matinales lacra plagados de conspiraciones, astrología, historias paranormales y homeopatía. Desinformación pura. https://t.co/Oomh0fTfiU",
        "Que jugadorazo Lautaro Martínez. Ta pasao a Mundial.",
        "Macnelly todos los pases buenos.",
        "RT @Golazos11: 76' Curico 1-4 Unión Española\n87' Curico 2-4 Unión Española\n90' Curico 3-4 Unión Española\n92' Curico 4-4 Unión Española\n\nQUI…",
        "The Walking Dead cada día se parece más a una teleserie dramón. Ta pasao a abandono."
      ]
    }
  }
}