{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y habiendo recuperado el brazo, volvieron a ponerlo en su lugar y quedó bien otra vez. #PopolVuh🇬🇹",
        "La vieja y el viejo que estas cosas hicieron eran seres maravillosos. #PopolVuh🌽",
        "El médico se apoderó de todas las esmeraldas y piedras preciosas que habían sido su orgullo aquí en la tierra. #PopolVuh🇬🇹",
        "Así se perdieron las riquezas de Vucub-Caquix. #PopolVuh🌽",
        "Así murió Vucub-Caquix. Luego recuperó su brazo Hunahpú. Y murió también Chimalmat, la mujer de Vucub-Caquix. #PopolVuh🇬🇹",
        "Sólo se quedó mirando mientras por consejo de Hunahpú e Ixbalanqué acababan de despojarlo de las cosas de que se enorgullecía. #PopolVuh🌽",
        "Y por último le curaron los ojos a Vucub-Caquix reventándole las niñas de los ojos y acabaron de quitarle todas sus riquezas. #PopolVuh🌽",
        "Al instante decayeron sus facciones y ya no parecía Señor. Luego acabaron de sacarle los dientes que le brillaban en la boca como perlas.",
        "Le sacaron entonces los dientes a Vucub-Caquix; y en su lugar le pusieron solamente granos de maíz blanco, y estos granos de maíz le",
        "- Está bien, sáquenlos, vengan a socorrerme replicó. #PopolVuh🇬🇹",
        "- Nosotros les pondremos otros en su lugar, hechos de hueso molido. Pero el hueso molido no eran más que granos de maíz blanco. #PopolVuh🌽",
        "- No está bien que me saquen los dientes, porque sólo así soy Señor y todo mi ornamento son mis dientes y mis ojos. #PopolVuh🇬🇹",
        "Bastará con sacar esos dientes y ponerle otros en su lugar. #PopolVuh🌽",
        "Así, pues, tengan piedad de mí, apriétenme los dientes con sus manos. - Muy bien, Señor. Un gusano es el que lo hace sufrir. #PopolVuh🇬🇹",
        "Todo esto se debe a que dos demonios me tiraron un bodocazo, y por eso no puedo comer. #PopolVuh🌽",
        "Cúrenme los dientes, que verdaderamente me hacen sufrir día y noche, y a causa de ellos y de mis ojos no tengo sosiego y no puedo dormir.",
        "- Está muy bien. #PopolVuh🌽",
        "Y los viejos contestaron: - ¡ Oh, Señor, nosotros sólo sacamos el gusano de las muelas, curamos los ojos y ponemos los huesos en su lugar.",
        "- Yo les ruego encarecidamente que tengan lástima de mí. ¿ Qué pueden hacer? ¿ Qué es lo que saben curar? - les preguntó el Señor.",
        "Mientras tanto, se moría el Señor del dolor de muelas y sólo con gran dificultad podía hablar. #PopolVuh🇬🇹",
        "Son nuestros nietos; pero les tenemos lástima, y lo que a nosotros nos dan lo compartimos con ellos, Señor - contestaron la vieja y el",
        "- ¿ Y cuál es su comida? ¿ No son sus hijos éstos que los acompañan? - ¡ Oh, no, Señor!",
        "Al ver Vucub-Caquix al viejo y a la vieja y a los que los acompañaban, les preguntó el Señor: - ¿ De dónde vienen, abuelos? - Andamos",
        "Así llegaron al pie de la casa del Señor, quien estaba gritando a causa de las muelas. #PopolVuh🇬🇹",
        "Caminaban la vieja y el viejo seguidos de los dos muchachos, que iban jugando tras ellos. #PopolVuh🌽",
        "A continuación se pusieron en camino para el lugar donde se encontraba Vucub-Caquix recostado en su trono. #PopolVuh🇬🇹",
        "- Está bien - contestaron los viejos. #PopolVuh🌽",
        "- De esta manera, Vucub-Caquix nos verá como a muchachos y nosotros también estaremos allí para aconsejarles - dijeron los dos jóvenes.",
        "Estos que nos acompañan son nuestros nietos; su madre y su padre ya son muertos; por esta razón ellos van a todas partes tras de nosotros,",
        "Nosotros iremos detrás. #PopolVuh🇬🇹",
        "Los muchachos les dijeron a la vieja y al viejo: - Acompáñenos para ir a traer nuestro brazo a casa de Vucub-Caquix. #PopolVuh🌽",
        "Pero nada sentía ya. #PopolVuh🇬🇹",
        "Se llamaba el viejo Zaqui-Nim-Ac y la vieja Zaqui-Nimá - Tziís. #PopolVuh🇬🇹",
        "Habiendo meditado Hun-Hunahpú e Ixbalanqué, se fueron a hablar con un viejo que tenía los cabellos completamente blancos y con una vieja,",
        "Allí que se quede colgado y suspendido sobre el fuego, porque de seguro vendrán a buscarlo esos demonios - así habló Vucub-Caquix mientras",
        "A causa de ello se me menean los dientes y me duelen mucho. Pero yo he traído (su brazo) para ponerlo sobre el fuego. #PopolVuh🌽",
        "- ¿ Qué ha de ser, sino aquellos dos demonios que me tiraron con cerbatana y me desquiciaron la quijada?",
        "- ¿ Qué le ha sucedido, Señor? - dijo Chimalmat, la mujer de Vucub-Caquix. #PopolVuh🌽",
        "Llevando el brazo de Hun-Hunahpú se fue Vucub-Caquix para su casa, a donde llegó sosteniéndose la quijada. #PopolVuh🇬🇹",
        "Ciertamente hicieron bien los muchachos no dejándose vencer primero por Vucub-Caquix. #PopolVuh🌽",
        "Así le arrancó (el brazo) Vucub-Caquix a Hun-Hunahpú. #PopolVuh🇬🇹",
        "Hun-Hunahpú corrió apresuradamente para apoderarse de él, pero Vucub-Caquix le arrancó el brazo a Hun-Hunahpú y tirando de él lo dobló",
        "En este momento fue herido por un tiro de cerbatana de Hun-Hunahpú, que le dio precisamente en la quijada, y dando gritos se vino derecho a",
        "Y habiéndose puesto en acecho de Vucub-Caquix al pie del árbol, escondidos entre las hojas, llegó Vucub-Caquix directamente a su comida de",
        "Éste venía cada día junto al nance y se subía a la cima del árbol. Hunahpú e Ixbalanqué habían visto que ésa era su comida. #PopolVuh🇬🇹",
        "Vucub-Caquix tenía un gran árbol de nance, cuya fruta era la comida de Vucub-Caquix. #PopolVuh🌽",
        "VI Contaremos ahora el tiro de cerbatana que dispararon los dos muchachos contra Vucub-Caquix, y la destrucción de cada uno de los que se",
        "Por tanto, fue resuelta su muerte (de Vucub-Caquix y de sus hijos) y su destrucción, por los dos jóvenes. #PopolVuh🌽",
        "Así era como los hijos de Vucub-Caquix le disputaban a su padre la grandeza. Y esto les parecía muy mal a los muchachos. #PopolVuh🌽",
        "- ¡ Yo soy el que hizo la tierra! - decía Zipacná. - ¡ Yo soy el que sacude el cielo y conmueve toda la tierra! - decía Cabracán.",
        "De esta manera proclamaban su orgullo los hijos de Vucub-Caquix: - ¡ Escuchen bien! ¡ Yo soy el sol! - decía Vucub Caquix. #PopolVuh🌽",
        "Cabracán movía los montes y por él temblaban las montañas grandes y pequeñas. #PopolVuh🇬🇹",
        "Éstos son los nombres de los montes que existían cuando amaneció y que fueron creados en una sola noche por Zipacná. #PopolVuh🌽",
        "Zipacná jugaba a la pelota con los grandes montes: el Chigag, Hunahpú, Pecul, Yaxcanul, Macamob y Huliznab. #PopolVuh🇬🇹",
        "Ahora bien, este Vucub-Caquix tenía dos hijos: el primero se llamaba Zipacná, el segundo era Cabracán; y la madre de los dos se llamaba",
        "- Así será - dijeron los muchachos, echándose cada uno su cerbatana al hombro. #PopolVuh🇬🇹",
        "Y así lo harán todos los hombres, porque no deben envanecerse por el poder ni la riqueza. #PopolVuh🌽",
        "Así, pues, probaremos a tirarle con la cerbatana cuando esté comiendo; le tiraremos y le causaremos una enfermedad, y entonces se acabarán",
        "Como veían el mal que hacía el soberbio, y que quería hacerla en presencia del Corazón del Cielo, se dijeron los muchachos: - No está bien",
        "Éstos eran dioses verdaderamente. #PopolVuh🇬🇹",
        "V Éste es el principio de la derrota y de la ruina de la gloria de Vucub-Caquix por los dos muchachos, el primero de los cuales se llamaba",
        "Ahora contaremos cómo murió Vucub-Caquix y fue vencido, y cómo fue hecho el hombre por el Creador y Formador. #PopolVuh🇬🇹",
        "Su única ambición era engrandecerse y dominar. Y fue entonces cuando ocurrió el diluvio a causa de los muñecos de palo. #PopolVuh🌽",
        "Por esta razón Vucub-Caquix se envanecía como si él fuera el sol y la luna, porque aún no se había manifestado ni se ostentaba la claridad",
        "Aún no se le veía la cara al sol, ni a la luna, ni a las estrellas, y aún no había amanecido. #PopolVuh🌽",
        "Pero su vista alcanzaba solamente el horizonte y no se extendía sobre todo el mundo. #PopolVuh🇬🇹",
        "De esta manera hablaba Vucub-Caquix. Pero en realidad, Vucub-Caquix no era el sol; solamente se vanagloriaba de sus plumas y riquezas.",
        "Así, pues, yo soy el sol, yo soy la luna, para el linaje humano. Así será porque mi vista alcanza muy lejos. #PopolVuh🇬🇹",
        "Mi nariz brilla de lejos como la luna, mi trono es de plata y la faz de la tierra se ilumina cuando salgo frente a mi trono. #PopolVuh🌽",
        "Porque de plata son mis ojos, resplandecientes como piedras preciosas, como esmeraldas; mis dientes brillan como piedras finas, semejantes",
        "Grande es mi esplendor. Por mí caminarán y vencerán los hombres. #PopolVuh🌽",
        "- Yo seré grande ahora sobre todos los seres creados y formados. Yo soy el sol, soy la claridad, la luna - exclamó -. #PopolVuh🇬🇹",
        "Y decía (Vucub-Caquix): - Verdaderamente, son una muestra clara de aquellos hombres que se ahogaron y su naturaleza es como la de seres",
        "Aún no había sido creada nuestra primera madre, ni nuestro primer padre. #PopolVuh🇬🇹",
        "Existían ya el cielo y la tierra, pero estaba cubierta la faz del sol y de la luna. #PopolVuh🇬🇹",
        "Sin embargo, había un ser orgulloso de sí mismo que se llamaba Vucub-Caquix. #PopolVuh🌽",
        "IV Había entonces muy poca claridad sobre la faz de la tierra. Aún no había sol. #PopolVuh🇬🇹",
        "Y por esta razón el mono se parece al hombre, es la muestra de una generación de hombres creados, de hombres formados que eran solamente",
        "Y dicen que la descendencia de aquellos son los monos que existen ahora en los bosques; éstos son la muestra de aquéllos, porque sólo de",
        "Así fue la ruina de los hombres que habían sido creados y formados, de los hombres hechos para ser destruidos y aniquilados: a todos les",
        "Desesperados corrían de un lado para otro; querían subirse sobre las casas y las casas se caían y los arrojaban al suelo; querían subirse",
        "Las piedras del hogar que estaban amontonadas, se arrojaron directamente desde el fuego contra sus cabezas causándoles dolor. #PopolVuh🌽",
        "Ahora probarán ustedes, los quemaremos - dijeron sus ollas, y todos les destrozaron las caras. #PopolVuh🇬🇹",
        "Nuestra boca y nuestras caras estaban tiznadas, siempre estábamos puestos sobre el fuego y nos quemaban como si no sintiéramos dolor.",
        "Y a su vez sus comales, sus ollas les hablaron así: - Dolor y sufrimiento nos causaban. #PopolVuh🇬🇹",
        "Ahora nosotros los destruiremos, ahora probarán ustedes los dientes que hay en nuestra boca: los devoraremos - dijeron los perros, y luego",
        "Quizá no les diéramos muerte ahora; pero ¿ por qué no reflexionaban, por qué no pensaban en ustedes mismos?",
        "Así era como nos trataban. Nosotros no podíamos hablar. #PopolVuh🌽",
        "Apenas estábamos mirando y ya nos arrojaban de su lado y nos echaban fuera. Siempre tenían listo un palo para pegarnos mientras comían.",
        "Y he aquí que sus perros hablaron y les dijeron: - ¿ Por qué no nos daban nuestra comida?",
        "Éste era el tributo que les pagábamos. Pero ahora que han dejado de ser hombres probarán nuestras fuerzas. #PopolVuh🌽",
        "Y las piedras de moler: - Eramos atormentadas por ustedes; cada día, cada día, de noche, al amanecer, todo el tiempo hacían holi, holi,",
        "- Mucho mal nos hacen; nos comían, y nosotros ahora los morderemos - les dijeron sus perros y sus aves de corral. #PopolVuh🌽",
        "Y se pusieron todos a hablar; sus tinajas, sus carnales, sus platos, sus ollas, sus perros, sus piedras de moler, todos se levantaron y les",
        "Llegaron entonces los animales pequeños, los animales grandes, y los palos y las piedras les golpearon las caras. #PopolVuh🌽",
        "Y por este motivo se obscureció la faz de la tierra y comenzó una lluvia negra, una lluvia de día, una lluvia de noche. #PopolVuh🇬🇹",
        "Y esto fue para castigarlos porque no habían pensado en su madre, ni en su padre, el Corazón del Cielo, llamado Huracán. #PopolVuh🌽",
        "El Tucumbalam llegó también y les quebró y magulló los huesos y los nervios, les molió y desmoronó los huesos. #PopolVuh🇬🇹",
        "El llamado Xecotcovach llegó y les vació los ojos; Camalotz vino a cortarles la cabeza; y vino Cotzbalam y les devoró las carnes.",
        "Y por esta razón fueron muertos, fueron anegados. Una resina abundante vino del cielo. #PopolVuh🇬🇹"
      ]
    }
  }
}