{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Todo Berlín está en tus ojos. Abre las puertas de esta ciudad cuando de mí te acuerdes. No cierres tus párpados amables.",
        "Todo Berlín está en tus ojos.",
        "Pero nunca como entonces fui dichoso. No era la primavera, amor mío, sino el fin de invierno. Todo Berlín con muro o sin muro.",
        "Lo imagino y no quisiera marcharme. Pero lo sé, oscuramente me lo dice la sangre con su tímida voz, que muy pronto quedaré viudo de mundo.",
        "Sabéis, me hubiera gustado llegar hasta el final de todos estos ajetreos con vosotros, en medio de júbilo tan alto.",
        "Con vosotros queda mi esperanza.",
        "Qué lástima que tuviera vida tan pequeña, para tragedia tan grande y para tanto trabajo. No me apena dejaros.",
        "Vámonos patria a caminar, yo te acompaño. Compañeros míos yo cumplo mi papel luchando con lo mejor que tengo.",
        "Siempre con los campesinos agrarios y los obreros sindicales, con el que tenga un corazón para quererte.",
        "Por ello pido que caminemos juntos.",
        "Acompañarte en tu jornada, porque soy un hombre del pueblo, nacido en octubre para la faz del mundo.",
        "Tiene que ser así, indiscutiblemente. Ya me cansé de llevar tus lágrimas conmigo. Ahora quiero caminar contigo, relampagueante.",
        "Yo he de morir para que tú no mueras, para que emerja tu rostro flameando al horizonte de cada flor que nazca de mis huesos.",
        "Yo me quedaré sin voz para que tú cantes.",
        "Yo bajaré los abismos que me digas. Yo beberé tus cálices amargos. Yo me quedaré ciego para que tengas ojos.",
        "Amor mío, tu hombre se va de nuevo a los combates por la dicha. Vámonos patria a caminar, yo te acompaño.",
        "Por ese simple día, amor mío, habré esperado muchos días.",
        "Y muchos golpes recibidos, mucha hambre. Por ese simple día, amor mío, habré luchado muchos años.",
        "Me voy, pero no te preocupes si tardo un poco en el regreso. Un día en otoño me verás llegar. De lejos, con polvo aún en los cabellos.",
        "Nada me falta, ni siquiera mi soledad. De todos los guatemaltecos pobres, yo soy quizá una excepción ahora.",
        "Y ha sido gracias a tus ojos, que Berlín ha sido para mí este tiempo la ciudad que más recuerdo de las grandes ciudades europeas.",
        "Paseando por la calle Unter den Linden, miro tus ojos y estoy en cualquier parte del viejo y del moderno Berlín, cantando.",
        "Es lejos mi país y sufre tanto, que uno es incapaz de ser feliz, lejos de sus torres. Aquí lo tengo todo.",
        "Me voy pero no te preocupes si antes del otoño no he vuelto todavía.",
        "Y los que las pronuncian olvidan,estúpidos que son,que sus nietos amarán mañana jubilosamente la palabra estrellada de tu nombre:revolución.",
        "Los racistas nos dicen antihumanos, pero contigo le damos al odio su tumba mundial en la ciudad de los abrazos. Nos dicen tantas cosas.",
        "Y le ponemos ojos, Voz, oídos, alma, al corazón del hombre.",
        "Los criminales nos dicen criminales, pero contigo revivimos la esperanza, le marcamos el alto al crimen, a la prostitución, al hambre.",
        "Los cobardes nos dicen cobardes, pero contigo nos enfrentamos a las sombras y les cambiamos el rostro.",
        "Los que no oyen nos dicen sordos, pero tú nos has enseñado a escuchar en todas partes el ágil sonido de la ternura humana.",
        "Los que no ven nos dicen ciegos, pero tú nos has enseñado a ver el color del tiempo que viene.",
        "He vuelto, digo. Y estoy aquí, para seguir luchando.",
        "Sublevaos!\". Ni aún ellos me recuerdan. Mis compatriotas siguen y siguen sufriendo diariamente. Tal vez ahora un poco más que siempre.",
        "Ni aun aquellos para quienes he vivido luchando, gritando: “¡ Vosotros sois grandes, poderosos, y unidos podéis hacer más llevadera la vida.",
        "He vuelto después de cinco años. Y nadie pudo acudir a saludarme.",
        "Algunos, sin embargo, se han cansado ya y le dieron las espaldas al pueblo y a su frente.",
        "Casi todos también laborando en la sombra, dejando con su vejez una dura y amarga constancia de su lucha.",
        "De los amigos, ninguno estaba para verse. Casi todos siguen lo mismo, me dijeron vagamente, pero su piel se ha vuelto grave ya.",
        "He vuelto después de cinco años. Y sola estaba la calle para mí.",
        "Así amo yo la vida y amo a la humanidad, amor mío, cuando te amo y amo a los hombres sencillos de mi bello y horrendo país.",
        "Y juntos nos jugamos el destino, con nuestras manos que todo lo construyen.",
        "Por eso los amo como son y también como serán. Porque ellos son buenos y serán mejores.",
        "De ellos recibí esta voz, este corazón inquieto que me apoya y me fortalece y me lleva consigo.",
        "La unidad de lo mejor y de lo más deplorable. Lo que canta sobre la tierra y lo que llora sobre ella.",
        "Porque nosotros somos los más fuertes, pero también los más debiles. Somos la lágrima. La sonrisa. Lo dolorosamente humano.",
        "Amo a la gente sencilla de mi pueblo, porque son sangre que necesito, cuando sufro y me desangro;, hombres que me necesitan cuando sufren.",
        "A tí te quiero, porque eres la mía. La compañera que la vida me dió, para ir luchando por el mundo.",
        "Ni por la rosa de fuego, que se entrega cuando la levanto del fondo de la sangre con las manos jardineras de mis besos.",
        "Ni por lo salvaje de tu cuerpo indomable.",
        "Ni por lo fluvial de tus ojos, cuando ven que voy y vengo, buscando, como un ciego, el color que se me ha perdido en la memoria.",
        "Dulce eres, como la tierra. como ella frutal y hermosa. Pero a tí te quiero. No por bella que eres.",
        "Pero antes, quédate en el fondo de mis ojos, en la pupila del alma!.",
        "Hacia donde te empujen las olas de la vida;, hacia donde quieran volar las alondras fluviales de tu dulce cabello.",
        "Quédate conmigo esta tarde para siempre, amor mío. Luego podrás marcharte.",
        "Ahora se pudre la espera debajo del tiempo, del tiempo que se ríe de mí, gran amador, desprovisto de amada en búsqueda siempre.",
        "De veras, nunca estoy solo. Tan solo estoy triste cuando tus ojos huyen del sitio en que debimos encontrarnos por la tarde.",
        "Las palomas volando entre la espuma serán lágrimas de amor que no temblaron en mis párpados.",
        "El rostro de un niño alimentando escribirá lo que detuvo un grito de combate en mis arterias.",
        "Y con su rostro de sonrisa la más humilde campesina escribirá la poesía de amor que no salió de mi garganta.",
        "Mañana me amarán los ríos por haber pegado propaganda en la noche de la patria: ellos se encargarán de recordar mi nombre.",
        "Mañana, para mi júbilo repicando en las paredes, la novia tendrá a su más bella campana hecha de mar y arena de lluvia y panorama.",
        "Hoy, la amargura y la miseria rondan mis bolsillos abiertos en la noche a las estrellas.",
        "Puede ser que vengan con las cuencas vacías a llenarse de mar y paisaje.",
        "Estoy seguro. Mañana, otros poetas buscarán el amor y las palabras dormidas en la lluvia.",
        "“Fuera de la ciudad capital esbirros del gobierno han matado prisioneros políticos y apolíticos: albañiles de una primavera que comienza\".",
        "¡ Han matado muchos obreros esta mañana!. lo dice el pueblo llorando por boca de sus paredes —.",
        "No volvieron más hacia las cárceles porque hundieron sus raíces biológicas en el mismísimo corazón del pueblo. “¡ Han matado!.",
        "Atrás, la ciudad, sin alas, se quedaba con los enamorados, su lecho y su sonrisa.",
        "Salieron de la ciudad a las doce de la noche. Atrás, las luces decían adiós con sus pupilas espigadas.",
        "Este viejo viento que conozco desde niño, caracoleó un poco en mis cabellos y se quedó ahí de pie, y alegre tal vez por mi regreso.",
        "¡ Otra vez la muerte amenazando, subiendo otra vez las gotas del martirio hasta el aliento. !. Custodiándolos, los verdugos reían.",
        "De pie marchaban, silvestres y humanos.",
        "Porque nada hay más bello sobre la anchura de la tierra, que un pueblo libre, gallardo pie, sobre un sistema que concluye.",
        "Y cuando nosotros disparemos el último cartucho, tú serás la primera que cante en la garganta de mis compatriotas, libertad.",
        "Nos pueden seguir golpeando, que conste, si pueden. Tú siempre serás la victoriosa, libertad.",
        "Ahí tu nombre, tu suave y tierno nombre, cantando en esperanza y coraje.",
        "En el pecho, donde un aguante varón nos crece en grande. En la espalda y los pies que sufren tanto. En los testículos, orgullecidos de sí.",
        "En los ojos, abiertos al asombro del luto. En la frente, cuando ella aletea dignidad.",
        "En cada milímetro de su llanura infinita está tu nombre escrito: libertad. En las manos torturadas.",
        "En mi país, la libertad no es sólo un delicado viento del alma, sino también un coraje de piel.",
        "Tenemos por ti tantos golpes acumulados en la piel, que ya ni de pie cabemos en la muerte.",
        "¡ Falsos cristianos, la tumba de cualquier dios está en vosotros!.",
        "Jamás pasarán por el ojo de la aguja los camellos, pero los ricos han comprado ya, sin negarlo, el reino de sus cielos.",
        "Pero el hambriento principal de mi ciudad se quedará si la bomba le sorprende en su trabajo. Algo es cierto de todo.",
        "Yo sólo digo: ellos tienen todavía la mitad del mundo para viajar y emputecerse.",
        "Señala terco la firma del santo papa y agrega reciamente: “¡ Me costó quinientas tuisas! \".",
        "Pero los accionistas principales de los bancos que perpetran negocios y cosechan apolausos andan tranquilamente por las calles.",
        "Se le condena luego a veinte años de cárcel. Pensad un momento lo que cuesta saciarse el hambre: ¡ Veinte años encerrado en 4 x 4 metros!.",
        "Un hombre, por ejemplo, es empujado por lo gigante de su hambre y roba, porque tiene que robar.",
        "Suceden cosas tan extrañas en mi pequieño país, que si de verdad hubiera cristianos creerían, sin duda, en la muerte auténtica de Dios.",
        "Y una vez alcanzada, su acción debe repetirse durante toda la vida.",
        "Así la libertad es el logro estupendo de los que nunca han sido libres de verdad.",
        "En nosotros está la libertad, como, en la noche la aurora, y de nuestra atronadora voluntad está marcada ya la digital de su rostro.",
        "Entonces, tendremos que defender todos los días nuestra libertad, haciendo roncos sacrificios de ternura y bondad.",
        "Tu patria es ya un suceso de simples madrugadas, que canta en alba para ti y los tuyos. Pero algún día nosotros también seremos libres.",
        "Y tu risa, es la más alegre de todas la risas que conozco.",
        "Ni tú conoces, además, la torpe dictadura que sufrimos en mi país. Ni has perdido jamás tu libertad.",
        "A muchos ya ni les importa si la cadena es gruesa y más gruesa cada día.",
        "Pero yo que vivo y sufro mi país como ninguno, no estoy de acuerdo contigo. Los hombres de aquí no han sido libres jamás.",
        "Se lleva sencillamente, como la tarde, en el fondo del corazón."
      ]
    }
  }
}