{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Qué nos pasó? Antes nos escribíamos más.",
        "Lo admito, quiero verte.",
        "Ser cursi vale la pena cuando la razón eres tu.",
        "No sé qué tengas tú, pero sé que nadie más lo tiene.",
        "Desde qué te conocí, no he querido conocer a nadie más.",
        "Admito que te extraño, pero también admito que no te necesito.",
        "Tienes el don de hacerme falta cuando más te necesito.",
        "Perdóname por quererte como nunca nadie lo hará.",
        "¿Será que tú también escribes para mí?",
        "¿Se me notan mucho las ganas de verte?",
        "¿Todavía te brillan los ojos cuando me ves?",
        "Tú y yo tenemos unos recuerdos pendientes por terminar.",
        "Tenía ganas de hablar contigo todo el día, pero tu orgullo me las quitó.",
        "Y de pronto llega esa persona, daña tu corazón y se retira.",
        "Tal vez no éramos \"nada\", pero de todas formas tu seguías siendo mi todo.",
        "Situación sentimental: me gustas como para todo.",
        "Con todo el daño que haces, aún así te quiero en mi vida.",
        "Me dormía con el celular en las manos, esperando que me escribiera un \"oye, te extraño\", pero eso nunca pasó.",
        "Supongo que nos volveremos a encontrar el día que tú decidas buscarme.",
        "A tu lado es el cielo. http://t.co/aECG3va3tI",
        "Tan fácil que es enamorarse de la persona equivocada y tan difícil que es olvidarla.",
        "Dices que me quieres, pero nunca estás cuando te necesito.",
        "¿Sabes qué te caería bien? Unos besos míos.",
        "Lo admito, quiero verte.",
        "Dudo que pueda querer a alguien más, tanto como te quiero a ti.",
        "Nunca creí poder extrañarte de esta manera.",
        "El 99.9% de las mujeres prefieren que su novio sea alto.",
        "Y si te vas a enamorar, que sea de mis defectos, de mi sonrisa, de todo lo que sientes al verme. Si te vas a enamorar, que sea de mí.",
        "No importa dónde estés, siempre te voy a llevar conmigo.",
        "Es extraño todo esto que siento por ti, tan extraño que me gusta.",
        "Típico: estas pensando en esa persona y sonríes.",
        "Si tuvieras alguna minima idea de lo que siento por ti, todo sería diferente.",
        "¿Qué te pasó? Antes me gustabas más.",
        "Soy quien te busca, tú eres quien me ignora.",
        "No sé si me enamoraste o me ilusionaste.",
        "Vete, y llévate todas tus excusas.",
        "La única forma de que no te rompan el corazón, es fingir que no tienes uno.",
        "No sé como ni cuando pasó, lo único que sé es que me gustas muchísimo.",
        "¿Para qué dedicarte canciones?\nSi puedo dedicarte mi vida.",
        "Decir \"no sé\" a todo, cuando estamos de mal humor.",
        "Ojalá verte fuese tan fácil como pensarte.",
        "Algunos lloran por amor y otros lloran por idiotas.",
        "Siempre habrá un recuerdo que nos llene los ojos de lágrimas.",
        "Quiero ser muchas cosas, el motivo de tú sonrisa es una.",
        "Los errores no se niegan, se asumen.",
        "Es triste acordarse de ciertas cosas y saber que no volverán ocurrir otra vez.",
        "Eras tú esa sonrisa que me encantaba presumirle a los demás.",
        "Traigo un conflicto entre el corazón y la razón.",
        "¿Todavía te brillan los ojos cuando me ves?",
        "GTA V septiembre 17.\n\n—El día en que todas las novias del mundo pierden a sus novios por semanas.",
        "10 de cada 10 mujeres también se cansan de escribirle mucho a quien les responde poco.",
        "Me puedo quedar sin señal, sin batería o sin teléfono, pero aún así buscaría la forma de escribirte.",
        "No tienes por qué disimular, desde lejos se te nota que no te importo.",
        "El problema es que la gente sabe poco, pero habla mucho.",
        "Las mujeres tienen ese sexto sentido, de siempre descubrir la verdad.",
        "Tal vez no fuimos nada, pero ese beso me hizo creer que lo éramos todo.",
        "No éramos nada y tú me hacías sentirlo todo.",
        "Sigo queriéndote sin razón.",
        "Eres esa única persona con la que siempre quiero estar.",
        "No sé qué tengas tú, pero sé que nadie más lo tiene.",
        "Supongo que nos volveremos a encontrar el día que tú decidas buscarme.",
        "Somos todo cuando no estamos... http://t.co/VViha0hjQR",
        "A veces no extrañamos por el miedo a no volver a recordar.",
        "No insistas, tú y yo ya no tenemos nada que hacer juntos.",
        "Extrañando lo que éramos, recordé lo que no fuimos.",
        "Allá tú, queriendo ser feliz sin mí.\nAquí yo, queriendo todo contigo.",
        "Desde aquí te extraño.\nDesde allá te hago falta.",
        "Y si sientes que te hago falta, recuerda que fuiste tú quien me dejó ir.",
        "—¿Amor me amas?\n\n—Ay, ahora no bobo marica.",
        "Y si éramos para tanto, ¿por qué te fuiste por siempre?",
        "Después de tanto, eres mi todo.\nDespués de todo, me haces mucha falta.",
        "Qué fuerte es amar.\nQué fuerte es extrañar.\nQué fuerte es no poder olvidarte.",
        "Y si sientes que te hago falta, recuerda que fuiste tú quien me dejó ir.",
        "Me extrañas pero no me buscas.",
        "Pensar en nosotros, en lo que fuimos, me hace recordar lo feliz que llegué a ser alguna vez.",
        "Quédate con tu orgullo, al parecer así eres feliz.",
        "Y cuando menos lo esperes, me recordarás, y lamentarás haberme perdido.",
        "Te quiero, no es mucho, pero es en serio.",
        "Otra noche más en la que pudiera estar contigo, pero decidiste estar allá y no acá conmigo.",
        "Y es que siempre que escribo, lo hago pensando en ti.",
        "Aunque no te di todo lo que tenía, te di todo lo que fui.",
        "A veces me gustaría saber si todo lo que escribes es para mí.",
        "Hubiera podido estar todo el día a tu lado, pero no quisiste que fuera así.",
        "Aunque tú estás allá sin mi, siempre estás aquí conmigo.",
        "No esperes que te olvide y no olvides que te recuerde.",
        "Tan diferente que... #SinPoesíaNoHayCiudad http://t.co/PAu0kRk6VJ",
        "—Antes te quería.\n—Antes eras diferente.",
        "A veces me duele que no estés, pero me duele más que no me extrañes.",
        "No sé mucho de amor, pero supongo que debe de ser parecido a ti.",
        "No te estoy ignorando, te estoy olvidando.",
        "1 Se conocen.\n2 Se gustan.\n3 Se encantan.\n4 Están juntos.\n5 La distancia se interpone entre los dos.",
        "Eras mi todo, aunque nunca fuimos nada.",
        "Una mujer celosa y con un arma en la mano siempre tiene la razón.",
        "Sigue así, enamorándome con tus besos\nTus abrazos \nTus caricias\nTus miradas tentadoras \nTus sonrisas \nCon tu forma de querer única.",
        "Aunque estés lejos, sigues estando conmigo.",
        "No te preocupes, yo también sé hacer como si no me importarás.",
        "Uno de los dos se equivocó de lugar; ni tú estás conmigo, ni yo estoy contigo.",
        "Ya me voy a dormir. Sin ti, como siempre.",
        "\"Qué grandioso es poder encontrar en ti, todo eso que cualquiera busca en mil personas.\"",
        "Dime si me vas a querer o no, para dejar de intentarlo."
      ]
    }
  }
}