{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Buena_LasRatas: A veces me da envidia de esas personas que son todas hijueputas, me refiero a que todo les da igual, no sienten amor po…",
        "RT @yuyacst: Sólo tú eres dueña de ti ☝, de las decisiones que tomas, de lo que haces con tu vida, sin dar explicaciones a nadie, queriéndo…",
        "RT @Natalia981018: Feliz dia a todos esos hombres que tienen que hablar mal de uno porque no se lo pueden llevar a la cama, FELIZ DIA NIÑIT…",
        "Reinvente la fe que se había perdido, y ahora soy feliz porque di contigo🎶😍",
        "Pueden creer que hoy volví a llorar como una magdalena viendo coco🤦🏻😂.",
        "@dvdecheverry jajajaja ahora si te metiste en la boca del lobo @_kikanieto 😬",
        "RT @justinbieber: Let's be the generation that makes the world a better place",
        "RT @_ELBRAYAN_: Acabé de entrar a Twitter y está re: https://t.co/it0V8fZ5T7",
        "RT @Gabiamr_bg: Kika Nieto para todos:v https://t.co/1MQzWSB8TO",
        "Me desaparezco un dia de twitter y ya estan armando pelea, los amodio 😂 \nPD:\nKika te odian. :v",
        "Yo amo a cepeda😍😍😍",
        "RT @_feelingx_: Hay personas con las que simplemente eres. \n\nY ya.",
        "RT @JcpJuanPerea: DUELE PERO NECESITABA CONOCERTE, DE TI APRENDÍ SUFICIENTE. NO ME MATASTE Y SI ME HICISTE MÁS FUERTEEEEE https://t.co/Eh6J…",
        "RT @SebaastianC_: Es mejor no forzar nada, que todo vaya fluyendo y listo.",
        "RT @Juan_Da_MC: Bueno ahora hablemos de lo indignados que estamos porque en los Oscars cantaron “Recuérdame” de Coco en inglés, Dizque rime…",
        "Me alegra tanto por coco se lo merecian awww😍😍\n#Oscars",
        "Que bien se siente no amarrarse a nada, ni a nadie. 😊",
        "Porque el tiempo tiene grietas, porque grietas tiene el alma, porque nada es para siempre y hasta la belleza cansa. 🎤",
        "@ladivaza @lajose @BoomTonny Arrechisimas.",
        "Ba-ba-ba-ba-baila, placata, placata, como ella lo mueve, sin parar, sin parar, mis ganas de comerte ahora son más fuertes, quiero tenerte… 💃🏻🎶",
        "RT @solaqueandres: Todos mereces a alguien que nos repare, todos merecemos una persona que nos quiera así con nuestro carácter de mierda, c…",
        "@ahsx_xx Jajajaja es que parezco de 5(por la estatura)  y esos si como de 1 yo se a que te referias :v",
        "RT @SofiaDuran98: El que salga conmigo tiene que saber que yo jodo y full",
        "Hasta yo que mido 1.50 parce 😂 https://t.co/eZ7OTKCbiC",
        "Ush si. https://t.co/V3h0v187eH",
        "RT @Dr_EmilianoRdgz: Tu felicidad no depende de nadie. https://t.co/vx7zxPQP38",
        "RT @CarloJamparo: En mi libro titulado: \"Ya qué hijueputas\", explico a la gente a cómo aceptar las adversidades de la vida de una forma int…",
        "RT @RobandoSuspiros: A veces es lo único que necesitamos: https://t.co/xNgODz3eOm",
        "😍😍 https://t.co/YJItVZmnec",
        "RT @QueenChingona: Con esto sería feliz 🤤 https://t.co/JcQMCx0aOk",
        "RT @LectoresM_M: A veces la mejor solución está en desaparecer por un tiempo.",
        "RT @solaqueandres: Cositas que siempre van a estar bien💞 https://t.co/VJa6bwuHH9",
        "Personas que alegran la vida❤ https://t.co/Bl3WYy6UGJ",
        "RT @BibiannaSuarez: Lo más atractivo para mí es el esfuerzo. Alguien que quiere hablarte, quiere verte, quiere hacerte parte de su día, se…",
        "RT @LectoresM_M: \"La amistad puede convertirse en amor. El amor en amistad... Nunca.\" \n\nAlbert Camus",
        "RT @A_amarello: Me encanta la gente detallista, no de comprar regalos, sino de regalar momentos.",
        "Diooos @Wilsonmorelo19 es maravilloso 😍😍 que golazo vamoooos rojoo.",
        "RT @Santafe7G: HOY JUEGA INDEPENDIENTE SANTA FE, VAMOS POR LA VICTORIA.",
        "RT @SantaFe: Lo que nos mueve y nos une es  Independiente Santa Fe #FelizCumpleaños #Los77DelLeón 🇮🇩\n\nLeones y Leonas celebraron UNIDOS el…",
        "RT @SantaFe: #FelizCumpleañosLeón\n77 años de gloria y FE\n🦁 🇮🇩 https://t.co/9ZiX2OkNnV",
        "RT @Juan_Da_MC: Yo hace unas semanas: la música de bad Bunny es muy paila, cómo les puede gustar esa vaina tan maluca \n\nYo ahora: NO QUIERO…",
        "RT @SantaFe: 77 años de 🔽 \n\n🙏🏻 FE\n🦁 Garra\n❤️ Corazón\n🇮🇩 Tradición\n💪 Fuerza\n🏆 Grandeza\n✋ Fidelidad\n🙌 Gloria\n👨‍👩‍👧‍👦 Familia\n👐Humildad\n\n🇮🇩 #7…",
        "FELIZ CUMPLEAÑOS LEÓN Y QUE CUMPLAS MUCHOS MAS QUE FELIZ ESTOY VAMOS A FESTEJAR🎶🔴\n77 años de  grandeza, el primer y único campeón, gracias por darnos tantas alegrías y llenar de orgullo a todas las personas que portamos esa hermosa camiseta.",
        "Estoy pensando seriamente en levantarme a la 1am, bañarme, e irme para el colegio, haber si por fin logro llegar temprano hpta. 🤦🏻",
        "Primera vez en 18 años que me siento a estudiar matemáticas, ¿En que me he convertido? 🤷🏻‍♀️🤣",
        "RT @Juan_Da_MC: Dizque “Somos lo que escuchamos” Ush Parce, entonces soy UNA COMPLETA CHIMBA, me escucho unos temazos que ni les digo",
        "Parce ese niño es tan lindo conmigo. 😍😍",
        "RT @mafehenaoo: No se me confundan, que les hable sobre ciertas cosas en mi vida no quiere decir que los cuente como amigos.",
        "RT @Esunbreakable: — ¿Me pasas tu whatsapp? Es que no me gusta hablar por aquí.\n\n— https://t.co/AoeKPTEeBk",
        "Empece la semana con un 1 en  filosofía, ya vali verga.😩😩",
        "Oeee oeeee oeeee wilsooon wilsooon",
        "Amigos no fueron 1, ni 2, ni 3, fueron 4 goles hptaaa gracias @Wilsonmorelo19 😍",
        "Un gran cumpleaños para santa fe, gracias a @Wilsonmorelo19 ❤❤❤",
        "😍😍 https://t.co/t2kuN9Ytch",
        "@Wilsonmorelo19 Es todo un león parce 😍😍",
        "RT @NUCITA__XXV: JAJAJA https://t.co/STFv8zUQkT",
        "RT @Salocin_oteirp: No puedo con esas parejas que se la pasan publicando que “lo son todo”, y uno se les sabe todos los cachos que han pues…",
        "RT @CarloJamparo: –¿Qué haces acá?\n–Me acariciaste hace 12 cuadras. https://t.co/hG7lUMQ6ny",
        "RT @Bogota__DC: La imponencia #DeBogotáMeGusta https://t.co/IxDEeg5Ew7",
        "😍 https://t.co/wk3wgWXzM3",
        "RT @Caamila_cm: Jefe es que tengo una cita médica ¿me puede dejar salir más temprano? \n\nhttps://t.co/hQifCyBRKD",
        "RT @Buena_LasRatas: Me cae tan pero tan bien la gente educada, en serio que eso es muy primordial.",
        "RT @PoeticaAcciones: https://t.co/MGALi2opR3",
        "Dios librarme de esa ñera loca, amén.",
        "Hoy el día estuvo una gonorrea. 😨",
        "RT @LectoresM_M: \"Los otros están ahí para completarnos\".\nMM.",
        "RT @Juan_Da_MC: Justin y Selena se separaron, estuvieron con otras personas, duraron un tiempo y volvieron a estar juntos, ENTONCES TÚ Y YO…",
        "Se me va a caer el pelo por pintármelo tanto, ¡No critiquen por tanto color!.🎶🤣\n#RoastSofiaCastro",
        "A mi me encanto. 💁🏻‍♀️@Sofiaalcastro #RoastSofiaCastro \nhttps://t.co/Y1hT5mY8GW",
        "@Sofiaalcastro Mor queda 1 minuto no las creo.",
        "RT @sensual: https://t.co/UkfqNHsi6i",
        "RT @PrimerCampeonOB: Con @Wilsonmorelo19 atravesando su mejor racha en la #ConmebolLibertadores, acompañado de un Plata veloz y tomando bue…",
        "Hoy amaneci viendo puros tweets de gente pobre que compra en koaj, ojala fuera tan pobre para poder comprar ropa ahí :v",
        "RT @Juan_Da_MC: Qué ganas de plansíto de películas o series, con mucha comida chatarra, amigos, hasta el amanecer. Send vida social",
        "RT @Botonet: No sabes la felicidad tan grande que produces en mi.",
        "RT @fxbxn_: amo tanto dormir contigo\n\nescuchar tu respiración cerquita\n\ny sentirte a ti como mi abrigo\n\nrecostarme en tu pecho y oír tus la…",
        "@XValentina11 😂😂",
        "RT @Buena_LasRatas: Que miedo tan hijueputa me da perderte.",
        "RT @Juan_Da_MC: Todos: eres una basura\n\nYo: https://t.co/LXndOXZJLs",
        "RT @CamiloSRT: Si hay algo que tenemos en común los hinchas de Santa Fe y los de Millonarios, es que Omar Pérez hace parte de la foto de lo…",
        "RT @JavierBeret: No busques la perfección sino la felicidad.",
        "RT @Juan_Da_MC: Uy amigos qué lindo eso de que una misma persona te inspire ganas emocionales, pasionales y de todo, ganas de darle muchos…",
        "RT @solaqueandres: Siempre he tenido claro que no soy indispensable en la vida de nadie, hoy me pueden querer y mañana me pueden odiar, ent…",
        "RT @Esunbreakable: Todos debemos tener estas tres atracciones. https://t.co/GD0ftWb70Y",
        "Grilla nivel👇😂😂 https://t.co/R9Udyezkl9",
        "RT @BibiannaSuarez: Quiero abrazarte y llenarte de besitos, no importa cuando leas esto.",
        "RT @SantaFe: En la historia de Independiente Santa Fe estará siempre la huella de Omar Sebastián Pérez, ¡Gracias @chipakero por haber hecho…",
        "RT @cmarquez1941: ¡37 AÑOS DE MAGIA!\n\nFeliz cumpleaños a mi más grande ÍDOLO. Eres sin duda lo mejor que le ha pasado a Santa Fe. Eternamen…",
        "RT @EdwardCastroV: De tu mano volvió la alegría. El más grande de la historia. \n\nFeliz cumpleaños capitán, la gente que nunca te dio la esp…",
        "RT @_ELBRAYAN_: Eso de: \"Lo que Juan dice de Pedro dice más de Juan que de Pedro\" es verdad. A veces dejamos que las opiniones de otras per…",
        "RT @saracamacho151: Son lo mejor que me han pasado 💕 https://t.co/efGCu2uyEk",
        "Las amo, y las extraño montones. 😭❤ https://t.co/6Y7dWC6iMl",
        "RT @JASMLC: Mi vida es un constante \"agh ya que, ya la cagué\"",
        "RT @maria___paulaa: Y asi te fui queriendo a diario,sin una ley,sin un horario🎶.",
        "Cagarme todo lo que va bien es tan mio parce. 😒",
        "RT @LectoresM_M: @Klprieto26 😊😊 https://t.co/CCmv1mPWIB",
        "Divinos😍😍 https://t.co/vuGA5CGk5y",
        "Unas amigas por ahi😷 https://t.co/NaAgBkJdJx",
        "RT @xsheisnene: QUIEROOO. 🤤😍 https://t.co/D80TyKAUmO",
        "RT @LectoresM_M: \"Todo eso dicen, pero la verdad es que Petro y Fajardo son los únicos que están leyendo e interpretando con lucidez los ca…"
      ]
    }
  }
}