{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DaniSie: Por la vida y por la Paz, desde Nariño decimos #AcuerdoYa https://t.co/kW1hBmNPrN",
        "RT @NoticiasCaracol: Marea blanca se toma a Bogotá para pedir reconciliación nacional por la paz https://t.co/LkyCXYtwDL #MarchaPorLaPaz ht…",
        "RT @Qcno: ¿No les pasa que tienen tanto por hacer que no saben por dónde empezar?",
        "Siempre pasa algo.",
        "Your dreams can not come true unless you wake up.",
        "RT @FIL0S0FIA: A veces la clave es dejar de buscar y dejarse encontrar.",
        "Tu eres la clave de mi existencia 🎼🎼🎼.",
        "Aunque no veas las cosas suceder, recuerda que Dios ya está trabajando en ello. (Hageo 2:19)",
        "RT @VersosEnLetras: Mientras tu sepas quien eres, no tienes nada que demostrar.",
        "RT @AlbertoCiurana: Lo que viene de Dios\ntrae paz a tu vida.",
        "https://t.co/joQhHH23iw",
        "https://t.co/HWrE49O2iF",
        "RT @LINCPAL: Leí varios diciendo....que vergüenza ser Colombiano porque gano el NO, respuestas en caliente y muy sobreactuados ya! Tampoco.…",
        "RT @MONYDIAADIA: Oigan pues promotores políticos del NO... los están invitando a participar y proponer! No se sienten a criticar! ACTÚEN",
        "RT @carlitosvargasm: Lo bueno del sorpresivo NO al plebiscito es que al gobierno y a opositores ahora si les tocó trabajar en equipo por la…",
        "RT @LINCPAL: Esto no puede acabar acá, no hay q cerrarse como muchos lo hacen, hay q unirse como país, los del SI y el NO, hay buena intenc…",
        "RT @MariaBestar: Deseando que independientemente de los resultados mi Colombia querida no pierda su esencia. Maravilloso pais gracias a sus…",
        "Gracias bella @mammencortes Feliz noche para todas ustedes,Buen inicio de semana @marfer287 @olgalululucia @MiliSandovalPYP @TutoFannMexico",
        "Sin mi mamá,no seria Yo.",
        "Life is short.",
        "Es mejor ser rey de tu silencio que esclavo de tus palabras. \nWilliam Shakespeare",
        "Dios no te hubiera dado la capacidad de soñar sin darte también la posibilidad de convertir tus sueños en realidad. \nHector Tassinari",
        "RT @Laura_de_todos: Yo duermo cuando estoy triste, cuando tengo hambre, cuando tengo pereza, yo duermo por qué si por qué no y por si las m…",
        "Principio  y fin.",
        "@sinbandera @NoelSchajris \nhttps://t.co/IzjYm9gI7Y",
        "Solo vive el presente.",
        "Que no hay tiempo,ni espacio,y nadie nunca entendera 🎼🎼🎼.",
        "Todo es un proceso...el tiempo nos dirá las verdades.",
        "RT @RealidadEnFras: Es increíble cómo detalles simples son capaces de cambiar por completo un día.",
        "RT @SoySarcasticoo: Todo.. https://t.co/wfcWWqbIUd",
        "RT @MotoMotoOficial: No somos perfectos, y tal vez ese sea nuestro peor defecto.",
        "RT @FIL0S0FIA: Con el tiempo te va dando igual lo que algún día te parecía tan importante.",
        "Let your smile change the world but do not let the change your… https://t.co/xwZKEXOitF",
        "Hace un año, todo cambio.",
        "La realidad,resumida. https://t.co/Zwj8pxMGBr",
        "RT @Frasess000: \"Lo mejor de la vida nunca se planea, simplemente sucede.\"",
        "RT @angipaolgl: https://t.co/Xkzbgp679u",
        "Pensar tanto no es bueno.",
        "Así como cuando confundes pasado con presente 😂😂.",
        "\"Hay tres cosas en la vida que se van y no regresan jamás: las palabras, el tiempo, y las oportunidades\".",
        "RT @machadooficial: Gracias señora @HillaryClinton su respeto a las mujeres y nuestras diferencias la hacen grande! Estoy con usted!",
        "Quisiera poder olvidarme de todo por un rato.",
        "RT @AdrianaLucia: ¡Que viva Colombia! \n¡#PaAfueraLosDolores!\nhttps://t.co/r6YwFxB59h https://t.co/0pN4rxaLco",
        "Desde ése día ya nada es igual.",
        "\"A veces no estoy bien, pero sonrío.\"",
        "RT @MrJaviTrumpet: Mi ADN JAJAAJA https://t.co/Dj9rqSSyzg",
        "\"Hacer y no hacer tiene un precio\".",
        "✌ https://t.co/YqUzTAux3n",
        "RT @diagiraldo: Hoy no nos amarguemos, hoy quiero ponerme cursi y sentimental, hoy tengo la esperanza de que una #Colombia mejor es posible.",
        "RT @AlbertoCiurana: No siempre se calla para guardar silencio; se calla para conservar la paz.\nA veces estar en paz, es mejor que tener la…",
        "@Adriana_01S son tan 🙈🙈🙈🙈",
        "Los pingüinos del Sr. Poper👌.",
        "RT @latidosdelrock: Siento que siempre es lo mismo, siento que no hay tiempo para mí.",
        "Esta seré yo  cuando conozca los pingüinos 🙈🙈🙈 https://t.co/Xgb3CY8RPD",
        "RT @FIL0S0FIA: Las mejores enseñanzas de la vida suelen venir de los momentos más duros.",
        "Una simple canción resume todo.",
        "@mammencortes jajajaja esta súper la imagen ✌✌.",
        "@mammencortes si Mammen.",
        "RT @luismonagreda: Valora las cosas que tienes, porque una vez que las pierdas es difícil volver a recuperarlas.",
        "RT @LucyCosme: 📌Cada nueva altura que alcances exige una mentalidad de vuelo diferente! Avanza!!!",
        "Cada uno,somos la historia que queremos contar.",
        "Hay lugares donde no quisiera volver.",
        "Fuerza de voluntad ✌✌✌",
        "I've got nothing left to say...",
        "This could be the end of everything 🎼🎼.",
        "El regalo mas grande \nhttps://t.co/nd0oOEibyy",
        "Happy Birthday 🎊🎉🎉🎉🎊🎈🎈🎈 https://t.co/hQ8wkjjHoS",
        "Muchas cosas tienen que cambiar.",
        "Nunca es tarde ....\n https://t.co/1zXJqnk49t",
        "Ya paso.",
        "Soy mas gripa que persona 😷😷😷.",
        "RT @MagazineChipTV: TV\n\nEl gran \"Mario Ribero\" sera el director de la nueva serie de @CaracolTV #ManualParaNinjas con @juancarlosyela https…",
        "Nadie dijo que fuera fácil.",
        "RT @ACClONPOETICA: No compitas con nadie, no tienes que demostrarle nada a nadie; no tienes que llegar a donde otro llegó, solo superar tus…",
        "RT @Lunitaazul2702: El mejor maestro es el tiempo; sin necesidad de que hagas preguntas, te da las mejores respuestas.",
        "No creó en tantas coincidencias.",
        "RT @MyGodIsMyFather: - ¿El mejor ejercicio diario?\n- Caminar con Dios 👣😊❤",
        "Yo siempre que llueve. https://t.co/OboFhtpXWJ",
        "RT @Diecisietee_: Mi error más grande, es extrañar a alguien que nunca estuvo, y que no va a estar.",
        "RT @WhatGeraldine: @angipaolgl this is a miracle https://t.co/xq981pqs9c",
        "“Dime y lo olvido,\nEnséñame y lo recuerdo,\nInvolúcrame y lo aprendo”\nBenjamín Franklin.",
        "RT @CristianosDaily: Cuando sientas desmayar y no tengas fuerzas para continuar avanzando, recuerda que #Dios está presto para ayudarte.",
        "Cuando entendemos a la perfección los condicionales @WhatGeraldine https://t.co/Jk14XsGJry",
        "😁😀😃 https://t.co/ncWiLqknxo",
        "Ornitofobia",
        "RT @VersosEnLetras: No pienses tanto, deja que la vida te sorprenda.",
        "RT @AlbertoCiurana: No es el cambio lo que produce dolor,\nsino la resistencia al cambio.",
        "RT @AlbertoCiurana: https://t.co/KN9EixSYam",
        "Yo solo sé que ya no entiendo nada.",
        "Ese momento incómodo cuando vas caminando a la misma velocidad que un desconocido y no sabes si apurarte o ir más despacio.",
        "3 Días 😊🙌.",
        "Antes de actuar, piensa.",
        "\"Mis gustos, mis problemas, mis opiniones, mi vida.\"",
        "RT @luismonagreda: Haz de tu vida una misión, no una intromisión.",
        "RT @FIL0S0FIA: Dormir es bueno, te olvidas de todo por un rato.",
        "No es orgullo, es olvido.",
        "RT @luismonagreda: \"Las únicas personas que necesitas en tu vida, son aquellas que te demuestren que te necesitan en la suya.\"",
        "Lo que está escrito fue y será.",
        "La realidad es aquello que, cuando uno deja de creer en ello, no desaparece.\n-Philip Dick",
        "RT @latidosdelrock: Voy a fugarme de todo lo que me haga mal."
      ]
    }
  }
}