{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @hvargas0: Si me van a invitar a bebe hoy ya saben que:\n\nLlevo dolex\nPrestó YouTube pa poner música\nManejo carro borracho\nAgarro pelo si…",
        "JAJAJAJ ESTA SOY YO. https://t.co/HwQmgb8ck1",
        "Always! https://t.co/Bw2gwzdx6O",
        "RT @MicroTDH: Prueba no escribirle por 1na semana, si en la semana no te escribe ni un hola, no piensa en ti como quisieras.",
        "Quiero olvidar lo malo y bailar frente a ti!",
        "Malditos mensajes de texto, me hacen querer entrar por a pantalla y darte un beso a nombre nuestro! https://t.co/lLiNtTiMNW",
        "RT @lawiwawa: Me parece re lindo que después de pasar tiempo con alguien esa persona te escriba para decirte que la pasó rico contigo ayyy…",
        "RT @DAT0lnteresante: Albert Einstein necesitaba dormir unas once horas para sentir que había descansado.",
        "YOOO jajaajajajaj https://t.co/GE4cmSL79I",
        "RT @MicroTDH: Un Domingo para dormir toda la tarde abrazados😴",
        "RT @oterocande: Un compañero de la facu hoy presenta su tesis y anoche falleció su mamá. Hoy se va a presentar igual. Ustedes entienden esa…",
        "RT @JeanMary_: No lo llame “atentado”, llámelo deseo colectivo 💖.",
        ":) thanks!! https://t.co/dRleTswPrw",
        "RT @hectorcitox: CÓMO QUE NO LO MATARON??? https://t.co/XJ6JP3dXef",
        "RT @Angelbaga87: No manches mamá claro que es normal ir al cine y regresar bañado.",
        "RT @Oswjnr: https://t.co/zvldkQuCoB",
        "RT @MicroTDH: Que arrecho como cambiamos nuestra perspectiva de las personas con solo un error que cometan.",
        "Ay Isabelita",
        "RT @valentinesdayy: Total https://t.co/8lG1qRgLHX",
        "No les pasa que piensan en algo que vivieron hace raaato y es como que \"Fuckkkk quiero volver a allí, quiero hacer eso mil veces de nuevo\"",
        "Jajajaajaja is a pleasure https://t.co/kk6mljTJhe",
        "@JoseRGuzman Marico eres el mejor",
        "RT @carlaJFP: Yo me la tiro de arrecha, pero soy más mariquita que nadie.",
        "\"Te lo advertí\" de los Mesoneros me encanta.",
        "RT @nanutria: Cuando oigo que un vecino está escuchando las canciones viejas de Shakira. https://t.co/S8kCFnSYZM",
        "Mi mamá, regaña a mi hermano(14 años) porque llega todos los días muy tarde de jugar con sus panas (12:30pm) y el muy osado se excusó en un bello \"-¡Pero si mi hermana llega todos los fines a las 6am!\" a lo que mi mamá respondió \"ES DIFERENTE CHICO\"!\n\nTriunfó el matriarcado!",
        "RT @MariaGL95: Ella está prendida y ya se quitó la blusa, ella es una fresa y los negros no la asustan. 🎶🎶🎵🎵",
        "Insomnio parte 1000👽🧟‍♀️☠️",
        "Ver como desorbitan tus ojos",
        "bien! https://t.co/rjaOivmibW",
        "RT @EdBatiPoeta: Yo cuando te pregunto que tienes y me contestas NADA 😅😅 https://t.co/RKzQUHXvGl",
        "RT @elalexgoncalves: JAJAJAJAJA!!! https://t.co/vL1e6GvURh",
        "Naguebona e ladilla un novio/a vegano.",
        "Demasiado mágico cuando logras encontrar a una persona con la que te sientes supremamente cómoda, y es como que puedes ser tú sin miedo a nada.  énfasis en supremamente",
        "O creyendo en Mercurio Retrogrado, help me! 🤦‍♀️",
        "Como cuando criticas a tu amiga la loca que siempre anda en la onda de que todo en la vida es místico, la astrología y ella son una sola, y de repente andas diciendo \"Bueno listo!, tengo que cerrar ciclos\" ajajajajaa",
        "RT @nanutria: Todos tenemos un grupo de Whatsapp que nos llevaría a la cárcel si se revelan las conversaciones.",
        "RT @kjoemar: nada es excusa para ser infiel, punto. https://t.co/uFoI8PLfl8",
        "RT @RoMercado8: Soy \"retrógrada\".\nPorq sigo apostando a una relación estable. \nPorque me interesan más los valores que la moda. \nPorque sig…",
        "💚💘\n\nhttps://t.co/U3e2GFJbbb",
        "RT @desaferrada: Si mi mamá se enterara de las cosas que me pasaron y las veces que estuve a punto de morir, no me dejaría salir más",
        "Jajajaaja fuck amo esto https://t.co/YNcI6sWRuv",
        "Lo mas bonito que puedes hacer por alguien es rezar por él/ella, porque sí, porque se te cruzo en medio de la oración.",
        "Hay algo mas fastidioso que tener insomnio todas las fuckin noches?",
        "RT @textoenverso: no creo en las segundas\noportunidades porque\nsi algo sé sobre el amor,\nes que si no quisiste bien\nla primera vez, tampoco…",
        "RT @V_MCMXCIX: Vans creó una colección de Vincent van Gogh. https://t.co/eApJ5t27fs",
        "RT @rafaeldudamel: https://t.co/kTBdAjqDbC",
        "RT @cmonspaingirl: cuando yo elijo la música https://t.co/puHdJRzqEN",
        "RT @reileyrenee: Me texting my Dad when I need something https://t.co/iLBvzfJ4hy",
        "RT @gerardbermon: Yo un sábado haciendo aseo https://t.co/HkzHiZiMul",
        "RT @culturaprofetic: Mi gente con todo el amor del mundo les presentamos nuestra nueva canción “Llevarte Allí”, disfrútenla! \nhttps://t.co/…",
        "RT @KoriiDavila: Que bien me siento.",
        "Toooootal! Jajajaja https://t.co/xhAxKlGrDD",
        "RT @aries_hn: #Aries te vas a enamorar más de los defectos que de las cualidades.",
        "@jorgezubillaga Naguara, tu sabes que si yo consiguera donde, yo te los llevo my white boy",
        "No se diga mas, ahi esta tu chicharrón @jorgezubillaga https://t.co/79MF9FAMW2",
        "RT @JadeOvalles: Soy la persona mas fría y al mismo tiempo mas sensible del mundo, no se como explicarlo.",
        "Me amargo cuando en el día no logro estar ni un segundo sola en la casa.",
        "RT @Gabrielalfieri: Aguanta https://t.co/o8z8hczoH0",
        "RT @Gabrielalfieri: Cuando digo que no voy a beber ni a salir más y aparezco a las 12 en la rumba: https://t.co/W8TU6VeDak",
        "RT @Gabrielalfieri: Cuando es mutuo, es más rico.",
        "Demasiado camisón pa petra! 😅",
        "Se siente muy rico cuando logras estar feliz y cómoda con alguien.",
        "Dios, mi vida entera por siempre https://t.co/A97nKWBsNu",
        "esto mil veces! https://t.co/XwEkSti3dP",
        "jajaja siempre https://t.co/X2e19Rekci",
        "RT @savmontano: you stupid or you stupid ?",
        "Yo no sé ustds, pero el vídeo de Aran y Rosmeri lo es todo.",
        "Esa sensación de paz infinita que te da el saber que hiciste las cosas bien, que los errores no los cometiste tú.",
        "!!!!!!!!! https://t.co/hIDOfqD6B3",
        "RT @KasandraMacias: Jajajajajajajajajajaja mori con esto https://t.co/6oBV0YkSlT",
        "peoooorrr! https://t.co/yrlxfUnSk8",
        "RT @tuitnotuit: Ni la heroína lo deja a uno tan vuelto mierda como Antología de Shakira.",
        "@diegousubillaga  tranquilo mano, guarda ahi las llaves del aveo rela https://t.co/Tq3Zj1neSQ",
        "RT @Linocc: El mejor video jamás hecho, si consiguen al creador, díganle que lo quiero mucho:\n\nhttps://t.co/wfmixTaebe",
        "But when you told me that you hated my friends the only problem was with you and not them!!!",
        "RT @donaldobarros: En Venezuela el oficialismo ganó por ‘forfait’. ¡Qué tristeza!",
        "RT @donaldobarros: Vivir la vida no se trata de enloquecerse y hacer locuras; se trata de simplemente vivirla respetando los límites de los…",
        "RT @el25villero: No puedo superar esto todavia https://t.co/9Ufjwn2KVB",
        "jajajaj me https://t.co/hgxnJton3y",
        "RT @MartinGBarba: Dejar que las personas se acerquen no es un signo de debilidad, es fortaleza.",
        "RT @ipervers15: Me vas a despreciar el trago?\n\nEsa maldita frase que nos vuelve mierda a todos",
        "La seguridad lo es todo, en el trabajo, en los estudios en el amor, en la vida. Cuando no vas seguro con algo o ese algo no te da seguridad es jodido que las cosas salgan bien.",
        "so hard https://t.co/MTCGuQvZvo",
        "RT @NiicoCeres: ¿Por qué Messi no juega en la Selección igual que en Barcelona? Te lo explica Xavi en apenas 1:25. https://t.co/0faRxMcE0o",
        "RT @nosabesnadajon: Tratando de que el dinero rinda en Venezuela con la hiperinflación creciendo a diario https://t.co/iXnk88s3rV",
        "RT @guinguardian: cuando estas orgulloso de algo que hiciste pero nadie te felicita https://t.co/7qxf9yO9sd",
        "jajajajaja me https://t.co/taER2R6ptn",
        "RT @MaryanisB: - Mira, pero del 1 al 10 qué tanto te gusta?\n \n- https://t.co/snafN59Qzw",
        "RT @lauraocampo2017: Sanas cuando dejas ir lo que ya no tiene sentido.",
        "Y lo logran wey https://t.co/1SVulhaOpk",
        "RT @MicroTDH: Ha sido difícil...\nPero igual #AquiEstoy. https://t.co/Vm2Oj6lwrP",
        "RT @susanaraveg: Mi hilo rojo esta amarrado a la gastritis.",
        "RT @Esunbreakable: Alguien: que bonita te ves hoy \n\nYo: jajaja gracias \n\nYo por dentro: https://t.co/dW7YApffVC",
        "RT @riicons: https://t.co/c05dwvAEMR",
        "my god https://t.co/Bah1eeLcA9",
        "@sofiaparrra ahhhhhh te creas firulais JAJAJA",
        "@sofiaparrra Ahí va de nuevo, stupid complejos alert🚨🚨",
        "RT @juliovilam: - Maite delgado a los 215 años\n- Yo con 19 https://t.co/wApe6eNQh9",
        "RT @HistoriaEnFotos: Simplemente Roger Federer \n\n  https://t.co/0DUL6ZGq7p"
      ]
    }
  }
}