{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @brunoahre: TE IMAGINAS QUE TE ESCRIBAN ALGO SÚPER LARGO DICIENDO TODO LO QUE SIENTEN POR VOS Y ASI DE LA NADA???????",
        "RT @IndirectasRock: Quiero despertarme a las 2 a.m, dar la vuelta, ver tu cara, y saber que estoy donde quiero estar.",
        "RT @gabtechera17: te pones a contar algo / te das cuenta que no te están prestando atención https://t.co/LhAJ40LNVm",
        "RT @amordeuncafe: Alguien te lo tenía que decir, estás más linda así sola. Sin abrazos que te lastimen, sin mentiras que contaminan.",
        "RT @nxhi_: vení y sacame las ganas de morir xfa",
        "RT @xsheisnene: Háblame de las cosas que no hablas con nadie.",
        "Alguien con quien caminar como dos locos de la mano 💞",
        "RT @FloroPeruano: Un día eres joven y al otro te despiertas para ir a votar.",
        "RT @RobandoSuspiros: A veces... https://t.co/U3Mo8dRmYP",
        "RT @RobandoSuspiros: Bendita la persona que me haga volver a sentir algo.",
        "RT @EsDeSarcasmos: Si tuviera que pedirle perdón a alguien sería solamente a mí por las veces que dejé que me trataran mal.",
        "RT @Megan2015C: #ayudanosaencontrarla salio de su universidad en los olivos y desapareció, cada minuto cuenta, compartamos por favor https:…",
        "@EilenTahiri 🙄 🙄 🙄 🙄",
        "Que alguien me explique las reglas del juego por favooooor, me va a dar un parooo!",
        "Ya me estoy arrepintiendo 😭",
        "Me enredo contigo en este huracan, solo contigo 💞",
        "RT @Guarromantico_: “Feliz cumpleaños, luego te doy tu regalo.”\n\n—Alguien que no te va a dar ni madres.",
        "Sólo espero salir viva de ese lugar, no llego y ya me estoy kgando de miedo.",
        "RT @abal_zoe: Me parece súper importante difundirlo, siempre con las pibas! https://t.co/bMzYucNtX9",
        "RT @IndirectasRock: Lo único que pido es que mi amistad con mi mejor amiga dure toda la vida, nada más.",
        "RT @portitoflow: Mi novio tiene su huella en mi teléfono y yo en el suyo y jamás en la vida nos hemos checado algo. Nos metemos si queremos…",
        "RT @Natarell: ME LLEGA LA GENTE QUE SE HACE BOLAS PARA QUEDAR ALGO, TIPO DIME DÍA, HORA, LUGAR Y LISTO, TE VEO. TAN DIFÍCIL ES??????????",
        "Yo en estos precisos momentos https://t.co/FaEMShB8v7",
        "Quería quedarme en mi sueño, tanto así que me obligue a seguir soñando :(",
        "Diego cree que es un problema que tenga el cabello negro 😂",
        "Ahora estoy morena 💁🏿‍♀️ https://t.co/dlMbO4ELO2",
        "RT @Esunbreakable: Mi goals es tener mi título universitario, trabajar de algo que me guste por el resto de mi vida, tener mi auto, mi casa…",
        "RT @DiceMi_Ma: Qué miedo enamorarse de alguien que ya tuvo su mayor amor, que ya conoció el amor de su vida y tu solo eres un persona más c…",
        "@zuleikaba Mi Zule💞",
        "RT @IndirectasRock: La noche está para que estés conmigo (como todas).",
        "RT @Paaulolondra: Me enoje  con vos y no hiciste el minimo esfuerzo en arreglar nada, ahí entendi todo.",
        "RT @IndirectasRock: No somos nada, pero como duele, la puta madre.",
        "RT @cartasparabae: Ahora te toca sonreír, por todas las veces que te lastimaron. Porque tus ojos ya lloraron, porque tus miedos ya gritaron…",
        "RT @Pucpto: —Do you like to run?\n—Sí, claro. Mi preferido es el Doña Pepa.",
        "Completamente diferentes, desde los pies a la nariz, nunca pensé llegar a coincidir, pero el destino pudo más y quiere más.",
        "RT @AdriielC: Ganado?? Jajajaja ganado tengo el cielo por ser tan bueno",
        "Quién no podría amar sus canciones 😍 https://t.co/UEmPAx8j4c",
        "RT @xbaddiequeen: Trátame con cuidado porque estoy rota",
        "RT @xbaddiequeen: Que lindo debe ser tener el privilegio de dormir con la persona que te encanta, hacerle mimos, verla dormir y pensar COMO…",
        "Quiero un Forest Gump en mi vida 💞",
        "Jajaja ptmre 😂😂😂 https://t.co/8lvk6Z6wls",
        "@zuleikaba Jajajaja si 🤭",
        "Escuche esto y me acordé de ti @zuleikaba 🤭 https://t.co/Q0zwqIiDBt",
        "@zuleikaba Owwww que bello 💞",
        "RT @SoyPauDeLaMora: Gracias por tu mensaje, ya me hacía falta un desequilibro emocional.",
        "Pt hoy estoy comiendo demasiado, como para que nunca me queje de tener hambre :( ya no quiero más 😭",
        "@zuleikaba Yo 💁🏽‍♀️🤭",
        "RT @MeWitheCloud: Enséñale a tu hija independencia económica, para que busque un amor, no un patrocinador.\n\nEnséñale a tu hijo independenci…",
        "RT @estoy_gorditoo: |￣￣￣￣￣￣￣￣￣￣￣|\n    Pero nada de tondero  \n|＿＿＿＿＿＿＿＿＿＿＿| \n             (\\__/)    ||\n             (•ㅅ•)  ||\n            /…",
        "RT @Pakeii: — Oiga doc, ¿según mi peso cuánto debería medir?\n\n— Nueve metros y medio.",
        "RT @NetflixLAT: ✄ - - - - - - - - - - - - - - - - - - - - - - \nCupón válido para que vengas a ver una película a mi casa.\nUsar urgentemente…",
        "El papá de Abby me vio y me dijo que me quede a almorzar 🤭",
        "Nada molestoso 🤭💞 https://t.co/o88e6hEOCh",
        "RT @jimedylan: \"¡Ahí tienen a su alcalde! ¡Qué barato sale en este país matar a un periodista!\" gritó Sharmelí, hija de Hugo Bustíos. Hace…",
        "Humberto me dijo que estaba haciendo las cosas mal y que no me rindiera. No lo puedo decepcionar :)",
        "Humbert into, más personas como él 👌🏽",
        "Me gustaría que algunas cosas vuelvan a ser como antes :(",
        "@zuleikaba ¿Y por qué si? 🤔",
        "@zuleikaba Eso te pasa por no ir pues 🤷🏽‍♀️",
        "RT @sebastianrdz95: Porqué piensan que llevarse bien y preocuparse por una/un ex, es igual a querer volver? Porqué tendría que no importarm…",
        "Definitivamente yo 💞 https://t.co/TpxHwa8LLl",
        "RT @Capital967: 🔴|  @JorgeMunozAP durante cierre de campaña en Ate: \n\n\"Lima necesita un verdadero alcalde. No estamos eligiendo al ministro…",
        "RT @Vudkaland: Ya quiero pasar esta edad donde todo es un desequilibrio emocional",
        "RT @LenaNarvay: Cuando estoy EN MIS DÍAS DE MENSTRUACIÓN me duele todo, engordo, me pongo nerviosa, lloro con todo, me pongo sensible, extr…",
        "RT @MalditaSummer: No les pasa que los decepciona tanto alguien que después ya ni les gusta físicamente? Jajaja",
        "RT @PercyTaira: Hija de Hugo Bustíos sobre Daniel Urresti, entre lágrimas y gritos: \"¡Allí tienen a su alcalde!\". El grito suena a sentenci…",
        "Es momento del cambio...",
        "RT @IndirectasRock: Como sana abrazar a tu vieja cuando no aguantas más y te largas a llorar.",
        "RT @cartasparabae: Que bonito es que te vean.\nY no me refiero a que te miren sino a que te noten, que te presten atención, que te conozcan…",
        "@yasna_bc Y no fuiste 🤷🏽‍♀️",
        "Golpe bajo :)",
        "Llegar a la hora\n*yo llegando 30 min antes, siempre* https://t.co/anUERo78In",
        "RT @Huevonasoo: Quédate con la persona con la que puedas quedarte horas hablando huevadas sin aburrirte. Al pasar el tiempo entenderás el p…",
        "Jajajajajajaja tmre 😂 https://t.co/GzqoXbQXrk",
        "RT @xbaddiequeen: Hay un tipo de tristeza que no te hace llorar. Es como una pena que te vacía por dentro y te deja pensando en todo y en n…",
        "RT @DebbieOrtizm: no se toca donde un día te contaron que dolía.",
        "RT @IndirectasRock: Juntarse en una casa, charlar y ver películas con 10 frazadas encima me parece un re plan.",
        "RT @Flowwesia: Yo con ropa ajustada: qué asco se nota lo gorda que estoy\nYo con ropa ancha: qué asco parezco más gorda aún",
        "Cansada de como se dan las cosas. Espero que este sea un buen mes.",
        "Desgaste emocional...",
        "RT @artediabolico: no tengo nada rosa #MeanGirlsDay https://t.co/B2aS6tmtVW",
        "RT @MPQSR: Es increíble cómo a nivel estadístico hay gran cantidad de estudiantes con depresión con estado emocional 42%. WOW.",
        "RT @KukiGKirsch: ¿Cómo te gustan los besos en la boca? ¿Suaves, intensos, románticos, sensuales? Enséñame. Me gusta aprender.",
        "RT @IndirectasRock: Trae tu sonrisa, ponela en mi boca.",
        "Bais https://t.co/RyIGiOmnNX",
        "RT @xsheisnene: Octubre con O de Ojalá este mes si me salgan las cosas bien",
        "RT @anticuchoz: Los Avengers de Kenji terminaron como en el final de Infinity War: \n\nLa mitad de ellos desaparecieron y la otra mitad se qu…",
        "X10000 https://t.co/iwTrByY0hY",
        "RT @delfubona: Mis papás están retando a mi gato y le dijeron MIAU NADA, que familia normal",
        "@AlisonUribeP A Zu le robaron :(",
        "@ChristianBBazan Jajajaja pavo🤦🏽‍♀️",
        "Ptmre, choros de mrd 😤",
        "@zuleikaba Qué hablaaas",
        "@ChristianBBazan Sip y así no más no pasa 😬",
        "RT @AlbertoBelaunde: Ahora que súbitamente se permiten los letreros en el Congreso, habrá que recordar que la justicia no es odio. https://…",
        "@ChristianBBazan https://t.co/cPSHlslwFB",
        "@ChristianBBazan https://t.co/BpGE1lE1rd",
        "Tengo hambreeeeeeeee 😩",
        "RT @rmapalacios: Lo rídiculo de esta necesidad de exhibirse como defensores de Alberto Fujimori es que por años han dicho que él no es miem…",
        "Alimentenme pleaseeee"
      ]
    }
  }
}