{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Mierda... https://t.co/rUOubJWGLJ",
        "El Ayuntamiento de Madrid anuncia el cierre de la incineradora de Valdemingómez en 2025 https://t.co/fK3hwbMcMp @equorivas saluda este anuncio y espera que el proceso de cierre se complete según lo previsto.",
        "@sanchezcastejon entendió que España, como país, debía dar un aldabonazo con el Aquarius, pero creo que ha sobrevalorado las reales posibilidades de influencia en la UE. El problema no se reconduce sólo con gestos. Hace falta mucha perspectiva diplomática, desgraciadamente. https://t.co/OfFVn3bZEN",
        "@QuimTorraiPla Perquè hi hagi una veritable lluita per ser lliures ha d'haver prèviament una situació de privació de llibertat. (Sentit comú)",
        "@Pedro_delcura @TazKite Espero verlo...Deberéis entender los puntos suspensivos...Tanto visto!",
        "Espero verlo....Deberéis entender los puntos suspensivos...Tanto visto! https://t.co/zQTR1iyqgD",
        "En toda sociedad hace falta una figura heterodoxa que mantenga esa tensión dialéctica... Incluso si hay más de una, mejor...Pero siendo importantes tampoco debierais arrogaros todas las virtudes. Eso es pecado de soberbia..Creerse el ombligo del mundo no es bueno... https://t.co/qwnWSj5GnN",
        "Para \"ir de farol\" (Ponsati dixit) parece otro desvarío más... https://t.co/WCdaXkMS3S",
        "Ya sólo el nombre chirría.. Cumbre \"informal\"? Para cuándo la \"formal\"? https://t.co/Es6uGlIXG2",
        "Inda abandona el plató de 'LaSexta Noche' tras un encontronazo en directo con Iñaki López ....y si no vuelve..pasa algo?https://t.co/GKicxLPJip",
        "RT @50palabras_: No se han acabado aún hoy los,#microrrelatos. Queda “Uno más” que nos deja @58Domingo .\nhttps://t.co/DdKobWPE6f",
        "#Rusia2018 Fútbol: deporte en el que juegan once contra once y (no) siempre gana Alemania...",
        "Pues...en fin... https://t.co/T1oMOG0eIl",
        "Eso es...la norma deberá ser reformada https://t.co/woIWJZlpnx",
        "Veo que estás bastante capacitado para analizar este tema. Mi expresión \"consecuencia directa\" la retiro y sustituyo por \"consecuencia esperada\"...¿mejor?\nYo no soy ducho en derecho, solamente hago una reflexión...\nMe importa mucho más que la norma se adecue mejor a la realidad. https://t.co/9ARp8toHIh",
        "La \"Pacha Mama\" pasará lista y verás...jeje https://t.co/3xcR5BZhJa",
        "No tan benditos....Nos han \"acondicionado\" tanto la sensación de calor que están creando dependencia...Ya no recordamos cuando solo había abanicos y sombra... https://t.co/FKuBvBHSHX",
        "@jcarlosmendi @olgarodriguezfr @isabanes No es cuestión de cuántos casos similares se dan...Es cuestión de que la norma jurídica lo hace posible, si no fuera así, estaríamos hablando de un delito de prevaricación por parte del tribunal...",
        "@ManuelaCarmena Apostad por la reforma de la norma....Ahora, sí se puede.. Será la única manera de no tener que estar pensando respuestas a cada caso discrecional.",
        "Se necesita alguna cosa de @BombitaDarin para que los argentinos y argentinas no se depriman demasiado. Es un juego, no más...no sé...algo así...\nResuena el canto \"no llores por mí...\"",
        "@jeanbedel Yo voy ahora con Islandia....😉",
        "@olgarodriguezfr @isabanes Es una consecuencia directa de la sentencia. Entiendo que renazca la sensación de indignación, pero no es una medida fuera de la norma jurídica. Lo que hay que luchar es por cambiar esa norma. Contra el patriarcado inteligencia, no gestos desesperados.",
        "@bsemper @bsemper A ello...o la gente como tú da un paso adelante o va a ser muy difícil. Y ni @mdcospedal ni @Sorayapp no @pablocasado_ representan ese deseo de renovación... Lo tenéis complicado..",
        "#MVTFundFranco Sublime...Jaime Alonso...Portavoz de \"eso\"...",
        "Y no hay ninguna razón insuperable para que gane el Mundial una selección diferente a esas favoritas...Puede ser el de la sorpresa... Ahí están al acecho muchas.... https://t.co/blIXZGxEiw",
        "Bien... https://t.co/bhWocDVKWO",
        "Necesario por el contexto político, conveniente para la izquierda transformadora, estratégico e ilusionante para la ciudadanía progresista https://t.co/F7i6sSCVqI",
        "@godoitos Yo no acabo de ver claro lo de la gestación subrogada, lo digo claramente. Me preocupa el uso egoísta de las normas, las que sean. Lo que tengo muy claro es que vosotros dos os merecéis llenar vuestra vida con un hijo o hija que complete esa sincera relación de amor que sois.Bss",
        "RT @50palabras_: Se nos había pasado esta magnífica noticia. El Callejón de las Once Esquinas #6, la mejor revista cultural del mundo, ya e…",
        "#VamosEspana España 3 - Cristiano 3   Me cae regulín...pero es un portento en ésto...¡¡Pues a seguir remando!! Irán ni se lo cree...",
        "#VamosEspana Ahora sí que la tira Cristiano...😬",
        "¡¡Que dimita ya...!! ¿A que es una estupidez?....pues eso...😏 https://t.co/yx8COQXy7g",
        "Sí...mejor dejar los \"ejes\" tranquilos....😨 https://t.co/isWl41bqxd",
        "🙌🙌🙌🙌¡Si se pudiera!...Pero el @PSOE no puede ahora mismo ceder protagonismo en el terreno de la izquierda. Y eso lo sabe @Pablo_Iglesias_ https://t.co/H7juhSw0dZ",
        "#VamosEspana Desde este momento, España, cabeza fría. Que arriesguen los portugueses y a \"matar\" el partido...",
        "#VamosEspana Ese sí que me ha gustado...GOLAZO de Nacho...",
        "#VamosEspana Venga....otro más...",
        "#VamosEspana ¡Esa falta la debería tirar Cristiano...! 🤪",
        "La bandera no es republicana porque no es tricolor...Es el escudo sin corona, pero no es republicana... https://t.co/zSnTvDFUW6",
        "#VamosEspana Volvemos a regalar la ventaja....Vuelta a empezar...Este gol si pica....😓",
        "Tienen para deshacer...No se si les dará a uno por Consejo de aquí a las próximas elecciones.Más vale que aumenten la cuota, si es posible... https://t.co/bHtZRYZYee",
        "#VamosEspana El equipo ha sabido reaccionar al gol de Cristiano. Ya llueve menos...",
        "#VamosEspana Pero me alegro del gol...claro....😜",
        "#VamosEspana Pues Diego Costa le arrea un buen meneo a Pepe....Pero claro, cualquiera es \"ANTIPATRIOTA\"...¿VERDAD?",
        "@jeanbedel El criterio de Camacho (gran defensa en sus tiempos) es muy matizable. Suelta algunas \"forofadas\" que los que tiene al lado se esfuerzan en suavizar. No entiendo que no tenga Mediaset otra alternativa para comentarista en un Mundial.",
        "#VamosEspana Empezamos dando un poquito de ventaja a los primos lusos...🙄 https://t.co/yCuUWzTosl",
        "@DaniRoviraTwits Espero que seas el de verdad...Acabo de verme \"100 metros\" y quiero darte la enhorabuena por tu trabajo, y las gracias por mostrar un aspecto humano que parece que no vende mucho en estos tiempos pero que, sin duda, es muy necesario. Un saludo sincero.",
        "@Ruiz_Noticias Míralo por el lado positivo...Vas a poder calibrar mejor sus opciones de futuro. Sin ataduras...Ánimo y adelante. El periodismo es una carrera de fondo.",
        "Ahora, más tranquilos todos, debiéramos reflexionar sobre causantes y víctimas de este escenario de la política y las (in)coherencias de sus actores. @maximhuerta se ha equivocado, pero no es, ni de lejos, merecedor de más reproche que el que requiere el momento. Menos cinismo.",
        "@Jjsb441 @BeatrizTalegon Desde sus inicios,  representan los sectores que marcan las líneas maestras de por dónde debieran ir los acontecimientos,  con el objetivo casi único de no permitir que las riendas del Poder cambien de mano, sin que se note mucho. Pero en la era Internet,  lo tienen más difícil.",
        "#ObjetivoBorrell  @_anapastor_ entrevista al Ministro de Asuntos Exteriores de España, y lleva más de media hora de la misma exclusivamente hablando de un tema de \"asuntos interiores\" como es Cataluña...Excesivo...",
        "#ObjetivoBorrell El tema de Cataluña se nota que le duele...Tal vez, en un hipotético diálogo, se puedan matizar qué, quienes y por qué se produce este dolor.",
        "#ObjetivoBorrell Empezar con @_anapastor_ el obligado ejercicio de la comunicación política de altura en los medios es difícil...Pero este hombre tiene \"tablas\"...",
        "@cubero_alberto No te conozco, pero si lo que enseñas en este tuit es tu verdadero pensamiento, deberías hacer dos cosas: pedir disculpas a quien se haya podido sentir ofendido (la gente tiene familia y allegados, sabes?, aunque sean franquistas, si es que lo son, que no lo sé), y luego dimitir.",
        "Ésto ya es para \"morirse\"...😁😁 https://t.co/NBaNchBlOn",
        "@pacomarhuenda @MasDeUno Mira....si hasta tuitea y todo...!\nLa broma es tener que escucharle \"sentar cátedra\" tan a menudo...Debiera ser totalmente claro y decir de qué \"pié cojea\" de una santa vez y a qué amo se debe....don @pacomarhuenda",
        "@pepeonet Estoy seguro de tu intranquilidad sincera por estas situaciones potenciales de conflicto civil, pero ya no tanto de que quienes te leen lo asimilen en positivo... https://t.co/kAFhGFP7Si",
        "https://t.co/sZfnCGFhcB Alguien miente... https://t.co/WISP9USi1O",
        "#L6NFranKO por si acaso la o es O...😎 https://t.co/CXk0bJXJtj",
        "https://t.co/dosuXPJHjK Vaya nochecita en #L6NfranKo Yo creo que algunos lo hacen aposta...lo del ridículo, digo...",
        "Quienes tenemos la afición de leer Historia, no con tanta \"capacidad intelectual\" como el inclito @pacomarhuenda para atenderla acertadamente, sabemos cosas....en fin, paciencia... https://t.co/LfQlDCXqCu",
        "#L6NFranKO @NativelPreciado sí que merece un Real Decreto Ley con carácter de urgencia para nombrarla Persona Integra 100%, libre de todo sectarismo y hecha a base de sensatez y respeto por toda clase de oponentes en el terreno de las ideas. Y con un autocontrol inmenso...!",
        "Dicen que este tema divide a los españoles.Puede ser, pero a mí me parece que la división viene de atrás. Y la manera de arreglar esa quiebra es empezar a cerrar las brechas que la irracionalidad de nuestros antepasados abrió. Eso es pensar en el futuro. Bienvenida la exhumación. https://t.co/NFFR9i5u68",
        "RT @bumeranlibros: \"Quien no lee, a los 70 años habrá vivido una sola vida, la propia. Quien  lee habrá vivido 5.000 años: estaba cuando Ca…",
        "RT @juralde: José Mujica alerta del \"holocausto ecológico\" de la sociedad de consumo:  el expresi de Uruguay recuerda que \"los recursos de…",
        "Por ahí va a ir el guión de esta minilegislatura...Habrá que resistir, cosa a la que ya deberíamos estar acostumbrados, y no sólo respecto de los contrarios... https://t.co/sBaZNErI7C",
        "Excusas y mala conciencia.... https://t.co/gEd7TqeJqK",
        "RT @RivasAlDia: COVIBAR&gt; El barrio de Covibar comienza su transformación en octubre. Será más accesible, más transitable y con menos contam…",
        "Yo no dejo de pensar en la frase de Casado: \"tenemos que recuperar a los que se han marchado a Vox\"...Eso es \"reconciliación\"... https://t.co/yODM7aYmAG",
        "RT @Pedro_delcura: Empezamos las obras de confluencia desde el Barrio de La Luna con el acceso a la M50. En Septiembre  esperamos que @fome…",
        "Es una alegría que a alguien más le haya suscitado curiosidad la construcción argumental del \"futuro\" de la derecha\nConvendría fijarse mejor en ello  cuando habla, no tiene desperdicio...Mi acuerdo total a su comentario https://t.co/raCziwdrsa",
        "La mismísima Arabia Saudí del \"hermano\" del Emérito... Felipe, toma nota y reflexiona cuando te encuentres opiniones contrarias a la Monarquía... https://t.co/Z1b28xqeEO",
        "Orgullo de familia https://t.co/triNnCoQFx",
        "Yo comprendo cierto hartazgo en la gente, pero es peor normalizar más de lo que ya está lo que supone todo lo relacionado con la barbarie, la fascista y la que sea...Eso nos quita humanidad https://t.co/19R2FlHQVS",
        "Ya tenemos montado el lío...Veremos imágenes? https://t.co/onkkhDwP9t",
        "Si tienes constancia de lo que afirmas debieras plantearte denunciarlo de manera seria e inmediata. Tú sabes de sobra que alimentar paranoias está muy mal... https://t.co/9PYY2N2SwP",
        "Inserto en una cultura política trasnochada y caciquil, tomó como deber encaminar todo lo que pudo a España hacia valores laicos y democráticos. Lo chocante es que su legado sea reclamado por algunos de los herederos de aquellos que lo etiquetaron de antiespañol y traidor. https://t.co/YKY5TQ0qZq",
        "Siendo importante que exista tal cargo, sería mucho mejor que sirviera de verdad para que los DDHH se hagan respetar como guía de conducta de TODOS los Estados miembros de la ONU. Mucha suerte le deseo señora Bachelet. https://t.co/ZBQeZAwwIQ",
        "@OscarRoca97 @godoitos @_ju1_ Qué tal \"Un foro que tuitea como Foro Guardias Civiles alienta supuesto atentado contra el Presidente de Venezuela\"...Más que nada por eso de la objetividad...",
        "Los incendios son para el verano...sobre todo en los \"aledaños\" de Rivas... https://t.co/PvtToBRJqs",
        "@BeatrizTalegon Entre ideales y realidades existe una relación proporcionalmente inversa...En especial si hablamos de ideales en los que deben intervenir los sentimientos de pertenencia. Una cuestión totalmente relativa y sujeta a factores estratégicos de la política... No sé si me explico",
        "No hay duda de que las culturas políticas cuestan cambiarse. Sólo con constancia y sin dejarse arrastrar por las presiones del momento se podrá avanzar. https://t.co/icgL4LX8H7",
        "@iescolar Es que estos \"renovadores\" no tienen límite...",
        "Toda la razón, Oscar... https://t.co/DAaZm1hEXY",
        "@kanciller Tal vez sea cosa mía, pero cuanto más he observado a @pablocasado_ estrechar su cercanía física con @marianorajoy más estoy convencido que se va a producir un mayor distanciamiento ideológico con clara tendencia hacia una derecha, no sólo conservadora, sino reaccionaria...",
        "Supongo que se irá matizando el mensaje pero que el primer argumento político de @pablocasado_ como nuevo Presidente del PP haya sido un Viva el Rey! inducido por la militancia asistente al  XIX Congreso sugiere un \"reforzamiento del Sistema\"..",
        "#PPcongresoARV Ya podéis ir apañando los balcones...Hornamentos vegetales, textiles rojigualdas...ya sabéis... @pablocasado_ tiene miras muy altas...",
        "Las palabras nos delatan...La casi exSecretaria General, Dolores de Cospedal, define la condición de ser más español que el resto en función de ser o no del PP.\nPues entonces yo debo tener un DNI falso...",
        "@jordievole Dos palabras que han hecho surgir todo un caudal....Eres un crack @jordievole",
        "@Marta_Serrano Nada es blanco o negro...Observemos la tendencia y exijamos que no se quiebre...Gracias por el hilo...",
        "RT @Marta_Serrano: Abro hilo sobre buses eléctricos y sobre electrificación de la flota, que es un tema últimamente aparece por aquí de man…",
        "RT @juralde: Desde @equo te animamos a que intentes reducir el uso de plásticos de un solo uso este verano. Por un verano sin tanto plástic…",
        "@QuimTorraiPla @BeatrizTalegon Los cuatro primeros items no se refieren en absoluto al caso específico de Cataluña. El quinto es discutible su validez político-jurídica, y el último es un \"desiderátum\", legítimo, pero que no obliga a la aplicación automática de los anteriores. Qué tal si lo tratamos en serio?",
        "Movilización en Rivas tras dos días seguidos de fuertes olores procedentes de Valdemingómez https://t.co/mcKM0vukbC Reclamemos al Ayuntamiento de Carmena....Así también ayudamos, no sólo quejándonos por la calle o en los bares...",
        "@PlarManjon @Emilio_Silva_ \"Existe la mayoría de edad en España a los 18 años desde el 17 de noviembre de 1978, cuando entró en vigor el Real Decreto-ley que aprobó esa rebaja.Los que tenían entre 18 y 21 pudieron votar en el referéndum, que se celebró el día 6 de diciembre de 1978.13 jun. 2014\"",
        "Por supuesto que sí...Hay un tal JM que no desmerece en nada!!! https://t.co/WWrwQyzKsf",
        "Uppsss....@Albert_Rivera atento https://t.co/GrRfUvMjti",
        "#CuentasAznarARV Si hay constancia de que Aznar ha mentido en sede parlamentaria, no va a tener correlato alguno en su situación de expresidente? No hay ningún artículo de la ley que se pueda activar para exigirle algún tipo de responsabilidad para salvar la dignidad de su cargo?",
        "#CuentasAznarARV Ya lo han hecho...C's afirma que la propuesta de @sanchezcastejon es una \"estafa\"... https://t.co/BtRiAkh9ia",
        "#CuentasAznarARV  Siguiendo en lo \"personal\"...La paternidad responsable de @Pablo_Iglesias_ resalta aún más la indignidad de un Aznar abocado al desván de la Historia."
      ]
    }
  }
}