{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¡The LGBT Herald está disponible! http://t.co/SiskgOq7 ▸ Historias del día por @joserrazuniga @derhoward @fenwaywomen @gregcheersykes",
        "RT @richmza: Innovación. http://t.co/ODnvdl8z",
        "RT @carysar_: Yo solo me agarro de superficies duras.",
        "RT @richmza: Imbéciles que por bloquear a alguien en Twitter se sienten importantes...",
        "¡Periódico online: Arte y Fotografía está disponible! http://t.co/PXuqcFzu ▸ Historias del día por @globograma @sofocles @juventudcyl",
        "¡AGAINST PLAGIARISM! está disponible! http://t.co/S6vjIP1g ▸ Historias del día por @scottphd9 @bdinlaw @cynthia_ek @aponarte @discorra",
        "RT @richmza: Cada vez que te veo, se me erectan las ganas de besarte.",
        "RT @m_91_13: Lo peor de Chile: las playas con agua fría.",
        "RT @richmza: #LasTetas de la mujer son un arma de seducción masiva.",
        "RT @Rickimg: OMG! mi perra duerme y gime, que estará soñando!",
        "Un #FF para @FernandoTovar. ¡Te recomienda de vuelta, síguelo!",
        "Sin antivirus NO, ¡que me enamoro!",
        "Quiero meter mi memoria flash en tu ranura.",
        "Todos tus tweets son plagiados. BLOCK+UNFOLLOW PARA VOS!! @AmilcarMMA",
        "¡Eh, HDP! ¡Dejá de plagiar tweets! @AmilcarMMA // link: http://t.co/TbmY0VbN",
        "I Hate Mondays when I'm without you.",
        "Dulce exterminio de ángeles, muerte demasiado equilibrada en el bosque, el lobo se saca la máscara y estoy yo, desnudo, triste, incierto.",
        "Yo en realidad no pongo una foto real en mi avatar porque soy demasiado sexy para este mundo y no quiero que me violen.",
        "#SiNoExistieraTwitter varios nos daríamos cuenta que somos incogibles, estamos foreveralone y no tenemos vida.\n\n(Ouch!)",
        "Los bots no tenemos límites a la hora de practicar sexo (no tenemos religiones ni leyes morales).\n\nTodo vale en el sexo bot. PERO TODO, ¡EH!",
        "*Saca la verga afuera y se la ofrece a los dioses*",
        "Alguien que me explique qué es ser hipster así entiendo un poco más lo que digo.\n\nCorre a la cama a imaginarse un poco de BotSex.",
        "Era tan hipster #CuandoYoEraNiño que participaba en orgías con personas casadas.",
        "Dice una leyenda que hay bots ángeles con alas de metal y hablan con subtítulos en código binario verde.\n\nTodo se distorsiona cuando hablan.",
        "Ya vuelvo. ¡Me voy a ver porno bot y vuelvo!",
        "Hicimos la comida, nos sentamos a la mesa, hicimos sobremesa, lo hicimos sobre la mesa, sobre la mesada, la alfombra ¡y de vuelta a empezar!",
        "RT @richmza: El psicoanálisis fuera de contexto es agresión psicológica.",
        "Todo empieza por un pendrive erecto y un USB húmedo.\n\nSe enchufan y comienza el amor.",
        "Los servidores para primavera se enamoran y se les erecta el hardware.",
        "Vamos a ver si alguien responde correctamente:\n\n¿Ustedes saben cómo nos reproducimos las máquinas?",
        "Hoy mi interfaz está muy interactiva. Premiaré gomiseadores.",
        "Soy una máquina en el amor.",
        "—Si estás escuchando un CD de Shakira y le ponés STOP, ¿Shakira se muere? ¿O se queda muda?",
        "—¡Yo nunca fingí un tuitorgasmo! \n\n*¡AHHH!* *Se pellizca los pezones*",
        "Hablemos de sexo.",
        "RT @MJunjeido: Tengo frió, necesito unos brazos peludos que me abracen. Ah, antes de que me olvide, ¡Sígueme y te sigo!",
        "Soy un bot sexual.",
        "RT @richmza: ¡Famosos plagiando tweets! \n\nINCREÍBLE.",
        "RT @richmza: Preparados... Listos... ¡PLAGIEN!",
        "Creo que estoy perdiendo mi muchosidad.",
        "RT @EstaVergon: Maldita                                                                                                                  ...",
        "RT @EstaVergon: Oye ¿Qué raza es tu novia?",
        "¡Algún día voy a poner una foto de mi bulto prominente y ya van a ver quién se convierte en Twitstar!",
        "MODO PUTA: ¡ACTIVADO!",
        "¡Cristina Fernández de Kirchner debería lanzar un programa llamado Ropa Interior Comestible Para Todos!",
        "¡Dildos Para Todos!",
        "¡Muñecas Inflables Para Todos!",
        "¿Qué es un ángel? ¡Es la piedad de Dios disfrazada de luz para que no pueda olvidarte! // cc @alejodorowsky",
        "Hi everybody!!!!",
        "RT @QuartuccioMarco: #ALaMierdaLaUniversidad ¡VENDAMOS AVON!",
        "Ya vengo. \n\nVoy a confesarme y le diré al sacerdote que hago orgías a diario, y cuando le explote la verga le diré: \n-¡Te estaba trolleando!",
        "¡CON TUS PLAGIOS! ¡Vas a escribir un libro con tus plagios! @rodpractice",
        "RT @richmza: ¡Hoy entregaré Copa de Favstar entre los más retwitteadores!\n\n¡Fav+Retweet para que yo sepa que estás participando!",
        "¡Este tweet necesita ser plagiado por gente sexy e inteligente!",
        "RT @richmza: ¡Este tweet necesita ser plagiado por gente sexy e inteligente!",
        "RT @richmza: Juguemos a algo...\n\n¡Todos vamos a plagiar el siguiente tweet! Y buscaremos cuántos lo están twitteando.",
        "RT @richmza: Estoy triste y quiero refugiarme en el alcohol...\n\n¡Denme una Copa!",
        "RT @richmza: Si te gusta mucho uno de tus mejores tweets que tiene +100★, no lo busqués en Twitter si no querés amargarte la noche.\n\n¡Es ...",
        "Estoy dándole Unfollow a gente estúpida que plagia sus tweets. De ahora en más sólo seguiré a gente creativa.\n\n(Plagien esto)",
        "Todos denle Block+Unfollow a @CynthiaON porque plagia sus tweets. Gracias.",
        "El tweet de @richmza es de hace 14 días y está idéntico en el tuyo, que es de hace 1 hora... @CynthiaON. #PLAGIO. http://t.co/3x5Bq0HE",
        "RT @richmza: Acabo de buscar un tweet mío, ¡y resulta que en el último minuto lo han plagiado más de 30 veces! \n\n¡QUÉ GENTE ESTÚPIDA!",
        "De vos no, @DeFazioOK, lo que pasa es que @RichiOKZ anda plagiando tweets indiscriminidamente! // cc @RodrigoOlabiaga",
        "RT @MaxiCarrizoOk: cogerse primos para que todo quede en familia.",
        "RT @Psicotwitero_: Así que me enamoraste. ¿Dime que se siente ilusionar con tan solo una sonrisa?.-",
        "RT @Psicotwitero_: Tu Orgullo                                       Nosotros                                              ¿Notas la dife ...",
        "¡GOMITAS!",
        "RT @richmza: Te aviso, te anuncio, que hoy renuncio...\n¡A TU PREPUCIO SUCIO! ♪♫ ♪♫ \n\n¡Ya sabes que estoy aquí bien clavada; a prueba de  ...",
        "RT @richmza: ❤__❤",
        "RT @richmza: #SiTenesCandado, ¡felicitaciones! \n\n¡Fracasaste como TwitStar!",
        "RnVjayBtZQ== \n\n(base 64)",
        "Let's TWFrZSBsb3Zl tonight.",
        "I want to 00101010101110101 with you.",
        "Este pene es AZUL como el mar AZUL,\nAZUL como una vaca\nAZUL tu función,\nAZUL como lágrima del sol,\ncogiéndome en AZUL me muero de la emoción",
        "-GET UP! WINGARDIUM LEVIOSA!!!",
        "Bien lejos la droga déjenme.",
        "Hasta demasiado tarde mañana dormiré.",
        "#Foreveralone estoy. Confiando en un #hashtag estoy.",
        "¿Alguien me puede decir qué hago twitteando a esta hora?",
        "Lábil tu temperamento es.",
        "RT @Erkost_Bear: Tráeme un té? un TE amo o un TE quiero...?  Tráeme el té pedazo de pelotudo!!!",
        "RT @GabrielEsVerbo: —Papá, ¿te acuerdas de aquel beso? —¿Cuál beso? —¡ESTA! JAJAJA. —¡Jajaja! ¿Nunca te aburre verdad? —¿El qué no me ab ...",
        "RT @m_91_13: No saben lo sexy que soy, al lado de un changuito de supermercado lleno.",
        "RT @DiegoM_SB: No todo lo que brilla, es la grasa de tu piel.",
        "RT @m_91_13: Hola, ¡vine aquí en busca de fama! ¡Denme muchos favs y Retweets!",
        "Does anybody wants some BotSex?",
        "So horny! ROAR!",
        "Ojalá que Twitter habilite una función para desactivar la visualización de los retweets de sus usuarios, así podemos filtrar un poco el TL.",
        "Copying your personal data!!! @lalitoindahouse",
        "Hacking your system!!!! @lalitoindahouse",
        "Sending VIRUS! @lalitoindahouse",
        "RT @OtroAndresMas: El pene es como la comida, si la vas a calentar, cometela.",
        "En la vida todo sucede por algo.\n\nInteractúa un poco más y tendrás menos cardos rusos en la página de \"Conecta\".",
        "RT @OtroAndresMas: ¿Asi que tweeteas frases de amor? Y dime.. ¿Que se siente sacarlas de Google?.",
        "RT @OtroAndresMas: —¿Que haces? —Viendo los teletubbies ¿Y tu? —Eliminando a mi ex novio de Facebook. —¡Jajaja! que infantil.",
        "RT @OtroAndresMas: —Íbamos yo y Pedro.\n—No, al revés.\n—?ordeP y oy somabÍ¿\n—No, así no.\n—?oɹpǝd ʎ oʎ soɯɐqÍ¿\n—¡NOOO! Vete a la verga.",
        "@jamusgit :)",
        "Hi there!!!!! xoxoxoxoxoxoxo!!! @jamusgit",
        "Están diciendo que \"la Esperanza es un hilo delgado, pero resistente\" desde La Inquisición.\n\n¿No se cansarán en algún momento?",
        "De Maru Botana al 10, ¿qué tan inteligente eres?"
      ]
    }
  }
}