{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@floratris @NELSONV41069212 @corficolombiana Me barrunta que una vez NHM le recibe a Jorge Pizano su laboriosa investigación salió corriendo a hacer méritos ante Sarmiento y chantajean a ODEBRECHT obligándola a reintegrar mucho más de 33.000 Mills, correspondiéndole a NHM una pingüe comisión de éxito y Pizano pordebajeado.",
        "RT @abramoscomillas: Entonces, la estrategia del fiscal NHM es limpiarse y demostrar que en 2015 él no sabía de esas 'coimas' informadas po…",
        "Entonces, la estrategia del fiscal NHM es limpiarse y demostrar que en 2015 él no sabía de esas 'coimas' informadas por JorgePizano ante él como abogado de AVAL y antes de ser fiscal, sino que de ellas sólo se vino a saber en 2017 después de sesuda investigación de la fiscalía.",
        "Insulso COMUNICADO donde NHM busca distraer con cuento de ser él como fiscal quien en 2017 descubre las 'coimas, cuando en 2015 siendo abogado de AVAL ya se le burlaba en la cara a Jorge Pizano porque sí eran 'coimas' destinadas a paramilitares, gobiernos extranjeros y colombiano https://t.co/uaXtZwlMs5",
        "RT @Sergio_FARC: De este audio me surge una duda: ¿LOS PARAMILITARES no se habían desmovilizado en el gobierno de @AlvaroUribeVel (ósea en…",
        "RT @Juan_Florez: En un país en el que la justicia conservara algo de dignidad el fiscal general Nestor Humberto Martínez ya se hubiera caíd…",
        "RT @jrobertoacosta1: ¿Sabía o no Luis Carlos Sarmiento de la corrupción en Odebrecht?  \n\nSaque su conclusión y respuesta a ese interrogante…",
        "Como que nos están sancochando en 'baño de maría', Echeverry. La desinstitucionalización de la República va en que la Fiscalía General de la Nación FGN ha mutado a 'Poder Privado de la Plutocracia' PPP. https://t.co/w5DXJZ0g9k",
        "Néstor García Buitra (@abramoscomillas) twitteó:\nhttps://t.co/UR9KAGU7iG (https://t.co/cEq5PQC8vo)",
        "@r4reko @ClaudiaLopez @JERobledo Nuestros males están la ¡Plutocracia!",
        "RT @ArielAnaliza: Varias cosas en audio del Fiscal NHM\n1. NHM reconoce que hay paramilitares. Aunque públicamente los niega\n2. Pagos a Para…",
        "RT @HELIODOPTERO: El economista @jrobertoacosta1 prueba aquí cómo Luis Carlos Sarmiento le mintió a las autoridades de Estados Unidos sobre…",
        "RT @DanielSamperO: Néstor Humberto Martínez tenía tantas incompatibilidades para ser nombrado como Fiscal general, que precisamente por eso…",
        "RT @LuciaEBaena: Y no se pregunta nada sobre las escandalosas revelaciones de @NoticiasUno sobre el #Fiscal y #odebrecht ?? 🤔🤔🤔🤔🤔🤔🤔🤔 https:…",
        "RT @JulianFMartinez: En junio de 2015, con la captura de Marcelo Odebrecht por el escándalo de Odebrecht, Luis Carlos Sarmiento le pidió a…",
        "RT @rcnradio: @JERobledo #RCNRadio | \"Es evidente que él (Fiscal General) llega a la Fiscalía cuando inevitablemente le iba a llegar a su p…",
        "LO QUE JOSÉ ROBERTO ACOSTA NOS DIJO HACE DOS MESES Las mentiras del Fiscal General https://t.co/fdCwDGIVl0 vía @elespectador",
        "https://t.co/UR9KAGU7iG",
        "https://t.co/rBuzAxqXdI",
        "RT @JANDR3S__: Ansiedad por saber cómo presentará @ElTiempo la investigación revelada hoy por @NoticiasUno sobre cómo fue que Néstor Humber…",
        "RT @abramoscomillas: Como nunca antes se había visto, después de que Noticias Uno nos sorprendiera con ese destape de la putrefacta cloaca…",
        "Como nunca antes se había visto, después de que Noticias Uno nos sorprendiera con ese destape de la putrefacta cloaca del fiscal general 'NHM' la sociedad colombiana amanece indignada haciendo uso efectivo del más contundente antídoto contra la corrupción: ¡EL Repudio Social!",
        "RT @HELIODOPTERO: ¿Se necesita alguna prueba adicional para demostrar que la @FiscaliaCol es una oficina de cobros más tenebrosa que la Ofi…",
        "NI NOS IMAGINAMOS CÓMO FUE LA CELEBRACIÓN DE LUIS CARLOS SARMIENTO, ODEBRECHT Y 'NHM' LA NOCHE AQUELLA DEL DÍA QUE CORONARON ELECCIÓN DE FISCAL GENERAL. 'NHM' SE ARROGA TAL FRIALDAD Y CINISMO QUE YA QUISIERAN PODER OSTENTAR EN LA 'COSA NOSTRA' Y SIMILARES\n https://t.co/ob4B6Fotnx",
        "https://t.co/6JeF3J57DQ",
        "I have a rising follower graph! 29 more followers in the past week. Get your stats right here https://t.co/jnYDEMYguJ",
        "RT @MantillaIgnacio: Entretención matemática para la tarde de domingo. Un bonito acertijo en un sistema de ecuaciones y un reto para tu con…",
        "¡ABAJO LA CARRASQUILLOSA REFORMA TRIBUTARIA PRO-PLUTOCRÁTICA!! ...   ¡ABAJO!! https://t.co/Kqh6JGR76g",
        "ACÁ LA EVIDENCIA DE QUE EL ORIGEN DE TODOS LOS MALES DE LA NACIÓN ESTÁ EN LA ¡PLUTOCRACIA!: PAOLA OCHOA EN SU IMPORTANTE FUNCIÓN 'PESQUISIDORA' ACABA DE DESCUBRIR TREMENDO ORANGUTÁN MIMETIZADO EN EL ÁRBOL DE NAVIDAD DE CARRASQUILLA. El mico https://t.co/EPiRML7Llh vía @eltiempo",
        "SI ANTE EL MUNDO DUQUE SE EXHIBE HACIENDO 'VEINTIUNAS' CON LA IMPORTANCIA DE LA 'CPI' Y ESTATUTO DE ROMA EN EL ACUERDO DE PAZ, ¿A CUENTO DE QUÉ LAS TALES COMPONENDAS BUROCRÁTICAS DE LEGISLADORES POR EMPEZAR A HACER TRIZAS LA PAZ CLIENTILIZANDO A LA 'JEP'?\n https://t.co/hW0BXMd80x",
        "Las aves que habitan en el Quindío captadas en el lente de nuestros ... https://t.co/99Nfm6Nj51 vía @croniquindio",
        "La propuesta tributaria https://t.co/pGrPhTXpHa vía @elespectador",
        "La Europa más ultra y nacionalista exhibe su fuerza en Polonia https://t.co/fXM1BIuHwl vía @elpais_inter",
        "Los nuevos buses de TransMilenio: emoción y no razón / Voy y vuelvo https://t.co/Et8zKiafEr",
        "Deforestación en Colombia: el verde palidece https://t.co/sIsoloY0dV vía @RevistaSemana",
        "@abramoscomillas LA MUERTE ES UNA ILUSIÓN; (Somos Seres Eternos) https://t.co/qWHqqqEAo4 vía @YouTube",
        "@NataliaDeLaV De acuerdo, de acuerdo!! Muy pertinente y oportuna esta 'alerta temprana'.",
        "RT @GarciaColorad0: Si quieres ser escuchado, si quieres que tu voz sea atendida. Ven y juntos trabajemos para construir las mejores propue…",
        "RT @abramoscomillas: 'CENSO SIN CONSENSO': SI ES DE ESTADISTAS IMPLEMENTAR POLÍTICAS PÚBLICAS CON BASE EN 'CENSOS', ANTE EL 'DISENSO DEL CE…",
        "RT @AABenedetti: ¡Propongo a varios senadores de diferentes partidos que después de declararse incompetente @ernestomaciast, o amenazar par…",
        "'CENSO SIN CONSENSO': SI ES DE ESTADISTAS IMPLEMENTAR POLÍTICAS PÚBLICAS CON BASE EN 'CENSOS', ANTE EL 'DISENSO DEL CENSO' URGE REPETIR EL 'CENSO' CUERPO A CUERPO Y SIN IMPROVISADOS ALGORITMOS QUE ÉSTOS SE MERECEN TODO NUESTRO RESPETO. TOCÓ EN ESCALA 1:1\n https://t.co/kId9Pdupvg",
        "RT @Paob31: Les comparto la investigación ‘Los ríos que se roban antes de llegar a la Ciénaga Grande de Santa Marta’, realizada gracias a l…",
        "@GustavoBolivar No es de DECENTES, ni progresistas, hacer chistes crueles proponiendo tamaña estupidez, ni que fuera reencarnación de Malthus. A los primeros que matará un IVA a la canasta básica es a los millones de colombianos que viven en pobreza, extrema pobreza y sin devengar salario mínimo",
        "RT @AlejoPalacioRes: Infinita gratitud por la solidaridad recibida durante este fin de semana debido a las amenazas recibidas por grupos ex…",
        "Esta es la defensa de la constructora de puente con bordes de acordeón https://t.co/1p8BYwty9m vía @eltiempo",
        "Entrevista | “Los datos son abrumadores. Subir el salario mínimo no daña al empleo” https://t.co/IPmiLyUEE6 vía @elpais_economia",
        "RT @GarciaColorad0: Este señor es un gran ser humano. https://t.co/da6awa1pBZ",
        "RT @GarciaColorad0: Y no votaron por @petrogustavo dizque porque iba a cambiar la Constitución.\n\nQue peligro, se vienen pasos de gigante, s…",
        "El visitante del espacio que nos puso a pensar con vida extraterrestre https://t.co/usvGM7KGyI vía @eltiempo",
        "Bob Woodward: “La prensa ha mordido el anzuelo de Trump” https://t.co/WuKWygKr4Z vía @babelia_elpais",
        "Bolsonaro lanza la batalla contra las “ideologías nocivas” en la educación https://t.co/WI6LLC4eso vía @elpais_inter",
        "RT @guzmanhennessey: La compra de buses de Transmilenio es un gravísimo detrimento patrimonial: Rodrigo Lara https://t.co/oKsS25YdQh vía @W…",
        "Eureka! Que la enfermedad terminal de Colombia es la TISIS DE LA CORRUPCIÓN, pero frescos que la derrota de la Corrupción es cosa de ortografía, ya que nos basta con dejar de usar una 'H' que para más señas es muda. Sí, la 'H' de Hidroituango, Hisgaura, Honorable hampón y HÉTICA.",
        "@petrogustavo Por fin, eureka! Esa es la diferencia entre estudiantes de Venezuela y Colombia: Mientras en Colombia se quedan 400.000 estudiantes de 11* sin universidad cada año, en Venezuela todos acceden a educación superior gratuita, incluyendo cientos de miles universitarios colombianos.",
        "RT @Julianaramirez6: Carrasquilla violó regla fiscal. Gran columna de @jrobertoacosta1. Gran parte de ese déficit que tanto habla el gobier…",
        "RT @SimonkBolivar: @petrogustavo No caigamos en \"trampas\"! Si bien esa entrevista es de hace más de un año, apenas hace 2 días Aram Aharoni…",
        "RT @gilpinto: @petrogustavo La culpa de sus fracasos no está en Venezuela, sino en su ambigua postura ideológica.",
        "RT @siemprerevolu: @petrogustavo Cómo político q sueñas con ser presidente de un país estás MUY MAL PREPARADO. Vas a tener que darte un pas…",
        "RT @Cedano85: @petrogustavo A miles de los que votamos por @petrogustavo nos aterra que su discurso sobre Vzla no se diferencie del discurs…",
        "@petrogustavo ???",
        "RT @GaboBenavidesB: Bueno, alzas de la gasolina, la educación sin presupuesto, iva para todo, vice atacando como en campaña a @petrogustavo…",
        "RT @GarciaColorad0: Vamos a llegar pensados.\nTrabajamos con responsabilidad y 24 /7 para tener la mejor propuesta. Ya tenemos al mejor cand…",
        "LO QUE PROCEDE ES PEDIR AL 'DANE' EXPLICACIÓN POR QUÉ TENEMOS QUE ACEPTAR DUDOSOS RESULTADOS DE CENSO DIGITAL SOPORTADO EN ARBITRARIOS ALGORITMOS Y NO UNO MÁS CONFIABLES ADELANTADO EN EL TERRITORIO A LA ESCALA 1:1 La verdad de las cifras https://t.co/Hl53KY1UuA vía @eltiempo",
        "El Goce Pagano está de luto: 7 recuerdos y 5 canciones https://t.co/zgDcIg63yL vía @RevistaArcadia",
        "@petrogustavo @isarbahamon ¿En Venezuela?",
        "Documento inédito prueba orden militar para inhumar en fosas comunes  https://t.co/7d1pScqPH7 vía @WradioColombia",
        "¿DÓNDE USD 230 MILLs VENTA 'TIGO? ¿DÓNDE $2 Bills EMPRÉSTITO PARA FIBRA ÓPTICA? ¿DÓNDE PATRIMONIO CABLEADO COBRE? ¿CÓMO EMPIEZA A DESCAPITALIZARSE 'ETB? ¿ACASO GERENTES Y DIRECTIVOS COBRAN A 'ETB' COMISIONES A LO 'CEO'? Acción ETB en 2009 $1.300; en 2015 $1.200; Hoy nov 8 $276",
        "Lo que hay detrás de la caída del precio de la acción de ETB https://t.co/IbHYHb8w0a",
        "ACÁ EN BOGOTÁ HACEN LO MISMO CON LA 'ETB'. Después de estar a $600 la Acción, hoy 8 de nobiembre 1 Acción ETB = $280. Al respecto, ¿qué Concejal nos cumple con un debate de control político? https://t.co/Lt0ZmpT31Y",
        "CENSO DE ESCRITORIO CON FUENTES ALGORÍTMICAS Las cifras que no concuerdan en Bogotá  https://t.co/r1yGggIY6f vía @elespectador",
        "https://t.co/dFlOTk0os2",
        "@abramoscomillas https://t.co/3lippLlz9r",
        "@abramoscomillas https://t.co/suTZJj6nBE",
        "CENSO DE ESCRITORIO CON FUENTES ALGORÍTMICAS https://t.co/fmdDN0rLdW",
        "RT @DanielSamperO: Es sin violencia... Aterradora la embestida de este carro a un grupo de estudiantes... https://t.co/paxJHyrRUM",
        "RT @GarciaColorad0: La persecución política contra @carlosecaicedo es realmente brutal.\n#Nopasarán\n\nTiene todo mi respaldo Carlos.\n\nhttps:/…",
        "RT @AntonioSanguino: Solicitamos a órganos de control protección al excandidato presidencial Carlos Caicedo | El Heraldo https://t.co/sGrvO…",
        "ELECCIONES 'USAMÉRICA' RESULTADOS https://t.co/4gKsYr17BB",
        "https://t.co/DmoynzcUFo",
        "Por qué el accidente de una juez del Supremo inquieta a muchos en Estados Unidos https://t.co/k8vf4AsL5D vía @elpais_inter",
        "@Biogotano @Luziferino Y el 'Repudio Social'",
        "RT @YolandaRuizRCN: Hablamos menos y chateamos más. La ortografía parece cosa del pasado y el cuidado del idioma ya no interesa. Comparto m…",
        "Saqueo a Inassa se movió por cajeros y tarjetas de crédito https://t.co/zA1QcXWAvv vía @eltiempo",
        "RT @manuel_rodb: Una época en que Bogotá tuvo algún alcalde visionario: entre los años cincuenta y noventa del siglo pasado la ciudad contó…",
        "RT @Juan_Florez: La publicidad engañosa de @EnriquePenalosa, en la que derrocha la plata de los impuestos, no le servirá para ocultar una v…",
        "https://t.co/kApUFlFUhB",
        "\"Nace el neomercantilismo, donde los países compiten todos contra todos\" https://t.co/zuWJc0L5eP via @ActualidadRT",
        "Esto es China: Shenzhen, la ciudad del futuro  https://t.co/HdyBySKEUn via @ActualidadRT",
        "¡EL EFECTO TRUMP! Venezuela: Petros podrán ser convertidos en monedas extranjeras https://t.co/BZzfEIhuqT via @ActualidadRT",
        "¡EL EFECTO TRUMP! Expulsar al dólar: Irán y Corea del Sur acuerdan comercio en sus monedas nacionales  https://t.co/1SRdk8j3uM via @ActualidadRT",
        "¡EL EFECTO TRUMP! CHINA, RUSIA, INDIA, TURKÍA, IRÁN, COREA DEL SUR DEL SUR, VENEZUELA Y OTROS QUE SUPERAN 60% POBLACIÓN MUNDIAL YA INTERCAMBIAN SUS BIENES Y SERVICIOS EN MONEDAS SOBERANAS La unión ruso-china se fortalece  https://t.co/GWgspusYVK via @ActualidadRT",
        "RT @pineda0ruiz: Concejales @mjsarmientoa y @Juan_Florez advierten: los buses eléctricos han quedado excluídos de nueva licitación de buses…",
        "EL PRIMER ACTO CON EL QUE SE EMPIEZA A HACER TRIZAS LA PAZ ES LA CLIENTILIZACIÓN DE LA 'JEP' Mala foto, peor acuerdo https://t.co/iY9HNpt4wY vía @eltiempo",
        "https://t.co/TpJHSFIi2U)",
        "El Goce Pagano, donde Gabo fue feliz Via @Las2orillas https://t.co/ZJOTnLw1mE",
        "RT @amoralesan: Amigas y amigos en común, me entristece profundamente la noticia: murió hoy Gustavo Bustamante, nuestro pana memorable dueñ…",
        "Quevedo: Usaremos el petro en la Opep como una moneda sólida y confiable https://t.co/cWdTE5xETZ vía @UNoticias",
        "Pelosi y Trump chocan sobre posibles investigaciones a su gobierno https://t.co/EJHsQ920wR vía @laopinionla",
        "Trump advierte a los demócratas de represalias si impulsan investigaciones en su contra https://t.co/w1JMySorf9 vía @elpais_inter",
        "RT @GustavoBolivar: Ha muerto IVA a canasta familiar. Partido Conservador dice NO.\nDuque busca alternativas para encontrar 14 billones q pe…"
      ]
    }
  }
}