{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En Venezuela hoy mas que nunca aplica eso de \"show, pan y circo\"",
        "Con bombas dispersaron marcha de Guanipa al palacio de Los Cóndores en Maracaibo https://t.co/0Vd5y1Vwom",
        "Ramos Allup: Gobernadores están autoexcluidos de AD https://t.co/zsPzeF3cJR",
        "#Juramentados Gobernadores de la oposición https://t.co/DuDjlCVRJu",
        "#23Oct  CNE no ha recibido a la fecha impugnación de comicios regionales https://t.co/UuolPBjF0b",
        "En este punto no preocupa tanto el costo,sino de donde va a sacar la gente el efectivo para poder pagar. https://t.co/alUWZSG22O",
        "#20Oct Falcón reitera que no hay elementos para denunciar fraude en Lara https://t.co/GyfO22xycf",
        "Vecinos reportan explosiones en CAVIM en Aragua https://t.co/O57JLDGXMY  https://t.co/yEcM8sC2K9",
        "En la madrugada fue proclamado por el CNE Justo Noguera Pietri, gobernador del estado Bolívar. https://t.co/eZFcVWSMm9",
        "Siguen sin entender el malestar de la gente, carecen de respuestas.. https://t.co/UN9jejkf9P",
        "Maduro llama a opositores a reunión pública y en cadena nacional https://t.co/g62Zxnhb27",
        "@hramosallup considera que la abstención jugó en contra de la oposición https://t.co/Jxit7CTkg1",
        "@CarlosOcariz volvió a ganar en el Municipio Sucre - Así votó el estado Miranda en la Elección de Gobernadores 2017 https://t.co/1wvfQsZjPc",
        "#17Oct CNE y partidos políticos certificaron transmisión de resultados de las regionales https://t.co/UCJTCTA0UJ",
        "#16Oct Ley seca seguirá en vigor hasta el 3 de noviembre, asegura ministro Reverol https://t.co/qhBshL3q8F  https://t.co/7xVLf0b10F",
        "#Ahora @CarlosOcariz informa de irregularidades en el proceso electoral https://t.co/8HS9XKwNSC",
        "#13Oct - Rectora Hernández: Reubicación de 274 centros estaba prevista https://t.co/4xuWWPvvUe",
        "#6Oct La LVBP esta temporada se llamará \"Liga PDVSA\" https://t.co/OLzqAMsogM",
        "#EleccionesRegionales - Rondón: CNE se comió la luz roja al no sustituir candidatos https://t.co/Rtb1rxBIOC",
        "Excelente artículo, especialmente lo que se refiere a \"Realismo e idealismo: contradicciones de la revolución\" #Politica #GamesOfThrones https://t.co/Dc1deCPlJk",
        "Política y juego de tronos:Lecciones de los grandes estrategas de Poniente\nhttps://t.co/QlhM2pqGww https://t.co/KvQyuWdi74 vía @MikiCandelas",
        "#URGENTE #ServicioPublico #DonanteDeSangre https://t.co/aPtR7wjTEZ",
        "Actividades escolares suspendidas desde el 8 al 16 de octubre en colegios que funcionan como centros de votación #EleccionesRegionales https://t.co/oS4wDfwGbk",
        "Excelente! https://t.co/BulCZKktqp",
        "Murió niña de dos años al volcar vehículo en Altamira https://t.co/jZUGwcPJ9w",
        "#ServicioPublico URGENTE:\nPara el Sr Francisco Ramos, se requieren donantes de sangre. Hospital Ortopédico Infantil. Gracias",
        "#4oct Transportistas: Gobierno debe seis meses de subsidio estudiantil https://t.co/5jaAon1WvO",
        "3 canciones de Violeta Parra que,a 100 años de su nacimiento, muestran por qué es trascendental para América Latina https://t.co/Zf8cZ424Hy",
        "El Concejal Omar Viillalba declinó su candidatura a la Alcaldia de #Bartuta y se suma al equipo de campaña de @darwingonzalezp .Exhortó a los demás candidatos a seguir su ejemplo. \n#EleccionesMunicipales2017",
        "#EleccionesMunicipales2017  #Baruta https://t.co/Pm2AG95roC",
        "Basura, transporte, vialidad, uno no sabe si reírse o llorar cuando escucha las propuestas de esos candidatos.. Ya solo queda esperar que pasará el domingo, ver si la gente sale a votar. https://t.co/LhCZhIRFhF",
        "Es la más clara demostración de la falta de liderazgo y trabajo. Los Concejales - Candidatos hablan como si por primera vez salieran a recorrer el Municipio #Baruta https://t.co/8rIPnx3hDH",
        "Se van a decidir cuando, el sábado a medianoche? \nBautista no descarta elección de candidato único en Baruta https://t.co/GLhZMZM2Kd",
        "Aquí les dejo el dato del día #MarketingDigital #RedesSociales https://t.co/X3nZhzftBj",
        "#AHORA #Baruta https://t.co/7qvUS32WqN",
        "#ÚltimaHora El Fiscal General, Tarek William Saab anuncia la detención de Eulogio del Pino y Nelsón Martínez por hechos de corrupción relacionados con  Pdvsa",
        "Cabello admitió que en Venezuela existen muchos problemas https://t.co/ddO3UAIjtQ",
        "Si gana #DarwinGonzález el verdadero Alcalde de Baruta sería @DavidUzcategui https://t.co/hnbvkBCd6G",
        "Que desgracia... https://t.co/NVLABxdxQ2",
        "Excelente entrevista, @NicmerEvans dentro de tanta politiquería, eres uno de los pocos que habla de los problemas de la gente y la ciudad. https://t.co/r9FXq7Awri",
        "Comenzó la campaña @NicmerEvans se la juega - \nNicmer Evans: Estamos recogiendo la basura que dejó Jorge Rodríguez https://t.co/5EcBjsqpgz",
        "Richard Blanco: Destitución de Ledezma no está dentro del marco legal https://t.co/2JZecXkgg1",
        "Cabildo Metropolitano que además es opositor, La gente de primera Justicia muestra los dientes https://t.co/D3OKteDdvM",
        "Voy a estar de primera viendo esto, desde que  @NicmerEvans se postuló sigo muy de cerca lo que viene haciendo.. https://t.co/9evL3EzRV3",
        "#ServicioPublico https://t.co/YYEFsi9XkV",
        "#EnGaceta Destituyen a Rotondaro del Ivss , el nuevo presidente es Luis Salerfi López, actual Ministro de Salud #23Nov https://t.co/Qw7WbATjNj",
        "Precios acordados por la @sundde_ve son absurdos.. https://t.co/MXqQXg08gG",
        "De todos los candidatos a la Alcaldía de Baruta, el Concejal @ZambranoBaruta me parece el más centradito, es el único que habla de los problemas de la gente.. Ojalá no se quede todo en pura campaña. https://t.co/02Q7mNmcpQ",
        "Aunque no les guste a muchos, esta es la realidad que tenemos https://t.co/0U9Uqduapp",
        "Detenido presidente de Citgo por irregularidades en contratos https://t.co/9wQEmZlVtt",
        "Que manera tan particular de presentar una noticia #makro https://t.co/AAUJLkHJDQ",
        "#EleccionesChile2017: Un sorpresivo resultado y un balotaje incierto. ⬇https://t.co/Mm8TRpKs6s … #ComPol https://t.co/NWXFwSn0uq vía @IvannaTorrico",
        "Que alguien me avise si lo consigue a ese precios por favor.. https://t.co/rL96Ohmm4G",
        "Este jueves arranca campaña y ferias electorales para municipales https://t.co/ExQ0etRLYO",
        "#DiaUniversalDeLosNinos https://t.co/XSqTgYnNtl",
        "Consulta Liberal absurda.. No se respetaron los liderazgos de base. https://t.co/hk4BH9Pt54",
        "Esa sería su perdición.. https://t.co/50NC87JfHD",
        "José Vicente Rangel: Insoportable el costo de vida, imposible callarlo https://t.co/Id2Oi11e9A",
        "#EleccionesChile2017 https://t.co/mr1dLWGfNz",
        "Tan particular es la situación que hay como 7 candidatos? #EleccionesMunicipales #Baruta https://t.co/h692Awq3SZ",
        "Las primeras palabras de Ledezma: \"Le dejé mi bandera a María Corina Machado\" https://t.co/QpTVGoVBwf",
        "#Confirmado Antonio Ledezma llegó a Colombia https://t.co/wldEUR4ka3",
        "Creo que se durmieron viendo el #LatinGRAMMY https://t.co/WnQYkJ537L",
        "#ULTIMAHORA #Confirmado Antonio Ledezma escapó de su arresto domiciliario, ya se encuentra fuera de Venezuela https://t.co/Jlzv3oqiQx",
        "#16Nov Unidad Democrática confirma asistencia a diálogo en Dominicana https://t.co/cggmvLLfwq",
        "#15Nov Rusia y Venezuela firmaron la refinanciación de la deuda  https://t.co/WYTy2qEH5o",
        "El caos en el #MetrodeCaracas ya no hay quien lo aguante. No es mejor que suban el costo del boleto y jueguen por lo menos a invertir, a arreglarlo un poquito? https://t.co/UhpW91VY2K",
        "El \"golpe\" es en #Zimbabwe no en #Venezuela.. no tiene lógica la euforia de muchos... https://t.co/Tle0f2GCVJ",
        "@YonnathanGuedez no es candidato, es dirigente..",
        "Empezó la carrera??????????????? Por ahí leí que @CarlosOcariz también tiene aspiraciones https://t.co/dF170gs7D1",
        "#EleccionesMunicipales - José Alberto Zambrano: Yo no negocio, mi pacto es con #Baruta https://t.co/pqg5D3v0B9",
        "RT @VPITV: #14Nov Trabajadores de @UNoticias reclaman el pago de su reivindicaciones https://t.co/CIgxYhxB0a",
        "#ServicioPublico https://t.co/4yp57fUOvj",
        "@ValnGomez El asunto es que acepten.. ya van como 7 no?",
        "Otro candidato para #Baruta? Si siguen así serán más candidatos que electores 🤔 https://t.co/Pwq3oMD0mL",
        "@VecinosPorVzla ahí faltan candidatos, por ejemplo @ZambranoBaruta",
        "Me enteré del evento hoy en la mañana.. https://t.co/Icm1g8VaYX",
        "Otro candidato en Baruta.. que les parece la candidatura del Concejal @ZambranoBaruta? #EleccionesMunicipales https://t.co/AlCFG1Z9GK",
        "#EnLaHistoria https://t.co/i1cvkN7oHi",
        "Se quitaron la careta - #9Nov \nVenta de dólares y pesos a cielo abierto en el mercado de Las Pulgas, Maracaibo https://t.co/BADRz76tTI",
        "Articulo 100% recomendado - \n8 pasos hacia una medición eficaz con KPI’s https://t.co/SYU48sQceU via @acceso\n\n#Marketing #analytics #seguimiento",
        "El caso de @IvanDuque Y @AlvaroUribeVel , es idéntico a la realidad de #Baruta con el \"alcalde\" @darwingonzalezp Y @DavidUzcategui .. candidatos títeres manejados por sus titiriteros \n#política #venezuela #colombia https://t.co/vaklR8TuOO",
        "#Agora , interesante para el debate \n\nAnálisis sobre racismo y xenofobia, hoy en el Ágora - https://t.co/jzzazQe9G5",
        "Ummmmm #imaginatetu , esto es peor que las historias de fantasía de Guillermo del Toro https://t.co/kUbLIF3AXV",
        "@FlorRatisconi Jajajaja vergación, el demonio en casa! #marditavida",
        "#DomingoDeRamos y caricaturas santas.. 😉\n\n#EleccionesColombia #Venezuela https://t.co/LRLHqsYpTG",
        "Ay mana, todo sea por los cobres 🤣🤣🤣 https://t.co/Au8vAsbMVO",
        "La misma firma denunciada por usar sin permiso datos de usuarios de Facebook para ejercer manipulación sobre los votantes de Estados Unidos a favor de la campaña de @POTUS \n\n#EleccionesColombia #colombia2018 https://t.co/fnKFzF0DOr",
        "Datos para #redessociales #MarketingDigital https://t.co/ItqBCAbuLx",
        "Información interesante https://t.co/7E2YVmkEEA",
        "#24mar Falleció el Maestro José Antonio Abreu\n(link: https://t.co/wrNSRKxkCE) https://t.co/N57yzN6nFl",
        "Imagínate,  descubrio el agua tibia este...! https://t.co/WQHIzKXZfd",
        "El mundo en el que vivimos.. https://t.co/6H1cL7iti2",
        "Estoy segura que más de uno con mucho temor a decirlo piensa así.. #Elecciones2018 #Venezuela https://t.co/hmvNeUBIta",
        "Tendencias en #venezuela #24mar https://t.co/6zNe1gG3mj",
        "@sergio_fajardo va subiendo, en los últimos días su estrategia de campaña con los sectores educativos ha sido muy interesante!! https://t.co/bpuGzf7BSq",
        "Ahorro energético, de pasaje, comida, agua, ja tremenda oportunidad #22Mar https://t.co/vJT7tumfHZ",
        "#Rusia2018 #RussianElection https://t.co/suxbzH1tZs",
        "Misa??? Ummm no creo que se tratara precisamente de algo así 🤔 https://t.co/cLtzI4P5sH",
        "Acaba de llegar y no quiere irse.. https://t.co/dvzYD7mqBI"
      ]
    }
  }
}