{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nostalgia is a bitch.",
        "@pablitolescano No vale llorar",
        "Llueve y me presto a escuchar Radiohead. https://t.co/fwOrLhhlKp",
        "A veces regalarte un final es un gran acto de amor propio.",
        "RT @jefferybme: https://t.co/2qnhXeoepO",
        "@gastongp93 Tal vez ahí estaba la clave.",
        "@gastongp93 Mucho Ades",
        "@gastongp93 Un poco de fiebre y mal del hígado https://t.co/BTGYIxOUSn",
        "RT @BorgesJorgeL: Es el amor. Tendré que ocultarme o que huir.\nEstar contigo o no estar contigo es la medida de mi tiempo.\nHay una esquina…",
        "Cómo odio enfermarme.",
        "@csantaengracia El Huawei o el iPhone no está en El podio?",
        "Estoy hecho de suspiros.",
        "RT @AlanDisavia: necesito que se muera el sol",
        "@mazzeoluli O sensaciones",
        "NECESITO LA DE CAMPAÑA https://t.co/66mmh5jhp0",
        "Manejar me pone tensión nivel mil.",
        "RT @PsychdelicPics: https://t.co/zFHJxFeJ99",
        "Rebobinando hacia adelante.",
        "Soy todos los días que decidiste ignorar.",
        "Estoy adquiriendo el hábito de escuchar radio. No sé en que momento me convertí en un señor.",
        "RT @BorgesJorgeL: —¿Quién sueña a quién? Yo sé que te sueño, pero no sé si estás soñándome.",
        "RT @gatomoncholo: Devuelvan las Entradas https://t.co/QKu4ttj8De",
        "RT @PsychdelicPics: https://t.co/XQIURt1uZK",
        "Esa conexión que tenés con ciertas personas que con solo mirarse ya se entienden.",
        "Dreamers\nThey never learn\nThey never learn\nBeyond, beyond the point\nOf no return\nOf no return\n\nAnd it's too late\nThe damage is done\n\nThe damage is done. https://t.co/TUYXXyAE9V",
        "RT @InfiernoRojo: NADIE NOS SUPERA https://t.co/LxMfsluKWP",
        "Cuando en el gimnasio me dicen que ponga la música que yo quiero me dan unas ganas de poner mí playlist depresiva. Se van todos.",
        "Estoy muy contento porque vi a Radiohead y le ganamos a los bosteros. Cuando se es feliz hay que decirlo también.",
        "Feliz cumple bebé @EmmaWatson &lt;3",
        "Cualquier barrio porteño que no conozco, para mi es Palermo.",
        "@Juliette16_ Olvidate, Mundial con juegos de azar y mujerzuelas!",
        "@Juliette16_ Jajajajajajaja si no? Como cambia todo",
        "@Juliette16_ They don't know Mundial Korea Japón 2002",
        "No confirmo ni niego que se me cayeron un par de lágrimas en Daydreaming #Radiohead",
        "Radiohead en vivo es una cosa que no es normal eh.",
        "RT @BorgesJorgeL: La vieja mano\nsigue trazando versos\npara el olvido. \n\n#Haiku",
        "@Fechee07 Já, lo que vas a llorar.",
        "Hoy @radiohead https://t.co/CGR1QQBx6r",
        "RT @catalinawybert: Cuando le voy a regalar algo a alguien me pongo más ansiosa que la otra persona tipo AY LO ESTOY ELIGIENDO, LO ESTOY CO…",
        "RT @sculs1: yo cuando estoy de buenas empiezo conversaciones por whatsapp pero al rato me fui a  empezar una nueva vida en bolivia cosechan…",
        "La historia del taxista de Arjona es mejor que el 90% de las historias de las novelas argentinas.",
        "Que día hermoso por favor.",
        "RT @pablitolescano: Lo chetearon sin fierro a la juve.",
        "2018 y hay bondis y subtes sin aire. Tan tercer mundo que duele.",
        "@99coma9 salió un remanente para Radiohead, 2300 en total por si todavía pensabas en ir.",
        "Salió un remanente de entradas para Radiohead. Ahí voy a estar 🙌🏻",
        "RT @dailyzen: “In all chaos there is a cosmos, in all disorder a secret order.”\n\nCarl Jung",
        "No creo que vaya al recital de Radiohead porque tengo miedo de morir ahogado en mis lagrimas.",
        "No se trata de ir hacia adelante. Se trata de ir hacia adentro.",
        "Lo que me siento estafado con este otoño.",
        "Si no te querés vos, no te va a querer nadie.",
        "RT @antosgv: macri nos condenó al eterno verano como la bruja blanca de narnia pero al revés",
        "RT @primavikinga: https://t.co/ASVPXJK5RD",
        "Las galletitas Cachafaz son un espectáculo.",
        "RT @Mina_OnTheRoad: “- La vida siempre es dura, ¿o sólo cuando eres niño?\n- La vida siempre es dura”\n\n🎬Léon, El profesional.\n\n\"Shape of my…",
        "RT @BorgesJorgeL: La luna merece que todos los hombres la miren, siquiera una vez antes de morir.",
        "Te quiero acariciar con el alma.",
        "Buenos Aires es sinónimo de histeria colectiva.",
        "Tuve que correr el bondi estando con traje y zapatos. Perdí toda la dignidad que me quedaba.",
        "RT @cram_box: Another subway stories.\n.\nhttps://t.co/v64bu4ia0Z\nhttps://t.co/k0BMNWbFyz\n.\n#archillect #inspirationcultmag #photographyislif…",
        "RT @NoAlarmsNo: Me mantengo con vida porque el viernes es feriado.",
        "Me enojo con la gente en la vida real por cosas que sueño con ellos.",
        "Hasta el más frío siente el calor que desprende, hasta el más duro se ablanda si estás enfrente.",
        "@FioSargenti En una época hubiera estado TWD en esa lista. La han matado.",
        "Agradecido por todas las energías y fuerzas que me mandan.",
        "No sé qué haría si no tuviera el apoyo de la gente que más quiero.",
        "Las almas se reconocen por su vibración, no por su apariencia.",
        "Son las peores horas de mi vida.",
        "RT @PsychdelicPics: Art by Anders Røkkum https://t.co/xl6Pi5wzNX",
        "RT @pablitolescano: Yo poniéndole el pecho a las balas y vos estabas detrás del gatillo.",
        "@MirandaLuciaF No se les va a morir porque tienen para pagar el clandestino",
        "vení a casa y escuchemos Damas Gratis,",
        "🔄",
        "@DelfiRude Quién no hizo la de poner el libro abajo de la almohada",
        "Cuando van a entender que el aborto no es una cuestión jurídica, moral ni religiosa sino de Salud Pública.",
        "Siempre me voy a lamentar no haber ido nunca a ver un recital de Soda Stereo.",
        "Yo puse las canciones en tu walkman\nEl tiempo a mi me puso en otro lado.",
        "Amo a Messi sacado revoleando a Sergio Ramos.",
        "@99coma9 Mal, una bronca. Contra los brazucas jugo más de 8 y lo hizo mejor. No marca nunca el retroceso.",
        "Retraso nivel mil https://t.co/F0uoge7gPP",
        "RT @PsychdelicPics: Art by Nikola Čuljić https://t.co/JFy9itmx2N",
        "RT @Sabinaquotes: Le di mis noches y mi pan, mi angustia, mi risa, a cambio de sus besos y su prisa…",
        "No puedo enfrentarme al anochecer. Tu puedes ofrecerme una salida.",
        "RT @MarcaEnZona: ¿Todavía no participaste?\nSi sos hincha de Independiente no te pierdas la oportunidad de ganar la camiseta edición limitad…",
        "Qué placer manejar de noche cuando no hay nadie.",
        "Qué bien nos sienta Brasil 🇧🇷",
        "Muchas personas con las que estar, pocas con las cual poder ser.",
        "The Handmaid's Tale por favor 🙌🏻",
        "No queda nadie en la ciudad pero por vos me quedo acá.",
        "Qué lindo reencontrarse con personas que no ves hace mucho.",
        "El día más caluroso en 145 años en época otoñal. Ya no se puede vivir.",
        "Estoy harto de tanta bullshit que a veces le grito al celular. No se puede creer tanta estupidez junta.",
        "Facebook está intransitable de lo densa que es la gente con opiniones de mierda que nadie les pidió.",
        "RT @BorgesJorgeL: Éramos demasiado distintos y demasiado parecidos. No podíamos engañarnos, lo cual hace difícil el diálogo.",
        "RT @AGNArgentina: Cornelio Rodríguez, veterano que sirvió en las filas del Gral. Urquiza en la campaña contra Rosas. Foto tomada el 19 de f…",
        "RT @pablitolescano: Yo por vos mato y muero.",
        "RT @huerfanita_: Cuando ves que hay gente que se va de vacaciones en cualquier momento del año y vos con la SUBE en menos 10 https://t.co/Z…",
        "Solamente muero los domingos y los lunes ya me siento bien.",
        "@MariFontan Por eso siempre llegas tarde a la facu! Al final no era tu culpa, jajajajaja.",
        "@MariFontan Uh sabes cómo ganamos. Todo el daño psicológico que nos produce es infinito"
      ]
    }
  }
}