{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Pacoaleman_ESPN: Mi mayor agradecimiento a los jugadores y a ese fenómeno que se llama Marcelo Gallardo. A disfrutar un titulo INOLVIDA…",
        "@Ciinnn_ Un poco tarde termina jajaja",
        "Otro que se sorprende 🙄 https://t.co/EhbgOj9qL5",
        "#NoAprendemosMás https://t.co/ydRB4apyQf",
        "RT @CARPoficial: EL MÁS GR4NDE 🏆 https://t.co/04f1VDfuJR",
        "@colojam A mi me pasó al revés, si bien no los vi, me iba enterando de todo obvio, pero igual no los grité, y festejé poco y nada, me robaron una fiesta única e irrepetible",
        "Hay gente que todavía se sorprende de eso (?) https://t.co/vESn1Oh8Yw",
        "@colojam Me dolió mucho y me dio mucha bronca todo lo que pasó, cambié, vinieron los goles, ni en pedo volvía!!! una vez que se definió sí, jajajja",
        "RT @Angelalerena: Hoy cierro otro año transmitiendo fútbol. Gracias a mis hijos por entender las ausencias. A @aleberco, por el aguante. A…",
        "RT @ClarinRiver: La mudanza de la final a Madrid le permitió a River levantar otro pagaré histórico https://t.co/3ioEOiqr7G https://t.co/vP…",
        "@MiguelRiRi ????",
        "RT @RiverPlate_hist: EL ETERNO CAPITÁN. MI CAPITÁN !!\nEL LEÓN #PONZIO GANÓ SU SEGUNDA #CopaLibertadores CON #RIVERPLATE Y ES CADA VEZ MÁS G…",
        "RT @todonoticias: D'Onofrio: \"Los partidos se ganan en la cancha... Hay que dar vuelta la página: no creo en la grieta del fútbol. Podemos…",
        "RT @365ScoresApp: Gracias a todos por votar en nuestra cuenta de Instagram @365Scores_ES ! Esta es para nuestros usuarios la foto del año!…",
        "RT @RiverPlatePho: #RiverCampeónLibertadores2018 https://t.co/xdyiMXFEmN",
        "RT @RiverPlatePho: Gracias eternas a todo el Cuerpo Técnico! #RiverCampeónLibertadores2018 https://t.co/8O1DJA99vd",
        "RT @CARPoficial: 📰 La eTapa más linda de la historia. https://t.co/s2IvjMx62P",
        "Más claro imposible https://t.co/Bes2MK64Ln",
        "Ofreciendole la copa a los hinchas, como prometió #NuncaNosDejes https://t.co/hhk0Qe2N3m",
        "RT @luchio: pobrecitos. https://t.co/ZfklCPA6DL",
        "La gatorei shower, @NFLPARATODOS https://t.co/hIrDNmGPrg",
        "GRACIAS POR TANTO A VOS TAMBIÉN, NUNCA NOS DEJES!!!! https://t.co/Jx0zigwLvk",
        "RT @todonoticias: Una vieja leyenda irlandesa habla sobre el final del arco iris: a quien se anime a recorrerlo lo espera un tesoro.\n\nLo di…",
        "Tremenda historia, tremendo momento!!! https://t.co/Dq3SuWpRqZ",
        "RT @diegoborinsky: ¡Qué linda historia! Con cuántas de estas cosas se nutre el fútbol, que no son 22 tipos corriendo detrás de una pelota,…",
        "JAJAJAJAJJAJAJ JAJAJAJAJAJJA JAJAJAJAJAJJAJAJAJAJ POOOOOOOBRE https://t.co/DY0eb4NY6W",
        "RT @LeandroVeraaa: El gol del Pity es más loco con este relato https://t.co/jMpVUTCryP",
        "RT @patotarruella: Sí, el gol del Pity con la música de Titanic es muy lindo. ¿Pero has visto el gol de Juanfer con la música de Los Vengad…",
        "@fabysoul Sólo la noche??!!! no terminás más si atendés a todos los pobres termitos",
        "#VamosSsuso!! https://t.co/YEHqJySVir",
        "@fabysoul Vestite, Fabián, no podés twittear desnudo!!!",
        "Los hinchas genuinos que siempre estamos perdimos https://t.co/jmATTMIkbz",
        "RT @SanIsidroGob: SAN ISIDRO SUSTENTABLE ♻\nA diario en San Isidro se producen 40 toneladas de residuos verdes que se reutilizan como abono…",
        "Hubo felicitación por Twitter de @BocaJrsOficial a @CARPoficial?? NO??? mirá vos...",
        "Todo mal hacés, @CONMEBOL, TODO!!! https://t.co/KvNHRlSxd3",
        "Menos mal que #SantaMadre no me filma... https://t.co/Agtsb5GbHX",
        "RT @SanIsidroGob: VUELVE EL PASEO DE BICICLETAS NOCTURNO\nhttps://t.co/VntHVmPKlp",
        "RT @rhdelfutbol: #River 🆚 #Boca en enfrentamientos de eliminación directa por competencias oficiales\n\n📌17 duelos \"mano a mano\"\n\n✅12 ganó #R…",
        "RT @Edu_sport: #UnDiaComoHoy en 1983 volvíamos a respirar Democracia\n#Alfonsin asumía el gobierno\nEmociona aún hoy, 35 años después, aquell…",
        "RT @CARPoficial: 🏆 Se merecen todo ⚪️🔴⚪️ https://t.co/NUtJJRrPox",
        "RT @RiverPlatePho: Marcelo Gallardo y Rodolfo D'Onofrio #RiverCampeónLibertadores2018 https://t.co/vxzUFSgsY7",
        "@colojam Sí, y no me arrepiento, estaba muy caliente y dolido por todo lo que pasó desde el 24, sumado ese vergonzoso PENALAZO...",
        "RT @daniarcucci: Se puede analizar futbolísticamente el ingreso de Gago. Pero burlarse o alegrarse por su lesión sólo habla de la calidad h…",
        "RT @RiverPlatePho: Ignacio Fernández y la Copa! https://t.co/vsZHDgpU8x",
        "Pregunto lo mismo, es para un amigo que cambió de canal después del PENALAZO de Andrada 🙄 https://t.co/UQO5q4EWX0",
        "RT @ClarinRiver: Marcelo Gallardo: la mejor táctica es la convicción https://t.co/ayB8PIInZJ https://t.co/7k4UMYSiHi",
        "RT @sandramrossi: Lo logramos!!! https://t.co/WEoH7yDm5V",
        "RT @SantiLuduenia: Nos tenemos que meter los chistes de la B en el lado oscuro de la Luna? https://t.co/AVQrLxNIyc",
        "RT @daniarcucci: ¿Este hombre es legislador? https://t.co/SXiLb42LJE",
        "RT @365ScoresApp: Con River Plate Campeón de la Libertadores, quedaron definidos los equipos que jugarán el Mundial de Clubes 🏆 https://t.c…",
        "RT @DistasioNicolas: Le ganó la Copa Sudamericana 2014\nLe ganó la Copa Libertadores 2015\nLe ganó la Supercopa 2018\nLe ganó la Libertadores…",
        "La grandeza en todo sentido, que lindo es ser de River. https://t.co/MHOxK49h4I",
        "RT @dallascowboys: 5 in a row!!!! #PHIvsDAL https://t.co/vzOanZ8zLI",
        "RT @Estoesriverok: #Driussi https://t.co/cCNLNs045H",
        "RT @dallascowboys: COWBOYS WIN! That's five in a row! ✔️\n\n@WinStarWorld | #DallasCowboys https://t.co/JoaEuK5glA",
        "RT @DistasioNicolas: Triunfó el que siempre quiso jugar \nTriunfó el que no hizo tiempo\nTriunfó el que nunca especuló \nTriunfó el que tuvo g…",
        "RT @RodolfoDonofrio: Festejemos en todos lados.\nA los 66000 que le sacaron esta fiesta, ahora disfutenla,  con todo el pueblo riverplatense…",
        "RT @marca: 😥 PARA LLORAR 😥\nMás allá del ambiente espectacular, esta final siempre tuvo que jugarse en Argentina. El Bernabéu es un excelent…",
        "RT @CARPoficial: ⚪️🔴⚪️  YO TE QUIERO RIVER PLATE. https://t.co/j4tURuUOM9",
        "RT @RiverPlatePho: TOQUE SUTIL Y LA GLORIA! https://t.co/wlC8lo7sUy",
        "RT @RiverPlate_hist: #GALLARDO siempre superó al Mellizo en los duelos mano a mano. Estrategia pura. Marcelo es brillante. https://t.co/yN5…",
        "RT @TodaPasion: Marcelo Gallardo, el Napoléon que no sabe de Waterloos: todos sus títulos con River.\n\nPor Santiago Martella.\n\nhttps://t.co/…",
        "RT @Sebasrur: Gallardo es leyenda.",
        "RT @VarskySports: En sus primeros meses en River, su pasión por la camiseta lo traicionó más de una vez. En este semestre, lo mejor del equ…",
        "RT @Clarin_deportes: Lucas Pratto, el hombre de los US$ 14 millones que volvió a aparecer cuando River más lo necesitaba https://t.co/bCq9A…",
        "RT @RiverPlatePho: 1996 ⭐️2015 ⭐️2018 ⭐️ https://t.co/WMD1sDa2AJ",
        "RT @ifilosofia: Una buena cabeza y un buen corazón son siempre una combinación formidable. Nelson Mandela",
        "Como siempre digo, GRACIAS POR TANTO Y NUNCA NOS DEJES https://t.co/cbj7M5sA4m",
        "Che, @CARPoficial, estaría bueno una recepción en el Monumental con los que no pudimos ir para allá, no?? @SubComDelHincha @RRPP_CARP",
        "Esta es toda de Gallardo, el cuerpo técnico y los jugadores, cómo siempre, pero más que nunca.#JuntosSomosMásGrandes.",
        "RT @VarskySports: \"Gallardo me dijo 'vamos por más'\". Palabra de Enzo Francescoli en el campo de juego. https://t.co/VBjr09vlqx",
        "Y acá también me robaron la final de 80 goles #NoMeSaleUna (?) https://t.co/EcrB6pGg5G",
        "RT @HernanSCastillo: Épico. Y en Bs As, donde debería haberse jugado pero vendieron la sede asquerosamente y no pienso olvidarme, llueve. C…",
        "RT @RiverSuHistoria: Marcelo Gallardo se convierte en ícono de River y deja duda de cual posición por debajo de Labruna.\nGracias eternas Ma…",
        "RT @RiverPlatePho: ¡NO NOS ALCANZA LA VIDA PARA DEVOLVERTE TODO LO QUE NOS DISTE! https://t.co/BIhiXtct2L",
        "RT @daniarcucci: Gallardo levanta la Copa.\nTodo un símbolo.",
        "RT @RiverPlatePho: GALLARDO Y SUS CAPITANES LEVANTAN LA 4° COPA LIBERTADORES! https://t.co/I4Lfd2561z",
        "RT @VarskySports: River tiene una historia extraordinaria que va más allá de esta Libertadores, pero bien puede trazar su AM / PM en su lín…",
        "Tendría que estar festejando ahí en la cancha, no viendolo por tv, @CONMEBOL Y LA REPUTÍSIMA",
        "Entonces @mau_zeta se quedó sin Libertadores y sin Selección?? #Mercenario #TodoVuelve",
        "RT @RodrigoSanMigue: @luckmb @CONMEBOL Encima ya la están tirando para los penales... Más transmisión =$$$????",
        "@RodrigoSanMigue @CONMEBOL Domínguez el Presidente de @CONMEBOL 👇👇👇 https://t.co/JvAG3wjU3V",
        "@gaxman1992 @CONMEBOL Es buena idea, petrodolares, @CONMEBOL !!!!",
        "@MiguelRiRi En serio te sorprende?",
        "RT @VarskySports: Mal expulsado Barrios. Para mí, ni siquiera fue falta. El arbitraje de Cunha es malo.",
        "Ideal que siga el negocio de @CONMEBOL #MeteteLaCopaEnElOrto. https://t.co/kwloVpCPsX",
        "No jodas, Las Monjitas, ya tengo entradas para la final y quiero que sea de 80!! https://t.co/IICzQBsJEu",
        "RT @VarskySports: Muy buen ST de Nacho Fernández en River, comprometido con la construcción de juego, la llegada al área rival y el retroce…",
        "MENTIRA!!! jajajajaj genial!!! https://t.co/CVrkCmCDKO",
        "RT @TodaPasion: El desastre de Cunha\n\nEl penalazo de Andrada a Pratto que el árbitro no cobró.\n\n¡Lo vio todo el mundo!\n\nhttps://t.co/XwN6yG…",
        "RT @HernanSCastillo: Un robo a mano armada",
        "RT @daniarcucci: Cunha le regaló un tiro libre a Boca. Villa se lo regaló a River.",
        "Insisto, METETE LA COPA EN EL ORTO, @CONMEBOL https://t.co/2olWXm1ZwE",
        "@mtfc99 Pierna arriba y plancha no son lo mismo, y con el VAR la velocidad de la jugada ya no corre",
        "@mtfc99 Plancha!!??? entra de costado Pratto y llega él antes a la pelota!!!",
        "De última si querés corner, pero cobrar falta en ataque es RIDÍCULO",
        "RT @VarskySports: Cunha cobró falta de Pratto. Para mí, era penal para River.",
        "METETE LA COPA EN EL ORTO, @CONMEBOL!!!!! #UnAsco",
        "PENALAZO, arregladísimo el partido, chau cambié",
        "Nachito, apunta SIEMPRE 2 metros más abajo!!!"
      ]
    }
  }
}