{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¡Una gran sorpresa en Callao el jueves! Regístrate y no te lo pierdas. 500€ a ganar #RakutenBolsa http://t.co/q2j0mvURUM",
        "Si cada vez que vienes me convences, me abrazas y me hablas de los dos, yo siento que no voy, que el equilibrio es imposible... Los Piratas.",
        "No me duele que me dejes, ni siquiera te voy a odiar.\nTengo el corazón gastado, maltratado, pateado, ya no puede sentir más. M-Clan.",
        "Si te vas, me quedo en esta calle sin salida. Extremoduro.",
        "Se me ponen si me besas, rojitas las orejas. Fito y Fitipaldis.",
        "Me paso el tiempo viéndote venir, y pasas a mi lado distraída. Si dejas que camine tras de ti, prometo estarte agradecido. Rosendo.",
        "Ahora tendré que salir a buscarme alguien que me arranque de cuajo la pena, de alguna manera tendré que olvidarte. Quique González.",
        "Peor que el olvido fue frenar las ganas de verte otra vez, peor que el olvido fue volverte a ver. Quique González.",
        "Este amor se apaga como se apagan los impulsos de tu amor, como terminan los mensajes que no mandas. Iván Ferreiro.",
        "No creo en otra bandera que tu cuerpo sobre mi cama. Andrés Suárez.",
        "Ciertas cosas son tan importantes que necesitan ser descubiertas solas. Paulo Coelho.",
        "He experimentado de todo, y aseguro que nada es mejor que estar en los brazos de alguien que amas. John Lennon.",
        "Ella duerme tras el vendaval, se quitó la ropa, sueña con despertar en otro tiempo y en otra ciudad. Vetusta Morla.",
        "Pero afuera nos esperan un millón de flores más, y aunque con abolladuras sacarán mi corazón del cubo de la basura. Marwan.",
        "Pero no quiero abstinencia, quiero alterar mi conciencia para que al cerrar los ojos te vea a ti aunque me muera. Carlos Chaouen.",
        "Los mejores desengaños son las noches de una noche, cuando juegan dos extraños a quererse medio en serio y sin reproches. Luis Ramiro.",
        "Mírame soy feliz, tu juego me ha dejado así, disfrazar, seducir, ponerme guapo para ti. Vetusta Morla.",
        "Por ti, por ti brillo mi sol un día, y cuando pienso en ti brilla de nuevo, sin que lo empañe la melancolía... Serrat.",
        "Pero ya hace tiempo que me has dejado,\ny probablemente me habrás olvidado.\nNo sé que aventuras correré sin ti. Loquillo.",
        "No todo fue malo, hubo un día en el que ví la primavera en tu boca, cuando no mordía. Andrés Suárez.",
        "Si el mundo está del revés habrá que buscar cordura. Y una pizca de locura, para saber quererte más. Leiva.",
        "Odio tener que pensar, preferiría tu sonrisa a toda la verdad. Fito Paez.",
        "Esos somos tú y yo; el suelo y el cielo, putadas y amor, pereza y desvelo, lija y terciopelo. Marea.",
        "Sé que tengo que hacerlo y sentirme más vivo, y dejar de añorarla y llenar su vacío. Extremoduro.",
        "Los domingos me suelo jurar que cambiaré de vida. La Fuga.",
        "Denunciaré por malos tratos a la soledad. Marwan.",
        "Si catorce vidas son dos gatos, aun queda mucho por vivir. Fito y Fitipaldis.",
        "Y la vida siguió como siguen las cosas que no tienen mucho sentido. Joaquín Sabina.",
        "Te recuerdo, te busco, te maldigo, digo tu nombre a voces, no te veo, te amo, ya no sé lo que me digo, te deseo, te deseo, te deseo… Sabina.",
        "Yo no jugaba para no perder, tú hacías trampas para no ganar, yo no rezaba para no creer, tú no besabas para no soñar. Joaquín Sabina.",
        "Todas las noches que estoy contigo, tu eres quien come , yo soy comido. Extremoduro.",
        "Mirame y vuelve a sonreír, que sino, yo no comprendo nada. Extremoduro.",
        "Le di mis noches y mi pan, mi angustia, mi risa, a cambio de sus besos y su prisa… Joaquín Sabina.",
        "Sigo aquí, esquivo la soledad, a veces me va bien... A veces voy fatal. La fuga.",
        "Ya ves, voy buscando en la basura, unos labios que me digan, esta noche quédate. La fuga.",
        "Yo buscaba el cielo en tu mirada y nunca sabré lo que encontraste tú. Fito y Fitipaldis.",
        "Susurrándote un poco más lento, puedo estar años sin agua, sin luz ni viento. Pereza.",
        "@CitasMagicas: Te vigilé las horas del viaje más largo como si fuersa a llevarte la luna debajo del brazo. Quique González.",
        "Y me envenan los besos que voy dando, y sin embargo cuando duermo sin ti, contigo sueño. Joaquín Sabina.",
        "Si lo que quieres es vivir cien años no pruebes los licores del placer. Joaquín Sabina.",
        "Ahora ya no puedo prestarte mis alas, ni subirte la falda, ni cogerte con vicio. Quique Gonzalez.",
        "Qué finita es la frontera entre la angustia y la felicidad. Andrés Calamaro.",
        "Nos cogimos de la mano, nos echamos a volar y a la vez reir, y a la vez llorar. Robe Iniesta.",
        "Si alguna vez fui un ave de paso, lo olvidé pa' anidar en tus brazos. Joan Manuel Serrat.",
        "En asuntos de amor siempre pierde el mejor. Joaquín Sabina.",
        "Me olvidé de poner los pies en el suelo y me siento mejor. Extremoduro.",
        "Sólo me pongo triste cuando alguno, en el momento más inoportuno, me pregunta por ti. Joaquín Sabina.",
        "Amanecer charlando con cara de locos. Pereza.",
        "La vida es algo que hay que morder y en cada boca tiene un sabor. Fito y Fitipaldis.",
        "Porque una casa sin ti es como una embajada, el pasillo de un tren de madrugada. Joaquín Sabina.",
        "Nadie podrá con nosotros, pero estuvieron cerca ayer. Quique Gonzalez.",
        "De sobra sabes que eres la primera, que no miento si juro que por ti daría la vida entera. Joaquín Sabina.",
        "Cuanto se gritó diciendo nada, no pudimos ver con tanta luz. Fito y Fitipaldis.",
        "¿Quién coño me ha robado el mes de abril? Joaquín Sabina.",
        "Cuando hay algo que decir, no se puede uno callar, porque callar es morir. Kutxi Romero.",
        "Y se hizo de día, y como suele pasar en estos casos al alba, eramos dos desconocidos. Kutxi Romero.",
        "Cuando te canses de amores baratos, de un rato, me llamas. Joaquín Sabina.",
        "Y su calor es como el sol en una cama fría, en una noche de un invierno. Extremoduro.",
        "Prefiero ser mendigo que banquero. Si no tengo tus ojos, para qué quiero el dinero. La fuga.",
        "Báñate en mis ojos, que se joda el mar que quiera mecerte a su antojo. Marea.",
        "Soy corredor de fondo,y funciono mejor cuando me han dado por perdido. Pereza.",
        "Tú y yo pasando por un mal momento, disimulando a ver quien puede más. Pereza.",
        "Le voy a cobrar a tus labios tus miradas\npor descarada y pa’ sentir\ny poder vestir con tu sonreír mis raidos rincones. Sinkope.",
        "Aún me cuesta admitir que eras lo mejor de mi, pero el día amanece, y nada me parece la mitad de perfecto, como cuando tu estabas aqui.",
        "Concreté la fecha de mi muerte con Satán, le engañé y ahora no hay quien me pare ya los pies. Razonar es siempre tan díficil para mí. Robe.",
        "Si te cuentan que me vieron muy borracho, orgullosamente diles que es por ti, porque yo tendré el valor de no negarlo. Iván Ferreiro.",
        "Y ahora he vuelto a mis manías. No quiero rehabilitarme. Dijo que no me quería, que estaba mejor antes. Robe Iniesta.",
        "Lo nuestro es como un tornado, es un deseo inexplicable,una manera de emoción, lo nuestro es cómo un ciclón. Iván Ferreiro.",
        "No hay colisión, ni ley ni gravedad que te pueda hacer caer, aunque tiren a dar. Vetusta Morla.",
        "Soltar en una carcajada todo el aire y después respirar. Pereza.",
        "No hay nada en el espejo, y persigo mis reflejos, igual que en los sueños. Robe Iniesta.",
        "Soy fan de tí, de tus medidas de maniquí, de imaginarte en un escaparate, de que te dejes seducir. Sidecars.",
        "Soy fan de tí, de tu manera de vestir, de cada gramo de tu maquillaje, soy fan de verte presumir. Sidecars.",
        "Yo te canté una simple canción de invierno, para soñar que no volviera el sol, yo no hice más que una suave canción de invierno... M-Clan.",
        "Para dejar por escrito que no voy a abandonar, y ponerle sangre al grito, los que aman sin poder amar. Leiva.",
        "Que bonito mirar, la sombra que hacen las rejas, mientras meto las orejas en el centro de tu andar. Leiva.",
        "Ahora tendré que salir a buscarme alguien que me arranque de cuajo la pena... De alguna manera tendré que olvidarte... Quique González.",
        "Lo tuvimos tan cerca que nunca lo vimos, lo perdimos tan fácil que valió la pena. Quique González.",
        "Vacío, como el corazón del rico como el bolsillo del mendigo, como los besos de alquiler. La fuga.",
        "Tenemos memoria, tenemos amigos, tenemos los trenes, las risas, los bares... Tenemos la duda y la fe, sumo y sigo... Joaquín Sabina.",
        "Si tú te vas, me quedará el silencio para conversar. Iván Ferreiro.",
        "Y morirme contigo si te matas, y matarme contigo si te mueres, porque el amor que no muere mata, porque amores qe matan nunca mueren. Sabina",
        "Y cada uno en su camino, va cantando espantando sus penas. Y cada cual en su destino va llenando de sol en sus venas. Carlos Chaouen.",
        "Duele, la vida como un puñal a veces te duele, y nada tiene que ver tu boca, que hecha para besar hay veces que muerde. Carlos Chaouen.",
        "Yo no quiero saber por qué lo hiciste;\nyo no quiero contigo ni sin ti; lo que yo quiero muchacha de ojos tristes,\nes q mueras por mí. Sabina",
        "Lo bueno de los año es que curan heridas, lo malo de los besos es que crean adicción. Joaquín Sabina.",
        "Te haré artista de verdad, tu sólo has de cantar y aprender a sonreír aunque quieras llorar. La fuga.",
        "Bienaventurados los que están en el fondo del pozo porque de ahí en adelante sólo cabe ir mejorando. Joan Manuel Serrat.",
        "Hoy me he vuelto a ver absurdo, como un domingo por la tarde; como las balas por el aire, como el puto despetador. La fuga.",
        "Te invito a que cambiemos de planeta, y a dormir en las aceras, te llevaré donde la luna siempre esté llena de cosas buenas. La Fuga.",
        "Nunca creí tener mi vida tan rota, ahora estoy solo y arrastro mi dolor. Fito y Fitipaldis.",
        "Soy el sueño que te sueña y en mis sueños tu eres una flor entre mil ramas secas. Fito y Fitipaldis.",
        "Llévame a ver salir el sol desde todos los portales de la luna. Quique Gonzalez.",
        "Algunas palabras se quedan calladas al sonar tus carcajadas. Iván Ferreiro.",
        "Tengo que hacer testamento por si sobrevivo, dejaré mi epitafio en tu ombligo pintado a carmín. Luis Ramiro.",
        "El futuro contigo es seguir tu tacón de Pandora, el presente a tu lado un pasado del que huir. Luis Ramiro.",
        "Sé que no soy el primero ni el último idiota, que se juega la bolsa, la vida y el alma por ti. Luis Ramiro.",
        "Si el mundo está del revés, habrá que buscar cordura y una pizca de locura, para saber quererte más. Leiva.",
        "Que bonito mirar, la sombra que hacen las rejas, mientras meto las orejas en el centro de tu andar. Leiva.",
        "Te invito a estrenar la luz que entre mañana por la mañana por la ventana. La Fuga."
      ]
    }
  }
}