{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un Sr entra a la farmacia y le dice al dueño: -Sr ¿tiene algo contra la gripa? -No, al contrario, me trae muchos clientes!",
        "— Mama... ¿me amas? — Si hijo... — ¿Me dejaras ir a la fiesta? — No hijo... — ¿Alguna vez has escuchado el dicho ''Si amas algo dejalo ir''?",
        "-Hijo, ¿Eres gay? -No papá... ¡Soy una PRINCESA!",
        "Ladrón: - Quieta, ¡Arriba las manos! - ¿Esto es un asalto? Ladrón: - NOOOO pendeja! Te voy a echar desodorante!",
        "En clase: 1+1=2. Ejercicios: 2+2=4. Examen: María compró 4 peras, 2 se las dio a Juan. Calcula la distancia de la tierra al sol.",
        "-Oye no ha llegado el maestro... -¡CALLATE, NO LO INVOQUES!",
        "-Mi amor, ¿donde fue tu primer beso? - en la playa, ¿y el tuyo? - en el colegio - ¡Espera! ¿tu colegio no es sólo para hombres?",
        "¿Si bebes alcohol, eres Alcoholico? Y si bebes Fanta, ¿eres Fantástico?",
        "Si puedes leer esto en 3 segundos y retweetearlo en 4 segundos, usted es un NINJA.",
        "\"Tu madre quería una nena, tu padre un varón, no se pusieron de acuerdo... Y saliste maricon\"",
        "—JAJAJAJA pusiste \"MiPene\" de contraseña y te dijo: \"Lo siento, muy corto\". —Si, y después puse \"TuHermana\" y dijo: Lo siento, muy fácil!",
        "- Cual es el significado de la palabra FEA? ...... - (F)or (E)ver (A)lone",
        "El pene es muy caballeroso, ya que se levanta firmemente para que las damas se sienten.",
        "-Oye no ha llegado el maestro... -¡CALLATE, NO LO INVOQUES!",
        "—Papá, ya no soy virgen. —Ese es mi hijo machote. Siéntate y cuéntame. —Es que no me puedo sentar.",
        "- El amor, es un sueño... Y el matrimonio es el despertador.",
        "No paro de reir con las Imagenes &amp; Chistes de http://t.co/z4qiGl0f Entra ya y diviertete al maximo!!",
        "-¡Me acabo de dar mi primer beso! -Tu mamá no cuenta, jajaja. -JAJAJA, pero la tuya sí...",
        "—Sr Lobo, cuando mi abuela se entere que me violó 5 veces, lo va a matar —Caperucita fue solo una vez! —¿Qué?¿Ya te vas flojo?",
        "-¿Mi vida estas enojada? -¡No! -¡Dime algo dulce! -¡Tu puta madre envuelta en chocolate.",
        "Hey pacheco, como se dice \"Que\" en inles? -What -Como se dice \"Pan\"? -Bread -Hmm... y como se dice \"Panqueque\"? -HMM... \"Breadwhatwhat\"",
        "— Buenas tardes, soy Aladdín y vengo a buscar a la puta de su hija. —¿¡A LA QUÉ!? — Aladdín.",
        "Mamá voy a salir: -¿A donde? ¿Con quién? ¿Tipo de sangre? ¿Signo zodiacal? ¿Cédula? ¿Muestra de cabello?. Papá voy a salir: -Ok, chau.",
        "- No es que quiera ofender a tu novia pero cuando yo digo perra, tu novia ladra!",
        "— ¡Yo soy todo un varón en mi casa! — ¿Y por que? — Porque cuando mi mujer me pega... no suelto ni una lagrima.",
        "—Oye, ¿tu saliste de un cuento de Disney? —¡No! ¿Porque? —Ahh, es que te pareces a una princesa! —Awwww.. ¡Tan lindo! —¿A cual? —¡A FIONA!",
        "— ¿Usted sabe inglés? — ¡Claro! — ¿Como se dice puerta? — ¡Door! — ¿Y el que las vende? — Pues ¡VendeDoor!",
        "Ladrón: - Quieta, ¡Arriba las manos! - ¿Esto es un asalto? Ladrón: - NOOOO pendeja! Te voy a echar desodorante!",
        "¿Quién entiende a los papás? Primero te enseñan a caminar y hablar y luego te dicen \"sientate y callate\".",
        "No paro de reir con las Imagenes &amp; Chistes de http://t.co/z4qiGl0f Entra ya y diviertete al maximo!!",
        "Echa un vistazo a los mejores MEMES en http://t.co/z4qiGl0f !! Apoya nuestra pagina!! Muere de risa con nuestros CHISTES!!",
        "Si los baños son para tomarse fotos. ¿Los estudios fotográficos son para cagar?",
        "—Oye, amor ¿Que significa: I'm a bitch? ... —Soy una perra. ... —Si ya se, pero... ¿qué significa I'm a bitch?",
        "Entren a nuestra pagina web!!! Lo mejor miren estas viñetas !! lloraderisa.es !! Apoyen lloraran de risa.",
        "Haha miren estas imágenes tan graciosas! apoyen entrando a nuestra web! se van a morir de la risa: http://t.co/nIpICelh",
        "#RetweetSi Amas tu pais",
        "Entren a nuestra pagina web!!! Lo mejor miren estas viñetas !! http://t.co/z4qiGl0f !! Apoyen lloraran de risa.",
        "#Retweet Si te gusta escuchar musica por el camino al trabajo o colegio ☺",
        "Hey! Aburrido?? ... Claro! Es porque no sigues @ChisteChiflado &lt;--- :O Siguela yaa! La recomiendo para que llores de risa ☺",
        "Entren a la pagina mas divertida de risa! Miren estas Imágenes tan graciosas haha entren!! http://t.co/nIpICelh",
        "#RetweetSi Tus lunes son como un pene africano, Laargooos y Pesaadoss.",
        "#RetweetSi tus domingos tambien son aburridos",
        "-Hey niña ¿No te da miedo caminar sola a esta hora de la madrugada? -Cuando estaba viva sí.",
        "Diablos! Miren estas increibles imagenes.. Puedes creerlo? WOW Miren que dibujos tan increibles pueden creerlo!O_O http://t.co/EzCUjJrr - sp",
        "Ese momento incomodo en que intentas estudiar y entra tu computadora en ropa interior y te seduce.",
        "¿Alcohólico yo? ¡Para nada! Cada año solo bebo en 2 ocasiones: Cuando es mi cumpleaños y cuando no lo es.",
        "—Mamá, hoy en el colegio aprendí a hacer explosivos —Muy bien ¿Y mañana qué harán en el colegio? —¿Cuál colegio?",
        "Que no se pierda la bonita costumbre de dormir hasta el medio día, para demostrarle a todos que eres una persona que lucha por su sueños.",
        "—Papá ¿Alguna vez te enamoraste de una profesora? —Sí —¿Y qué hiciste? —Nada, tu madre te cambió de colegio.",
        "Te quiero pero como amigos -¿Comes amigos? -Jaja, no, tú y yo -¿Tú y yo comemos amigos? -¡Que seamos amigos! -¿Y nos comemos? -¡NO!",
        "El amor, es un sueño... Y el matrimonio es el despertador",
        "*En un examen* \"Justifique su respuesta\" -¿Como se atreve a cuestionar mi sabiduría?.",
        "Soy tan Forever Alone que mi celular solo vibra cuando se está quedando sin batería.",
        "Los verdaderos amigos no se ofenden cuando los insultas. Ellos sonríen y te dicen algo aún más ofensivo.",
        "- Papá, ¿qué se siente tener un hijo tan lindo? - No sé hijo, pregúntale a tu abuelo.",
        "Ese momento incómodo cuando te das cuenta que el único abdominal que haces en el día, es cuando te levantas de la cama.",
        "-¿Bailamos? -Claro, ¿Pero quién saca a mi amiga? -Ah, por eso no te preocupes ¡Seguridad!.",
        "Yo no te digo Zorra, por que es de mala educación ofender a esos animales, tu eres PUTA y ya.",
        "Una vez me pongo los auriculares, mi vida se convierte en un video musical.",
        "Miren las mujeres mas sexy del mundo y solo mira a que se dedican haha Dios, te gustaría una así ? o estar así http://t.co/c86eHl4X - sp",
        "¿Estas durmiendo? -No, estaba muerto y me resucitaste, gracias amigo.",
        "El idiota grita, el inteligente opina, y el sabio calla.. Por eso no contesto nada en clase",
        "—Hola, ¿Qué haces? —Hago fuego con dos piedras, ¿Y tú? —Reviso hotmail desde Internet Explorer. -Jajaja ¡Como un cavernícola! Jajaja.",
        "- Oye, ¿Qué es peor, la ignorancia o el desinterés? Ni lo sé, ni me importa.",
        "Las vacas dan leche, las gallinas dan huevos y tú das lástima.",
        "Facebook cuando no hay nada: Inicio ⇆ Perfil ⇆ Inicio ⇆ Perfil ⇆ Inicio ⇆ Perfil ⇆ Inicio ⇆ Perfil.",
        "Miren a este chico!!! DIABLOS! Pueden creer esto que se hacee? Es ASOMBROSO !! DEMONIOOOS! Te harias uno asiiii??? http://t.co/W74dgBE1 - sp",
        "Desde que murieron mis padres, Santa Claus no me trae regalos ¿Pensará que yo los maté?",
        "Matar al profesor de matemáticas y decir: \"-Problema resuelto\"",
        "Era tan feo, que cuando jugaba a las escondidas le hacían contar hasta 83.400.000.000.000.000 y sus amigos se iban del país.",
        "Decir ''tengo una semana'' y terminar haciéndolo a última hora.",
        "-Jaimito, ¿quien fue Juana de Arco? -Una drogadicta maestra - ¿De donde sacas eso? -El libro dice que murió por heroína",
        "-Mamá, en el Facebook me escribieron retardada - ¿Y qué les respondiste? - \"jUm AnTeX dE KrItIcArM3 1nTeNt4p zuPeR4RM3p",
        "— ¿A donde vas? — Voy a regar el jardín. — Pero si esta lloviendo. — No importa llevo paraguas.",
        "¿Gustarme? ¿TÚ? JAJAJAJAJAJAJAJAJAJAJAJAJAJA, ya tengo fecha para nuestra boda.",
        "Gente que escribe \"holap, sip, amip, nop\" ¿Tienen hipo o qué carajos les pasa?",
        "MIREN EL AUTO MAS INCREIBLE del mundo Puedes creer Que exista? DIABLOS! Mira  lo que puedes hacer! Quisieras uno? http://t.co/eawHIOB6 - sp",
        "El sarcasmo es la capacidad de insultar a un idiota sin que se den cuenta!",
        "— Mamá, mi novio TERMINÓ conmigo... — Si hija, si lo ví en FACEBOOK, y ya le dí \"ME GUSTA\".",
        "Mamá mamá, en la escuela me dicen gata! -¿Y qué esperabas, Kitty? O sea, hello!",
        "RT @EsLaCruelVerdad: Lo difícil no es encontrar alguien que te diga \"Te Quiero\" lo difícil es encontrar a alguien que realmente lo sienta.",
        "Recomedare a los 10 Primeros en seguir a @EsLaCruelVerdad WOW! SOLO POR HOY ! Vamos!",
        "RT @EsLaCruelVerdad: Hay palabras que no dicen nada, Y silencios que lo dicen todo.",
        "- Papi ¿Me das $50? - ¡QUE! ¿Qué te de $40? ¿Para qué quieres $30 si con $20 es suficiente? Ten $10 y dale $5 a tu hermano.",
        "SIGAN YA! a @EsLaCruelVerdad Y GANA mas de 100 Followers al instante !.. Vamos tu puedes ser un feliz ganador! que esperas?",
        "RT @EsLaCruelVerdad: Si tu novia entiende esto: (X) , (O), (Δ), (□) , R1: , R2:, L1, L2…no la dejes jamás. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Todo el mundo tiene sentimientos, la diferencia es que algunas personas lo demuestran y otras no.",
        "RT @EsLaCruelVerdad: Es mejor encontrar a alguien que cambie tu vida por completo. y no solo tu situación sentiemental en facebook.",
        "RT @EsLaCruelVerdad: Tu problema es que esperas demasiado de alguien que nunca te ha demostrado nada.",
        "RT @EsLaCruelVerdad: Un aplauso para esas mujeres que se hicieron más fuertes porque un estúpido no las supo valorar. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Se pone un litro de perfume, te habla con voz de bebé, te da un mega abrazo, te deja lleno de perfume y después qui ...",
        "RT @EsLaCruelVerdad: Una amiga nunca te dice...Lo que tú quieres escuchar, te dice la verdad y lo que es mejor para ti. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: No te extraño a ti, extraño a la persona que creí que eras.",
        "RT @EsLaCruelVerdad: Soy de esas personas, que hoy se la puedes hacer. Pero ten por seguro que mañana me la pagas.",
        "RT @EsLaCruelVerdad: Empezamos discutiendo y terminamos enamorados. #EsLaCruelVerdad",
        "RT @EsLaCruelVerdad: Calmate frío, que estamos solteros. #EsLaCruelVerdad",
        "BUENISIMA CUENTA!!! Que esperas para seguirlaa ? @EsLaCruelVerdad y llena tu TL de buenos tweets!",
        "RT @EsLaCruelVerdad: Envidio a esas personas que pueden verte todos los días.",
        "RT @EsLaCruelVerdad: Te doy 2 opciones: Acéptame como soy, o te vas por donde llegaste. #EsLaCruelVerdad",
        "Quieres ganarte 300 Followers? solo sigue a @EsLaCruelVerdad WOW increible!"
      ]
    }
  }
}