{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Este 2016 va a pasar a la historia como uno de los más siniestros. Varios grandes del cine nos han dicho adiós.",
        "— Harry Potter es una mier...\n— https://t.co/s7jkgl1ABz",
        "Nos acaba de dejar Terence Bayler, el actor que dio vida a nuestro Barón Sanguinario. Varitas al cielo, potterheads. https://t.co/QiNWtYN2mJ",
        "Y tú... ¿has estado en Warner Bros. Studio Tour London?",
        "Quiero ir a Londres. https://t.co/0VELyly2WQ",
        "El paraíso existe. https://t.co/1gNh95lRlj",
        "Quiero una habitación como esta. https://t.co/3CEWIU3Hlt",
        "Los siete Horrocruxes de Voldemort. https://t.co/RSsfvzqYoA",
        "Tal día como hoy de 1991, Harry Potter recibe su Nimbus 2000 de la profesora Minerva McGonagall. https://t.co/6yLceN0yTP",
        "RT @classland: Harry Potter es esa coordenada que te redirecciona hacia la verdadera magia.",
        "No me canso de ver este vídeo. Se me hace la boca agua",
        "Es Leviosa no Leviosá",
        "¿Qué hechizo prefieres?",
        "Hermione Granger siempre será la bruja más brillante de su época. https://t.co/PxzddO6EcJ",
        "Muggles papanatas que siguen pensando que Hermione Granger no llegó a Hogwarts en 1991",
        "Los cumple Hermione Granger. Emma Watson apenas tiene 26 años",
        "Tal día como hoy de 1979, Hermione Granger venía al mundo, y hoy cumple 37 años. ¡Felicidades! https://t.co/pwF8jwgvVB",
        "Cuando vas a una fiesta y ponen reggaeton. https://t.co/qmE6dxR6b4",
        "#FelizLunes",
        "RT @gm_iara: @Hogwartssite por si a alguien le interesa aquí esta la receta explicada paso por paso😊😊 https://t.co/C7GuHwPKWa",
        "Quiero una tarta de Harry Potter para mi próximo cumpleaños⚡️",
        "La muchacha que ha elaborado la tarta de Harry Potter es @gm_iara\nY su aquí os dejo su épico canal de YouTube ⚡️ https://t.co/i5vexqauoM",
        "RT @gm_iara: mirad que bonita queda mi receta con la musica de HP!!😍 https://t.co/mAEQ76l86u",
        "Cómo hacer la tarta de cumpleaños de Harry Potter. Increíble. https://t.co/5whqdQY5Vn",
        "@luismiii62 @Carla_Garcia9 Ahora mismo llevo puesta esa camiseta^^",
        "#MensajeParaElNiñoQueFui\nHarry Potter es una historia que nunca tendrá fin. https://t.co/ntxXfa7cMY",
        "❾¾",
        "Quiero y necesito una taza como esta. https://t.co/I3GcA05Wqk",
        "Enemigos del heredero... temed.",
        "Qué gran verdad. https://t.co/QOp9waC6w9",
        "Mi nombre Severus Snape, mi historia la siguiente\nDonde pierdo a la mujer que amaré para siempre \n🎶",
        "Hoy todos los potterheads estamos rapeando 🎶",
        "Que un sombrero me destine en Hogwarts",
        "Yo quiero y necesito esto. https://t.co/DbqIge45LI",
        "¿Después de todo este tiempo, Snape? SIEMPRE 🎶",
        "Y aquí os dejo su épico canal de YouTube: https://t.co/593vHemN5w",
        "Este rap se lo debemos a dos grandes artistas: @SharknessVS y @GraciByeol ⚡️",
        "RT @SharknessVS: @Hogwartssite Muchas gracias por compartir el rap que hice con @GraciByeol !!! ^^",
        "ÉPICO. https://t.co/9Vj1XPsvbi",
        "Ahora vamos a rapear un poco...",
        "RT @classland: Menos idiomas muggles y más doblar todas las películas de Harry Potter a la lengua pársel.",
        "LOS QUIERO. https://t.co/ktuGatc6rK",
        "Quiero esta sudadera de Hogwarts. https://t.co/s2bFEqqyw8",
        "—After all this time?\n—∆ℓωαуѕ. https://t.co/4eN40C222g",
        "Antes de empezar el curso y después de acabarlo. https://t.co/C4hpPV344h",
        "INCREÍBLE. ⚡️ https://t.co/WRmEEdf4Ns",
        "RT @classland: Harry Potter es ese perfecto índice de estructura mágica que estimula nuestra conciencia y nos hace pasar de una realidad a…",
        "RT @Hogwartssite: ¿Qué escuela de magia prefieres?",
        "Quédate con alguien que te mire como Hermione mira un hechizo bien hecho. https://t.co/55pg7TpNex",
        "RT @classland: La magia no es sino ese puente que hace visible lo invisible, dejando que nuestra mente se expanda y roce un estado alterado…",
        "Cuando tenga un hijo. https://t.co/AOg5XS9QS6",
        "¿Qué escuela de magia prefieres?",
        "RT @Hogwartssite: #Pottertty es el Pottermore de Twitter.",
        "A mí no me trajo ninguna cigüeña, yo vine en lechuza.",
        "Algo así en mi vida, por favor. https://t.co/DRSHoc3NqG",
        "Cuando tenga un hijo. https://t.co/20mh4df3lb",
        "Always. https://t.co/t45Or0Nghl",
        "Cuando el profesor te echa de clase. https://t.co/JaowYloHfN",
        "RT @classland: Existe cierto límite a la hora de pelear por alguien. Si no te valora, no te rebajes.",
        "Quiero ir a Hogwarts. https://t.co/MGtJepcsWN",
        "Hemos crecido con ellos. https://t.co/ClzxLKCVcy",
        "¡Voy a ganar #SúperMontadito2016 muggles! Participa, hay una viaje a Roma esperandote! https://t.co/y2mMLsuREi https://t.co/lq3lG0hDP4",
        "Quiero ir a Orlando. https://t.co/EqJFMadDTC",
        "Harry Potter es una historia que nunca tendrá fin. https://t.co/0JXqzBOdiQ",
        "RT @classland: Quiero una taza como esta. https://t.co/tA8bBnw7R5",
        "Y desde entonces, Hermione Granger se volvió su amiga. https://t.co/vxLnXLY2Md",
        "Tal día como hoy de 1940 nacía Michael Gambon y hoy cumple 76 años. ¡Felicidades, Albus Dumbledore! https://t.co/TOakKByNIb",
        "Harry Potter, la saga de nuestra infancia. https://t.co/JUcsHpjeI8",
        "Always Alan Rickman.",
        "RT @classland: ~ After all this time?\n~ ∆ℓωαуѕ.",
        "Las 5 muertes más impactantes de Harry Potter. https://t.co/CTiphdqtMC",
        "RT @classland: La ciencia te impone una realidad supuestamente incuestionable. La filosofía simplemente trata de ayudarte a ser mejor perso…",
        "RT @classland: No renuncies a nada en la vida. La gente buena te aporta felicidad y la mala te da lecciones.",
        "Solo falta un mes para el estreno de 'Animales fantásticos' https://t.co/lq1gLsSmqZ",
        "Falta un mes para el estreno a nivel mundial de 'Animales fantásticos y dónde encontrarlos' https://t.co/wR6tyqUPFK",
        "Aquí os dejo el link del autor @JJaguar10: https://t.co/SZbpt5wESF",
        "Harry Potter rap. ÉPICO. https://t.co/HFxek3rcjs",
        "RT @classland: No hay dignidad sin libertad, ni justicia sin memoria.",
        "- After all this time?\n- ∆ℓωαуѕ. https://t.co/pTiYBmk2tw",
        "Cuando alguien dice que Dumbledore no puede aparecer en Animales fantásticos porque él ya murió... https://t.co/ifLpmVyNZV",
        "RT @classland: Las personas nos hacemos buenas o malas en función de si decidimos potenciar la luz o la oscuridad que llevamos dentro.",
        "Gracias por llenarnos de tanta magia, J.K. Rowling. #DiadelasEscritoras https://t.co/UuVnRppCOH",
        "RT @classland: Un brindis por los que todavía creemos en la magia.",
        "@JJaguar10 Una obra de arte que va a encantar todos los magos y brujas de Hogwarts",
        "RT @classland: Si deseas algo con todas tus fuerzas, no te detengas ni te rindas jamás, porque algún día lo conseguirás.",
        "Varitas arriba",
        "¿Lloraste con el final de Harry Potter? ¿sentiste la muerte de Dobby o Snape?",
        "\"Tal vez Harry Potter es real y tú no.\"\n—John Green https://t.co/LyJn4bTvth",
        "RT @classland: No es más inteligente el que más piensa sino el que mejor piensa.",
        "Último día de rodaje de Harry Potter. LLORO. https://t.co/KflhBTlEwS",
        "— No me gusta Harry Potter.\n— https://t.co/qFqRw4Ebv2",
        "El plan perfecto para una tarde de domingo. https://t.co/YwxU8pLXse",
        "@JulioConde9 Harry Potter y la cámara secreta",
        "Quiero tener las nuevas portadas de Harry Potter en Blu-ray. https://t.co/TB6Saj2up2",
        "Así empezó todo. https://t.co/4ihuMRcGPi",
        "Feliz #DíaMundialdelaAlimentación https://t.co/1Xmi42vdfW",
        "RT @classland: Eres el reflejo que tu mente proyecta en infinitos universos paralelos. Cuando aprendas a conjugarlos entre sí, habrás ensay…",
        "Quiero un giratiempo. https://t.co/kMC0szwncs",
        "Noche de luna llena en Hogwarts. https://t.co/2LjFV7d6UB",
        "Hechizos de Harry Potter. https://t.co/16WYBPVC8h"
      ]
    }
  }
}