{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RobinSharma: Success without honor is nothing. Victory without decency is a waste.",
        "Just saw #satrwars so much emotions flowing right know!",
        "Que tú corazón siempre esté dispuesto a dar y recibir amor 💓☀️🌈🙏",
        "! https://t.co/FsAMWwVgiX",
        "RT @RobinSharma: Ive learned that sometimes we need to slow down to speed up. Busy and faster doesn't always lead to bigger and better.",
        "RT @RobinSharma: Integrity is more valuable than income. Honor is richer than fame. Self-worth is wealthier than net worth.",
        "RT @RobinSharma: Our job is to make the impossible elegantly probable.",
        "@huit_nat  https://t.co/pZXO3wfykD",
        "RT @RobinSharma: This day is a fresh chance to begin your finest life. What happened yesterday need not chain your tomorrows.",
        "RT @tinybuddha: A little more kindness. A little less judgment. https://t.co/wW5M1ndMhs",
        "RT @La_Hierberita: Con el tiempo aprender a florecer.",
        "Buenos días 🌈💓 https://t.co/tooPUmyefs",
        "Current mood https://t.co/RJlUXgLqA8",
        "RT @RobinSharma: Why resist change when it's the main source of your growth?",
        "RT @DalaiLama: I consider non-violence to be compassion in action. It doesn’t mean weakness, cowering in fear, or simply doing nothing. It…",
        "El que se dedica a realmente ver encuentras magia en el mundo! https://t.co/pZyJWazWtX",
        "En ves estar discutiendo la corrupcion, la inseguridad, salarios para 2018, mejorar la salud ... 🤦🏻‍♀️ En verdad que este pueblo .... https://t.co/3jX8ymqLYy",
        "RT @hectorabadf: Si digo que \"las víctimas del atentado están quemadas y adoloridas\" ¿excluyo a los hombres? No. El género gramatical no es…",
        "RT @fdbedout: Si alguien quiere decir todos y todas, miembros y miembras, millones y millonas o microbios y microbias está en todo su derec…",
        "Juepucha leí esto y pensé que era de @actualidadpanam a este paso a donde iremos a terminar ? 🤔😮 https://t.co/gHXV1yFp8l",
        "En vez de ser incluyentes con el lenguaje y venir a cambiar la gramática sería miolveces mejor ser incluyente en la sociedad en el día a día y en la equidad salarial y equidad de contratación",
        "@huit_nat ! ✨💫 https://t.co/tTWlMClyYs",
        "RT @SenGillibrand: Women are a force to be reckoned with. We won’t be silenced.",
        "RT @RobinSharma: Your life is your autobiography. Write an epic.",
        "Si no se ha reído lo suficiente el día de hoy mire este video de seguro las tendrá! https://t.co/MwFnblNtP8",
        "RT @RobinSharma: The way we do small things sets up the way you'll perform everything. There's no such thing as an irrelevant act of medioc…",
        "RT @RobinSharma: Smile. Dream. Love. Learn. Push. Rest. Create. Drive. Listen. Breathe. Hug. Excel. Win. Lose. Be. Do. Live.",
        "RT @RobinSharma: The respect you give others is a dramatic reflection of the respect you give yourself.",
        "RT @RobinSharma: Ideation without execution is delusion.",
        "Best explanation ever! https://t.co/vv5g1XbVnm",
        "Por más principios! https://t.co/Tyh2LJSkK5",
        "Que es esta porqueria de juego ???!!!! https://t.co/QOnlifrRpq",
        "RT @RobinSharma: Every minute spent worrying about the way things were is a moment stolen from creating the way things can be.",
        "💡 https://t.co/5aMQIrQ0aI",
        "@felipanbogota Ayyy de esas nunca he probado 🤩🤤🤤🤤😁😁",
        "Because as you live your days, so you craft your life. @RobinSharma",
        "RT @dog_feelings: the human says. there are two options.. inside or outside. but if they would. elevate their mindset. they would uncover.…",
        "RT @RobinSharma: The purpose of life is not to get. The main aim of life is to grow. And to give.",
        "Qué tal estas delicias un lugar lleno de magia para el paladar #felieber https://t.co/dfQuQFp3uU",
        "A must do for rainy days! https://t.co/oKX4m81Au8",
        "RT @RobinSharma: Words can destroy people's confidence, provoke their greatness, electrify your performance and free entire nations.",
        "The more tranquil we become, the greater is our success, our influence, our power for good.",
        "Cherish! https://t.co/U20ywwpkqs",
        "Every time keep doing it! https://t.co/usz9OOVXBK",
        "For the love of squirrels 🐿💗 https://t.co/1he2BCP1Ld",
        "Con los chicos 🚴🏼‍♂️🚴🏼‍♂️🚴🏼‍♂️🚴🏼‍♂️🚴🏻‍♀️ https://t.co/AGcIzmds9b",
        "Esto es lo que todos los usuarios de 🚘 deben pensar! https://t.co/mdFp8iA7n1",
        "Ya se vienen! https://t.co/4m04No8Nvm",
        "@huit_nat the pleasure of the cookies and milk! https://t.co/PfZleTdKRA",
        "RT @PLinero: Tus decisiones no le tienen que agradar a todos. Tienen que ser coherentes con el propósito de tu vida.",
        "RT @RobinSharma: We grow fearless by walking into our fears.",
        "A veces siento que @TransMilenio es un lugar de tanta intimidad con tanto roce qué hay...",
        "Al despertar e iniciar mi día con un buen entrenamiento de 🚲 es la mejor forma de verle el lado lindo a la vida #agradecidaconlabici",
        "RT @PLinero: Tarea: saber tomar decisiones, ser estratégicos.",
        "True! https://t.co/v4gVHAfWZY",
        "Being awesome one day at a time! 🙋🏻‍♀️ https://t.co/TfxHh7dnA6",
        "https://t.co/04k6ccT4cU",
        "Only we ourselves can alter our conditions. James Allen",
        "RT @BuzzFeed: Natalie Portman called out the fact that no women were nominated for Best Director tonight https://t.co/mswFBaTg4r",
        "RT @EmmaWatson: \"There is a wall of silence against women and violence, and every time a woman speaks out it breaks a crack in that wall.\"…",
        "RT @crissrett: Winners of this year's golden globes gave the most heartwarming speeches (the pictures were from @enews ) #NicoleKidman #ale…",
        "#ForTheLoveOfMountains https://t.co/eNADO4OVB3",
        "😍😍😍😍😍 https://t.co/7JYz21CVKm",
        "RT @tatilmanzur: Ahí va la intuición, y ella la sigue. @porliniers https://t.co/QeC5sIjQTK",
        "RT @La_Hierberita: A los días hay que dejarlos florecer.",
        "All achievements, whether in the business, intellectual, or spiritual world, are the result of definitely directed thoughts….",
        "For the love of bike 💗🌈💫 https://t.co/e91fXASO2a",
        "Y en un lugar no muy lejano los humanos aprenderemos del arte de ayudar y hacer el bien porque si! https://t.co/vVphHz1YK1",
        "🙋🏻‍♀️🙋🏻‍♀️🙋🏻‍♀️ https://t.co/2v6cQQOak6",
        "Uno de mis trabajos soñados 💓💓💓💓 https://t.co/YY1s8zbctY",
        "@lulutro Jajajajajajajajajajajajajaja",
        "@huit_nat lordie quien será! https://t.co/TyAHp2GyVh",
        "@lulutro Jajajajaja what on earth la gente tiene derecho a vacaciones y ese auto contestador es lo maximo yo lo amo!",
        "RT @RobinSharma: Huge achievement is less about your genetics and more about your rituals.",
        "Pensamiento, emociones y acciones por el mismo camino! Propósito 2018",
        "RT @La_Hierberita: Cuanto más amor siembro, más paz y armonía cosecho.",
        "Que tu vida no sea una espera sin fin. Tomar acción por más pequeña que sea te lleva a ser un actor y no un espectador. Por esos sueños que aún no se han soñado!",
        "RT @porliniers: https://t.co/UHdT9imiYv",
        "Cerrando 2017 como más me gusta bici bici bici! #PlanBici https://t.co/wxNHqssGdU",
        "https://t.co/cLA4sCvKdV For the love of 🦏 stop poaching!",
        "@SassBaller @MeCookieMonster @huit_nat pt3",
        "@MeCookieMonster @huit_nat pt2",
        "@MeCookieMonster @huit_nat pt1",
        "💗 https://t.co/vPwaGgX2Ss",
        "Human beings need to be in the wilderness regularly to stay at their best. R. Sharma",
        "RT @DalaiLama: I am convinced we can become happier individuals, happier communities and a happier humanity by cultivating a warm heart, al…",
        "RT @FamousWomen: Love is always a demonstration - not just a set of words or a feeling.",
        "#HR is a great place to be and a great shaper and transformer area! https://t.co/xTKGzOucO8",
        "@huit_nat Que mágico sería construir un país así !!!!!",
        "@UranRigoberto es un crack!! https://t.co/vMVzoAPtsK",
        "🤩 https://t.co/Hfv5Mek8hK",
        "Missing terribly #MountainBiking https://t.co/1bsEvLFOh4",
        "RT @bicixlavida: 10 cosas que a los que vamos en bici nos gustaría que supieran los que van en coche:\nhttps://t.co/0kyDawxsKm\nvia @labicikl…",
        "Swoosh! https://t.co/BB2klf5bw6",
        "@lndirecto Lo que más importa son tus conversaciones internas, se amable contigo misma.",
        "RT @LAAZCARATE: Los que dicen que no se debe  humanizar a los animales tienen toda la razón. A los que hay que humanizar es a los humanos",
        "Hi everyone, \nA job position has been open within our company please feel free to check the requirements. https://t.co/XSp4pgkiYK",
        "RT @AspasiaSegunda: El problema de las basuras en las calles de Bogotá es menor al lado de quien la está gobernando, y aquí la única culpa…",
        "RT @monlaferte: Amor mío, lo nuestro es como es, es toda una aventura, no le hace falta nada y estoy aquí...",
        "RT @La_Hierberita: No seas lo que te hicieron."
      ]
    }
  }
}