{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @portalmvd: Brasil: profesora trans renunció a cuantiosa indemnización a cambio de dar clase a sus ofensores https://t.co/gNaxemyhsY",
        "RT @elpaisuy: Caso Santa Clara de Olimar: \"Que esté sentado, tengo personal de sobra\", dijo comerciante tras conocer fallo judicial.\n\nhttps…",
        "RT @elpaisuy: ¿Quiénes se llevarán los premios? No te pierdas el programa especial.  #Iris2018 \n\nhttps://t.co/L9xDK5oCf6 https://t.co/PQuBr…",
        "RT @portalmvd: Los asistentes de voz buscan en feria alemana conquistar al gran público https://t.co/PKJAmPtd5y",
        "RT @elpaisuy: Homicidio en La Paz: encontraron un cuerpo en un descampado- https://t.co/rRR9AmVZpR https://t.co/Ljj9efTgtf",
        "RT @elpaisuy: La situación fiscal ha sido definida por las autoridades del MEF como la prioridad en materia macroeconómica\nhttps://t.co/QFV…",
        "RT @portalmvd: INDDHH pide evaluar “exhaustivamente” impacto ambiental de nueva terminal portuaria en Rambla Sur https://t.co/BkbBnuguKC",
        "RT @portalmvd: Informe: así viven los protagonistas de “La noche de 12 años” su gran estreno en el Festival de Venecia https://t.co/zNhYr71…",
        "RT @elpaisuy: Otro éxodo golpea a América: 26.000 escapan de Nicaragua.\n\nhttps://t.co/5czTAnw4Pg",
        "RT @portalmvd: Trabajadores de Conaprole prorrogaron hasta el próximo lunes las medidas gremiales previstas https://t.co/YWeuuMYbig",
        "RT @elpaisuy: Maldonado: liceo suspendió a estudiantes que filmaron video sexual pero Secundaria revió la medida.\n\nhttps://t.co/qeabE2nJSe",
        "RT @elpaisuy: \"Nunca esperé encontrar a la persona que me cuidó\", indicó el joven médico y agregó: \"He completado el círculo y ahora estoy…",
        "RT @portalmvd: Venezuela alega que éxodo es usado para una \"intervención\" extranjera https://t.co/SMTTnqO1IS",
        "RT @elpaisuy: ¿Cuál es el origen del temporal de Santa Rosa? El cambio de tiempo en Montevideo se comprobará mañana y el viernes, aunque la…",
        "RT @elpaisuy: \"Valor incalculable\": La historia de las 47 piezas arqueológicas que se buscó ingresar... https://t.co/Bkva4iHGgd https://t.c…",
        "RT @portalmvd: Diego Rosberg junto al Ajo Núñez y familia cantando Cómo que no https://t.co/ceCdaAbFjX https://t.co/x6yZPTjMLn",
        "RT @elpaisuy: Presuntos ilícitos: Dinero \"K\": Pasquet convocó al Parlamento a los ministros Astori y... https://t.co/bo2hHsJwgF https://t.c…",
        "RT @elpaisuy: CONFLICTO: Motociclo informó a sus trabajadores que se presentará a concurso de acreed... https://t.co/j5UWNiIuuC https://t.c…",
        "RT @elpaisuy: Presidente del FA en 2004: es \"disparatado\" decir que dinero \"K\" pagó actos en Argentina https://t.co/w965T9Ftfi https://t.co…",
        "RT @portalmvd: A raíz del contenido del libro de la serie de Disney Gravity Falls, psicólogos piden estar atentos a lo que consumen los niñ…",
        "RT @elpaisuy: Quién es \"Pacha\" Cantón, el propietario del puerto donde desembarcaba el financista \"K\" https://t.co/njJxpe8GXv https://t.co/…",
        "RT @elpaisuy: Tras declarar como indagado: Alcántara: \"Soy un ratoncito\" enfrentado a un \"grupo muy p... https://t.co/zDNGyXQKWw https://t.…",
        "RT @elpaisuy: Rige una alerta naranja para parte del país por “tormentas fuertes” https://t.co/jTowBhxmTB https://t.co/QWHKrYb9E0",
        "RT @elpaisuy: Diez personas fueron detenidas tras realizar 14 allanamientos en Los Palomares https://t.co/BY9blODdCk https://t.co/BrZCbHaVn9",
        "RT @portalmvd: Fiscalía aclaró que no prohibió los acuerdos con los imputados y que se trata de un \"mecanismo eficiente de resolución de co…",
        "RT @portalmvd: Estados Unidos: declararon culpable a ex policía blanco que mató a un afrodescendiente desarmado https://t.co/7prmssgdfa",
        "RT @portalmvd: Almagro pidió a los países latinoamericanos que apliquen sanciones al Gobierno de Venezuela https://t.co/O48upq2vvR",
        "RT @portalmvd: Casa Grande y sindicato rechazan propuesta para eliminar el cogobierno en UTEC, quitando a docentes y estudiantes del Consej…",
        "RT @portalmvd: Directora de Cultura de Paysandú ofreció disculpas por “desafortunada participación” en una entrevista https://t.co/Bm5GCwqO…",
        "RT @elpaisuy: Situación: Sindicato del comercio advierte sobre inminente cierre de la empresa Motociclo https://t.co/MVVV4zOaSP https://t.c…",
        "RT @elpaisuy: AUF: Walter Alcántara volverá a declarar este miércoles ante la Justicia https://t.co/xRIoa7BhyK https://t.co/YoxEoEBupm",
        "RT @elpaisuy: Bergara calificó de \"extremadamente irresponsable\" dicho de Arbeleche https://t.co/1v2928fFPU https://t.co/rdE387lYoQ",
        "RT @elpaisuy: Vázquez pedirá a Rossi lista de empresas que trabajan en Uruguay vinculadas con \"ruta K\" https://t.co/wr8tDb50Iz https://t.co…",
        "RT @elpaisuy: Resultado: Ancap ganó US$ 52,6 millones durante el primer semestre del año https://t.co/W0l2lbdxS8 https://t.co/XXsPgJql6k",
        "RT @elpaisuy: Campaña “Vivir sin miedo” de Larrañaga obtuvo 10.000 firmas en San José https://t.co/uDApGah4X7 https://t.co/BHKsMlVUB0",
        "RT @elpaisuy: Nueva incorporación al sector Aire Fresco de Lacalle Pou https://t.co/Tt3hRxsn5i https://t.co/dkd12j1VV8",
        "RT @elpaisuy: Aduanas: \"La frontera es permeable, no se puede controlar al 100% de lo que entra\" https://t.co/6gTpTw9stG https://t.co/9GKYu…",
        "RT @elpaisuy: Revelación: lograron recuperar los mojones de la historia que dividieron al país.\n\nhttps://t.co/vrfNndQ29H",
        "RT @portalmvd: Incautaron bebidas alcohólicas de contrabando en Cerro Largo https://t.co/fJtVucPdxu",
        "RT @portalmvd: Danilo Astori visita la Comisión de Hacienda del Senado para presentar Rendición de Cuentas https://t.co/U5f2of2CI9",
        "RT @portalmvd: UTE recorrió Salto con 14 móviles con inspectores y policías para detectar viviendas que roban electricidad. Ya hay tres for…",
        "RT @elpaisuy: Cuatro aplicaciones que te ayudarán a saber el nombre de las canciones.\n\nhttps://t.co/3NVddoya7v",
        "RT @elpaisuy: Investigan dos bóvedas en residencia K de El Calafate.\nEn el allanamiento, requisaron una camioneta a Cristina por orden del…",
        "RT @elpaisuy: BPS: Devolución de Fonasa: 29 mil personas podrán cobrar $340 millones de ejercicios a... https://t.co/CBD5PgM4mR https://t.c…",
        "RT @elpaisuy: Holanda: Cómo se logró dar con el sospechoso del asesinato de un niño 20 años después https://t.co/LHv7EOVHFM https://t.co/nu…",
        "RT @elpaisuy: Manini Ríos: reforma de la Caja Militar \"afecta a las dos terceras partes del Ejército\" https://t.co/PUF3J96394 https://t.co/…",
        "RT @elpaisuy: Reforma del Sistema de Previsión Social Militar logró media sanción con votos del FA https://t.co/6BFT4aWSTE https://t.co/HZi…",
        "RT @elpaisuy: Decidieron regresar: Maduro se hizo cargo del retorno de 100 venezolanos con su plan \"Vu... https://t.co/nJud8BYNzp https://t…",
        "RT @elpaisuy: Apertura: Nin Novoa inauguró el segundo consulado general de Uruguay en China https://t.co/Sfja7gW6WF https://t.co/Xlk9NQRRcc",
        "RT @elpaisuy: Directora de Cultura de la Intendencia de Paysandú desconoce las fechas patrias https://t.co/Eslf0siSp6 https://t.co/pptcPCgy…",
        "RT @elpaisuy: ¿Cuánto sabés de las fechas que se conmemoran en Uruguay? https://t.co/I813maMtis https://t.co/L0O6bW0rYy",
        "RT @elpaisuy: tiroteo en ee.uu.: David Katz, el tirador de Jacksonville que enfureció por no ganar el... https://t.co/Y7F0Kh50Hi https://t.…",
        "RT @elpaisuy: Andrade: \"El Ni-Ni que vive en un barrio privado no preocupa tanto\".\nEs el secretario general del Sunca y posible precandidat…",
        "RT @elpaisuy: El juez Claudio Bonadio revela que los “beneficiarios finales” del dinero obtenido en 8 años eran Néstor y Cristina Kirchner-…",
        "RT @portalmvd: Se pronostican temperaturas de hasta 21 grados para este lunes y martes https://t.co/1hgcsj5uoC",
        "RT @elpaisuy: ¿Cuál es el origen del Hashtag y cómo se popularizó en Internet?- https://t.co/U6a9BqaGZN https://t.co/dD4sY9Mhf1",
        "RT @elpaisuy: Sueñan con la casa propia y son estafados por empresas- https://t.co/1jwh5K4u50 https://t.co/tOOMLSzq4t",
        "RT @portalmvd: Celebrarán el Día Mundial del Programador en un after office con cerveza y pizza https://t.co/WYEW6XFNS1",
        "RT @elpaisuy: Un tiroteo deja varios muertos y heridos en Florida, Estados Unidos- https://t.co/Ym8xtCpQwA https://t.co/a6Xjb4bOjD",
        "RT @elpaisuy: Ivanka termina oficialmente su marca de vestuario con cierre de su tienda digital.\n\nhttps://t.co/jZPz5zKDyD",
        "RT @elpaisuy: La Intendencia de Canelones adjudicó la licitación de un \"megabasurero\" en una zona poco poblada, pero a orillas del arroyo S…",
        "RT @elpaisuy: Empresario mexicano quiere comprar avión presidencial para hacerlo taxi- https://t.co/9c5L33uj6b https://t.co/hFO2zXQ2Eq",
        "RT @elpaisuy: Rodrigo Arim: \"La Udelar no es un lugar de consensos\"- https://t.co/TLFxZ7WI4Z https://t.co/Ohsv2GUFCg",
        "RT @portalmvd: #Opinión ¿Sirve para algo la homeopatía? El químico @berbork abre la polémica. https://t.co/16ozpdxTrM",
        "RT @elpaisuy: INUMET: Alerta amarilla vigente por \"vientos fuertes y persistentes\" https://t.co/JnrVkpPjml https://t.co/C7Qxoawq30",
        "RT @portalmvd: \"Si hay algo en o que creo, y estoy convencida, tengo un poco la responsabilidad de decírselo a las personas que me escuchan…",
        "RT @portalmvd: Meteorología mantiene advertencia amarilla para seis departamentos del sur y este del país https://t.co/0CMYgmTKTl",
        "RT @portalmvd: Gobierno venezolano acusa a países vecinos de obligar a caminar a los migrantes https://t.co/YvJIVlG3Mv",
        "RT @elpaisuy: Ajuste previsional en puerta: ¿Qué reforma a las jubilaciones planean hacer los precan... https://t.co/b3nvpm60vO https://t.c…",
        "RT @portalmvd: Edgar Welker renunció a la Presidencia de la Asociación Uruguaya de Fútbol https://t.co/Ad4AvFGomE",
        "RT @elpaisuy: Ordenan el decomiso de bienes de Pinochet por más de US$ 1,6 millones https://t.co/zlN4FW5TLx https://t.co/HzZpE8VzUT",
        "RT @elpaisuy: #Opinion | Leé la columna \"Un baño de realidad\" de @Cybertario ► https://t.co/vwgP8sUJJl https://t.co/QGBSaHfZWk",
        "RT @elpaisuy: Astori dijo que el crecimiento de la economía se desaceleró en el segundo trimestre.\n\nhttps://t.co/nxbN0tji7E",
        "RT @elpaisuy: El gobierno de Venezuela oficializó la regulación de precios de 25 alimentos, algunos de ellos ya escasos y que se consiguen…",
        "RT @elpaisuy: Colonos se suman al rechazo contra UPM y se concentrarán mañana frente a Presidencia.\n\nhttps://t.co/gw9i50S97p",
        "RT @elpaisuy: Vázquez explica polémica licitación por cámaras en comisión de Diputados- https://t.co/uUwGv4MpwJ https://t.co/2pW4pnLNBr",
        "RT @elpaisuy: La Comisión de Constitución y Códigos de la Cámara de Diputados decidió por mayoría no hacer lugar al pedido de juicio políti…",
        "RT @elpaisuy: Proyecto de hotel en La Barra genera resistencias de vecinos.\nAlgunas organizaciones locales también rechazan la obra sobre e…",
        "RT @portalmvd: Robaron una vez más la parroquia La Barra: \"Por gracia de Dios esta vez no fue a mano armada\", dijo el párroco https://t.co/…",
        "RT @elpaisuy: La bancada del Frente Amplio resolvió retirar del proyecto de ley integral para personas trans el artículo que permite el cam…",
        "RT @portalmvd: Reino Unido apunta a prohibición de venta de cachorros en tiendas de mascotas https://t.co/m2BYL7f6x6",
        "RT @elpaisuy: \"El río del futuro deberá ser un río más ordenado\". Jorge Hugo Herrera, vicepresidente de la Comisión Administradora del Río…",
        "RT @portalmvd: Mujica sobre el ascenso de la derecha: \"En Sudamérica ha habido maniobras de todo tipo\" https://t.co/QEPm6CTSBV",
        "RT @elpaisuy: Dieta alta en grasas bloquea sensor para saber cuándo parar de comer- https://t.co/6uR0fMlPj4 https://t.co/DL7Ht6K48z",
        "RT @elpaisuy: \"Fuego cruzado\" al dólar: entre la Fed y los líos de Trump. En Uruguay se mantuvo en jornada de poca operativa- https://t.co/…",
        "RT @elpaisuy: Murro toma el antecedente de Quisique para sostener su posible precandidatura.\n\nhttps://t.co/XCOmPcn6id",
        "RT @elpaisuy: \"Para denunciar a otros, la Jutep es confiable\" pero para los de un mismo partido, \"cero\".\n\nhttps://t.co/mrNQ5d1xe8",
        "RT @elpaisuy: El presidente de la República, Tabaré Vázquez les dijo a sus ministros que quienes deseen hacer campaña electoral deberán dej…",
        "RT @portalmvd: Gravemente enferma, una mujer murió en el hospital minutos antes de contraer matrimonio https://t.co/xj9q5BryUX",
        "RT @elpaisuy: La venta del predio del dique Mauá genera resistencias en el Frente- https://t.co/uhBuAtLRCt https://t.co/Ti5LMUxg5K",
        "RT @elpaisuy: \"La memoria no es una cámara de video ni un fiel recuerdo\". Entrevista a María Roca, neuropsicóloga argentina, quien habla so…",
        "RT @portalmvd: Chuy: encontró un monedero con miles de dólares y localizó a su dueño para devolvérselo https://t.co/1H9zDPCScx",
        "RT @elpaisuy: Las encuestas de opinión se suceden y amplían la ventaja que el encarcelado expresidente Luiz Inácio Lula da Silva obtendría…",
        "RT @portalmvd: La ONU pide una mejor recibimiento a los venezolanos que abandonan su país https://t.co/SNlQL6cvfu",
        "RT @elpaisuy: Serena Williams lidera el ranking de mujeres deportistas con mayores ingresos.\n\nhttps://t.co/S21IBwVMLX",
        "RT @portalmvd: Ministro Benech: \"Si los productores encuentran perro en sus predios pueden matarlos\" https://t.co/g2WNadvmSj",
        "RT @elpaisuy: Hombre intentó asesinar a su pareja en plena calle. Se terminó suicidando dentro del vehículo de la mujer- https://t.co/8Q729…",
        "RT @elpaisuy: En Paysandú, las elecciones municipales de 2015 determinaron que seis municipios del departamento tengan conducción del Parti…",
        "RT @elpaisuy: Apple logrará aprobación sin condiciones de la UE para comprar la aplicación Shazam.\n\nhttps://t.co/Myt6SA6yjk",
        "RT @elpaisuy: La agenda (socialista), agotada https://t.co/3MWHU6MTib https://t.co/N0VivaILdb"
      ]
    }
  }
}