{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No comer nada en todo el día pero cenar enchiladas verdes! :D",
        "\"@stroke_palooza: Estupidos famosos que no responden twitters de estupidas fans.\"",
        "No me gusta que llueva de noche... ni de día... whatever!",
        "\"@MolotovBanda: @ameri_naco Felicidades Putooteeeee\"",
        "RT @MartinezRios: \"Mi nombre es Ixca Cienfuegos. Nací y vivo en México, D.F.\" Carlos Fuentes",
        "A mi la neta si me han tocado más maestros chingones que mediocres! Feliz día del maestro!",
        "@tantan_kien_es así es mijirris!! andaba en la plena weba!! xD",
        "Chale! Los lunes no se pone el de los tamales :L buenos dias amiguitos!",
        "#RecuerdosDeSecundaria me rompí la muñeca y el dedo indice de la mano derecha",
        "#RecuerdosDeSecundaria iba en taller de cocina \\o/",
        "#RecuerdosDeSecundaria @AtticusND bien fan de the hives y yo de blink 182 xD",
        "\"@DonBnitoJuarez: Del 0 al PRI ¿QUÉ TAN ODIADO ERES?\"",
        "\"@KEN_QUOTES: Se les hace inculto EPN por no leer...AHHH, pero eso si, ven Pequeños Gigantes.\"",
        "\"@PrincipeWilli: GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLFA de mi ex .. La odio..\"",
        "\"@DonRulo: El nuevo video de @shesatease será grabado en Beijing... http://t.co/IRJJqJoJ\"",
        "@e_r_i_k_o_o_l tambien te extraño amiguita! Espero verte pronto :)",
        "Y mi mamá dice que mejor esperemos a que salga la señora de las quesadillas",
        "*se come los dedos de tanta hambre que tiene*",
        "De esas veces donde ninguna golosina es suficiente...",
        "\"@PrincipeWilli: Quién es más pinche jodido, el que vende o el que compra Bon-Ice..\"",
        "\"@PrincipeWilli: Italika: el Ferrari de los pobres..\"",
        "Odio los días nublados y pues nimodo a quedarse empiernado todo el día... :)",
        "Denme un tiro no?",
        "@e_ivann en cuanto los vans de niña del 2 1/2 ?",
        "@e_r_i_k_o_o_l no tengo que disculparlas! :)",
        "\"@KEN_QUOTES: ¿Saben cuando cumple años Peña Nieto? Nunca porque PEÑA NO CUMPLE!\"",
        "\"@Paty_cebollon: Para que armar debates, mejor conciertos como este a ver quien se rifa más #YoconAMLO\"",
        "ash me perdí otra que si me sabia D:",
        "Pues sii tenía que empezar con una conocida!! sino como...",
        "RT @realnaquito: La diferencia entre los que fueron a ver a #PaulMcCartney al Azteca y el Zócalo, es q los primeros si entienden lo q di ...",
        "El glamour de tus brillantes son como pistolas...",
        "@e_r_i_k_o_o_l yooooo!!!! :D",
        "Sos mi escudo ante el miedo...",
        "Shesa tocando y yo aqui perdiendo el tiempo u.u #foreveralone",
        "Llueve por que no ire a ver a los shesa al pasagüero hoy! u.u",
        "RT @centralonce: Van los 2 pases dobles para ver a @shesatease en el @pasaguero . Para ganar: http://t.co/vztAeuX6",
        "A unos días de conocere! *u* http://t.co/cjieoLKA",
        "#FF a mis shesa @JohnyPagan y @THE_yOUNGDUDe pásenla chingon hoy en el pasagüero!! :) #losextrañoylosquiero ;D",
        "@ImDressedToKill no ya no puedo dormir hernanita, pero creeme que todo lo vale ;)",
        "@ImDressedToKill aww yo tambien hermanita, estoy a una semana jeje",
        "She's a Tease!  http://t.co/cijaSUBd",
        "@pamerooock aww siiii vamos a ver a mis shesa!!! *u*",
        "@pamerooock aww amiguita me da mucho gusto! Te lo tienes bien mercido :) a echarle ganitas pues! ;)",
        "@pamerooock bien bien y tu que tal? n.n",
        "Crazy, crazy, easy tigger!",
        "Miercoles con m de mequieroquedartodoeldiaenlacama",
        "@ImDressedToKill asi es hermanita!! Yo ya todo una seño u.u jajaja",
        "Esa María la del Barrio es un desmadre...",
        "\"@shesatease: que donde se pueden escuchar las nuevas de shessa... pues en el @pasaguero el viernes\"",
        "RT @shesatease: jejej esta chida la rola nueva de shesa que dice ♩♪♫♬ \" volando te vi sobre un mundo tragico, te quise alcanzar y casii  ...",
        "Chiza! &lt;3 http://t.co/OpUYzDpa",
        "Los inseparables http://t.co/0kDMCqWt",
        "Melanie!  http://t.co/hOj5XFKX",
        "RT @molotovmx: Dicen que el infierno es como una caldera... Pero nunca imaginamos, chico Calderón!!! Quieres otro pero copetón!? #VotoÚt ...",
        "Hoy es cumple de mi amore! &lt;3",
        "@Miss__Boton @luna_erato sale n.n aqui las miro! Les recuerdo que hay feria en mi pueblo lleguen caminando del metrobus para acá! ;)",
        "12:51 *u*",
        "@Miss__Boton claro mi grecia!!! Aqui andare n.n las espero ehhh!! ;) @luna_erato",
        "@pamerooock si amiguita eh estado al pendiente de todo eso! Saludame a tu mami n.n yo les aviso cuando ya! ;)",
        "Estúpida lluvia! No me deja salir a comprar mi cena u.u",
        "@pamerooock animo amiguita! Asi pasa con las ratas :/ De todos modos aqui estare cuando quieras ;)",
        "@pamerooock ahaha inaginate yo! D: tambien te extraño u.u puedes venir cuando quieras ya sabes n.n",
        "Si tu estas lejos no te olvides de esta amarga soledad (88)",
        "@choperxx22 pues ya estoy en dias, una semana a mas tardar. Es niño como vez? :D jajaja",
        "@choperxx22 ahaha pues nadamas que nazca mi bebe nos vamos a los conciertos otra vez! Jaja :) pero ustedes son los que se mochan ehh",
        "@pamerooock te dije que estos ultimos dias ya no salgo amiguita, aqui ando de aburrida u.u jaja puedes venir cuando quieras. Ya tengo 38 sem",
        "I tamalconatole you!",
        "@choperxx22 bien bien y ustedes que tal? :)",
        "@pamerooock todo bien amiguita! Te eh estado esperando, haber cuando vienes! :)",
        "Hoy son los quinces de mi prima la flow!",
        "\"@realnaquito: Estas viendo que me gustas y todavía te atreves a sonreírme...\"",
        "una visión desde el insomnio!",
        "No puede ser que a esta hora me despierte el hambre D:",
        "@Mrs_Akanee me dijeron que en dos semanas *u* soli hay que esperar :) como estas?",
        "@Mrs_Akanee aqui ando querida! :)",
        "#100BandasPerfectas @shesatease *o*",
        "#50CancionesPerfectas First Date - Blink 182 &lt;3",
        "#50CancionesPerfectas Genio de los Deseos - de mis Shes a Tease! *u*",
        "#50CancionesPerfectas 12:51 - The Strokes",
        "Alguien sabe si transmitirán lo del Justin ese? Digo... para ver a 3BallMTY :)",
        "\"@unhijodeputa: Ni siquiera te he besado, y te celo como si te hubiera hecho el amor.\"",
        "Tómela!!!!",
        "\"@ElYunqueInforma: Ósea imaginense a los candidatos como travestis! Eso quieres dar a entender??\"",
        "\"RESUMEN DEL DISCURSO DE JOSEFINA: \"bla, bla soy mujer, tengo vagina, bla bla, soy diferente y me gusta el rock'nroll\" #debate2012\"",
        "\"@PrincipeWilli: Josefina Vázquez Mota representa a sus primas de Guanajuato .. ¡Pinche momia!\"",
        "\"@MolotovBanda: si le das mas poder al poder, mas duro te van a venir a coger! #gimmethepower\"",
        "#YoSoy182 , 132 qué!",
        "Estúpidos moscos, son los culpables de mis ojeras esta mañana D:",
        "\"@PrincipeWilli: Del 0 al enjuague Vanart rosa de bolsita, ¿Qué tan pinche sirvienta eres?\"",
        "Friday, im in love :) good mornin'",
        "\"@realnaquito: #MeechoparaatrascomoTheguardian\"",
        "\"@Mrs_Akanee: Te voy a quitar la ropa, el sueño qué.\"",
        "El Diario de Bridget Jones no por que me enamoro *w*",
        "@Mrs_Akanee aww eso hago todos los días pero mi esposito hoy se levanto temprano y.y jajaja",
        "Esto va suave, sabe bien suave. Suave, suave, sabe bien suave! (88)",
        "@Mrs_Akanee ahaha esa es la actitud ehh! ;) jaja yo aqui comenzando con las labores del hogar! :/",
        "@Mrs_Akanee shii gracias! ;) que haciendo ehh?",
        "@Mrs_Akanee ahaha andamos bien! Jaja todo chido one xD",
        "@Mrs_Akanee que onda! :) aww perdon por lo de la otra vez pero me gano el sueño y.y como estas? ;)",
        "Putos imparciales los de televisa!"
      ]
    }
  }
}