{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Q se piquee 😝",
        "Hoy se come carbon",
        "Estaba haciendo milanesas y me colgue con el celu en la pieza y cuando fui a la cocina estaba lleno de humo lpm",
        "Esto de llegar a casa y q no haya nadie es un golazo",
        "Q noche de mierda",
        "status de visita: 7 pessoas viram esse perfil https://t.co/JyNZyKIHqX",
        "@toomipezza1 Ahi t cuento",
        "Ni ganas de renegar con el tarado este, ni compro",
        "La wacha se tomo el champu y se canayo toda la raya 😝",
        "Q temaikene tiene carita negra loco",
        "Tengo q bajar un re bille para dejarlo flama al ka",
        "No lo entendi este https://t.co/QrVPUH2tPj",
        "RT @pyrorivarola: porque soy tan fachero la puta madre",
        "RT @el25villero: -para para, quien so?\n- arturo\n- arturo?\n- agachate y conocelo https://t.co/ORgBa99oH2",
        "RT @LeooPizzolo: @JoseePoy JAJSJAJSJAJSHAJ y este https://t.co/WZzhgYNApK",
        "@toomipezza1 Mañana tirri",
        "Me hago el sano pero hace 3 horas me clave 2 super panchos en el puestito",
        "Arranque a comer mas sano, me estaba re volandou",
        "Me paso en un remis lpm es la costumbre de trabajar en un almacen https://t.co/u2H4XiJW8A",
        "La semana q viene me dan el registro bien ahi",
        "Estaria amando los memes de Sandra",
        "seu perfil foi visto por 3 pessoas nas últimas 2 horas https://t.co/JyNZyKIHqX",
        "RT @LisandroEmanue9: Jajajaja no doy más con estos https://t.co/548OoZ3Ip2",
        "Me habia ido a cortar el pelo y cuando volvi estaba lleno de milicos flashe que me habian robado el dpto y fue al lado me pegue un cagazo",
        "La estoy haciendo re larga con peaky blinders, no la quiero terminar jajsjaja",
        "o seu perfil foi visto por 8 pessoas nas últimas 12 horas https://t.co/JyNZyKIHqX",
        "RT @NiqoValleX_: Cuando estas de mal humor y no te cabe una https://t.co/JU6OKVXcn7",
        "@alejo_la84 JAJAJAJAJ",
        "RT @nicolasmonicoo: Vos sos crack amigo jajajajajaja https://t.co/cIMoFCTOup",
        "RT @JoacoDaPieve: @nicolasmonicoo Un tipazo la verdad",
        "Te comes uno y engordaste 20 kilos https://t.co/0wWaN7Rk45",
        "Que peluquero tan fachero que tenes https://t.co/LsPCWaL0O4",
        "RT @santi_schenfeld: Jajajajajajajajajajajajajaja el mejor video que vi en mi puta vida https://t.co/LFNbbkyGCe",
        "RT @nicolasmonicoo: Si vamos a tener fuegos no me mandes foto en negro y la hora, me sacan las ganas de usar snapchat 🙄",
        "RT @maia_skromeda: NORMALICEN NO SABER JUGAR AL TRUCO",
        "Tremenda frase de pablo escobar, muy bueno https://t.co/NV242J7uTL",
        "Creo que no hay peor sufrimiento que cuando te pica un mosquito en el TOBILLO",
        "Si vamos a tener fuegos no me mandes foto en negro y la hora, me sacan las ganas de usar snapchat 🙄",
        "Aunque me muera de deseo, no estas pa mi por lo que veo",
        "Yo una vez pregunté si tenían tele a color https://t.co/x38JMR2OSP",
        "Jajsjsjajajaja me muero, q perseguido q esta este chabon",
        "Que fachero sos perro @toomipezza1",
        "@CataIsasi @toomipezza1 Me mueeee",
        "@toomipezza1 Jajajaja uff hermano eramos nosotros ahi t acordass",
        "o seu perfil foi visto por 8 pessoas nas últimas 12 horas https://t.co/JyNZyKIHqX",
        "Que tamo loco? Tamo loco sarpado",
        "RT @iampepejandros: A ésto le llamo talento: https://t.co/yVH7LEyvup",
        "Creo q tenemos definido salon para la retro 2 😜",
        "Y el vitel tone 🤤 https://t.co/mg4xkTlzSg",
        "RT @_GutierrezFlor: Yo empecé a salir como a los 14, viví las mejores jodas y AHORA YA NO EXISTEN DE ESAS",
        "Uff q ganas de laburar q tengo, me muero de ganas.............................",
        "Donde se compra uno de estos? https://t.co/18NBtktNCB",
        "Wee",
        "Alto bobinaa https://t.co/UwiGe7d6js",
        "callese viejo lesbiano",
        "Que lindo seria saber cantar, tipo tas aburrido y ya fue pintó cover",
        "pessoas que visitaram meu perfil e grupos que sigo no Twitter https://t.co/JyNZyKIHqX",
        "No doy + boludo jajsjsjsjsjssjsha",
        "JAJAJAJJA venia caminando x 72 y una nena se pego un re palo y me re tente en su cara soy un maldito",
        "RT @albatrosrugby: #Juveniles La M19 en el Club cerró su temporada ante @SitasRC. El equipo A festejó por 29 a 26 y el B perdió por 55 a 7",
        "Amigo tengo ALTOS memes, nose porque no tengo novia todavía",
        "Ta para un re licuado de frutilla o no",
        "A vos no leli",
        "Que lindo partido de los pibes! Como extrañaba verlos jugar",
        "essas pessoas acabaram de visualizar seu perfil https://t.co/JyNZyKIHqX",
        "RT @ignacio_climent: JAJAJAJAJAAJJAJAJAJA 😂😂 https://t.co/zPYQbXAh4e",
        "RT @lightdivaza: auxilio me desmayo https://t.co/IPa37OcfWr",
        "RT @Lublanco75: Chikos no les da un poco de verguencita ajena disfrazarse para ir a un boliche??? Ya tienen como 10 años de aportes. Encima…",
        "Jajajaajaj el gabi me dice q no cambie porque no llamo mas a la remiseria",
        "Algun salon piola loco??",
        "DILE QUE BAILANDO TE CONOCIII",
        "RT @aguirreletic: +Queres ver la temporada 5B de Vikings conmigo?\n-No me gusta Vikings https://t.co/kkUa36iSYd",
        "Sigo en la mia",
        "RT @RugbyLine: #URBA #PrimeraC #FINAL GANÓ @albatrosrugby !! el equipo Tricolor se impuso 49-22 ante @PaduaRugby y por ahora se encuentra e…",
        "Si trico de mi vida ❤️❤️🇱🇺 https://t.co/tXUAcfqIo5",
        "Dale tricoo no aflojee",
        "😠 https://t.co/1ZzNjgbpqF",
        "RT @Giannimazzei: Q bronca no haber nacido nigga https://t.co/9vuutacHpT",
        "Cama SOLTAMEEE EE",
        "RT @nicolasmonicoo: Sabian que mi apellido lleva mi nombre? MoNico, nadie se la sabia a esa eh",
        "@toomipezza1 Essso hermano",
        "RT @toomipezza1: Dale q somos nosotros venite pa casa @nicolasmonicoo",
        "-Amigo el wifi?\n-Ahi está arriba del mueble\nJAJAJAJAJAJA",
        "Vivo re loco re piola en mi mambo",
        "Mi viejo me deja el dpto solo el finde q viene 😝",
        "RT @LisandroEmanue9: Nunca ví una pelea tan Turra https://t.co/jl3dtyOCSr",
        "pessoas que visitaram meu perfil e grupos que sigo no Twitter https://t.co/JyNZyKIHqX",
        "@albatrosrugby @PaduaRugby @ScrumESPN",
        "RT @albatrosrugby: #PlantelSuperior El aguante de las Juveniles al término del entrenamiento. El equipo se juega una final este sábado ante…",
        "diOOOOS tan linda vas a ser https://t.co/zGEmPK3b0B",
        "@toomipezza1 JAJAJAJ la mejor hermano",
        "RT @toomipezza1: JAJAJAJAJA como me salvaste hermano jajajajaja qué secuencia @nicolasmonicoo",
        "quien se rompe ese free fire",
        "o seu perfil foi visto por 4 pessoas nas últimas 3 horas https://t.co/JyNZyKIHqX",
        "Hoy todo el mundo se dedico a romperme las pelotas parece",
        "Que odio les tengo a los caniches",
        "Dios le tengo un asco a esta mina, deja de mandarme para tener fuegos q no quiero ❌❌❌",
        "Y pza rocha, son horribles https://t.co/WCfq7GPp8x",
        "Que mujer del bien https://t.co/KdXkhYdNIt",
        "si claro, mira que va a decir eso la medica jasjajsjsja https://t.co/Jb0xWn2Ce8"
      ]
    }
  }
}