{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Volveremos, volveremos...",
        "\"No se si agradecer al destino por haberte conocido, o si culparlo por no poderte tener\" @LOSCALIGARIS",
        "@julianrodag jajajajajajajajaja",
        "@julianrodag no sabes cuanto he cambiado.",
        "Así que... A lavar los platos ¡hombres! https://t.co/gzRhLOZItC",
        "@julianrodag ahora entiendo porque siempre lo hago jaja",
        "Las empresas multinivel son los nuevos testigos de Jehová.",
        "RT @Jijueputa: -Álvaro estoy sola en la casa\n-no puedo ir estoy en las montañas\n-ven y conspiramos contra el proceso de paz\n-... http://t.c…",
        "Bienvenidos al país donde mueve mas la palanca que los méritos #paísdemierda",
        "Mi problema es que espero demasiado de alguien que nunca me ha demostrado NADA.",
        "Esa tal paz de Santos ¡NO EXISTE!",
        "Me decepciona que ahora todos son gringos enviando snapchat de Bogotá.",
        "Atentado en Tumaco, dos bombas en Bogotá, militares muertos, gente secuestrada. Ese es el resultado del proceso de paz.",
        "El amor se mira con los ojos del alma.",
        "Deberíamos empezar a protestar por la mala publicidad que nos hacen los medios Colombianos. http://t.co/y4N9pzMcx2",
        "@QueMierdasDice jajajaj yo a ti, bye.",
        "A Belén Mora quiero invitarla a nuestro país para que vea que no somos drogas y prostitución. Somos café, flores, carnaval y alegría🇨🇴",
        "¿Por qué alaban a los hombres por tener sexo con muchas mujeres y juzgan a las mujeres por tener sexo con muchos hombres?",
        "Y aun con la eliminación, seguimos ocupando el cuarto lugar en el ranking de la FIFA 🇨🇴🇨🇴❤️⚽️",
        "Reconocer que tenemos miedo, es un acto de valentía.",
        "RT @OscarAmarisM: @NathoCalderon totalmente, la tranquilidad y paz de decir la verdad, jamás tendra precio.",
        "Es mejor perder con la verdad, que ganar con la mentira.",
        "¿Cómo puedo saber si estoy haciendo lo correcto?",
        "http://t.co/ppBEEdor20\n\nCuando Brasil daba miedo y no pena.",
        "\"Me dueles justo aquí, justo adentro, donde nadie puede ver el dolor\"",
        "\"Ni tus peores enemigos pueden hacerte tanto daño, como tus propios pensamientos\" -Buda",
        "#NoTeEnvioUnWhatsAppPorque me bloqueaste.",
        "Tras la victoria de COL el ranking FIFA quedó así:\n1 #GER\n2 #ARG\n3 #BEL\n4 #COL \n5 #NED\n6 #POR\n7 #ROM\n8 #ENG\n9 #WAL\n10 #BRA\n11 #ESP\n12 #URU",
        "A veces recordamos lo que debemos olvidar, y olvidamos lo que debemos recordar.",
        "Primero Di Stefáno y ahora por el récord de Raúl. Grande CR7",
        "RT @DianiMartinez: @NathoCalderon ¡hala Madrid!",
        "Que pena me da la gente que necesita dejar mal a alguien para quedar bien.",
        "Ese constante debate entre lo que quiero, lo que debo y lo que puedo.",
        "No nos asusta la verdad, no asusta saber la realidad detrás de esa verdad.",
        "\"Vive como si fueras a morir mañana. Aprende como si fueras a vivir para siempre\". Mahatma Gandhi.",
        "Lo planees o no, cuando tiene que pasar, pasa.",
        "Nadie dijo que iba a ser fácil, pero tampoco dijeron que iba a ser tan difícil.",
        "En Venezuela no comen porque no hay comida y en Colombia no comen porque no hay plata.",
        "RT @AntanasMockus: [PRENSA] Estreno de La Vida Es Sagrada, filme sobre @AntanasMockus: http://t.co/8VMo0yR03h @AmbulanteCol http://t.co/tD9…",
        "Grande Santa fe, Grande Morelo 🇮🇩",
        "No hay amor mas puro y verdadero que dedicar tu canción favorita.",
        "Definitivamente las palabras se las lleva el viento.",
        "La satisfacción de hacer las cosas bien no tiene precio.",
        "A veces las mejores decisiones, son las más difíciles.",
        "¿Por qué gastar en armas, si se puede invertir en educación?",
        "RT @JuanPsicologiaa: Un noviazgo debe tener: confianza, fidelidad y respeto, esas 3 cosas unidas crean el amor, y no conozco ningún noviazg…",
        "@realmadrid ganador de la International Champions Cup China.",
        "La decencia no pelea con nadie.",
        "El insulto es la salida de emergencia para los que no tienen argumentos.",
        "RT @Oliver_atom22: @NathoCalderon feliz cumpleaños, bendiciones!",
        "#AmoFuertementeQue me besen la espalda.",
        "RT @DianiMartinez: Feliz cumpleaños @10yorelirincon y @NathoCalderon #22",
        "Feliz cumpleaños a mi, feliz cumpleaños a mi 🎈🎉",
        "¡Vamos Nairo! ❤️🇨🇴",
        "Los amores de antes duraban para toda la vida porque en vez de buscar un remplazo, buscaban una solución.",
        "Exclamó la dulce princesa http://t.co/76vLna72lJ",
        "Bienvenidos al país donde si no tienes experiencia, no sirves. Pero si tienes mucha experiencia... Tampoco sirves.",
        "Odio las visitas de resistencia.",
        "James entre los grandes haciendo historia 🇨🇴@FCFSeleccionCol https://t.co/gPfOgnxU7N",
        "La misma persona que ayer dijo TE AMO, hoy te dice ADIÓS.",
        "\"Sin ti no se vivir, pero contigo me agobio\"",
        "Nadie me da la alegría que tú me das. Te amo Santa fe 🇮🇩",
        "#YoQuiero devolver el tiempo.",
        "Quieren una DAMA, pero no saben comportarse como CABALLEROS.",
        "La vida está llena de segundas oportunidades.",
        "#YaEsTipicoQue que no podamos votar por un buen candidato y nos toque conformarnos con el menos peor. ¡Qué tristeza!",
        "Volví al inicio por falta de respuestas.",
        "RT @ronaldchamat: No hay que estorbar en la felicidad de nadie cuando precisamente dicha felicidad no es al lado de uno. 🙏",
        "La ira es una mala consejera, nos ciega la razón y nos hace perder la dimensión de las cosas.",
        "#CaliVsSantafe te sigo siempre donde juegas 🇮🇩⚽️ en la buena y en la… https://t.co/BsoNKFV2M5",
        "En la buena y en la mala, siempre estoy con el León 🇮🇩🇮🇩 http://t.co/Ha8HzDLwgx",
        "Te sigo siempre donde vayas 🇮🇩⚽️ http://t.co/4Vx7vgG6o1",
        "Desde ya contando las horas para verte León. #VamosSantaFe",
        "RT @0RTOGRAFIA: Muchas personas saben criticar; pocas saben escuchar, entender, hablar y escribir bien.",
        "Si se siguiera castigando así, no habría nadie con nariz. https://t.co/OM0KyZ2qOx",
        "#COPAAGUILAxWIN para mí la figura del partido está entre la buena mano de Marbelle y el golazo de Roa.",
        "#COPAAGUILAxWIN vamos Santa fe queremos la copa 🏆🇮🇩",
        "#SantaFeWIN pasamoooooos. Me va a dar un infarto de la emoción 🇮🇩 vamos León.",
        "Vamos #SantaFeWIN por el segundo. No queremos penales 🇮🇩",
        "¿Donde está el Pekerman del mundial?",
        "¿Y esta es La Paz de Santos? #VacileConLaTricolor 🇨🇴⚽️",
        "El que no sabe hacer, no sabe mandar.",
        "#ConLaTricolorPuesta apoyando a mi @FCFSeleccionCol 🇨🇴⚽️",
        "Vamos tigre ⚽️ yo aún creo en ti 🇨🇴",
        "Hoy no es cualquier día. Hoy juega mi Selección Colombia 🇨🇴",
        "Florida cup ⚽️ vamos León 🇮🇩 http://t.co/e6QZDMPjCk",
        "El que las hace las olvida, el que las recibe nunca.",
        "Ser felices con lo que nos hace feliz.",
        "@YBalcero acá cualquiera puede leer las babosadas que escribo jajaja",
        "Un día puedes tenerlo todo, pero al otro no se sabe.",
        "Escogemos tanto, y siempre terminamos con lo peor.",
        "Que hermoso homenaje están haciendo en la voz kids al mejor país del mundo #GraciasColombia 🇨🇴",
        "RT @Briancrod_sf: Ojalá todos pensaran así... https://t.co/Goy3AX3FKQ",
        "El tiempo dirá lo que yo gano y lo que tú pierdes.",
        "RT @GranEstacionCC: Los esperamos el viernes para ver a @cejaspobladas G R A T I S. https://t.co/SwpTWatj2D",
        "@vibrabogota #TendenciasyMusica2015  https://t.co/dts1pAn2HU",
        "#TendenciasyMusica2015 @vibrabogota quiero ganar plis",
        "RT @HayQueSaberlo: Al reciclar una tonelada de papel ahorramos 14 árboles medianos, 130.000 litros de agua y 9.600 kw/h de energía.",
        "No hay peor traición que dedicar una canción a dos personas.",
        "Definitivamente nomino a la estación Universidades de TM, con la mejor playlist."
      ]
    }
  }
}