{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @EnergiaValpo: Programa #MiHogarEficiente del @MinEnergia llegó a beneficiar a familias de #IslaDePascua quienes se suman a la Eficienci…",
        "RT @izkia: Esto no es cierto. Detrás de este equipo y triunfo no hay partidos. Somos médic@s de diversas opiniones. Nos une trabajar x Chil…",
        "@elperrotracio Comunista!",
        "RT @jjvvRepublica: Domingo 11:00 hrs haremos un recorrido por en el Museo Salvador Allende y las calles del barrio Republica #DiadelPatrimo…",
        "RT @bbcdoctorwho: Ten and Rose went all Fifties Rockabilly 11 years ago today in The Idiot's Lantern!\nhttps://t.co/PQOqD3ktgI\n#DoctorWho ht…",
        "@cami_carrascoh @comicconchile Siiiii",
        "Hoy nos vamos a la @comicconchile !",
        "RT @mbachelet: A 40 años del estreno de La Guerra de las Galaxias, recuerdo a la princesa Leia y su lucha contra el lado oscuro de la Fuerz…",
        "RT @PaulaRiquelmeA: Subse @jimenajara participa en la capacitación en EE y entrega d 100 kits eficientes a vecinos d Pto Domínguez @Comuna_…",
        "RT @EnergiaAysen: Nota🗞️@MuniChileChico 👌es la nueva #ComunaEnergética de #Aysén  y se une a este programa del @MinEnergia Léelo acá: https…",
        "RT @IntendenciaRM: Trabajo intersectorial a nivel nacional, regional y local permite cuidar naturaleza y encontrar formas energéticas + efi…",
        "RT @Muni_Stgo: Alcaldes de Santiago, Recoleta e Independencia y el Intendente participan en el lanzamiento del Centro de Ahorro Energético…",
        "RT @Orrego: 70% de ahorro en el hogar se puede conseguir siguiendo recomendaciones de eficiencia energética. Pensar globalmente, actuar loc…",
        "RT @Muni_Recoleta: Junto a Intendente y sus pares de Santiago e Independencia, Alcalde de Recoleta participa del lanzamiento del Centro de…",
        "RT @MinEnergia: Subsecretaria @jimenajara encabeza lanzamiento de centro de ahorro energético de #ComunaEnergética en @Muni_Indep https://t…",
        "En lanzamiento del centro demostrativo de ahorro energetico del programa #comunaenergetica @MinEnergia @Muni_Recoleta @Muni_Indep @Muni_Stgo https://t.co/V0KQZFGy5f",
        "RT @malajuntafilm: Ariel Mateluna invita mañana a @CinemarkChile Mall Plaza Bio bio de 15.40 a 18.00  y si ven @malajuntafilm les cuenta el…",
        "RT @revistaQP: [Cine] \"Arauco tiene una pena (y mucha rabia)\". Reseñamos \"Mala junta\", el sorprendente debut d Claudia Huaiquimilla https:/…",
        "RT @canal_chile: Mala Junta: Una película que refleja el Chile de hoy https://t.co/z7ReVt9BCu https://t.co/igzkfqvjuB",
        "@SodimacAyuda Aun no recibo ni el producto ni el dinero. Buuuu",
        "RT @mbachelet: Una sociedad libre y justa se construye desde el respeto a la diversidad. Erradiquemos la homofobia y la transfobia de nuest…",
        "RT @camila_vallejo: Es legítimo no querer a gente como Felipe Kast en política. La forma de lograr eso es votando, no agrediendo.Para eso a…",
        "RT @EXT_UCM: Claudia Huaiquimilla y Pablo Greene, Directora y Guionista de @malajuntafilm, vendrán a una función para colegios y otra en la…",
        "RT @ficvaldivia: @malajuntafilm, de Claudia Huaiquimilla, fue una de las películas ganadoras en 2016: https://t.co/pD8twHgFBz https://t.co/…",
        "RT @PaulaRiquelmeA: Con toda la energía está mañana en #CoolPlacetoBike @MinEnergia.Felices de ser parte de esta iniciativa y reducir las e…",
        "RT @ExtraChile: Extra Chile Informa :  \"Mala Junta\" de Claudia Huaiquimilla destaca en el fin de semana cinematográfico https://t.co/pHsUnr…",
        "RT @daniel_nunez_a: En la gobernación del Limari con el intendente Ibañez y el vice-pdte de la república Mario Fernandez, adoptando medidas…",
        "RT @guororororoi: Mala Junta es una película muy linda... escribí algo sobre por qué es importante ir a verla este fin de semana. Vayan! @m…",
        "RT @ricgreene: @malajuntafilm la está rompiendo en prensa pero también necesita salas llenas. Vayan a verla, es buena y necesaria: https://…",
        "RT @presidencia_cl: Pdta. @mbachelet: Con la #L6, \"estamos hablando de una tremenda mejora para la calidad de los traslados de millones de…",
        "RT @presidencia_cl: Ahora: Pdta. @mbachelet da inicio a marcha blanca #L6 de @metrodesantiago, que con sus 10 estaciones beneficiará a 1 mi…",
        "@VTRChile no me funciona el VOD! Me dice error av 130 🤔",
        "RT @miredavila: Boric confunde el discrepar del descalificar. Superioridad moral que arrasa. Construyendo mayorías .",
        "RT @jjvvRepublica: Este miercoles tenemos asamblea! https://t.co/gz08yKdwa1",
        "Excelente final de temporada del #DoctorWhoFinale #DrWho a esperar hasta navidad! Espero que missy este viva!! 😢",
        "RT @RGJanet: Mi reacción del episodio final de la 10ma temporada de #DoctorWho: a thread.\n\nEl comienzo: https://t.co/J8thVPcJd1",
        "Para pasar las penas... capitulo final de temporada del dr who!! 😱 al igual que en noviembre... a derrotar a los cyberman!! 😬💪🏽",
        "RT @mbachelet: Como siempre, @LaRoja lo dejó todo en la cancha. Estoy segura que seguirán dándonos alegrías. Mi reconocimiento a la Selecci…",
        "RT @presidencia_cl: La Pdta. @mbachelet se suma a todos los chilenos en agradecer a @LaRoja por su gran trabajo en la #CopaConfederaciones.…",
        "RT @Fc0Silva: Argentina nos ha enseñado que la vida sigue. Gracias Chile #ChilevsAlemania",
        "RT @metrodesantiago: Con todo, estamos muy nerviosos! https://t.co/FDbY9m6G5n",
        "RT @camilaenparis: Me siento desepcionada. Amo votar y me inscribieron, quién sabe cómo, quién sabe quién en el FA. Yo quería votar en las…",
        "RT @gfolave: Faltó el complemento \"porque ahora la rectificación de mi candidata es moralmente aceptada\". Otra vez al empate... decepcionan…",
        "RT @mbachelet: Hoy Chile se convirtió en el primer país de Latinoamérica en ser invitado a EUREKA, la red de innovación más grande de Europ…",
        "@Karinilli @gabrielboric Lo mismo o no? https://t.co/3bzq66JQ9h",
        "RT @AndresReboll: Hoy en @munielbosque compartimos con vecin@s la estrategia energética comunal q identificó proyectos potenciales en 4 eje…",
        "RT @MinEnergia: Min @AndresReboll participa de cierre de Estrategia Energ. Local en @munielbosque y capacitación #MiHogarEficiente https://…",
        "@tucapeljimenez @AndresReboll #comunaenergetica !! 😀💪🏽",
        "RT @pinigol51: Me muero .....ctm",
        "RT @presidencia_cl: La Pdta. @mbachelet celebra el gran triunfo de @laroja, que nos clasifica a la final de la Copa Confederaciones. #Vamos…",
        "RT @MinEnergia: Ministro @AndresReboll nos cuenta de @munielbosque sobre la Estrategia Energética Local de La Comuna👌⬇️ https://t.co/BIQ3uI…",
        "#comunaEnergetica 😀👌🏽 https://t.co/jbietcq2Ew",
        "En cierre de EEL y entrega kits eficiencia energetica en @munielbosque #comunaenergetica @MinEnergia @AndresReboll avanzando cada día más! 😀 https://t.co/rAZr8DQ67t",
        "En cierre de eel de la comuna @munielbosque #comunaenergetica https://t.co/4qI66WP1V8",
        "RT @DoctorWho_BBCA: Time is running out. \n\nGet a look at the #DoctorWho finale, 'The Doctor Falls', with these new images. See them all: ht…",
        "RT @FEDACHI1: Victor Aravena obtiene Medalla de ORO en Sudamericano Adultos de Atletismo, en 5.000m Planos, con un tiempo de 13:57.45 #roja…",
        "RT @FEDACHI1: Víctor Aravena gana la primera Medalla de ORO para nuestro país, en 5000 mt Planos, Sudamericano de Atletismo Adultos-Asunció…",
        "RT @franilustradora: \"Mala junta\" es una película extraordinaria. Por favor corran a verla antes de las elecciones.\nhttps://t.co/pIhjyaY4hf",
        "@cristpineda @MetroBogota Ahh bueno. Si metemos la armonia jejej claro que si jajaja",
        "@cristpineda @MetroBogota Tienen que buscar las fotos de linea 4A. Ahi hay pasos similares",
        "Al final...Hay gente que alega porque si o porque no. A pesar de importantes anuncios o planes de acción de politicas q cambiaran este país",
        "RT @mbachelet: Con el #PlanAraucanía quiero marcar el nuevo comienzo del diálogo, porque como dice Elicura Chihuailaf, queda mucho por conv…",
        "RT @mbachelet: Como Presidenta de la República, pido humildemente perdón al Pueblo Mapuche y a las víctimas de la violencia rural. Hemos fa…",
        "Y el VAR no puede quitarle la amarilla al Bose?  Estaba claramente adelantado el alemán",
        "Vamoooos chilee con todoo!!",
        "RT @FICWALLMAPU: Sabías?  Este martes estaremos presentando @malajuntafilm en la comuna de Saavedra, su directora y actor principal nos inv…",
        "RT @erickzelada: Este es mi diputado que lucha por las necesidades de me pueblo @daniel_nunez_a Diputado #Elecciones2017 @PCdeChile @PCdeCo…",
        "@cristpineda @espjerez Ese meme es del mundo sin abogados",
        "RT @jarriazah: Lanzando Estrategia Energetica #CaleradeTango con @MinEnergia @EnergiaRM @medioambienterm y primer proyecto de Geotermia loc…",
        "#comunaEnergetica  en Calera de Tango! Vamos por más ! 😀👌🏽💡🔋🔌 https://t.co/fdhr9BjPMl",
        "@MinEnergia @AndresReboll #comunaEnergetica  😍",
        "RT @AndresReboll: Hoy con Alcalde Calera de Tango @erasmoagustin y equipos feria de le energía y proyecto geotermia en lanzamiento estrateg…",
        "Cierre EEL, lanzamiento centro geotermia #comunaEnergetica #EGEA #caleradetango @MinEnergia @MMAChile @AndresReboll Vamos avanzando! 🔌🔋💡😀💪🏽 https://t.co/rU65RTcSwL",
        "@MinEnergia  https://t.co/i35WOKMW36",
        "#comunaEnergetica #caleradeTango #EGEA #CDG @MinEnergia  Cierre EEL y lanzamiento centro Geotermia . Vamos avanzado y vamos por mas! 😀💪🏽💡🔋🔌 https://t.co/q5w4iZuXBp",
        "RT @ja_weicha: Lanzamiento Centro Demostrativo Geotermia (#FPA @MMAChile) y cierre EEL Calera de Tango (@MinEnergia) jueves 15/06 https://t…",
        "En lanzamiento centro demostrativo energia geotermia y cierre estrategia energética local #comunaEnergetica @MinEnergia #caleradetango #egea",
        "RT @malajuntafilm: 😱Cabros! Pueden ver MALA JUNTA a mitad de precio 😱HOY en #Hoyts de #PlazaEgaña a las 21.40 hrs… https://t.co/M621uaBqs0",
        "Seguimos avanzando con el programa #comunaEnergetica Son mas de 35 Comunas adheridas. Energía Renovable y eficiente con perspectiva local https://t.co/p0lh9Ssc4P",
        "RT @FICWALLMAPU: Tenemos el honor de presentar  \"Mala Junta\" de Claudia Huaiquimilla en Tirúa y Saavedra. Entrada liberada en ambas jornada…",
        "RT @IndymediaChile: Joven cineasta mapuche exhibirá su premiada película “Mala junta” en Tirúa https://t.co/azdberfgno",
        "RT @malajuntafilm: Atento #Tirúa y #PuertoSaavedra @ficwallmapu lleva a Mala Junta este 15 y 20 de Junio, con… https://t.co/osBA5PiRHG",
        "@cristpineda Porque pone la linea 7 como suya?",
        "RT @presidencia_cl: Al comenzar, la Pdta. @mbachelet expresa la \"honda preocupación y solidaridad\" por los mineros atrapados en la mina Del…",
        "RT @PaulaRiquelmeA: Subse @jimenajara en Energía Distrital Chile:Promoviendo inversiones en soluciones d calefacción sustentable para mejor…",
        "RT @JovenesGuillier: ¡Esto está hermoso! Vente al #CaupolicanazoXGuillier, estamos bailando con la Tommy Rey esperando a @guillier 🎉 #YoFir…",
        "RT @PCdeChile: Diputados @lautarocarmona y @camila_vallejo  ya se encuentran presentes en la Gran Fiesta Ciudadana \n#YoFirmoXGuillier https…",
        "RT @Prensa_Karol: Esta mañana la diputada @Karolcariola visitó las obras de mejoramiento Condominio Santa Laura II con alc Jadue, Min Sabal…",
        "RT @javiera_oliv: Con mucha alegría y un Teatro Caupolicán llleno, apoyamos a @guillier en su camino a La Moneda #YoFirmoXGuillier https://…",
        "RT @Redmunicc: En 1era Jornada Nacional #ComunaEnergética  @MinEnergia @Muni_Stgo @Muni_Indep @MuniColina @Muni_Recoleta @comunalapintana @…",
        "RT @jmonsali: Presentes en la Jornada Nacional de Comuna Energética. @efizity @MinEnergia https://t.co/M7pESQsDDF",
        "RT @mariadelcuy: Felicitaciones  proyecto #comunaenergetica del @MinEnergia levantando y homologando datos sobre energía desde las comunas",
        "En primera jornada nacional del programa Comuna Energética del @MinEnergia 😀👌🏽💡🔌🔋#comunaenergetica https://t.co/Tk855FjTFP",
        "#ComunaEnergética https://t.co/EgtQKlE4vc",
        "Lanzamiento de Nuevas comunas energéticas @MuniConchali @muniquilicura @MinEnergia #comunaenergetica 🔋💡🔌😀💪🏽 https://t.co/l8HcezT2Fg",
        "#ComunaEnergética 💡🔋🔌😀💪🏽 https://t.co/WNoEDLiqgs",
        "@Redmunicc @MinEnergia @erasmoagustin #ComunaEnergética",
        "RT @GraceArcosM: En Premiación de Comunas beneficiadas en Proy. #ComunaEnergética del Min. de Energía, donde #Conchalí es una de las ganado…",
        "RT @EnergiaRM: Junto a ministro @AndresReboll  celebramos que @MuniConchali y @muniquilicura se unen al programa #ComunaEnergética del @Min…",
        "En lanzamiento de Nuevas comunas energéticas @MuniConchali @muniquilicura @MinEnergia #comunaenergetica vamos avanzado y por más! 😀💡🔋🔌 https://t.co/mLCKXtpf4W"
      ]
    }
  }
}