{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@CNNChile Par de weones",
        "RT @CRAI_Sotero: Les pedimos que nos ayuden a encontrar este audífono que se le perdió a uno de nuestros niños! Es un #Widex carcasa bravis…",
        "@chilevision @matinaldechv Cueck",
        "@DFinanciero Despues usan alza de sm como pretexto",
        "@SebastianHavana @biobio Sarcasmo nada mas",
        "@SebastianHavana @biobio Propongamos reducir los sueldos para que dismunuya el desempleo jjajajjajaaaj",
        "@LeBouchardeau @biobio Entonces, trabajemos gratis jjajajajaa",
        "Alguien sabe de algo funcione bien en el pais? A parte del circo de la moneda? https://t.co/iQ3mcdggh6",
        "@T13 Si, es verdad. Pero son las unicas armas del pueblo cuando no hay justicia social, y en Chile no va de la mano el crecimiento con sus trabajadores, millones del retail y no justifica el sueldo minimo",
        "@biobio Tantas reuniones? Para que? Al final daran 3500 con cuea!!!!!",
        "@claudiarhoz Tipico de patron de fundo, cero respeto con trabajador de avanzada edad y sus amigotes se rien. Hazmelo a mi ctm y el combo en hocico no te lo saca nadie",
        "@Trencentral @Transantiago @metrodesantiago Voy en bus !!! No uso metro",
        "RT @metrodesantiago: @jorgeoviedojara @Transantiago Hola Jogge, por ahora la única opción para cargar la bip! es en las boleterías de nuest…",
        "@Trencentral @Transantiago @metrodesantiago Yo no ocupo metro, porque debo ir alla a cargar, es su deber proporcionar otros medios",
        "@metrodesantiago Hice ayer una carga remota, no encontre totem validador funcionando y no ando en metro, porque no me sirve, tube que tomar otros medios lo que me encarecio el transporte, quien responde?",
        "Para la proxima me haces un rebaje, cuando tengas tiempito https://t.co/8r4EmcTo6w",
        "@CNNChile Andaaaaaaa!!!",
        "@jgonzalezmusico Que bien jorge compartiendo con buenos amigos, un abrazo. GRANDE JORGE!!!!!",
        "RT @jgonzalezmusico: Club del Alto Guiso https://t.co/97ZjMTm54S",
        "@Edogv 4 fotos una palabra :)",
        "RT @lam_roxany: Dejo esto aquí. https://t.co/3HNYjCFggG",
        "Cuidado sector oriente sin luz, nos indican q anda un sujeto con tijeras cortando mechones......informaremos mas tarde ajajajajajaajaja",
        "@redbipchile https://t.co/8YOHsshJIK",
        "@TarjetaBip pago carga en supermercado, pero totem validador fuera de servicio, voy a trabajar con saldo en contra, paso a otro validador y tambien \"malo\", mañana tendre q darle explicaciones a conductor y si es que me las acepta. Que hago?",
        "@msfrancispepper @CapitanMagma @PiscoElquiChile @Carabdechile @MuniPaihuano @hernan_ahumada @Sii @elpaihuanino @exploraelqui @sernaturcoquimb @MiRadiols @piscoelqui Ni me referia al tal rodriguez, si no a los vendedores artesanales en plaza, se entiende?",
        "@CapitanMagma @msfrancispepper @PiscoElquiChile @Carabdechile @MuniPaihuano @hernan_ahumada @Sii @elpaihuanino @exploraelqui @sernaturcoquimb @MiRadiols @piscoelqui Obvio q en los mall no hay vendedores ambulates, lo que digo, que prefiero artesanos en una plaza que un mall, me entiendes?",
        "RT @urrutia_sonia: Viejito encontrado en Bremen, Ñuñoa, sin chip, sin placa, solo ese collar, 988394218.@carolinapinoc @patrmarsh @BaettigG…",
        "@CapitanMagma @msfrancispepper @PiscoElquiChile @Carabdechile @MuniPaihuano @hernan_ahumada @Sii @elpaihuanino @exploraelqui @sernaturcoquimb @MiRadiols No, yo como turista, me parece bonito o quieres un mall en @piscoelqui.",
        "Pense que @PiscoElquiChile tenia como mision destacar sus bondades de la zona y personajes tipicos, pero me doy cuenta q discrimina, en vez de dar soluciones a los artesanos. MALA ACTITUD. https://t.co/GlOxmCDZXp",
        "@PiscoElquiChile @Carabdechile @MuniPaihuano @hernan_ahumada @Sii @elpaihuanino @exploraelqui @sernaturcoquimb @MiRadiols Que tiene de malo? La gente tiene derecho a vender sus productos para vivir.",
        "@biobio Vacas sagradas, vallanse a la ctm",
        "@T13 $2700 es un chiste?",
        "RT @retioSTGO: Accidente vehicular en camilo henriquez dirección norte altura mall plaza tobalaba. corte de tránsito. —@Dani_Manzo https://…",
        "@Juanarivers @yosoypando Joven manos de tijera? ESTA PITEAO",
        "@movs_patriota Cuando roban a alguien conocido, las instituciones funcionan, pero en este caso cero investigacion",
        "Si.....por youtube. Para q insinuar si no se vera en chile https://t.co/9bWWlkIlFB",
        "@T13 @beatrizapud mano dura con estos ctm    hdp",
        "RT @jgalemparte: Cierra IANSA. 4.000 cesantes directos. Ya saben a quien dirigirse amigos de Linares. https://t.co/RIGZbwAZWg",
        "RT @Arthurs_sword: @yosoypando @sebastianpinera  https://t.co/MZ3herMkHf",
        "@CHVNoticias habra mandado un mensaje el circo de la moneda a el hombre bala?",
        "Me tiene podrido tweeter, pasa fallando, no carga y se sale solo",
        "@yosoypando FINITO EL HOMBRECITO",
        "RT @elfrente_amplio: Apuñalar concertadamente a mujeres por su pensamiento u opinión en una manifestación pacífica, simplemente busca infun…",
        "@rodrigo_sm que verguenza este tipejo",
        "@Loskastos Anotame con 8 palos pero no ire ando fuera del pais invirtiendo. Jjajajaja",
        "RT @ElPadrecito: #YaNadieCompra ese argumento de que en el rodeo no se maltratan a los animales. https://t.co/HDgDZ6VyYh",
        "@T13 Las vacas sagradas de chile, son tratados con delicadesa, mientras millones de chilenos ni un bono por si a caso",
        "@rodolfoabarcah @CHVNoticias Parece q a ti te gusta chupar otra cosa jajjajajaja",
        "RT @PoliticayRS: Ahora el Ministro de Economía | Polémicos dichos de José Ramón Valente en CNN, donde \"recomienda\" a inversionistas sacar p…",
        "Y este es asesor de inversionistas o ministro de economia? Ya esta, es un payaso mas del circo https://t.co/y8r7kOEIIe",
        "@Troyano_2010 @CarlosRuizMende @CNNChile Idem",
        "@CarlosRuizMende @CNNChile Tipica respuesta de un weon amargado, vive y deja vivir a los demas por diferentes q sean. No te compliques la vida lo que no te afecta",
        "RT @yosoypando: Ya lo está haciendo\n#TiemposMejores\nPara indultar asesinos\nhttps://t.co/9oG66TXYPo",
        "@CNNChile Cizañeos, porque no encuestan \"deberia renunciar ministro de educacion?\"",
        "https://t.co/FtW4e53X2s",
        "@PiensaPrensa @tv_mauricio Apoyado por su amigote puede hacer lo que quiera, total les importa una mierda el pueblo",
        "Estaran disponibles los pilotos ante una emergencia nacional? Como sucedio el 27F. O son solo lujos para la aviacion? https://t.co/O0ht6PojHF",
        "RT @plaulie: @CHVNoticias @CHVNoticias2018 Los mismos q fracasaron en Somalia?\nAhora podremos derrotar al terrorismo Mapuche, la delincuenc…",
        "@T13 Me queda claro, ministro no es capaz y colapsa con correos pidiendole ayuda. No mas palabras",
        "@Transantiago cjrb95 f06 no me deja en paradero de avda. Mexico al llegar a gabriela, me va a dejar a tres cuadras mas alla. Se que esa parada esta autorizada, pero por aprovechar luz verde. Mala actitud conductor, muchos hacen lo mismo",
        "@alb0black Solo me da verguenza q una autoridad piense asi, en que pais nos estamos convirtiendo?",
        "@gabrojof @T13 @mjossandon https://t.co/oINS3rdKvE",
        "@gabrojof @T13 @mjossandon https://t.co/gprtFPygO1",
        "@gabrojof @T13 @mjossandon Chile desde la conquista ha recibido inmigrantes",
        "@Nancy05432507 @labeasanchez No lo dudo",
        "@T13 Sr. O sra. Cuevas?",
        "@Nancy05432507 @labeasanchez Puede ser para una ampliacion de cafeteria, sala de juegos etc.....pero para reparar salas no, el deber es del estado, no lo crees?",
        "@labeasanchez Hay q suprimirles el sueldo a este ministro y que viva de bingos el saco wea",
        "@flopetegui7 @yosoypando Ley de eutanasia AHORA, porque tenemos derecho a no sufrir e irte en forma digna de este mundo",
        "Que pensara un colega cubano que le niegan bono marzo y con sacrificio saco licencia B para trabajar en uber y voto por el piraña jajjajaja",
        "Que mas esperar de un trabajador de circo instalado en la moneda? https://t.co/1elrwkXGEM",
        "RT @verde_olivo: NO ME CANSARÉ DE MOSTRAR ESTAS IMAGENES A LOS FASCISTAS Y BORREGOS.... https://t.co/o8VjIkfXUd",
        "@oposicionpinera @yosoypando A la mierda esta administracion",
        "@gabrojof @T13 @mjossandon Jajaajaja pais tigre, por lo rallado?",
        "@gabrojof @T13 @mjossandon Yiaaaaa y?",
        "@mjossandon cree que negandole un bono a extranjeros, se mejorara condiciones sociales de chilenos? Cuantos años esperando justicia mientras se mal gasta millones en muchos servicios parasitos del estado, robos de politicos, empresarios, ffaa etc",
        "@T13 @mjossandon Entre un emigrante q se saca la shusha por el minimo y unos congresistas que calientan asiento ganando millones ademas de politicos corruptos.... El bono a extranjeros se justifica",
        "RT @PatoDelDesierto: #DiaMundialDelPerro La más noble de las mascotas, Un amigo inseparable que te brinda cariño y amor sin esperar nada a…",
        "@aminerals Exactamente deberia ser el 100% y no acabar con las reservas del elemento vital para vivir, inversion hoy, vida mañana",
        "RT @AMOTTAPTY: Galileo Galillei dijo que una bala de cañón y una pluma alcanzarían el suelo a la vez si no hubiese la resistencia del aire.…",
        "RT @creoqdalomismo: Lindo trabajo 😍 https://t.co/JwR6LI6DcU",
        "@redbipchile #EstiloPatriotaF1 BUEN DISEÑO ALEGRE Y CARACTERISTICO FOLKLORE",
        "@redbipchile #EstiloPatriotaF4 su simplesa y color le da mas vida a la tarjeta",
        "@IzqEvangelica Que tiene q ver beatriz en esto?",
        "Este weon justifica tener chofer para atender whatsapp, la mierda de dipudadillo que tenemos https://t.co/HrwXIeK1uZ",
        "@CHVNoticias2018 Que empresa? Diganlo no lo callen",
        "Saquen ese ctm del congreso https://t.co/37aZmgqPvD",
        "@AleSantis @JorgeSharp Jjajajaja bien @JorgeSharp",
        "@biobio DC, que mas esperar de estas calañas",
        "@Walter95193780 @CHVNoticias Bueno, es su pensamiento. Saludos",
        "Este señor representa a alguien en chile? Que verguenza https://t.co/5PEG5or04X",
        "@Walter95193780 @CHVNoticias Eso ya es problema de politicas de estado de financiamiento de la salud del trabajador con sus cotizaciones, no porque vengan de afuera va a quebrar el sistema, no lo cree?. En cuanto a baratar los sueldos es una mala practica de empresarios no de un trabajador",
        "@sonarfm @yosoypando Y los verdaderos ladrones se van remitidos a sus casas",
        "@Walter95193780 @CHVNoticias Toda persona viene a trabajar no a mendigar, y recuerde q ellos tambien pagan impuestos para lograr hacer obras q ud tambien ocupa. NO A LUGAR!!!",
        "Otra actuacion de un payaso de este gobierno https://t.co/RjmYaH2ewb",
        "@adnradiochile @KevinFelgueras Esta pireao este weon",
        "RT @pipevaldivia: La semana pasada Argandoña estaba a en contra del “edificio social” en Las Condes, hoy apoya a los diputados por la corba…",
        "#Bienvenidos13y dale que las gallinas mean, #raquelargandoña eres RIDICULA!!!!!!!, ANDA A LAAR",
        "#Bienvenidos13 #raquelargandoña es una mujer estupida, para ella la persona es como se viste, materialista de mierda",
        "@Walter95193780 @CHVNoticias Por que son haitianos?, que ridiculo, nunca has visto a un serhumano esperando por horas con bajas temperaturas, desesperados por distintos motivos, talves dejaron niños solo, ser tratado por la burucracia por su color? ME PARECE MUY RACISTA TU COMENTARIO"
      ]
    }
  }
}