{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @hugostar77: @RoanaBuenavent1 @yo_leon1 @VicenteFoxQue Y la soberanía... malditos desgraciados!!",
        "RT @norma22flores: @radulf_310 ¡Exacto!",
        "RT @alejandrokent: @MarkoCortes @lopezobrador_ @BMVMercados \"Chafa\" fueron los 12 años de gobierno panista, \"chafa\" es la oposición que rep…",
        "RT @hugostar77: #JuicioChapo pues nada que el \"Chupeta\" afirma que el chapo seguía manejando el negocio cuando estaba encerrado, todo mundo…",
        "RT @norma22flores: 🛑Cierran la boca a priista en el Senado: \"Si Colosio estuviera vivo, estaría con AMLO y Morena\" Senador Camarena\nhttps:/…",
        "RT @norma22flores: @ACCION_MORENA No solo es en radio, también en televisión",
        "RT @hugostar77: @krogp80 @AccionNacional @MarkoCortes Eso me recuerda un chiste:\n\n- arriba las manos esto es un asalto, deme todo su dinero…",
        "RT @L_Boop: Ahí ta @roblesmaloof\n Claro De Luna de Ludwig van Beethoven\nhttps://t.co/PsfWgrj8xL",
        "@3Garciamx @ErickGagni @Mari_buuren @Darivan3Victor @L_Boop @susanasilvi58 @EllaCantaloupeH @Rafaherrera1983 @MD_HO_DrAaronFC @zabytriem @AragonEquity @paco_jsg @Bishubish @Mariana_Diaz_Lu @ChairoMexicano @Miriam_Junne @BebedeIuz @chokinena @alejandrokent @politico_gato @DanielCajiga @Atolitoconelddo @roblesmaloof @Dieg8jeda @LeonorC44560680 @OvejaElettrica @VerdadCallada @TigreCharr0 @OrgulloMorena @Rogelio20176735 @heidi_belikov @Mexiclesnopal @hugostar77 @magnetic_li @martuchi63 @ssamtaoying @Dan666Ing @Fidel_el_de_aca @FabianOchoaR @AkireLincho @Erickisback1 @CharlieActus @AlasB73 @Icerett Ahora quieres llevar al gatito por el mal camino??? 😑😑😑 que ejemplos le andas dando!!",
        "@hugostar77 @AccionNacional @MarkoCortes Y los domingos en misa rezando devotamente pa limpiar sus pecados 😂😂 ches hipócritas, se les olvida el mandamiento ese que dice \"No robarás\" será que después de cada reunión se revisan a ver si aun tienen las carteras???",
        "RT @hugostar77: @krogp80 @AccionNacional @MarkoCortes Y las fufas, importante, no se te olviden las fufas, el pisto y pues los narcocorrido…",
        "@hugostar77 @AccionNacional @MarkoCortes Trabajar?? Los panistas?? 😂😂😂 pos como crees se nos desdoran los mushashitos, estos no más acostumbran estirar la mano, pedir moches, empinarse y lamer suelas para obtener favores no más que con Morena les falló",
        "RT @hugostar77: @krogp80 @AccionNacional @MarkoCortes Ah es verdad, al becario le gustan los moches, cómo no les enseñaron a trabajar...",
        "@3Garciamx @ErickGagni @Mari_buuren @Darivan3Victor @L_Boop @susanasilvi58 @EllaCantaloupeH @Rafaherrera1983 @MD_HO_DrAaronFC @zabytriem @AragonEquity @paco_jsg @Bishubish @Mariana_Diaz_Lu @ChairoMexicano @Miriam_Junne @BebedeIuz @chokinena @alejandrokent @politico_gato @DanielCajiga @Atolitoconelddo @roblesmaloof @Dieg8jeda @LeonorC44560680 @OvejaElettrica @VerdadCallada @TigreCharr0 @OrgulloMorena @Rogelio20176735 @heidi_belikov @Mexiclesnopal @hugostar77 @magnetic_li @martuchi63 @ssamtaoying @Dan666Ing @Fidel_el_de_aca @FabianOchoaR @AkireLincho @Erickisback1 @CharlieActus @AlasB73 @Icerett Muy bonito, muy bonito 😑😑😑 y ahora quién traerá de regreso a ese gatito, quién le dara sus croquetas, su agua limpia 😑😑😑😑 https://t.co/JKCduP0jNT",
        "@hugostar77 @AccionNacional @MarkoCortes Pues siendo cuate de canayita si lo creo capaz, ya vez que eso de pedir moche se les da muy bien y convertir casitas en mansiones es otra de sus especialidades.",
        "RT @hugostar77: @krogp80 @AccionNacional @MarkoCortes O le manda su mesada... ja ja ja",
        "@hugostar77 @MD_HO_DrAaronFC @arnemx @pedroferriz3 @tumbaburross @ferbelaunzaran Esos ya no tienen remedio, quizás volviendo a nacer pero la veo difícil 😂",
        "RT @hugostar77: @MD_HO_DrAaronFC Que mal pedo, entonces no apoyarán a los discapacitados @arnemx @pedroferriz3 @tumbaburross @ferbelaunzara…",
        "RT @Santiag91414373: @alexxiavid De eso se trata la cuarta transformación, de ayudar a los olvidados, a los desprotegidos y a los que menos…",
        "RT @alexxiavid: @Santiag91414373 La #Marcha2deDiciembre está una cortina de humo, ojalá que todas estas familias que tienen personas con ca…",
        "RT @guilbert8: @Santiag91414373 https://t.co/p6kpka45Ht",
        "RT @Santiag91414373: ¿Alguien sabe porque #Televisa no cubrió este evento? \nHoy se llevaron a cabo las protestas y marchas de personas y di…",
        "RT @guilbert8: No se conformaron con un gasto extratosferico saquearon una casa que solo es prestada!  Como  una vulgar familia de rateros…",
        "RT @Alejand64944137: @guilbert8 Los amantes de lo ajeno, estuvieron presentes.",
        "RT @Thor_gin: @Papini74 Ese les vale madres y por el contrario siempre pregonan que seria inflacionario aumentarlo, si les tocas el varo a…",
        "RT @ACCION_MORENA: @Papini74 Los pocos votantes que tuvieron deberían de reclamarles eso.. espero que entiendan con todo esto que los parti…",
        "RT @Papini74: Y cuándo impugnarán al salario mínimo?\nDigo, para que sean congruentes. https://t.co/2Mw20lmuiU",
        "RT @alfondiabolo: México en dependencia alimentaria. Un grave problema social y de economía nacional, que refleja una drástica realidad del…",
        "RT @alfondiabolo: @IniguezOlivia @Garza2016 @yoyscorpion @TomsCovarrubias @anonopshispano Eduardo Valle \"el búho\" cercano a Colosio. \"Afirm…",
        "RT @CsarGmezblazqu1: @Aracelitimi Que repoquisima madre",
        "RT @Alejand64944137: @Aracelitimi Ternuritas bipolares,\nDoctor siquiatra ya no me digas tonterías 🎶🎶🎶 \n😂😂😂😂😂",
        "RT @Aracelitimi: Los que ahora exigen que baje la gasolina son los mismos que votaron para que subiera 🤗 ternurita .....😠 https://t.co/XdWk…",
        "RT @K_rini: @Irma_Sandoval @lopezobrador_ Felicidades @Irma_Sandoval  y @roblesmaloof",
        "RT @Cuemar: @Irma_Sandoval @lopezobrador_ Con todo Irma!! Vamos a recuperar los valores de la Patria!! 👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽…",
        "RT @Irma_Sandoval: Uno de los días más significativos de mi vida. \nMe comprometo a no fallar, a no transigir, a no traicionar en el combate…",
        "RT @CitlaHM: Se acaba de ratificar a @Irma_Sandoval como Secretaria de la Función Pública. \n\nCon este nombramiento se da un paso firme en l…",
        "@hugostar77 @AccionNacional @MarkoCortes Será uno de los deseos con mis uvas 😁😂 https://t.co/G3nrAruvI0",
        "RT @hugostar77: @krogp80 @AccionNacional @MarkoCortes En esta navidad... ja ja ja \n\nPor eso y muchas cosas más...\nA la chingada se va el PA…",
        "RT @temotizox: Asi los que critican a un gobierno que apenas inicia y que está intentando hacer bien las cosas por el bien de México\n@lopez…",
        "RT @Katsuragui: Veo mucho Krause hoy día por twitter, twetea uno cosas y se ofenden por que piensan que son dirigidas a ellos en especial j…",
        "RT @lazago85: Totalmente de acuerdo, lástima que en México no esté aprobada la pena de muerte, la violación te deja marcado para siempre.,p…",
        "RT @OsbeliaF: @lazago85 Ojalá llegue a sus oídos tus consejos.... Le hacen falta",
        "RT @lazago85: Carlos loret de Mola se ha vuelto un informador más, debería aprender de lis periodistas que van a las conferencias diarias d…",
        "RT @radulf_310: @lazago85 Ademas por que tiene muchos enemigos por aceptar sobornos y ofrecer proteccion por ejemplo",
        "RT @lazago85: Aparece el peine, el blindaje de las oficinas de Miguel Mancera era para protegerse, por tener un centro de espionaje que apu…",
        "RT @donnyrmzm: Hagan el rechingado favor... que el robo de combustible, EL FEMINICIO, NO ERAN DELITOS GRAVES. En qué nivel de retraso juríd…",
        "RT @Irmagomezavalo5: #AMLO Por mucho entre las personas mas importantes del 2018 #GobiernoDeMéxico \n#NoMasImpunidadEnMexico #4aTransformaci…",
        "RT @Irmagomezavalo5: Ya basta de impunidad en #Veracruz destitución y juicio político a fiscal general\n#NoMasImpunidadEnMexico  #GobiernoDe…",
        "RT @ACCION_MORENA: Talento? @CarlosLoret 🤔 Solo que te refieras al talento que tiene  para mentir, desvirtuar, difamar, es el ÚNICO; Popula…",
        "RT @Irmagomezavalo5: CUAUHTÉMOC BLANCO elimina obra plagada de corrupción !!!! https://t.co/jP6s4kbxIG",
        "RT @donnyrmzm: @guilbert8 Y los bots gritoneando de las nochebuenas supuestamente robadas por los visitantes (no hubo tal robo). Es el colm…",
        "RT @radulf_310: @guilbert8 🤬🤬🤬",
        "RT @OsbeliaF: @guilbert8 Pues sí, por el estilo yo creo",
        "RT @guilbert8: @OsbeliaF La pregunta sería y los inquilinos anteriores?  que se llevaron?",
        "RT @LeonorC44560680: @ACCION_MORENA Te dejo un besito bonita!! 😚",
        "RT @ACCION_MORENA: #TomenNota Quienes VOTARON por el GASOLINAZO ? Quienes EXIGEN que se BAJE EL PRECIO de la GASOLINA? Así es!! Los mismos…",
        "RT @norma22flores: ✔Gobierno de AMLO presenta primera denuncia por lavado de dinero ante la PGR\n✔El titular de la Unidad Financiera de Inte…",
        "RT @alfondiabolo: @norma22flores @moverseesvivir @lopezobrador_ Así es, ni siquiera tienen la curiosidad de checar la información,la repite…",
        "RT @norma22flores: @alfondiabolo @moverseesvivir @lopezobrador_ Qué necedad, gente mal informada o mal intencionada",
        "RT @alfondiabolo: @moverseesvivir @lopezobrador_ Totalmente falso la llegada de médicos cubanos a México. Ya tengan un poco de lógica y no…",
        "RT @Aletse_Anehcram: Obviamemte sera un caminar dificil durante este sexenio que apenas empieza y al cual ya le estamos exigiendo resultado…",
        "RT @alejandrokent: URGE:\n1.- Un cerebro para Xavier.\n2.- Que lo eche a andar. https://t.co/ELXyqTSeXe",
        "RT @julioperezBPC: \"De la abundancia del corazón habla la boca\"\nOído en la sesión e la Cámara de Diputados hoy https://t.co/4chU0NhP3V",
        "RT @Rafaherrera1983: De verdad que ESTUPIDEZ e IGNORANCIA de @MarkoCortes presidente de @AccionNacional al hacer el comparativo de @lopezob…",
        "RT @politico_gato: Ante el anuncio de Morena de que todos sus diputados pague el ISR de sus aguinaldos, el PRI, PAN y PRD se unen y present…",
        "RT @AlejandraMx6: Propuesta:\nQue a los periodistas CHAYOTEROS que confundieron los medios de comunicación, la responsabilidad social que co…",
        "RT @PrincElsa: Me sacaron de un grupo de whats de una cena navideña 🎄porque dije que había votado por @lopezobrador_ \n\n*suena I’m freeee, f…",
        "RT @kompi1570: Otra traición más del PRIANRD al pueblo , no entienden que por eso los mandamos al basurero de la historia, lo bueno es que…",
        "RT @ArellanoM63: @abrahamendieta",
        "RT @ArellanoM63: En Francia los chalecos amarillos arrinconan al neoliberalismo en México los chaqueteros naranja lo apoyan. @HernanGomezB…",
        "RT @Irmagomezavalo5: MEXICANA DE AVIACIÓN Y SUS TRABAJADORES merecen #JusticiaNoImpunidad \nPGR Y AZCARRAGA merecen carcel\n#GobiernoDeMéxico…",
        "RT @JenyMZaga: @AristeguiOnline @CuitlahuacGJ Lo que no está claro es que procede?\nVan a llevar juicio todos los involucrados por ineptitud…",
        "RT @BibiMonteroDR: Dicen los diputados de Morena que ellos sí van a pagar sus respectivos impuestos pero a los del PRIANRD les valió madre…",
        "RT @BibiMonteroDR: Adivinen qué? Dice el #PRI, #PAN y #PRD que no van a pagar impuestos de sus aguinaldos porque lesiona sus derechos human…",
        "RT @Katsuragui: Cuando sean presidentes escojen a sus ternas eh ! ;)",
        "RT @Viri_Rios: Si tu novio:\n\n- Te dice que te rasques con tus propias uñas\n- Nunca acepta sus fallas  \n- Cree que Pinochet fue un gran esta…",
        "RT @EllaCantaloupeH: @guilbert8 @krogp80 @hugostar77 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @FireSagal @alf…",
        "RT @guilbert8: @krogp80 @EllaCantaloupeH @hugostar77 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @FireSagal @alf…",
        "RT @hugostar77: @krogp80 @EllaCantaloupeH @guilbert8 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @FireSagal @alf…",
        "RT @yo_leon1: @EllaCantaloupeH @krogp80 @hugostar77 @guilbert8 @kompi1570 @marisafragoso1 @amadore_a @AkireLincho @lazago85 @FireSagal @alf…",
        "RT @EllaCantaloupeH: @krogp80 @hugostar77 @guilbert8 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @FireSagal @alf…",
        "RT @ClaoCarlet: @krogp80 @EllaCantaloupeH @hugostar77 @guilbert8 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @Fi…",
        "RT @alfondiabolo: @krogp80 @EllaCantaloupeH @hugostar77 @guilbert8 @kompi1570 @marisafragoso1 @yo_leon1 @amadore_a @AkireLincho @lazago85 @…",
        "RT @hugostar77: @LuisIvanFerrey1 @ferbelaunzaran No alcanza el mostrador...",
        "RT @LuisIvanFerrey1: @hugostar77 @ferbelaunzaran ¿quién es @ferbelaunzaran  y porqué no me trae mi café?",
        "RT @hugostar77: @ferbelaunzaran Cuál crítica? Decir estupideces no es críticar, por principio de cuentas, llamémosle a las cosas por su nom…",
        "RT @dapasa0761: @guilbert8 @luferdemar \"No, yo soy el junior, pedro perriz el estúpido\" https://t.co/mnhvi30qeX",
        "RT @guilbert8: @amadore_a Pero en otros países piden seas periodista",
        "RT @guilbert8: @radulf_310 Los unía el dinero no las ideas",
        "RT @radulf_310: @guilbert8 Pero siempre han estado unidos y fracasaron 🤣🤣🤣",
        "RT @amadore_a: @guilbert8 Ricardo alemán, otro desquiciado mas, si al menos tuviera honor se iría a otro pais aquí nadie lo quiere!!!",
        "RT @IniguezOlivia: @guilbert8 Lo que pasa es que nada difícil ha de haber Sido que a te el despido de Aleman, Loret le haya dado la espalda…",
        "RT @guilbert8: Una alianza perdida antes de empezar \nTodos van por su chayote y cuando no hay pues sálvese el que pueda \n🙄 Así son ni como…",
        "RT @amadore_a: @norma22flores Excelente idea, la de pasar películas en los pinos!!!",
        "RT @norma22flores: Proyectarán ‘Roma’ en Los Pinos de forma gratuita a partir del 6 de diciembre \nhttps://t.co/UVZlYZBVX1",
        "RT @IniguezOlivia: @FELIPENGELFIERR @lopezobrador_ @jorgeramosnews @JesusRCuevas @jenarovillamil @galvanochoa @SimonLevyMx Coincido con aml…",
        "RT @FELIPENGELFIERR: Jorge Ramos descubre América: \"El Énfasis de AMLO Será México\". @lopezobrador_ @jorgeramosnews @JesusRCuevas @jenarovi…",
        "RT @kompi1570: @m_zamarripa @sergiom59946143 @MovCiudadanoMX ahí están los traidores que votaron por el gasolinazo y ahora cínicamente pide…",
        "@luferdemar @JodefinaVelez @Irmagomezavalo5 Y en donde leyó que es a fuerza, sólo expreso lo que le gustaría y que si alguien más esta de acuerdo le de rt, a ti no te parece pues no lo hagas y sigue haciendo lo que se te hinche para eso tenos libertad de expresion",
        "RT @BibiMonteroDR: Dice una derechanga q' los 30 millones q' votamos por AMLO paguémos la \"deuda\" q' traerá la cancelación del NAICM. Yo pr…"
      ]
    }
  }
}