{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RunRunesWeb: Mario Moronta: \"Nadie se cree el cuento de los ocho millones de votantes. Ni ellos mismos\" https://t.co/Jyvk4CCUls",
        "RT @vjmc: En un país donde los políticos no pueden volar en líneas comerciales, y bloquean las carreteras donde pasan, algunos piensan en e…",
        "RT @jorgeroig: inscribir candidatos a las regionales . Después se decide si participar . Si no se inscriben se hacen sin la oposición. Erro…",
        "RT @MiguelContigo: Como delincuentes la GNB forzó puerta del salón elíptico de la AN para instalar la CONSTITUYENTE COMUNAL. Hasta cuando v…",
        "RT @JulioBorges: Como pdte de la AN desautorizo declaraciones del dir. de protocolo Víctor Mendoza y condeno manipulación de @Villegaspolja…",
        "RT @JulioBorges: Ningún funcionario de la AN puede participar en nombre del Parlamento en los eventos del fraude constituyente (2/2)",
        "RT @AsambleaVE: Este es el testimonio de hermanos vzlanos: \"Antes vivíamos, ahora sólo subsistimos, la Constituyente de Maduro no resolverá…",
        "RT @Victor2612: Franklin Virgüez dedicó unas palabras bien merecidas a Ramos Allup. https://t.co/Vz8kY3M26b",
        "@reynaldoarmasve Primo Feliz Cumpleaños, Espero q la pases excelente y que sigas cosechando exitos, un abrazo..!!",
        "RT @CarlosPaparoni: La Constituyente es el mayor FRAUDE de nuestra historia!! Q esto nos de más fuerza en la calle https://t.co/PlRLL7aE2A",
        "RT @RunRunesWeb: Qué pasa cuando alguien es incluido en la lista en que EEUU puso a Maduro https://t.co/OlhFpTmM8P",
        "RT @MariaCorinaYA: Debe crearse ya el Fondo Internacional para Reconstrucción de Venezuela con la plata que robaron al país, y regresarla a…",
        "RT @AsambleaVE: Dip.@milagrospazf: Maduro está dando pataletas de ahogado y sólo le queda apelar a la violencia. https://t.co/wXqHoOpmyG ht…",
        "Después que se había erradicado estos degenerados nos han devuelto a 50 años atrás.. Fuera ésta porquería de Gobierno https://t.co/I7s3hnAXZv",
        "RT @ComandoSB: .@JulioBorges a Amanpour: Maduro está acorralado porque no tiene las soluciones para salir de crisis \nhttps://t.co/oPVwBklf5h",
        "RT @DolarToday: ¡FRAUDE SIN PRECEDENTES! Rector Rondón: Cifras del CNE sobre constituyente no son “confiables ni transpare... -► https://t.…",
        "RT @mauriciomacri: En estas horas de incertidumbre quiero enviarle a los venezolanos todo mi apoyo. Manténganse unidos y llenos de esperanz…",
        "RT @ElNacionalWeb: [VIDEO] Lo que dijo Pompeyo Márquez sobre Venezuela antes de morir https://t.co/HsWT2jeIQt",
        "RT @ElNacionalWeb: [EXCLUSIVA] Responsabilizan a Carlos Calderón y El Aissami por la vida de Alejandro Zerpa https://t.co/ZZZUnOSAFx",
        "RT @ElNacionalWeb: El último adiós a Fabián Urbina https://t.co/dGnz681dj9  https://t.co/pwPTXmjKkO",
        "RT @PeriodistaAlejo: #ATENCION .@LuisFlorido @williamsdavila @wfloresvp @francocasella protestan durante Sesión de la OEA junto a @carlosve…",
        "RT @ElNacionalWeb: [Entrevista] Responsabilizan al Sebin y El Aissami por la vida de Alejandro Zerpa https://t.co/ZZZUnPabx5",
        "RT @ElNacionalWeb: [Exclusiva] Sebin se niega a trasladar a Alejandro Zerpa de urgencia al Hospital Militar https://t.co/ZZZUnOSAFx",
        "RT @Dereckb: #AHORA Delicada la situación entre Chacaíto y Chacao/fotos @esteninf retweet https://t.co/R3SH4rqvQe",
        "RT @maibortpetit: Captado el asesinato de David Vallenilla, más pruebas sobre la violación sistemática de los DDHH  por parte del régimen d…",
        "RT @DolarToday: ¡Cobardes! ¡malditos! ¡que Asco es ser militar venezolano! Representan el peor estiercol que ha existído en la história de…",
        "RT @InfoVzlaNet: Venezuela esta muriendo...\nDavid Vallenilla 22 años asesinado hoy por un GNB en Caracas QEPD #22Junio https://t.co/cGsx3ed…",
        "RT @venezolanoenpie: En el mismo momento que Maduro dice que las armas d fuego están prohibidas, los militares ejecutan a otro venezolano\nh…",
        "RT @venezoIanos: ¡QUE LO SEPA EL MUNDO!\n#22Jun\nMomento en que la GNB asesina a David Vallenilla de un disparo a quemarropa  https://t.co/8k…",
        "RT @ElPitazoTV: Un grupo de manifestantes alcanzó el Ministerio Público https://t.co/W5ZxZOxcMM",
        "RT @ysrraelcamero: #22Jun Militares y policías convertidos en asesinos. GNB y PNB, tropas de ocupación que actúan contra los ciudadanos com…",
        "RT @ElNacionalWeb: Vecchio: Así será el fracaso de Delcy Rodríguez que Maduro la sustituyó https://t.co/zy3KeOzZcI  https://t.co/rt0NofQFeC",
        "RT @CaracasMetro: A quemarropa detrás de una reja  El joven David Vallenilla, de 22 años cae al piso producto de disparo de Guardia … https…",
        "RT @ElNacionalWeb: A gritos de “asesinos” interrumpieron sesión de la OEA sobre Venezuela https://t.co/8pDmFZsmJ4  https://t.co/GksTgbSvPb",
        "RT @MariaCorinaYA: Por Dios!!! ASESINAN a David Vallenilla, de 22 años, con disparos de GNB a QUEMARROPA en represión en la autopista Fajar…",
        "RT @1Yasminvelasco: 1240pm Así va la oposición en #APDE a esta hora rumbo a la Fiscalía CCs #Vzla https://t.co/ZLYBpvpNz0",
        "RT @ElNacionalWeb: Estudiantes en Rubio marcharon exigiendo justicia por muerte de José Pérez https://t.co/wbJ7Ny71WI  https://t.co/iNf2NAG…",
        "RT @ElNacionalWeb: [Video] Conozca si la Ley Resorte se aplica realmente a los medios del Gobierno https://t.co/Rj9oZUfOXG",
        "RT @ElNacionalWeb: [Video] Conozca paso a paso el \"Fraude Constituyente\" https://t.co/V6V5ZwYbWd",
        "Su santidad @Pontifex_es mire como nos están matando @CNNEE @MarielaCNN @patriciajaniot AUXILIO S.O.S VEMEZUELA https://t.co/FvTT6haP94",
        "RT @NoticiasVenezue: Abogados podrán postularse a magistrados del TSJ hasta este viernes 23-J https://t.co/f0mKUL7o8B",
        "RT @RosLehtinen: C @NTN24ve:Necesitamos incluir más nombres en la lista d sanciones. Las sanciones son contra los corrupto del régimen d #M…",
        "RT @ChuoTorrealba: El velorio de Pompeyo Marquez se realizará en la Capilla 4 del Cementerio del Este desde hoy jueves 22 al mediodia hasta…",
        "RT @NoticiasVenezue: José Guerra: Pdvsa propició la pérdida de 200 mil barriles diarios de crudo https://t.co/3L5MLLWeP1",
        "RT @la_patilla: Oposición se concentra en cuatro puntos de Caracas para marchar a la Fiscalía #22Jun https://t.co/XWj5huu2Er https://t.co/x…",
        "RT @JMVivancoHRW: La incapacidad de la OEA para lograr una condena del régimen de Maduro demuestra la importancia de apoyar el liderazgo de…",
        "RT @NDtitulares: Periodistas españoles otorgan “Premio Palabra” a @liliantintori https://t.co/ypXhU80iU4 https://t.co/PEkmbz66Oa",
        "RT @JCAguirreR: #Video de diputados venezolanos protestando en seno de la asamblea de la OEA... Nunca antes había ocurrido algo similar. @w…",
        "RT @masperomarcela: Hoy los Trbjds salimos a las calles para decirle al Tirano que #VzlaDESCONOCEalTSJ y no permitiremos q sigan pulverizan…",
        "RT @ElNacionalWeb: Foro Penal: 16 de los fallecidos en protestas fueron asesinados por la GNB https://t.co/Y8RbUqXg5W https://t.co/tVbi2cEt…",
        "RT @DolarToday: ¡Demuestra hombría! El mensaje de Franklin Virgüez para Padrino López https://t.co/rRQT04EZGX  https://t.co/UGkmY81A8C",
        "RT @DolarToday: ¡DESDE EL CIELO VERÁS UNA VENEZUELA LIBRE! Falleció el gran luchador Pompeyo Márquez #TeamHDP https://t.co/FDGTxr2Dpy",
        "RT @CaraotaDigital: #22Jun En la plaza Francia de #Altamira se concentran ciudadanos y diputados opositores https://t.co/81ywP6Ierc https:/…",
        "Que opina usted su santidad @Pontifex_es diputados secuestrados https://t.co/YZIPKRLoRg",
        "RT @pjdiputados: La Diputada @Dinorahfiguera en el SEBIN con los familiares de @AZUAJE_WILMER https://t.co/wmk5ORYu3g",
        "RT @maibortpetit: Estados Unidos: \"No podemos esperar más, tenemos que llegar a un acuerdo en la OEA para ayudar al pueblo venezolano\" http…",
        "Honor a quien Honor mecere, Como llanero me quito el Sombrero ante usted @lortegadiaz tiene más pantalones que @vladimirpadrino es increíble",
        "RT @lortegadiaz: Con vecinos de las residencias “Los Verdes” de El Paraíso informando el avance de las investigaciones sobre hechos ocurrid…",
        "RT @LuisFlorido: Protesta de vzlanos a las puertas de Asamblea OEA ¡Dictadura de Maduro está masacrando a nuestro pueblo! #OEAVzlaRechazaFr…",
        "RT @canaldenoticias: Estados Unidos: “No podemos esperar más, tenemos que llegar a un acuerdo en la OEA para ayudar al pueblo venezolano” h…",
        "Uno de los hombres más malditos y maquiavélico que ha nacido en Venezuela en todos los tiempos https://t.co/6x83k1nmL0",
        "RT @unidadvenezuela: .@FreddyGuevaraC: \"Documento Unidad Democrática aborda forma de salir de la dictadura en etapa decisiva de lucha con A…",
        "RT @JulioBorges: No queremos una Fuerza Armada de la oposición, sino de la Constitución. https://t.co/V3ToiTNWEF",
        "RT @DolarToday: ¡HACE 15 AÑOS INVOCARON EL 350! El tiempo les dio la razón, Pronunciamiento de Militares de la Plaza Altam... -► https://t.…",
        "Acuérdense que a cada cochino gordo le llaga su fin de semana https://t.co/fQekkVVZpl",
        "Por supuesto que los pueden investigar https://t.co/xqD9m5fyu8",
        "RT @DolarToday: ¡ATENTOS! TSJ no tiene facultad legal para remover ni destituir a Luisa Ortega Díaz -► https://t.co/2QzMHS02P2",
        "RT @RCTVenlinea: En C.C. En Maracay la gente evitó que se llevarán a jóvenes detenidos. \nhttps://t.co/12n1OnZX5y",
        "RT @DolarToday: ¡EL CHAVISMO COMIENZA A DESPERTAR! Maripili Hernández: Es una vergüenza lo que ha hecho Carreño contra la ... -► https://t.…",
        "RT @DolarToday: ¡MISERABLES INDIGNOS! Cinco países de la OEA tienen “las conciencias compradas” #TeamHDP https://t.co/a8iAcCkQwl",
        "RT @DolarToday: ¡URGENTE! Mensaje de Freddy Guevara al pueblo de Venezuela https://t.co/wzFxSXyx18",
        "Vergüenza mundial https://t.co/ZQzlvVKih0",
        "RT @alFranceschi: Murió Pompeyo Márquez. Como todo antiguo izquierdista honrado NO formó parte de esta estafa macabra de ladrones del PSUV",
        "RT @NoticiasVenezue: Están prófugos de la justicia 23 GNB imputados por violacion de DDHH https://t.co/tBPjp245xv",
        "RT @paolucci40: #21Jun Fallecio Pompeyo Márquez, antes de morir dijo \"2017 es el año en que Venezuela perdió el miedo.\" https://t.co/7aobqm…",
        "RT @DolarToday: ¡MADURO EN GUERRA CONTRA EL PUEBLO! Ni comida ni medicinas, al puerto de La Guaira lo que llegan son tanqu... -► https://t.…",
        "@vladimirpadrino por si no lo ha visto General https://t.co/1Tqj2nqqO5",
        "RT @JuanRequesens: Hoy no hay vuelta atrás, la salida de Nicolás de Miraflores es una exigencia del pueblo venezolano y juntos lo vamos a l…",
        "RT @hcapriles: Mi muy sentido pésame a familiares de nuestro buen amigo Pompeyo Márquez.Fue para mi un honor haberle conocido.Dios lo tenga…",
        "RT @FreddyGuevaraC: La calle debe seguir: hoy marcha nocturna contra la violencia. En Ccs, desde Altamira hasta la OEA desde las 5pm.",
        "RT @DolarToday: ¡ATENTOS! TSJ no tiene facultad legal para remover ni destituir a Luisa Ortega Díaz -► https://t.co/phTbu9gcYi",
        "RT @FreddyGuevaraC: *350: desconocimiento activo del régimen y de su Anc. *333: calle hasta lograr la restitución del orden constitucional…",
        "RT @lortegadiaz: A 51 años del asesinato de Fabricio Ojeda, el pueblo venezolano debe recordar su ilustre lucha por un país mejor",
        "RT @hramosallup: Venezuela de luto. Público pesar por el fallecimiento de POMPEYO MÁRQUEZ, un gran venezolano, digno en toda su honorable t…",
        "RT @Pontifex_es: No miremos para otro lado ante las nuevas formas de pobreza y marginación que impiden a las personas vivir dignamente.",
        "RT @DolarToday: ¡TODOS A LA CALLE! Gran caminata en homenaje al estudiante asesinado por la dictadura #TeamHDP https://t.co/petXiIC0ws",
        "@TarekWiliamSaab hay defensor acurdate que los delitos de lesa humanidad no prescriben, después no diga q no se lo advirtieron https://t.co/cgR8CKv64K",
        "RT @lortegadiaz: Reunida con representantes del Bloque Constitucional de Venezuela y la Federación de Colegios de Abogados https://t.co/6s1…",
        "RT @hramosallup: Régimen agudiza militarismo. Nuevas designaciones en la fan lo comprueban. Además militares ocupan también ministerios q e…",
        "RT @rociosanmiguel: Los cambios en el Alto Mando Militar agravarán las violaciones de DDHH en Venezuela",
        "RT @FreddyGuevaraC: Iniciamos la etapa decisiva: nos declaramos en 350, 333 y llamamos a organizarnos para la gran protesta nacional perman…",
        "RT @nelsonbocaranda: ANTEJUICIO FGR 1: La Sala Plena del TSJ aceptó la solicitud de antejuicio de mérito contra la Fiscal Luisa Ortega Díaz…",
        "RT @hcapriles: Botar larga carrera militar al basurero político!Más digno irse de baja y ponerse franela psuv @vladimirpadrino NO siga hund…",
        "RT @NoticiasVenezue: Luis Almagro rechaza decisión de antejuicio https://t.co/wqnRrisGtA https://t.co/18ynyAPZ4X",
        "RT @DolarToday: ¡MISERABLES INDIGNOS! Cinco países de la OEA tienen “las conciencias compradas” #TeamHDP https://t.co/eBeAKVJyCv",
        "RT @alexagomez2000: La GN que le rompió el violín a @WuillyArteaga ,no sabía le iba a cambiar la vida para mejor #MarcAnthony #Intimo  http…",
        "RT @hcapriles: Y se impuso Reverol a Benavides en GNB!Así paga el diablo a quien bien le sirve!Maduro corre anunciando cambios FANB,pero de…",
        "RT @FreddyGuevaraC: El TSJ puede decidir lo que quiera, pero la unica forma de destituir a la Fiscal es si lo autoriza la AN. Y adivinen...…",
        "RT @rociosanmiguel: No puede entregársele a los venezolanos la responsabilidad de enfrentarse a soldados del Plan República armados con Kal…",
        "RT @hcapriles: Acá se ven 3 GNB con armas de fuego!La responsabilidad no sólo es de ellos,también del Jefe directo y de quien dirige todo:R…"
      ]
    }
  }
}