{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#stopdespidos concentración en defensa del empleo en ThyssenKrupp Elevadores Madrid https://t.co/hi9jp6Zrd0",
        "RT @ganarleganes: #ViaVerdeLeganésAlcorcónMadrid orgeniza  #MarchaPorLaViaVerde 7 de #Mayo Salimos de Leganés Central VENTE https://t.co/CU…",
        "RT @ganarleganes: .@mercedescondes fijando posición para que el Ayto.  abone a sus trabajador@s las cantidades adeudadas https://t.co/VYpfI…",
        "RT @ganarleganes: Las Escuelas Municipales de Música y Danza fueron orgullo de municipios y de sus habitantes. Recuperémoslas #ConLasEscuel…",
        "#LibertadDePrensa se queda en elegir si quieres tragarte las mentiras de la razón o las del abc",
        "#LibertadDePrensa mientras los medios de comunicación de masas estén en manos de los poderosos es una utopía",
        "@TKECCOOMADRID @SindiElevacion @mcaugtotis @ccoootis @ugttke @uroara https://t.co/Qd83mH7i0F",
        "RT @BeaAlonsoFdez: Allá donde estemos, defendiendo una vida hermosa, una vida con derechos para tod@s. Viva el primero de mayo!!! #Trabajoy…",
        "RT @AVVLNORTE: En #LeganésNorte los buitres se apropian de viviendas sociales y quieren echar a los inquilinos actuales. Os suena? @PAHMadr…",
        "RT @eldiarioes: CCOO y UGT apoyan la moción de censura de Unidos Podemos contra Mariano Rajoy https://t.co/j9YrMgj175 https://t.co/Qrad5ndt…",
        "RT @RamirezSote: Muy merecida calle a Marcelino Camacho en Carabanchel, su barrio #MemoriaHistórica con mucho retraso https://t.co/jjTqQcBq…",
        "RT @PCELEGANES: Nuestros compas @miguelvazquezv y @fjmanrique en la huelga de Otis, por un convenio digno https://t.co/ERY7Yivrbt",
        "RT @iuenleganes: Nuestro total apoyo a las comañers de OTIS\nPor un convenio digno @SindiElevacion\n@IU_Madrid @iunida @elpcm https://t.co/nq…",
        "RT @PCELEGANES: Todo nuestro apoyo a l@s compas de Otis que han empezado hoy su huelga por un convenio @SindiElevacion @mcaugtotis @ccoooti…",
        "RT @SindicalEnComun: Jueves 4 de mayo, 17:30, fábrica de Villaverde, concentración contra los despidos en ThyssenKrupp Elevadores Madrid ht…",
        "RT @TKECCOOMADRID: #contralosdespidosenTK https://t.co/LDEw4Rphfg",
        "RT @PCELEGANES: Paco el de Sanni ya tiene una plaza en el que fuera su barrio. Más que merecida!!! https://t.co/xq6mcmr1kg #Leganes",
        "RT @AVVLNORTE: Quitan las letras de LARCOVI en María Moliner 14 en #LeganésNorte el fondo buitre a toda velocidad a echar a los inquilinos…",
        "RT @ganarleganes: El jueves a las 19:00h en el  CC Jose Saramago, asamblea de @ganarleganes , no te la pierdas!!! #leganes #FelizMiercoles…",
        "RT @AlvaroAgFa: Cuando se levantan las alfombras de Génova aparece el monstruo del estado fallido, corrupto y diseñado para el saqueo\n#Danc…",
        "Vora la Mar, DO Alella, monovarietal de pansá. Un vino fresco y goloso #unvinoaldia https://t.co/f1LqnsGQYM",
        "Yo he dormido mal, pero anda que Ignacio González....",
        "#unvinoaldia Infiltrado de #jumilla, mucha botella para poco vino https://t.co/bTZeENIZHE",
        "RT @NTMEP: Hemos querido apoyar a los entrepreneurs con un espacio en nuestro programa. #entrepreneurship #coworking #homeless https://t.co…",
        "RT @RocioCruz1977: Cómo decía @diasasaigonados: la corrupción es el lubricante de las operaciones del poder económico. Son peones del siste…",
        "RT @PCELEGANES: Nuestra enhorabuena a l@s concejalas de @ganarleganes por la aprobación de la moción por la absolución de @3delpregon #Prot…",
        "RT @IU_Madrid: Detenido Javier López Madrid, el #Compiyogui de los Reyes, merde! https://t.co/e2mHWeNRr5",
        "Marhuenda también está imputado. Hay una oligarquía de empresarios, políticos de derechas y palmeros que ha saqueado lo público sin rubor.",
        "RT @agarzon: El PP es una red de corrupción que gana elecciones. La izquierda debemos ser capaces de echarles de los gobiernos.\nhttps://t.c…",
        "RT @IU_Madrid: #MadridSinMafia, Esta es la imagen de los últimos 14 años del @ppmadrid presidiendo la Comunidad: https://t.co/B1sNovlhp6",
        "RT @rnieto: \"Mariano...\" | #BEN\nMi #viñeta de hoy en @Diario_16\n\n https://t.co/5bN3ys6azR #LaCafeteraRajoySeFuerte... by #Karl_Osh via @c0n…",
        "RT @PAHMadrid: #ParaVivirEnPaz evitemos que millonarias eléctricas dejen en la oscuridad a quien sufre necesidad. Apoya #LeyViviendaPAH y @…",
        "https://t.co/pvy55HYy5J #unvinoaldia Belezos 50/50 de la #dorioja, elaborado mitad tradicional, mitad maceración carbónica de @BELEZOS1",
        "#madridsinmafia es Madrid donde l@s delincuentes sea juzgados, como presuntamente Ignacio Gonzalez https://t.co/z02mjjqCLb",
        "RT @PCELEGANES: https://t.co/qYq9bHd9Uc Ignacio Gonzalez tendrá otro ático. Este, en Soto del Real",
        "Ignacio Gonzalez detenido, un buen paso para #MadridSinMafia https://t.co/amtBln6pXQ",
        "@BeaAlonsoFdez Que recuerdos!! https://t.co/RLfDQnJei3",
        "RT @BeaAlonsoFdez: .@PCELEGANES .@UJCELeganes apoyando a .@3delpregon en #Leganés #Absolucion3delPregon https://t.co/LRWGtVisSe",
        "RT @PCELEGANES: Basta de agresiones imperialistas a países soberanos y de desestabilizar estados mediante la financiación del terrorismo #O…",
        "RT @PCELEGANES: #NuevaFotoDePerfil https://t.co/Pby5A3adfp",
        "Que no se diga que no tenemos planes buenos, buenos!!! https://t.co/tx9yXHs3ej",
        "RT @PCELEGANES: Esta tarde después del #Derbi vente con @elpcm a ganar la III República y si te quedas en Leganés, a apoyar a los @3delpreg…",
        "RT @ganarleganes: #MadridNoRecorta nuestro apoyo a quienes no se pliegan a las exigencias de Montoro. Adelante @carlossmato y @AhoraMadrid",
        "RT @LQSomos: #Leganés ¡Absolución Los 3 del Pregón!  https://t.co/s0HrkIlKuu #Absolución3delPregón #ProtestaNoEsDelito",
        "RT @iuenleganes: Hola @SOTIsotoca @fjmanrique @Bledhisa @musgosus @doctormapache \n@TheBigEspeso , un retweet? https://t.co/DIU7JWIesN",
        "RT @iuenleganes: Nuestra coportavoz regional @abrazopartio en apoyo a @3delpregon #protestanoesdelito @IU_Madrid https://t.co/ws5s7EHeaT #L…",
        "RT @RocioCruz1977: #LeganesconMemoria El PSOE ha sido el mayor opositor a la Memoria Histórica. La ley no sólo es insuficiente, encima pone…",
        "RT @RocioCruz1977: Nunca es tarde para exigir Justicia, q se sepa qué pasó. Han seguido al mando lxs mismxs. X eso presenté moción @josemba…",
        "RT @RocioCruz1977: Chato Galante: no se puede negar el derecho a la justicia en un país q se dice democrático. A nosotrxs se nos ha negado…",
        "RT @RocioCruz1977: La historia de la gente de mi generación q se rebeló contra la ignominia dl franquismo fue represión, cárcel, torturas,…",
        "RT @RocioCruz1977: Leyes de Punto Final d dictaduras latinoamericanas = nuestra ley d amnistía.40 años y seguimos cn cunetas llenas de fosa…",
        "#LeganesconMemoria Chato Galante \"la historia de mi generación es detenciones, cárcel y tortura franquista\" @ganarleganes",
        "RT @ganarleganes: Nos hacemos eco del comunicado de l@s comp@s. https://t.co/rVbb5wUjLN",
        "RT @ganarleganes: .@RocioCruz1977 esta modif presup supondrá un recorte del 10% del presup vigente y va a afectar a la prestación de servic…",
        "RT @ganarleganes: .@RocioCruz1977 en el Pleno #Leganés: PP y PSOE se tapan mutuamente las vergüenzas. Mientras miran para otro lado en incu…",
        "RT @ganarleganes: Hoy en el Pleno de #Leganés la pinza PP-PSOE aprueba modif presup q supondrá recortes como consecuencia de la mala gestió…",
        "#EDUMADINAenLaCafetera debe ser duro apoyar a quien apoyó a otro para que tú no ganaras. Pero en el PSOE, todo vale.",
        "RT @ganarleganes: https://t.co/17FrZ1Cuti El gobierno PSOE-IUCM no tiene dinero para el equipamiento que necesitamos. Si para pagar sentenc…",
        "RT @LeganesBrigada: Este Viernes 7 de Abril proyectamos \"Las 13 Rosas\"Mujeres jóvenes antifascistas que la represión franquista asesinó.Her…",
        "RT @PCELEGANES: @AlvaroAgFa secretario general de @elpcm en apoyo a @3delpregon https://t.co/JcV9kJRTV9 #leganes #Absolucion3delpregon #Pro…",
        "RT @AlvaroAgFa: En @elpcm apoyamos a los @3delpregon\nBasta de criminalizar la lucha social!!\n#ProtestaNoEsDelito #Absolución3delPregón http…",
        "RT @PCELEGANES: Comité central de @elpcm , debatimos el informe político y analizamos la campaña por la #soberaniaenergetica https://t.co/c…",
        "RT @PCELEGANES: Acto sobre Verdad, Justicia y Reparación en Leganés. Mañana Jueves 6 de Abril en el Julián Besteiro https://t.co/EwXAYdpNu6",
        "RT @ujcemadrid: Os dejamos algunos de los momentos de la manifestación de ayer contra #ElSaqueoDeLaMafia. https://t.co/sEQ0i34c4A",
        "RT @PCELEGANES: Porque la protesta social y vecinal  no puede ser perseguida ni criminalizada #Absolucion3delPregon https://t.co/jAGOm4HdEk",
        "RT @iuenleganes: #HomenajeShangayLily   Feminista, Gay, ateo, escritor, artista y 'artivista' nos haces mucha falta. https://t.co/EhXuczgi3v",
        "RT @TanakaSan85: Os acordáis de las gomas con dos partes, que por un lado borraban lápiz y por el otro pulían espadas de acero valirio? htt…",
        "RT @mercedescondes: @PodemosLeganes mantiene su ciclo d actos esta vez junto a @anticapiLega @ganarleganes @PCELEGANES para devolver a las…",
        "RT @ganarleganes: Los comp@s de @libertad5alcorc en su localidad reclaman su libertad junto a @3delpregon con @Alber_Canarias y comp@s de @…",
        "RT @JuanyGar63: ¡Qué machito! https://t.co/TeVqbBjvTa",
        "El recibo de la luz de marzo, un 14% más caro que hace un año https://t.co/7cTK4glpnI via @facua",
        "RT @PCELEGANES: Queremos compartir este artículo de @diasasaigonados que nos ha parecido interesantísimo https://t.co/yBE1oOoCrg @lamarea_c…",
        "RT @ganarleganes: A propuesta de Ganar Leganés,mañana onderá la bandera transgénero en el Ayuntamiento de #Leganés con motivo Día Visibilid…",
        "RT @IU_Madrid: Mauricio Valiente explica qué es el Plan de DDHH del Ayuntamiento de Madrid.: https://t.co/DUP7l3aQkW vía @YouTube",
        "RT @PCELEGANES: El día 6 en #leganes, hablamos de #memoriahistorica de #verdad #justicia y #reparacion https://t.co/jw2PLjETkz",
        "RT @elpcm: #EscuelaVeranoPCM poder popular y estrategias para los mmss @las_kellys @venamareaverde y Jorge Rochet https://t.co/HNltukEaGR",
        "RT @elpcm: #EscuelaVeranoPCM la propuesta constituyente con @joninarritu @isaserras @evagsempere y @alvaroagfa https://t.co/lisb1Lqves",
        "@BeaSanBlas @fjmanrique que mamón, directo a twitter!!!. Me vengaré.",
        "RT @elpcm: #escuelaveranopcm Joan Tafalla \"el bloque histórico no se puede entender sin conceptos como hegemonía, clases subalternas,...\" h…",
        "RT @elpcm: La composición de la clase obrera y sus aliados con @vicenteschez @abogadacabreada @dgismero y Alfonso Lago https://t.co/ziVzWOa…",
        "RT @PCELEGANES: Comenzamos con la charla \"¿A qué llamamos bloque histórico? con @Marga_Ferre , la FEC y Joan Tafalla #EscuelaVeranoPCM",
        "RT @elpcm: #escuelaveranopcm @marga_ferre \"el capitalismo necesita el consenso activo de las clases subalternas. Cuando se rompe, se produc…",
        "RT @AlvaroAgFa: En #EscuelaVeranoPCM\nAprendiendo con ponencia: Feminismo. Contrapoder al patriarcado\nCon @klaralonso @BeatrizGimeno1 @CrisS…",
        "RT @elpcm: #EscuelaVeranoPCM interviene Marga Ferre en la ponencia A que llamamos bloque histórico? https://t.co/MZOuBnBtz3",
        "RT @ganarleganes: El miércoles 31 a las 19h en CC José Saramago asamblea de @ganarleganes https://t.co/qt1oP02ahU https://t.co/sou4fcoHHD",
        "RT @RocioCruz1977: Dos nuevas víctimas de violencia machista ayer #StopFeminicidios #TerrorismoMachistaCuestiónDeEstado #VivasNosQueremos #…",
        "RT @ganarleganes: #Terrorismomachista #NosQueremosVivas por su memoria y por nuestro futuro https://t.co/X2mHmTEv3c",
        "RT @adejardiel: @SalvPolvoranca El próximo 4 de Junio celebramos el 25 aniversario del Parque @AVSanni1 @AVBarrioCentro @AVArroyoCulebro ht…",
        "https://t.co/ZqCeNJzuHh #TuCiudadSinla27 tendría más y mejores polideportivos https://t.co/oykGm1U6TE",
        "RT @ILPViviendaMad: Hoy es un gran día. Tras casi 3 meses de campaña hoy entregamos + de 60.000 firmas de apoyo a la #ILPViviendaMadrid ¡Gr…",
        "RT @PAHMadrid: Si 76773 firmas, un gran trabajo de todas juntas unidas. #ILPesUrgente https://t.co/I3QztOewXI",
        "RT @adejardiel: @SalvPolvoranca (6-7-16) 27.796 (21-11-16) 201604060. Solicitamos su re-edición  \n!Polvoranca Vive¡ con motivo del 25 anive…",
        "RT @fjmanrique: En la @LaLibredeBarrio y organizado por @PCELEGANES en la presentación de libro \"Feminismo Socialista y Revolución\" https:/…",
        "RT @BeaAlonsoFdez: Comenzamos a debatir sobre Feminismo socialista @PCELEGANES en @LaLibredeBarrio #Leganés https://t.co/lOGrTWIF1q",
        "En el curso de formación \"Desafío de entender\" con compas de TKE y @UGT_Comunica de todo el estado https://t.co/MIcHnMrXHh",
        "RT @PCELEGANES: Este finde hemos estado pegando carteles de las marchas de la dignidad #27m #yovoy pan, trabajo, techo e igualdad https://t…",
        "RT @PCELEGANES: El miércoles hablaremos de #feminismos y #revolucionrusa en @lalibredebarrio con @espacio2017 y @ffedericoengels #leganes h…",
        "RT @ganarleganes: Acude porque un  presente digno para ellos es un futuro imprescindible para todos. https://t.co/NZ0TerD786",
        "No hay pan para tanto chorizo, tan vigente como en 2011 #MotivosParaEcharlos https://t.co/Y8TH2W7vf4",
        "Nos sobran los #MotivosParaEcharlos , echemoslos. Cuanto antes, o nos seguirán arruinando. https://t.co/U3VR5cPQkb"
      ]
    }
  }
}