{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cada día me levanto amándote más 🙊",
        "RT @padremejia: La paz se gesta en el interior de cada ser humano en la medida que se encuentra con Dios y  se manifiesta en las relaciones…",
        "#Facatativá entrega otras 750 firmas total de 6310 #EsConAcciones #ConsultaAnticorrupción @AngelicaLozanoC @ClaudiaLopez @VenceAlCorrupto https://t.co/fwHSdXW66G",
        "#SíoNo Claramente es buena propuesta contra la corrupción además de promover equidad entre congresistas y ciudadanos #ConsultaAnticorrupción https://t.co/oLEFkjecHL",
        "#SíoNo #ConsultaAnticorrupción cambia reglas de juego a corruptos y garantiza transparencia en contratación pública, por eso Sí sirve",
        "¡No fue \"fiesta sexual\" fue una violación masiva contra una mujer, esto es inaceptable y @SantaFe debe pronunciarse! https://t.co/9dv16CU9h5",
        "RT @EresInteligente: \"Solo los buenos sentimientos pueden unirnos; el interés jamás ha forjado uniones duraderas\". Auguste Comte.",
        "Maravillosa respuesta: \"Firmo #ConsultaAnticorrupción por amor a mi bebé y porque quiero un mejor futuro para él\" @AngelicaLozanoC 🌻👏 https://t.co/JWI4XsFJtX",
        "Tema de candidatos por firmas que tienen partido, propicio para preguntarnos cuál política queremos, si la caudillista o la de colectivos",
        "RT @matadoreltiempo: jajajajaja humor fariano https://t.co/KY3ksvGbMA",
        "Y aparece una abuelita cantando la \"música de antes\" en TM ¡Regalos de la vida que alegran el corazón!",
        "¡Qué buena forma de iniciar el día! 💪💕",
        "RT @CristianUNal: ¿Sabía que las @FARC_EPueblo entregaron, entre otras, 20.724 cabezas de ganado, 2.500 millones de pesos, 450 mil dólares…",
        "Muy bien renuncia de Luis Felipe Andrade a @ANI_Colombia salvaguarda la institución y se hace a un lado para afrontar a la justicia",
        "Sería mejor para el país hundir la #ReformaPolítica a qué se aprobara el articulado actual @AngelicaLozanoC @GNavasTalero @eungar1 https://t.co/Mks4wdRRal",
        "@TransMilenio cada día es peor, en estación Universidades no hay luz y se demora 25 minutos para poder tomar el D70\nUn irrespeto al usuario!",
        "RT @Las2Orillas: Soy machista - https://t.co/SjYQXGcOsA https://t.co/TpL3DRnsxs",
        "RT @pjuanchoz: #PapaFrancisco hablará de #Paz , pero la del Evangelio, la que busca la justicia y el desarrollo integral de la persona. @el…",
        "RT @EresInteligente: \"Muere lentamente quien no viaja, quien no lee, quien no oye música, quien no encuentra gracia en sí mismo\". Martha Me…",
        "La democracia se conquista y construye al comer alrededor de una mesa...",
        "Maravillosa experiencia representando a @Verdeuniandes en @mesauniandes espacio de debate, participación y democracia 🌻 https://t.co/ZAPbUSk3hT",
        "@Michi_06_11 Y aún cuando el sol ya no exista...",
        "Te odio 🙊💕",
        "RT @navarrowolff: Si queremos cambiar a Colombia tenemos que construir puentes en vez de murallas #CoalicionVenceCorrupcion",
        "\"Más vale un burgués al servicio del proletariado que un proletario al servicio de un burgués\"",
        "RT @JuanDiegoSoyYo: Las Farc como grupo armado desaparecen hoy. Reinserción de los excombatientes a la vida civil, compete a toda la socied…",
        "RT @La_Resucitada: Jaime Garzón es la prueba de que por un lado lloramos a quienes dan la vida por defender su verdad y por otro lado elegi…",
        "Este es, quizás, el mejor mensaje de #JaimeGarzón para el país, para los jóvenes que son, a la vez, el presente y futuro de Colombia https://t.co/Na1D0tYU6a",
        "Esta noche homenaje a #JaimeGarzón por @SenalColombia imperdible un tributo a aquél que fue la conciencia crítica de un país https://t.co/csJic6jMHx",
        "Hace 18 años asesinaron la fuente de la esperanza política y social de un país, pero no lograron apagar dicha esperanza #JaimeGarzón https://t.co/Mzj6NvgFH1",
        "\"Nadie podrá llevar por encima de su corazón a nadie, ni hacerle mal en su persona aunque piense y diga diferente\" #JaimeGarzón https://t.co/qdAfA2DtA3",
        "RT @EEopinion: La caricatura de #Jarape para hoy.\nhttps://t.co/5vTgAbPfph https://t.co/hEytfb9Pg3",
        "Calidad de democracia depende en mucho, de que el debate se base en hechos y análisis correctos, no en mentiras, falacias y tergiversaciones",
        "Magnífica reflexión sobre el uso de Dios, olvidan que Dios es amor y hacen todo lo contrario y lo peor, en su nombre https://t.co/bzP4XeWGr4",
        "Gran enseñanza de Balandier sobre el cambio y postura hacia él. Fundamental en este momento, impedir el populismo... @alvaroforero https://t.co/eI4szWqhxV",
        "RT @EEopinion: Pasajes literarios de la violencia.\nhttps://t.co/xN52DHlCxv\nPor: Arturo Charria. https://t.co/ozhdbCIvwl",
        "Es bonito saber que alguien siente esas cosas por ti 😊🙈",
        "Es maravilloso iniciar el día con palabras así 🙊💕",
        "@Michi_06_11 Te Amo 💜",
        "Te Amo 🙊 https://t.co/3Uqv5yWCxv",
        "Construyamos juntos una nueva Colombia. Demos grandeza a nuestra bandera, nuestro suelo y nuestros ancestros. Un nuevo país empieza a surgir https://t.co/luYaFvS8hF",
        "¡Hoy, más que nunca, entonemos nuestro himno con orgullo, sentimiento y amor por Colombia! \nhttps://t.co/mWwCPA0FuL",
        "Hoy es día de reconocer la grandeza de @GobBoyaca y su entrega y trabajo por Colombia, ¡En sus surcos se labró la Independencia!",
        "Hace 198 años, guerreros de nuestros sueños dieron su vida por la independencia de nuestra patria. ¡198 años de Independencia! https://t.co/ABxTdhog4Y",
        "“En lugar de respaldar al más atravesado, más religioso o al más mandón, deberíamos aspirar a elegir al más razonable, al más justo” Hommes",
        "💪😊 https://t.co/ZCWjP3wnOF",
        "Te invito a enviar una carta a los Senadores para que podamos ir a las urnas a votar la #ConsultaAnticorrupcion 🌻 https://t.co/XULkHz8dar",
        "#EsConNosotros con los ciudadanos que se vencerá la corrupción, la presión ciudadana y la #ConsultaAnticorrupción vencerán 🌻💪 https://t.co/2EGncn3Ssb",
        "Colombia merece más programas como #AOtroNivel que enseñen y valores la riqueza en arte y cultura de nuestro país 👏 un derroche de talento 👏",
        "#AOtroNivel muestra lo maravilloso de los afros, una riqueza en talento y humanidad maravillosa 👏👏👏",
        "@Michi_06_11 Ayy tontis 😂😂😂😂",
        "RT @centromemoria: 👍🏻|#Recomendado Una iniciativa hecha por jóvenes y para jóvenes sobre experiencias de construcción de paz y convivencia.…",
        "México es una gran nación que se sobrepone a las dificultades y tragedias, esta no será la excepción. México hermano Colombia está contigo",
        "Cohesión y coalición. Valiosa columna sobre necesidad y urgencia de una coalición amplia y \npluralista para e futuro https://t.co/BqOkziAaBn",
        "RT @navarrowolff: Por cual de estos candidatos a la Presidencia votaria?",
        "Declaración de Principios de #CoaliciónColombia que construirá un país distinto y mejor @PartidoVerdeCoL @PoloDemocratico @compromisociu 🌻💪👏 https://t.co/65BvRViKV2",
        "@JuanDiegoSoyYo Ya vienen en camino Juan, estamos en el proceso de construir el acuerdo programático, lista conjunta al Congreso y candidato único",
        "El de hoy fue el primer paso #CoaliciónColombia ahora trabajar en plataforma programática y lista única a Congreso para un país distinto 🌻💪 https://t.co/bDDLDtmkks",
        "#CoalicionColombia es de candidatos decentes, juiciosos, transformadores de mano de los jóvenes y la ciudadanía por un país distinto y mejor https://t.co/d307upvh5i",
        "Con los ojos y el corazón puestos en el horizonte y el futuro 😊💞💭🔭 https://t.co/T5fX6ACyra",
        "RT @lasillavacia: Las alianzas de derecha e izquierda, y el camino que tomará @JuanManSantos en la columna de @hectorriveross de hoy https:…",
        "RT @Paterpau: ¿Y si las llantas del Transmi están escapando en busca de un transporte mejor?",
        "Claudia López, la 'outsider' que quiere jubilar a la vieja clase política  https://t.co/NjaycqRpI9 vía @RevistaSemana",
        "Majestuosa intervención de @JorgeIvanOspina en la presentación del candidato de @PartidoVerdeCoL ¡Felicidades como presidente del partido! 🌻 https://t.co/gaiCyqzzdQ",
        "🌻Candidata @PartidoVerdeCoL y de todos los colombianos es @ClaudiaLopez Construyamos un país diverso, justo, libre de corrupción y en paz 🌻 https://t.co/JoQO15vbZL",
        "🌻Esperando proclamación de nuestro candidato presidencial del @PartidoVerdeCoL @navarrowolff @ClaudiaLopez 🌻 https://t.co/N3MWqXlHa9",
        "\"Para construir libertad hay necesidad de historia\"",
        "Te necesito",
        "Es necesaria una cristianización de la sociedad, en la cual primen el amor, el reconocimiento del otro y su dignidad y la reconciliación",
        "Más estricto y cuidadoso, lección del día",
        "Hay más valor en la reconciliación que en la venganza",
        "El papa vino a resolver el dilema moral | A poner en el centro de la política y la economía la dignidad humana https://t.co/237FsFdkiU",
        "La revolucionaria sensatez de Francisco | https://t.co/AHyAYrC4Of https://t.co/wgXcq7IhzL",
        "¡Colombia, demos el primer paso! https://t.co/gElEL5hVkE",
        "\"Ver, juzgar y actuar sin miopías heredadas\" Francisco #ModoPapa",
        "Gran invitación de Francisco, ser libres y firmes en Cristo #ModoPapa",
        "Francisco: En Colombia es necesario el amor convertido en hechos de no violencia, reconciliación y paz #ModoPapa",
        "Grandes momentos escuchando al Santo Padre, palabras de amor, paz, reconciliación, defensa de la dignidad humana #ModoPapa https://t.co/80HCcwijUk",
        "\"En el centro de todo discurso político, económico y social debe estar la dignidad humana\" Francisco #ModoPapa #DemosElPrimerPaso",
        "RT @JuanDiegoSoyYo: No es castrochavista el papa por apoyar la paz, es coherente, no se puede ser católico y pedir que se siga una guerra a…",
        "Con el correr de los días, me convenzo más y más de la necesidad de hombres como @agaviriau en el debate público y en la sociedad",
        "RT @navarrowolff: Estamos ante una oportunidad histórica de darle UN GOBIERNO ALTERNATIVO a nuestra querida Colombia. #SeNosUneONosHunden,…",
        "Especificar que Jesús dijo \"amaos los unos a los otros\" no armaos los unos contra los otros. Gran mensaje para Colombia y el mundo #ModoPapa",
        "Es momento de hacer a un lado los egos y poner primero el interés general y el futuro del país \n#SeUnenONosHunden",
        "#SeUnenONosHunden para vencer la polarización y los tradicionalismos urge gran convergencia de centro-izquierda que quiere un mejor mañana",
        "Valiente @AngelicaLozanoC al señalar a NH Martínez como cajonero de Bustos. Espero su lucha por tribunal aforados 🌻💪 https://t.co/TkQsMwCF0J",
        "RT @ClaudiaLopez: Muchos nos proponen construir unidad. De mi parte súper dispuesta! A quien escogería como el candidato #CoalicionColombia…",
        "Una bonita tarde 💕 https://t.co/NPbZMMZKXI",
        "Egoísmo y egocentrismo, grandes males de la sociedad",
        "Hay momentos en que me gustaría \"vivir\" en Bogotá...",
        "RT @navarrowolff: #ElLíderQueColombiaNecesita es usted. No hay que seguir buscando un mesías que lo resuelva todo. Vamos a gobernar con la…",
        "RT @aristiyayis: ¿Podremos ir al Mundial por firmas?",
        "Fernán González, gran conocer del Estado y su construcción en Colombia https://t.co/2KzgyjOpFZ",
        "Se necesita altura en el debate público, no tergiversaciones ni malas interpretaciones https://t.co/6peNR9spjG",
        "El amor todo lo puede, todo lo alcanza, el amor no pasará jamás...",
        "\"Buena verdad es que ni la juventud sabe lo que puede, ni la vejez puede lo que sabe\" \nLa Caverna. José Saramago.",
        "Te Amo 💕\n¡Feliz cumpleaños! https://t.co/ehTZ0YiOUq",
        "Gobernador @CamiloRomero cómo o dónde podemos contactarlo para invitación a evento en @Uniandes",
        "Senador @JorgeIvanOspina dónde o cómo podemos contactarlo para invitación a un evento en @Uniandes",
        "RT @PJaimeMarenco: Oración y acción... La una sin la otra se debilita. https://t.co/8tjYpBgFDG"
      ]
    }
  }
}