{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Seamos esclavos de las leyes para poder ser libres.(MARCO TULIO CICERON)\n\nhttp://t.co/8qmvN8b3",
        "Mi cuerpo agradece a mi alma. Sin embargo, mi alma padece a mi cuerpo.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Para que dure un imperio, es menester que el magistrado obedezca las leyes, y el pueblo a los magistrados.(SOLÓN)\n\nhttp://t.co/8qmvN8b3",
        "El pueblo no obedece las leyes si no le dan ejemplo de obediencia los magistrados.(LICURGO)\n\nhttp://t.co/8qmvN8b3",
        "Vivir del juego es vivir muy a costa del honor.(LOPE DE VEGA)\n\nhttp://t.co/8qmvN8b3",
        "Las personas debemos el progreso a los insatisfechos.(ALDOUS HUXLEY)\n\nhttp://t.co/8qmvN8b3",
        "Cuando tenemos ingenio, lo sabemos descubrir en todos los demás.(MARCELLE AUCLAIR)\n\nhttp://t.co/8qmvN8b3",
        "El niño no distingue entre lo que desea y lo que es suyo.(JEAN-PAUL RICHTER)\n\nhttp://t.co/8qmvN8b3",
        "El niño conoce instintivamente a su amigo y a su enemigo.(WALTER SCOTT)\n\nhttp://t.co/8qmvN8b3",
        "La imaginación, volcán de deseos, madre de espejismos.(E. TARDIEU)\n\nhttp://t.co/8qmvN8b3",
        "La civilización es, simplemente, una serie de victorias sobre la Naturaleza.(WILLIAM HARVEY)\n\nhttp://t.co/8qmvN8b3",
        "Mocedad, soledad, libertad y riquezas, crudos enemigos son de honesta vida.(A. DE GUEVARA)\n\nhttp://t.co/8qmvN8b3",
        "La incesante aspiración de las mujeres es inspirar amor.(LUDWING BÖRNE)\n\nhttp://t.co/8qmvN8b3",
        "El hombre ama poco y a menudo; la mujer mucho y raramente.(JAN BASTA)\n\nhttp://t.co/8qmvN8b3",
        "Los deberes fundamentales de la mujer son ser bonita, ir bien vestida y no contradecir.(WILLIAM SOMERSET MAUGHAN)\n\nhttp://t.co/8qmvN8b3",
        "No hay carga más pesada que la mujer liviana.(MIGUEL DE CERVANTES)\n\nhttp://t.co/8qmvN8b3",
        "Dicen que la historia se repite. Pero lo cierto es que sus lecciones no se aprovechan.(C. SÉE)\n\nhttp://t.co/8qmvN8b3",
        "De lo que no se puede hablar, se debe callar.(LUDWIG WITTGENSTEIN)\n\nhttp://t.co/8qmvN8b3",
        "Bienaventurados los que no tienen nada que decir y lo callan.(JAMES RUSELL COWELL)\n\nhttp://t.co/8qmvN8b3",
        "Hay mucha gente interesada en que todos tengan por qué callar, para que no hablen de ellos.(JACINTO BENAVENTE)\n\nhttp://t.co/8qmAkIbX",
        "No decir sino lo que es necesario, a quien es necesario y cuando es necesario.(CARDENAL RICHELIEU)\n\nhttp://t.co/8qmAkIbX",
        "El que usó mal incienso debe atenerse a quemarse la mangas.(PROVERBIO ÁRABE)\n\nhttp://t.co/8qmvN8b3",
        "Bebo para la sed futura.(FRANCOIS RABELAIS)\n\nhttp://t.co/8qmvN8b3",
        "Creí que era una aventura y en realidad era la vida.(JOSEPH CONRAD)\n\nhttp://t.co/8qmvN8b3",
        "Todos encontrarían su propia vida más interesante si dejaran de compararla con la vida de los demás.(HENRY FONDA)\n\nhttp://t.co/8qmvN8b3",
        "Los políticos son iguales en todas partes. Prometen construir un puente incluso donde no hay río.(NIKITA KRUSHOV)\n\nhttp://t.co/8qmvN8b3",
        "Los experimentos en política significan revoluciones.(BENJAMÍN DISRAELI)\n\nhttp://t.co/8qmvN8b3",
        "Los científicos se esfuerzan por hacer posible lo imposible. Los políticos, por hacer lo posible imposible.(BERTRAND RUSSELL)",
        "Cuando oigas a un hombre hablar por su patria, es signo de que espera que le paguen por eso.(HENRY LOUIS MENCKEN)\n\nhttp://t.co/8qmvN8b3",
        "La ley básica del capitalismo es tú o yo, no tú y yo.(KARL LIEBKNECHT)\n\nhttp://t.co/8qmvN8b3",
        "Para el que no tiene nada, la política es una tentación comprensible, porque es una manera de vivir con bastante facilidad.\n\nMIGUEL DELIBES",
        "El gobierno es bueno cuando hace felices a los que viven bajo él y atrae a los que viven lejos.(CONFUCIO)\n\nhttp://t.co/8qmvN8b3",
        "Quien tiene un por qué para vivir, puede soportar cualquier cómo.(F. NIETZSCHE)\n\nhttp://t.co/8qmvN8b3",
        "La vida es demasiado corta para jugar al ajedrez.(LORD BYRON)\n\nhttp://t.co/8qmvN8b3",
        "Todos llegamos un día como el agua y nos vamos como el viento.(GRAHAM GREENE)\n\nhttp://t.co/8qmvN8b3",
        "Ya puedes encontrarnos también en Facebook:\n\nhttp://t.co/0sKXDq0w",
        "La vitalidad se revela no solamente en la capacidad de persistir, sino en la de volver a empezar.(F. SCOTT FITZGERALD)\n\nhttp://t.co/8qmvN8b3",
        "La vida no es el bien ni el mal, sino simplemente el escenario del bien y del mal.(SÉNECA)\n\nhttp://t.co/8qmvN8b3",
        "No son buenos los extremos, aunque sea en la virtud.(STA. TERESA DE JESÚS)\n\nhttp://t.co/8qmvN8b3",
        "Muy pocas huellas marcan camino.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Una verdad sin interés puede ser eclipsada por una falsedad emocionante.(ALDOUS HUXLEY)\n\nhttp://t.co/8qmvN8b3",
        "Felicidad es el sueño del amor y tristeza su despertar.(MADAME BASTA, CONDESA DE TOUCHIMBERT)\n\nhttp://t.co/8qmvN8b3",
        "Lo malo de quienes se creen en posesión de la verdad es que cuando tienen que demostrarlo no aciertan ni una.(CELA)\n\nhttp://t.co/8qmvN8b3",
        "La verdad desnuda no es toda la verdad.(JEAN DOLENT)\n\nhttp://t.co/8qmvN8b3",
        "La venganza no borra la ofensa.(PEDRO CALDERÓN DE LA BARCA)\n\nhttp://t.co/8qmvN8b3",
        "Los cobardes mueren muchas veces ante su verdadera muerte; los valientes gustan la muerte sólo una vez.(SHAKESPEARE)\n\nhttp://t.co/8qmvN8b3",
        "Un conservador es un hombre demasiado cobarde para luchar y demasiado gordo para huir.(ELBERT HUBBARD)\n\nhttp://t.co/8qmvN8b3",
        "Cuando el trabajo no constituye una diversión, hay que trabajar lo indecible para divertirse.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/8qmvN8b3",
        "La antigüedad del tiempo es la juventud del mundo.(FRANCIS BACON)\n\nhttp://t.co/8qmvN8b3",
        "El tiempo es una cárcel, y las isobaras los barrotes.(CHARO PASCUAL)\n\nhttp://t.co/8qmvN8b3",
        "Caer la primera vez fue inexperiencia, caer otra vez estupidez sería.(MANUEL MARÍA DE ARJONA)\n\nhttp://t.co/8qmvN8b3",
        "El hombre es un dios cuando sueña y un mendigo cuando reflexiona.(F. HÖLDERLIN)\n\nhttp://t.co/8qmvN8b3",
        "De las miserias suele ser alivio una compañía.(CERVANTES)\n\nhttp://t.co/8qmvN8b3",
        "Conviene reír sin esperar a ser dichosos, no sea que nos sorprenda la muerte sin haber reído.(JEAN DE LA BRUYÊRE)\n\nhttp://t.co/8qmvN8b3",
        "Si eres sabio, ríe.(MARCO VALERIO MARCIAL)\n\nhttp://t.co/8qmvN8b3",
        "De la risa al duelo, un pelo.(REFRÁN)\n\nhttp://t.co/8qmvN8b3",
        "Siempre llora quien tiene por qué callar.(FEDERICO GARCÍA LORCA)\n\nhttp://t.co/8qmvN8b3",
        "Después de la propia sangre, lo mejor que un hombre puede dar es una lágrima.(LAMARTINE)\n\nhttp://t.co/8qmvN8b3",
        "El hombre que pretende ver todo con claridad antes de decidir, nunca decide.(HENRI FREDERIC AMIEL)\n\nhttp://t.co/8qmvN8b3",
        "La historia cuenta lo que sucedió; la poesía, lo que debió suceder.(ARISTÓTELES)\n\nhttp://t.co/8qmvN8b3",
        "Deja la cama al ser de día y vivirás con alegría.(REFRÁN)\n\nhttp://t.co/8qmvN8b3",
        "Cuando creía comprender la muerte, me acarició; volví a confundirme.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Los que no corren riesgos no apuestan, no avanzan.(JAVIER SÁDABA)\n\nhttp://t.co/8qmvN8b3",
        "Cuando pensamos que el día de mañana nunca llegará, ya se ha convertido en el ayer.(HENRY FORD)\n\nhttp://t.co/8qmvN8b3",
        "La palabra es mitad de quien la pronuncia, mitad de quien la escucha.(MICHEL EYQUEM DE MONTAIGNE)\n\nhttp://t.co/8qmvN8b3",
        "Tan fuerte es el vínculo con un hijo que nunca se tuvo como el que se tiene.(JAVIER MARÍAS)\n\nhttp://t.co/8qmvN8b3",
        "Ten cuidado con el hombre cuyo Dios está en los cielos.(GEORGE BERNARD SHAW)\n\nhttp://t.co/8qmvN8b3",
        "Dios es paciente porque es eterno.(SAN AGUSTÍN)\n\nhttp://t.co/8qmvN8b3",
        "Hay aspectos de Dios que se apartan del hombre para protegerse.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Para Dios, todo deseo nuestro es como una oración.(ELIZABETH BARRET BROWNING)\n\nhttp://t.co/8qmvN8b3",
        "Con el dinero sucede lo mismos que con el papel higiénico: cuando se necesita, se necesita urgentemente.UPTON SINCLAIR\n\nhttp://t.co/8qmvN8b3",
        "Nadie recordaría al buen samaritano si hubiera tenido tan sólo buenas intenciones. También tenía dinero.(MARGARET THATCHER)",
        "Si reclamas el dinero prestado, tendrás que de un amigo tu bondad te hizo un enemigo.(TITO MACCIO PLAUTO)\n\nhttp://t.co/8qmvN8b3",
        "Hay gente tan sumamente pobre que solamente tiene dinero.(ANÓNIMO)\n\nhttp://t.co/8qmvN8b3",
        "Cuando el dinero habla, la verdad calla.(PROVERBIO CHINO)\n\nhttp://t.co/8qmvN8b3",
        "El destino es el que baraja las cartas, pero nosotros somos los que jugamos.(SHAKESPEARE)\n\nhttp://t.co/8qmvN8b3",
        "Cada hombre debe inventar su camino.(SARTRE)\n\nhttp://t.co/8qmvN8b3",
        "Quien sabe limitar sus deseos, es siempre riquísimo.(VOLTAIRE)\n\nhttp://t.co/8qmvN8b3",
        "El hombre tiene muchos más deseos que necesidades, pues la vida es corta y nuestro porvenir limitado.(GOETHE)\n\nhttp://t.co/8qmvN8b3",
        "\"La dependencia corrompe no sólo a los dependientes, sino también al superpotente, que decide casi solo.\"\n\nHELMUT SCHIMIDT",
        "Saber y saberlo demostrar, es valer dos veces.(BALTASAR GRACIÁN)\n\nhttp://t.co/8qmvN8b3",
        "El sabio no se sienta para lamentarse, sino que se pone alegremente a su tarea de reparar el daño hecho.(SHAKESPEARE)\n\nhttp://t.co/8qmvN8b3",
        "El que sabe mucho, tiene mucho de qué preocuparse.(LESSING)\n\nhttp://t.co/8qmvN8b3",
        "La única cosa que sé, es saber que nada sé; y esto cabalmente me distingue de los demás filósofos, que creen saberlo todo.(SÓCRATES)",
        "La ciencia es la progresiva aproximación del hombre al mundo real.(MAX PLANCK)\n\nhttp://t.co/8qmvN8b3",
        "Al carro de la cultura española le falta la rueda de la ciencia.(RAMÓN Y CAJAL)\n\nhttp://t.co/8qmvN8b3",
        "La ciencia se compone de errores, que a su vez son los pasos hacia la verdad.(JULIO VERNE)\n\nhttp://t.co/8qmvN8b3",
        "Celos son los hijos del amor, mas son bastardos te confieso.(LOPE DE VEGA)\n\nhttp://t.co/8qmvN8b3",
        "Cuando el hombre es celoso, molesta; cuando no lo es, irrita.(REFRÁN)\n\nhttp://t.co/8qmvN8b3",
        "El carácter es la fuerza sorda y constante de la voluntad.(LACORDAIRE)\n\nhttp://t.co/8qmvN8b3",
        "Sólo se tiran piedras al árbol cargado de frutos.(PROVERBIO ÁRABE)\n\nhttp://t.co/8qmvN8b3",
        "La calumnia tiene siempre más historiadores que la verdad.(CARACCILI)\n\nhttp://t.co/8qmvN8b3",
        "Mi mal conspira con otros males, y todos ellos conspiran contra mí.(ALEJANDRO LANÚS)\n\nhttp://t.co/8qmvN8b3",
        "Los males comunicados, sino alcanzan sanidad, alcanzan alivio.(CERVANTES)\n\nhttp://t.co/8qmvN8b3",
        "El mayor número de males que padece el hombre provienen del hombre mismo.(PLINIO)\n\nhttp://t.co/8qmvN8b3",
        "Cada cosa tiene su belleza, pero no todos pueden verla.(CONFUCIO)\n\nhttp://t.co/8qmvN8b3",
        "La belleza es una carta de recomendación a breve plazo.(NINÓN DE LENCLOS)\n\nhttp://t.co/8qmvN8b3",
        "En la Edad de piedra todos los hombres eran escultores.(ENRIQUE JARDIEL PONCELA)\n\nhttp://t.co/8qmvN8b3",
        "El amor nace del recuerdo, vive de la inteligencia y muere por olvido.(RAIMON LULL)\n\nhttp://t.co/8qmvN8b3",
        "Al amor, como a una cerámica, cuando se rompe, aunque se reconstruya, se le conocen las cicatrices.(PROVERBIO GRIEGO)\n\nhttp://t.co/8qmvN8b3"
      ]
    }
  }
}