{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Hace mucho q no veía #SexAndTheCity en la red... Con esto me quedaré dormida, como cuando era universitaria snif. :)",
        "@Panchojoker :)",
        "@michael_milanes vale por la suerte! MaÑana contaré como estuvo, espero q no me hagan el hombre bajo la lluvia!",
        "@DanielTapia_S :D te pasasteee!! En serio!! Me encanta la energía positiva! :D",
        "@FranQuezada lindaaaaaaa :D",
        "@_DarthVargas_ jajajaja toda la razon! MaÑana mismo dejare el cigarro! Me arruina las fotos",
        "@cipoalbo_ gracias! :D tu tamb",
        "\"@michael_milanes: @Rociiiito Buen punto! Ademas q son como los mas debiles pareciera\" // viste!! #todocalzapollo xD",
        "Yaaa! Me voi al tuto... Mañana tengo examen psicológico para un trabajo... Espero no estar tan loca xD buenas noches!",
        "Toi segura q perderán los últimos q salieron en #minombrees pq ya casi no queda tiempo para votar..",
        "@Panchojoker siii lo sé debe ser la época quizá :)",
        "@FranQuezada jajajaj chancha! Me pillaste xD jajaaja lo encontre guapo fijate",
        "@Panchojoker siii algo jajaj cuando no ando ánimo no escribo mucho x Twitter",
        "Mino mino el Raphael de #MiNombreEs",
        "@michael_milanes sii opino lo mismo son todos buenisimos!! El mega es puro shakiro y sería.",
        "@Perrrosky que película mas buena! Y q mina tan Bitch xD",
        "Me encantó el Mini Americo #minombrees",
        "Esperando a que llegue mi mom.",
        "Les recomiendo http://acreencias.clientebancario.cl/ 24.689 personas NO ha retirado depositos en bancos.... mala memoria? revisen!!!",
        "ya, me voy ... mañana temprano saliendo a San Vicente, almuerzo del día de la madre. besos a todos.",
        "@michael_milanes jajajajaa ok ok ok! :)",
        "@michael_milanes jajaj nooo, solo esos videos coshinos q no puedes cerrarlos hasta q terminen... xD por eso digo q ya no confío.",
        "@RonanKyle The Show is ESPECTACULAR. :)",
        "@tatancomedown jajaj q loko el video lo de los papelitos.",
        "@mr_gadd :D",
        "This is me.... :)",
        "Ya me da miedo abrir los link de Twitter... me he topado con cada cosa.",
        "RT @teddyduhart: Importante: cuando cambien la hora en sus PC y gadgets, asegúrense de que quede el DÍA correcto: 7 de mayo, 23:05 horas ...",
        "hora extra... y quién la paga?",
        "@Panchojoker que ibas a ver??.... la se ayer estuvo buenisima... una trama diferente por lo menos.",
        "@Panchojoker claro que sí, no me gustan los tragos fuertes, prefiero cerveza, vino...champaña,cosas así o un navegado en estas ocasiones :P",
        "@FranQuezada linda!! siii lo sé!!! esta semana tendré nuevas novedades... ahí te contaré :)",
        "@FranQuezada gordita!!!!!! soi tan mala para tomar desiciones!!! ando desmotivada, cero inspirada... no se...",
        "Ultimamente nada me inspira.",
        "RT @reddeemergencia: ATENCIÓN integrantes y amigos recordar que hoy se hace el cambio de hora, a las 00:00 serán las 23:00 , se atrasa 1 ...",
        "@dictador_social a final no nos pusimos de acuerdo para el regalo.... trata de conectarte a gmail..",
        "@FranQuezada jajaj ya me tomé un chocolate caliente en la once, ahora a comer helado !!! :D",
        "@dictador_social como esta todo por alla???? alguna novedad",
        "con este frío... siempre es rico un buen helado de chocolate suizo :P",
        "@pavlova___ primer temblo q siento este año :o",
        "temblo!!!!!!!!!!!!!!!!!!! stg",
        "@Panchojoker nooo, son HD todas, tamb tengo jackass 3D.",
        "@Panchojoker claro!! Tengo mi distribuidor de estrenos xD",
        "@cipoalbo_ :D",
        "@Panchojoker gracias,  yo creo q es el día .",
        "Ahora una veré una película q todavía ni se estrena \"the next three days\"",
        "Desmotivada, sueño, aburrida, indecisa, ansiosa, Frío. Todo eso tengo.",
        "@pavlova___ pucha!! No cachoo, fue algo flash!!!",
        "@pavlova___ una amiga de mi mamá trae",
        "@TonoMaturana siiii es de frutilla es mi favorito, se pasó :p",
        "Les recomiendo probar el yogurt de DANONE #yogurtgriego puta la wea rica!!! ñam",
        "Que frío! Esta para unas sopaipillas pasadas! :p",
        "@cipoalbo_ :) gracias :)",
        "\"@josemvinuela: Recomiendo PD I Love You... Tremenda película... Veanla... Es heavy..\" //me la habían recomendado tamb, pero soi muy llorona",
        "Esterlizando a mis gatitos, al fín se acabará este zoologico jajaja ....por cierto... regalo gatita de 11 meses esterilizada. es hermosa",
        "@luxoval Sip!!! de hecho las niñitas estaban quedandose dormida... es ke no cachan q ya no es hanna montana xD ahora es Miley.. más rockera",
        "@luxoval jjajaja (con efecto retardado) jajaja sin cintillo.. mmm solo unos stickes para el auto xD jajaja",
        "@FranQuezada Gorda!!!! me fué espectacular!! jajaj me encantó! super bueno! y tu  donde tai",
        "Al concierto de @Mileycyrus :p",
        "El nuevo baile de los flaites! xD quién se anima a aprender los pasos? http://m.youtube.com/watch?gl=ES&hl=es&client=mv-google&v=VImS3zy7kto",
        "@michael_milanes queee ricoooo!!!",
        "@michael_milanes jajaja siiii es contagioso!! Pero ya comí. :p",
        "Comiendo repollo con muuuucho limón!!",
        "#RocioOff",
        "@cspeaker88_ lo tiene que confirmar... esperemos que no se le haya roto la Black Berry.",
        "@satoshie_ Si, pero al parecer nadie lo ayuda... sigue de igual en peor",
        "@satoshie_ esa noo es solución para nadie....",
        "@BorisRohland obvio q siii , si esa es su idea final... Pobreeee me da pena a veces",
        "Una persona que se va a suicidar y realmente esta enfermo, no lo publica, Solo lo hace y Ya! Edmundo esta llamando la atención de alguien.",
        "@lucerocrdz :) gracias",
        "@edmundovaras Noooooo! que vas a hacer!! para todo hay solución... hazlo por tu hija que luego le diran que fuiste un cobarde escapando asi.",
        "@gypsyhearttour gypsyherattouronline@hotmail.com fail....mm",
        "@janispope no teni ni Peshos. xD llorona!!",
        "@TORRENTE1950 me carga!!!!! no tiene ni pesho. xD jajajajaja",
        "@CStefanieJM noooo nada!!!! más exagerada!!! si ni tiene peshoh xD jajajaja",
        "Puta que no soporto a la Janis, más falso su llanto... xD Too pq no tiene Pesho. xD #FDB",
        "No quería que me vieran \"LO PESHO\"  by Janis Pope #FDB",
        "yaaa a dormir tempranito :)",
        "RT @EFChile: Mide tu nivel de ingles con nuestro test online de la Universidad de Cambridge. Haz click aqui: http://bit.ly/gRXDs6 Aprend ...",
        "@MileyCyrus @gypsyhearttour when you come down to the room (Sheraton)?? I saw your mom in the lobby, with Ur dancers....... snif",
        "@MileyCyrus when you come down to the room (Sheraton)?? I saw your mom in the lobby, with Ur dancers....... snif",
        "Atención Shoa, Onemi!! Luly baila aqua dance!! xD",
        "@MykeDIzMe helpmeee pleaseeee! :D",
        "@RonanKyle help me!!! :D please?",
        "Y #confiesotambien q a esta hora hablo incoherencias #RocioOff",
        "@tvn_mauricio que te parece esas celebraciones?? Exageradas? Normales??",
        "@mstupenengo buenos días!! Atenta a C5N !! :D",
        "@Ronankyle please! I hope to see @MileyCyrus :(  I work in the Hotel Sheraton (Chile). Pleeeease",
        "@MileyCyrus I hope to see you in the hotel Sheraton (Chile), please please, pleaseee are you ordinary girl, remember?? Ur song!!!!! :(",
        "RT @charlypaint: Mañana, la Coca Cola será más dulce y el Big Mac será más grasoso",
        "RT @rpalominos: Hi, my name is Osama and this is Jackass",
        "@Hiroki_bass es malisima!",
        "@Hiroki_bass esta traduciendo ET desde marte.",
        "Ajaj los gringos estan celebrando fuera de la casa blanca!! Jaja parece final d película yankieee! Falta el himno y la bandera.",
        "Solo falta q Obama ahora logre la paz mundial, y lo que dice la biblia.... Y tamo!",
        "Ahora EEUU amará a Obama.",
        "\"@Karol__Dance: EE.UU CONFIRMA MUERTE DE OSAMA BIN LADEN, EL SHOA DESCARTA ALERTA DE TSUNAMI EN COSTAS DE NUESTRO PAIS xD\" // jajaja t creo!",
        "@luxoval tu crees?? Q sea tan así :o",
        "\"@ElArkano13: cual sera el titular del  #LUN de mañana ??\" // cualquier cosa menos lo que importa claro! Q edmundito se trato d matar again",
        "@DonSatanas esperamos los respectivos informes de como llegó #Osama por esos lados."
      ]
    }
  }
}