{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ugluis: Objetivamente Sheput está totalmente desprestigiado. https://t.co/YsvekpZPFA",
        "RT @mlukacs: Si se presentan pruebas y no portadas de pasquines financiados por la corrupcion brasileña y nuestros impuestos, 110% de acuer…",
        "RT @JMNH74: Cojudeces! En el colegio me decían serrano (soy colorado) de manera despectiva, me quejé con mi papá este me dijo sácale la mie…",
        "RT @Xileone: ¿En serio le preguntaron a los candidatos cuál es su propuesta para reducir la violencia contra la mujer? ja ja ja ¿Quién fue…",
        "RT @garyale29: #Capuñay ¿Cómo vas a atender a los más necesitados, si en tu empresa trabajan sin contratos? Sin planillas, sin seguros, así…",
        "RT @Manifiesto_pe: CHEMA SALCEDO ACUSA A ODEBRECHT\n\nPeriodista José María Salcedo, de RPP Noticias, afirma que las denuncias contra Fiscal…",
        "RT @virnyah: Rociaron con bencina a sus profesores para quemarlos, manipulan molotovs y destruyen sus colegios, pero están muy preocupados…",
        "RT @Manifiesto_pe: #ZonaRoja | Recordamos cuando @JuanSheput defendía lo indefendible con su entonces líder @AlejandroToledo, incluyendo el…",
        "RT @chriscastilloc: Al escuchar a @ManuelVelardeD en @canalN_ me doy cuenta porque San Isidro está tan mal!!! El tío no genera un solo argu…",
        "RT @Xileone: Gente de mierda que no sabe siquiera para qué sirve el Congreso se dedica a culpar de todos los males al \"Kongreso\". Son tan b…",
        "RT @TJCmagno: Cuanta hipocresía en esta periodista. Clama por el sinvergüenza de Popy, que lo único que sabe es escupir caca, insultar, ata…",
        "RT @valentinopzo: Este pequeño congresista, no sabe que la prensa maneja opinión pública a su antojo, Chavarry se queda a meterlos presos a…",
        "RT @Ireth_Isildr: https://t.co/nGnyX5bIJY",
        "RT @reyreysincorona: Sepa que millones de peruanos correctamente informados respaldamos su trabajo Dr. Chavarry!! https://t.co/PZ2lbnZoJf",
        "RT @blogcyh: Que buena mesa. Los 4 jinetes del apocalipsis caviar en @reyconbarba https://t.co/P5V4fQeZ0Y",
        "RT @sindydf: Zurek: Voy a hacer en Lima, lo mismo que hice en La Molina. \nAmigos, eso es una amenaza.",
        "RT @mlukacs: Lejos de perder el tiempo con el probado porrista de corruptos @JuanSheput sugiero a @PedroChavarryV incluir en calidad de inv…",
        "RT @vcabalg: 2001: Estoy totalmente seguro de la honradez de Toledo.\n2011: Estoy totalmente seguro de la honradez de Humala.\n2016: Estoy to…",
        "RT @gabrielitaaa10: El Pervertido de SAAVEDRA Que puso Que los Niños construyan su identidad. Nieguen su sexo biológico y elijan otro Sexo.…",
        "RT @TRICICLODELPERU: El energúmeno Manuel Liendo Rázuri es la versión masculina de @JulianaOxenford, quien trató como un estropajo e hizo d…",
        "RT @TRICICLODELPERU: Huevona, tus quejas las escuchan porque te escudas en un canal de TV y en un programa; si fueras una simple mortal arg…",
        "RT @miyashiromarco: El Presidente Vizcarra se subio el sueldo, y tambien quieren que le paguen a su esposa.... SE EVIDENCIA COMO LE GUSTA E…",
        "RT @karinaCalmet: Hay un actor que nunca en mi vida he visto, se llama Lucho Caceres, trabaja en una serie del canal 4 de la cual deberían…",
        "RT @elhigadodmarita: Sabía que algún idiota se iba a centrar en un solo tuit y no en toda la cronología de mensajes que le siguen. Si bien…",
        "RT @elscorpione1950: ¿Será cierto que \"esta\" colombiana @ClaraEOspinaG fue acusada de TRAICIÓN A LA PATRIA en su país?, si fuera cierto ¿có…",
        "RT @lisarita1956: En canal N después de entrevistar a congresista Letona entrevistan a terruca Verónica Mendoza líderesa de 5 gatos de Nuev…",
        "RT @Charitocrema: No sé qué es peor? Esto o un programa de guerreritos que no saben quién es Miguel Grau y cuyo CI deja mucho que desear. h…",
        "RT @lacucuchiperu: Ni NY, ni Irlanda ni se qué tanto más que mencionó tienen tantas necesidades de primer orden como la salud y la educació…",
        "RT @Xileone: No entiendo ese afán de poner su CV en el perfil de Twitter. Y menos cuando solo tienen títulos en profesiones basura como per…",
        "RT @Charitocrema: Crees que tu opinión le interese a los congresistas? Crees que les interese que nada te cuadra? Pfffff https://t.co/3MGHf…",
        "RT @ore_pap: Se irá después de meter en cana a tus Jerarcas Ollanta, Nadine, PPK y tu chochera Villarán, con la que paseabas orondo junto a…",
        "RT @meiermq: ¿Cómo así en una \"dictadura\" pudo haber elecciones libres con participación de todas las fuerzas políticas? ¿Cómo un \"dictador…",
        "RT @TRICICLODELPERU: En Canal N:\nMatoneZca\nAproVado\nAprueDa\nPeliado\n¿Y Clara Elvira Ospina (directora de Canal N) tiene la concha de burlar…",
        "RT @vcabalg: A la mierda, si Bernales, García Toma, Amprimo no son LOS constitucionalistas, entonces quienes son? Cateriano? Zeballos?\nNo j…",
        "RT @elhigadodmarita: ¡Qué linda canción y que bonito video! Especialmente para quienes estamos fuera del Perú... \"Mañana\" Carlos Vives http…",
        "RT @elhigadodmarita: El problema del video de PROMPERÚ aparte del DESPILFARRO para su realización es más grave: CUALQUIER país del mundo im…",
        "RT @elhigadodmarita: La idea de despilfarrar $/1 millón por un video para \"promover el turismo\" tuvo que venir de una \"beautiful mind\" que…",
        "RT @DCRISPIN51: Hay que verle la parte positiva a la no reelección de congresistas.\nYa no veremos en el parlamento a:\nINDIRA HUILCA\nMARISA…",
        "RT @Ireth_Isildr: Juan Alberto Ugaz Salas: Una cosa es cerrar el Congreso (5 de Abril) para evitar que el Perú se vaya a la mierda y otra c…",
        "RT @elhigadodmarita: O sea, PROMPERÚ despilfarra un millón de dólares del fisco en un video musical dando el \"mensaje\" de \"Ven a Perú y haz…",
        "RT @IsmaelBenavide8: Vizcarra/Villanueva par de ineptos dignos heredéros de PPK. Economia en nada, desempleo aumenta pobreza también, 58% d…",
        "RT @sonisope: Da náuseas ver a este impresentable. El Presidente habla de corrupción cuando tiene de vocero a este tipo. Que explique lo de…",
        "RT @Ishaser1: @MartinVizcarraC Pobre adefesio... Disfruta tus minutos de fama al final terminaras como por quienes has generado todo este d…",
        "RT @meiermq: ¿Qué, haciendo bullying en horario de trabajo?🧐 https://t.co/m9Al1T0s8v",
        "RT @Arimborgotammy: Se otorga voto de confianza. No íbamos a permitir que investigaciones del Congreso y de la Fiscalía sobre Lava Jato que…",
        "RT @MadeleineOster3: Este Gobierno no tiene ningún respeto por la autonomía de poderes. Lo único que quieren es aplausos de la calle, es la…",
        "RT @alvarosarco: Como desde Paniagua la caviarada saqueó el país a sus anchas, le resulta insoportable la fiscalización que Fuerza Popular…",
        "RT @meiermq: Y el dinero sale del bolsillo de los Quandt, dueños de BMW, y no del presupuesto alemán. ¿Captas la diferencia? Un privado pue…",
        "RT @Dantuzum: Años quejándose y criticando el 5 de abril del 92 y ahora periodistas y medios tienen un desagradable tufo golpista. Sugiero…",
        "RT @A_Aguinaga: Carlos Vives cobró 1 millón dólares x grabar video para Peru en plena austeridad, suma altísima si comparamos lo que cobra…",
        "RT @AlanGarciaPeru: Importante opinión de Luis Garcia Miro en Expreso. La política del lodo y del insulto es la de quienes no tienen obras…",
        "RT @alvarosarco: De todos los proyectos de ese agente de la mafia llamado Vizcarra los más demagógicos y populacheros son la no reelección…",
        "RT @AlbertoZevallo5: Buen día amigos... un PREMIER bastante sarcástico sigue buscando ENFRENTAMIENTO con el CONGRESO... clara MANIOBRA para…",
        "RT @TJCmagno: Patadón de Vitocho: \"Hay funcionarios del Ministerio de Economía que cobraban a los alcaldes provinciales para darles partida…",
        "RT @vcabalg: Quiero ver los tuits de progres, caviares y rojetes, aullando para que la iglesia no opine sobre política. \nAsí como aullan cu…",
        "RT @PedroChavarryV: Antes de sacar conclusiones debemos informarnos bien. Aquí un análisis serio acerca de la acusación sin fundamento que…",
        "RT @meiermq: Algo peor que esos es que @MartinVizcarraC eliminó hace dos días la negociación colectiva en el sector público, perjudicando d…",
        "RT @alvarosarco: Ya sabemos que a @MartinVizcarraC no le importan las reformas, sólo busca una excusa para cerrar el Congreso y borrar al ú…",
        "RT @elhigadodmarita: #Argentina Procesan con prisión preventiva a corrupta Cristina Kirchner.\n#Brasil Lula da Silva condenado.\n#Peru fiscal…",
        "RT @rosamariabartra: \"Las cosas están claras, el camino está parejo, si alguien quiere dar brincos porque está nervioso porque se viene inf…",
        "RT @ugluis: Solo los incautos y la prensa manipuladora creen que el Congreso trabaja por miedo a @MartinVizcarraC Falso, ya había un calend…",
        "RT @fernandoruben29: Te aseguro que si el programa\n👉 @reyconbarba fuera señal abierta, fuera unos de los programas más vistos de los doming…",
        "RT @eudmed: Upps!!   ¡Un millón de dólares! Y yo que cándidamente pensé que Vives le había agarrado cariño a esta ciudad. Así cualquiera, v…",
        "RT @meiermq: Vaya despilfarro ¿quién será amiguis del pro-acuerdo de paz con los terrucos de las FARC?🧐 https://t.co/QmeEHXfyUy",
        "RT @PedroMarbell: Hasta ahora responde este tipo sobre el.millon que se pago solo y los mermeleros ahi no les importa la misma seleccion cu…",
        "RT @AldoDuqueSantos: No tienes perdón Nicolás Maduro ,azote infernal de un pueblo hermoso. Le has dado un nuevo significado a la palabra cr…",
        "RT @GustavoOrozcoH: ROJETE 1993 - 2017\n“Odio al maldito Fujimori pos haber cerrado el congreso. Fue un dictador que dio golpe de estado”\n\nR…",
        "RT @vanesavallejo3: Almagro reculó, primero dijo que no descartaba una intervención militar, luego dijo que lo malinterpretaron. El Grupo d…",
        "RT @alvarosarco: Si te autoproclamas el abanderado de la lucha contra la corrupción, pero en tu discurso no le dedicas ni un segundo a #Lav…",
        "RT @vanesavallejo3: Hoy alguien me dijo que era \"violenta\" por alegrarme de la muerte de Guacho. Seguro a muchos les está pasando lo mismo.…",
        "RT @Patricia_Neyra: Cdo le pagaron los 2M a Venero? Xq NADIE investiga sus nexos con el gobierno de Ollanta y el Mindef??? Rebusquen pues,…",
        "RT @Patricia_Neyra: Total? Si cuando iban a vacar a PPK gritaba x todas las esquinas que ella y Vizcarra DEBÍAN renunciar. Y ahora qué? Est…",
        "RT @alvarosarco: Cuando en el Congreso se presentaron denuncias constitucionales contra el encubridor Pablo Sánchez x graves infracciones n…",
        "RT @Xileone: Es una suerte no estar en el camino de los huracanes ni de los tifones. Acá los únicos problemas son el Niño, los rojos, progr…",
        "RT @JBCPERU: Urresti dice que va recoger planillones para cerrar el Congreso. Que se apure no vaya a ser que lo encierren primero.",
        "RT @Manifiesto_pe: #Memifiesto | Jurista Enrique Bernales le saca pica a @Vero_Mendoza_F y recuerda que, cuando era senador, movilizaba cie…",
        "RT @macabercovich: ¿Por qué las feministas odian tanto a la mujer femenina, educada, sana, coqueta y señorita? \n¿No se supone que cada muje…",
        "RT @elvisocc: MECHE dice que si #VIZCARRA es vacado, ella asumiria la jefatura del gobierno peruano pero por que es una democrata. Diganme…",
        "RT @alvarosarco: César Lévano trabajó once años para el pasquín @DiarioUnoPeru para que al final le den una patada en el trasero y le quede…",
        "RT @Manifiesto_pe: En RPP Noticias, Patricia del Río intentó atarantar a congresista @YeniVilcatoma2 y escuelearla por llamar mentiroso a V…",
        "RT @Moiko_1779: @3100Rafa @Ollanta_HumalaT También del viejo ppkutra, sabían bien que por años le a venido robando al pais y así no hiciero…",
        "RT @meiermq: ¿Lo mismo que esperas tú para investigar los nexos de tu patrón con Montesinos, será? https://t.co/3bpWN8UDEK",
        "Sabían que @Ollanta_HumalaT y #Nadine recibieron 3 Millones de Dólares y los eligieron.. Sabían que #Susana regalo los Peajes a #OAS y la Ratificaron..!!  De que Hablamos..???. https://t.co/BgYwvNvmj6",
        "RT @Dantuzum: Qué alguien le informe a la Sra. Aráoz que el Sr. Referéndum va a viajar de visita oficial a USA y Canadá, no que lo van a va…",
        "RT @vanesavallejo3: A mí la verdad me parece que Maluma es puro feminismo de 3 ola. Habla de mujeres “libres”, que le ponen cachos a sus ma…",
        "RT @vanesavallejo3: Pues públicamente me has dicho basura... si lo que quieres es atacarme físicamente ya es otra cosa ... \nPD: se han dado…",
        "RT @Frospigliosi: Esto no tendrá primeras planas https://t.co/W5352mIT1X",
        "RT @miguelvenero1: Vizcarra, estas llevando al país a un desastre, todo por tapar las ppkutrasas, estafas, robos, etc, etc en el q al Parec…",
        "RT @Xileone: EL farsante ciclomaníaco de @ManuelVelardeD está ofreciendo 50 mil puestos de trabajo si sale elegido alcalde. ¿Eso está permi…",
        "RT @Jali_Cotrina: Pobre diablo! Se cuelga de la falda de @KeikoFujimori para sumar unos puntitos a su POBRE candidatura, PERO está quedando…",
        "RT @PedroChavarryV: Algunos lo llaman inmolación, yo lo llamo deber. Se impondrán la razón y la verdad. Los fiscales, aún los que dudan ant…",
        "RT @guerra_mau: Avisados estamos! El único que no se da cuenta que esta señora sueña con arrebatarle su Banda, es el propio Presidente... h…",
        "RT @Dantuzum: Villanueva será el primer expectorado en caso se le cumpla el sueño del serrucho a Mechita. A propósito, ¿no era ella quién e…",
        "RT @IuliusAlfonsus: El fiscalito asignado para la casación ha quedado seriamente embarrado por los abogados de @KeikoFujimori y Mark Vito,…",
        "RT @Xileone: Estos papanatas del gobierno son expertos solo en quejarse del fujimorismo. Y tienen a la cloaca roja de @larepublica_pe como…",
        "RT @vanesavallejo3: Entro a Twitter y me encuentro con la grata sorpresa de que #NiUnoMas es tendencia. Me alegra que estemos avanzando en…",
        "RT @Xileone: He vuelto a leer toda la Constitución y no he encontrado ninguna referencia a IDL, Transparencia o Proética. ¿Por qué estas oe…",
        "RT @meiermq: ¿Cómo así? Ilustre con su sapiencia de analista político🙄 https://t.co/rGz1W1buAN",
        "RT @alvarosarco: Nadie en la oposición habla de vacancia, pero en H13 esa hambrienta de poder llamada @MecheAF dice que si vacan a Vizcarra…",
        "RT @Patricia_Neyra: Les apuesto lo que quieran que esto va a ser todo un parto. Ahí sigue Domingo Pérez para cuidarles la espalda y Vela sa…"
      ]
    }
  }
}