{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @WaltPalaciosM: Asi fue tu llegada, @NathoCalderon, a la fiesta que armé anoche por la victoria lograda https://t.co/M85rGUYHbr 😁",
        "@WaltPalaciosM no me deja ni dormir jajajaj mentira",
        "RT @WaltPalaciosM: Que South Park ni que Simpsons. Trasnochar hablando con @NathoCalderon es mi mejor plan. ¡Excelente!",
        "@WaltPalaciosM mas único aun jaja",
        "RT @WaltPalaciosM: @NathoCalderon Claro. Unico porque eso es el coro de los gozos de la Novena, no un villancico. Jaja Que boludo soy! :')",
        "@WaltPalaciosM jajajaj primer vez en la historia. Que único😊",
        "RT @WaltPalaciosM: @NathoCalderon Pero es cierto...\"Nooo tardes tanto no tardes tanto Nathalia ven ven\"..Dime quien te ha dedicado un villa…",
        "@Juanseco12 ¿honesto?",
        "@WaltPalaciosM jajajaj jajajaja",
        "RT @WaltPalaciosM: Eres tan hermosa @NathoCalderon que al paso que me traes, este anciano va tener ya q tatuarse el # de su tumba ¡Dios! ht…",
        "Con el año nuevo, vienen nuevos propósitos, nuevas metas y mejores decisiones.",
        "RT @WaltPalaciosM: \"@EsInstagram: Llegaste tú y desde ese día ya no espero a nadie más\" Es increíble @NathoCalderon lo que puedes lograr. Y…",
        "@WaltPalaciosM jajaja me orine!",
        "RT @WaltPalaciosM: \"@Futbolalreves: Dos equipos un Camilo (?) http://t.co/D48xL36sts\" Nos vemos esta telenovela @NathoCalderon? Di que si...",
        "Nota: Si va a tomar, deje el celular.",
        "RT @WaltPalaciosM: \"@Ricardoo_Arjona: \"Que vengan mil, que te sigo eligiendo a ti.\"\" Una indirecta para vos, chica intermitente. @NathoCald…",
        "RT @WaltPalaciosM: Una de mis mejores Navidades.Y el haberte encontrado @NathoCalderon le da ese plus de más. ¡Feliz Navidad Nathalia! 😚 ht…",
        "RT @WaltPalaciosM: Te felicito @NathoCalderon por el título de tu equipo. Ahora quien te aguantará 😱..yo me postulo jaja ¡Disfrútalo! http:…",
        "@WaltPalaciosM tal cual jaja",
        "⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️❤️",
        "RT @WaltPalaciosM: Para mi lo eres @NathoCalderon :) http://t.co/vIm6wk5xhI",
        "Volveremos volveremos, volveremos otra vez, volveremos a ser campeones como la primera vez.",
        "Me haces tan feliz León❤️",
        "@WaltPalaciosM jajaja",
        "No fue fácil, pero GANAMOOOOS. Te amo Santa fe.",
        "@WaltPalaciosM y yo tan intermitente jaja",
        "RT @WaltPalaciosM: Y saber que el haberte encontrado, @NathoCalderon, fue ese \"algo bueno\" en mi vida...😉 http://t.co/Bs6XcskAvV",
        "@DianiMartinez tu mamá y yo sabemos cual es el mejor equipo.",
        "@WaltPalaciosM el que es bueno, es bueno jajaj",
        "RT @WaltPalaciosM: Supongo que tu @NathoCalderon, estarás muy feliz. Felicito a tu equipo. Aunque vencieron al mío, merecian la final. Me i…",
        "RT @DianiMartinez: Me alegra por los hijos muchas de @SantaFe en especial, mi mami y @NathoCalderon",
        "@WaltPalaciosM jajajaj",
        "RT @WaltPalaciosM: Eres como una EPS, @NathoCalderon: qué difícil que le prestes atención a este enfermo jajaja. Pero te seguiré insistiend…",
        "Te amo Seijas.",
        "\"Tengo el pasado en una foto y la rompí para no ver que tengo el corazón roto\"",
        "No hay mal que dure cien años, ni cuerpo que lo aguante.",
        "@WaltPalaciosM jajaja",
        "RT @WaltPalaciosM: Y saber que así es @NathoCalderon conmigo. ¿Y lo peor? Que así ella me interesa más... ¡Respiro! 😔 http://t.co/077BakyLCJ",
        "RT @WaltPalaciosM: Te deseo una 😊 Noche de Velitas. Espero que hayas pedido muchos deseos...y que en uno de ellos me hayas incluído. 😔 🎇 ht…",
        "Nadie dijo que iba a ser fácil, pero tampoco dijeron lo difícil que seria.",
        "Ganes o pierdas, yo te sigo alentando. #VamosLeon",
        "@WaltPalaciosM jajajaja",
        "RT @WaltPalaciosM: Esta será mi reacción cuando @NathoCalderon acepte salir conmigo... http://t.co/6lsHhwV71a",
        "A veces deseas tanto algo que cuando llega ya no sabes si lo quieres.",
        "\"Odio a las noches frías por robarte y al día por despertar y no encontrarte\"",
        "El que mucho habla, poco hace.",
        "En tu cara Van Gaal. Grande Tigre 💛💙❤️",
        "Ya quiero que sea mañana para volver a vestir la tricolor. #OrgulloColombiano",
        "Tu presente no importa cuando te sigues enamorando de tu pasado.",
        "\"Es tan corto el amor y tan largo el olvido\" Pablo Neruda",
        "\"Jamás merece perdón, el que nunca ha perdonado\"",
        "Tu único error fue dejar que me diera cuenta que cualquiera puede quererme mejor que tu.",
        "En la buena y en la mala siempre estoy con León.",
        "Es fuerte el corazón, pero es difícil olvidar.",
        "@julianrodag todo por mis fans jajajaja",
        "Volví",
        "Adiós Twitter",
        "Lista para el concierto. http://t.co/92PslRWEr9",
        "RT @WaltPalaciosM: Espero @NathoCalderon me puedas responder el DM. Es importante saber tu posición.",
        "@alviz_juliana si ami, te necesito.",
        "RT @alviz_juliana: @NathoCalderon se consigue en mi casa con unas cuantas canciones jajajajaja",
        "RT @WaltPalaciosM: \"@ESACCIONP0ETICA: \"Eres mis ganas de no estar con nadie más.\"\" Pero ahora te desapareciste @NathoCalderon",
        "\"Para amar a alguien, primero debes aprender a amarte a ti mismo\" \n\n-¿donde se consigue un manual para aprender a amarse a sí mismo?",
        "Solo una masoquista, podría amar a un narcisista.",
        "A veces no quieres consejos o abrazos, a veces solo necesitas estar solo.",
        "@WaltPalaciosM jajajajajja la vi completita",
        "@WaltPalaciosM tan lindo, muchas gracias",
        "RT @WaltPalaciosM: @NathoCalderon Sé\nQue\nVas\nA\nTerminar\nDe\nLeer\nEsto\nAsí\nQue\nVoy\nA\nAprovechar\nPara\nDecirte\nQ\nSonrías\nPorque\nVales\nMucho\nTen…",
        "La palabra enseña, pero el ejemplo arrastra.",
        "No se acaba guerra con guerra, pero tampoco con un falso proceso de paz.",
        "@DianiMartinez que rabia, parecía un partido de barrio.",
        "Y... ¿Para esto me trasnocho? #COLvsSEN",
        "Que partido tan aburrido #COLvsSEN parece un \"picado de barrio\"",
        "Detesto los días en los que nada me sale bien.",
        "RT @MrAncelotti: Me quedo con el recuerdo de dos años fantásticos en el @realmadrid Gracias al club, a esta afición y a mis jugadores. Hala…",
        "La gente se muere mas de envidia, que de cáncer.",
        "#Santafe #pasión #fútbol ❤️ wilsonmorelo07 https://t.co/maFbjdgEqQ",
        "A veces el amor no es suficiente cuando el camino se torna duro.",
        "Tu vida irá hacia adelante, en el momento en que te alejes de las personas que te hacen ir hacia atrás.",
        "Conozco una técnica de seducción infalible, se llama SINCERIDAD.",
        "En la buena y en la mala siempre estoy con el león. Vamos Santa fe, quedan 90'",
        "¿Y esa era la pelea del siglo? ¡Que perdida de tiempo!",
        "No exijas una buena mujer, si no eres un buen hombre.",
        "Ya faltan 42 días para la #CopaAmerica",
        "RT @DianiMartinez: @NathoCalderon Jajajajajajaja todo sea por nuestro equipo @realmadrid",
        "@DianiMartinez y así se ve desde el otro lado jajaja #HalaMadrid http://t.co/U02T4lYCGK",
        "@DianiMartinez vía skype jajaja",
        "RT @DianiMartinez: Eres la mejor! @NathoCalderon 😊 #HalaMadridYNadaMas http://t.co/9g5RpCmz8P",
        "RT @DianiMartinez: Ya casi mi @NathoCalderon 🙏🏽 #HalaMadridYNadaMas #HastaElFinalVamosReal",
        "RT @DianiMartinez: @NathoCalderon gracias por narrarme los últimos minutos!!!! Mañana es nuestro turno, ¡Hala Madrid! 😀",
        "Al que pretende tener una relación a base de mentiras  #EchenleGasolinaYPrendalo",
        "\"El amor es tan corto, y el olvido tan largo\"",
        "RT @RealMadrid_GO: Se cumple 1 año de el GOLAZO de Gareth Bale que nos dio la Copa del Rey. Me parece que Bartra aun lo esta buscando... ht…",
        "RT @SantaFeSoporte: .@_LopezSF hoy salió a la venta boletería suelta vs  Cali y Atlas http://t.co/CSWLLVtqjj",
        "Vamos Santa fe, queremos la copa.",
        "El amor no se mide en el número de fotos que subes a las redes sociales con tu pareja, no seas patético.",
        "Una mentira pone en duda todas las verdades.",
        "Muy pendiente mañana en @los40colombia porque estará en vivo un excelente artista @ata_pex",
        "RT @MadridismoreaI: No tengo palabras... 😔😔😭😭💔💔 https://t.co/YtNBoxR8hf",
        "\"El éxito es talento más preparación\""
      ]
    }
  }
}