{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Cuando te das cuenta que tienes Tinder y Happn, y no te da match ni tu vecina... 🤔",
        "RT @noafujimori: Así @KeikoFujimori compra los votos de los más pobres: 1 taper + S/ 10 soles.\nEsto es el fujimorismo #NoaKeiko https://t.c…",
        "@SalinasLibero @umbroperu @FPFPeru #QuieroLaBicolor Arriba Perú",
        "@NBCBlacklist Red is such a father or goodfathe to Lizzy.He deserves to be treated as one at least",
        "Cuando alguien viene a decirme \"yolo weon\" presiento q ese noche terminaré chorreado. Como ayer.",
        "RT @MijaelGLP: Ala mierda. Creo que @ppkamigo puede voltear la tendencia. ¡Qué tal cierre!",
        "Es bueno ver q TODO mi círculo social está a favor de la democracia y tiene memoria... No veo a nadie naranja y eso es positivo",
        "Buena lectura señora Keiko. No recuerdo un debate donde uno de los bandos se la pase leyendo.",
        "RT @elpanfletope: - PPK garantiza no estar en 50AÑOS.\n- ¡Estás huevón!; el debatirá con Kaori el 2066 pa liberar a su vieja",
        "El ataque sobre el audio de Chlimper fue muy leve. Creo yo que PPK pudo ser más profundo, intenso. No usaste bien esa bomba.",
        "Toma mientras. Esto se pone bueno.",
        "Este bloque de preguntas es: Elmer Cuba vs PPK. Lo mejor es q PPK lo explica clarito.",
        "Creo firmemente que le falta más minutos a Benavente y Da Silva. No los veo sólidos.",
        "Los malditos de Bayovar vs La mara Salvatrucha. Arriba Perú.",
        "En la misma ciudad y con la misma gente...",
        "RT @diostuitero: HODOR. https://t.co/yYogZx1657",
        "Gran papel jugó el arbitro. No expulsó a Ramos y dejó jugar. Gambeta lo botaba a él y a Pepe y hacía un juego más friccionado. O no?",
        "Como dicen, la truth. https://t.co/nQ2ouGAQQ4",
        "No entendí lo de Kross. No entendí por qué no liquidó el RM. En fin, se cumplió.",
        "@JuanLsr @diegoap90 jajajaja, y atajaba al menos 1/5",
        "No hizo nada en el partido. Pero los 100 mmusd que vales, tienes que hacerlo lustre aunque sea en penales. CR7.",
        "@diegoap90 más tapaba el arquero de mi barrio. Conazo. Se la quitaron por 2da vez al Atleti.",
        "Halaaaaaaa Madrid. Bien jugado Atleti.",
        "Se define en Penales. A quién le vas bb? https://t.co/Ir1xpYLve6",
        "Le perdonan la vida a S.Ramos.  Vamos Madrid.",
        "Cristiano, no hagas una de más. Tmr. Vamos Madrid. 10 descuento.",
        "Halá Madrid! Gooool. Ramos. Esoooo",
        "Sentimientos encontrados en esta final :'). Hala Atleti",
        "PPK, buddy! Esta semana tienes que meter terror en el debate. Encuestas no están a tu favor! Mete terror con todas las cremas.",
        "Debo de revisar el SAT al menos 1 vez por semana. (BIS) Papeletas y las ptsmrs.",
        "RT @malditaternura: Como con Vargas Llosa, Pérez de Cuéllar o Luis Bedoya...con PPK vamos a decir \"fue el gran presidente que nos perdimos!…",
        "Más claro? https://t.co/DkQ6s1czx4",
        "RT @mildemonios: Después de ver el debate solo queda decir hold the door...",
        "Cacho estas por las webas.",
        "Que carajo defienden Koichi y Duclos?",
        "RT @finance_rules: Agonia de Yahoo a través de valorizaciones:en el 2000 $100 mil mm, en el 2008 MS ofreció $45 mil mm y ahora ofertas no l…",
        "Crack en su negocio. https://t.co/J4rpugMfm3",
        "Este compare que dice ser exitoso y \"un cholo con plata\" quiere vernos la cara? Qué tal cara dura carajo.",
        "@sjosrg esos temas,dada la coyuntura, estarán de cajón. Me pregunto si podrá darle vuelta. Ppk le lleva años luz en ambos temas (por la exp)",
        "@diegoap90 toda la razón. Te faltó decir, el país que no tiene memoria. Un crimen.",
        "Creo que a Keiko sólo le queda revelar algún ppkleak o hacer un debate +10 para que pueda darle vuelta. O no buddies?",
        "Dejaré esto por aquí y me iré lentamente... https://t.co/FQqEKnWHbm",
        "Salen más novedades a la luz. Tanto en GOT como en el Debate Técnico 2016.",
        "RT @Wharton: \"You learn more by asking than by speaking. It’s a sign of strength, not weakness.\" – Ruth Porat #WG87 #WhartonGrad https://t.…",
        "@cocacolaza jajajajaj te dieron puzango tesi? Y bien licuao?",
        "Back to the roots.. (@ Huaral) https://t.co/x68BsBBwAX",
        "\"Loyalty is a two-way street. If I'm asking for it from you, then you're getting it from me\" by H.S.",
        "Tremenda emprendedora y capaza Mariana Costa. Bravo @LaboratoriaLA",
        "En estas últimas semanas me estoy portando tan bien que merezco ya un buen fin de semana. Quizás el próximo...",
        "RT @Pucpto: Hace tanto frío que estoy pensando comprarme una colchita, y otra colchita para mi colchita.",
        "RT @Pucpto: Hace tanto frío que no sé si estoy en Lima o en tus \"Ok\".",
        "Brother!!! No sé por qué me atraen tanto las flacas con labio pintado granate. Las vuelve más... Eso. Ohh.",
        "Creo que ya es hora de algunos comerciales...",
        "@cocacolaza por ahi dicen \"sexo con ropa\" no hay mas.",
        "RT @AmericanOutlaws: #GetWellSoonLavezzi",
        "Ecuador le paraba el macho a Argentina. \nInjusta esta semifinal.",
        "Qué pepaza de Messi. El gol es más lindo cuando hay volada y todo. Fuera de serie.",
        "Qué señor pase el de Silva. Crack. https://t.co/r6oJCvjeYj",
        "\"Detrás de todas las historias, siempre existen cosas buenas y malas. Aprende de las malas y recuerda siempre las buenas.\" CS",
        "Hoy juega Perú. Más tarde despertaré feliz. You know why.",
        "Funciona esto de tener su propio playlist. Gozadera total. Aaaaaúa.",
        "RT @finance_rules: The Economist: MBA,the 3 letters no longer hold the prestige they once did...https://t.co/XpctwxpcZ6",
        "RT @sociedad_ECpe: Corredor SJL-Brasil: etapa de prueba inicia el 30 de junio a S/2.00 https://t.co/t1hv1F5FCO https://t.co/OJt9sWnFUO",
        "RT @marcaPERU: ¡Celebremos el #DíaDeLaCanciónAndina! Somos herederos de un rico legado cultural que hoy queremos festejar #Perú https://t.c…",
        "@cocacolaza jajajaja con golpe y todo💥. Con cariño!",
        "No hagan hígado... Como dice el tío Red, \"stop and smell the red roses\". Buen viércoles!",
        "RT @DanielCordovaC: Ha fallecido Santiago Queirolo. Un salud con un chilcano bien helado en su memoria pensando en esa Taberna sagrada.",
        "RT @eltankearias: Dios nos mantiene vivos. Gracias por eso. Un buen miércoles para todos!!!",
        "Cuando uno ve a Portugal enfrentando a un equipo como Islandia, espera cierta fantasía, magia Me doy cuenta hoy q en UE no hay equipo chico.",
        "Estoy loooco. Me acabo de empujar un ceviche de pota, un pan con pollo y un jugo mistura.",
        "Y yo que tenía en el umbral a Bélgica... Cosas que pasan.",
        "Chiellini, para mi, es el mejor central de la órbite. Es un csm.",
        "Sólido el sistema de defensa de Italia (El mejor del mundo en mi opinión).",
        "No me digas que me quieres!!! Gaaaaaaaaaaal. https://t.co/yuVLlFAQ3O",
        "Por esto es histórico el triunfo de Perú. Baia baia. https://t.co/TCIq4tKc4D",
        "RT @2010MisterChip: ¡¡¡ENHORABUENA PERÚ!!! \n\nÚNICA SELECCIÓN QUE HA CLASIFICADO A CUARTOS DE FINAL EN TODAS LAS EDICIONES DE LA #COPAAMERIC…",
        "Mi viejo pregunta: Cholo, es la primera vez que tu ves que PERU le gana al scracth? Yo: En mi cuarto de siglo de vida, creo que sí viejo...",
        "RT @alvarezrodrich: Bien!! Arriba Perú carajo!! (Con PPK ya la selección es otra cosa ah!)",
        "Qué partido carajo. Arriba Perú!",
        "RT @wildercartagena: De peleador de tekken .. A ser técnico de Haití 😂😂 #bromilla #copaamerica https://t.co/UQFTulS2mJ",
        "Copa América, Eurocopa, Solazo. Que rico domingo. Saquen las chel.",
        "Devastadora masacre. Una oración por esas personas. Increíble lo que sucede en EUA. Matanzas todos los meses/año. https://t.co/dhQgmHTqOD",
        "Termino Millet. Nos fui..",
        "@diegoap90 vi que todos los Listo de Primax tienen Directv. Pulsea alguno con fe.",
        "RT @Suits_USA: To be the boss, you have to act like one. https://t.co/3hef7dNWde",
        "@NathalyMirand17 la más camiseta pues clancebo.",
        "RT @recisneros: RT si quieres que @JaimeSaavedra22 siga siendo nuestro Ministro de Educación. #QuédateJaime",
        "Hoy es uno de los días más felices para la mitad +1 de los peruanos. Si el Viernes le gana a Brasil, será el día más feliz del 2016.",
        "Sorry but I don't play by the rules of the game.",
        "@diegoap90 yo que te dije compare. Lo tenía fuera desde antes de CA. Dime que otra alternativa tenemos (fuera de Corzo)",
        "Salsofilorolow!",
        "RT @NadineHeredia: Para el recuerdo https://t.co/KYuPORxbTP",
        "RT @tuestadavid: Reforma #pensiones incentivar ahorro. Próximo gobierno #Perú, tómese este tema en serio https://t.co/GzzVTSPmwV https://t.…",
        "Jaja. Genia. https://t.co/fFUtShEquc",
        "No es el toyo el arbitro del encuentro PAR vs COL?",
        "Jajajaja. Esta flaca se parece a varias amistades.. Quemó. https://t.co/kYtPjD5Wdk",
        "@diegoap90 que estaremos pagando...",
        "@diegoap90 tmr. Una marcha para que Gareca lo desconvoque.",
        "@LuchoGarciaG entiendo que es lo que hay. Pero para Ecuador, no está.",
        "@diegoap90 hoy por la mañana vi la nota que le hicieron a gareca y alineará nuevamente Revoredo (webas)y ahora Cespedes en lateral (bien)"
      ]
    }
  }
}