{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nada como el especial del humor... Priceless",
        "@RPPNoticias @traficorpp https://t.co/fhPAaxwJ5T",
        "Trafico feo en via expresa sentido a clima. Desde 28 de julio... Que ha pasado? @RPPNoticias @traficorpp",
        "Pobre Avary. Me quedo con un amargo en la boca por tanta injusticia. Caso prolijo pero con un sad ending.",
        "Cómo abogar por alguien inocente cuando existe una conspiración estatal para incriminarte culpable #MakingAMurderer",
        "Como ví por allí: \"toma el volante y olvidate de todo che\"",
        "I'm at El Grifo in Santiago de Surco, Lima https://t.co/69PcFR4PeF",
        "Nw making a murderer #netflix",
        "El tunel santa rosa está rapidito. Se hicieron una.",
        "@JuanLsr a veces pasa. Sobretodo la primera vez. Como toda primera vez. Jaja",
        "Fiel.",
        "Definitivamente las casas de Lima Este deberían estar equipadas de sistemas de aire acondicionado... Este bochorno ya se puso jodejode.",
        "Changes and keep changing.",
        "Hoy es un buen día para tener un buen día. Buena semana y'all.",
        "Esa tranquilidad única que me da almorzar frente al mar...",
        "@diegoap90 Jaja, La moraleja de esto es: no le des el anillo... no el de compromiso. No te van a esperar más de un año.. No lo harán",
        "Amigos casándose... Nos hacemos viejos! Ahí vamos.",
        "Duplicar la pensión 65? Pt ya me suena al mismo Humala en su campaña 2011... En fin. Así enamorará a la gente",
        "No entiendo por qué Verónica Mendoza habla de las reservas nacionales, de utilizar ese dinero.Algún gobierno lo hizo en los últimos 15 años?",
        "RT @chilcanodepisco: Empezamos la semana del chilcano #pisco https://t.co/XQu7gOv1Dy",
        "Un apluso para aquellos que saben endulzar una relación sentimental, evitando q la llama se apague. Merecido lo tienes bro.",
        "Ohhh https://t.co/YecNdlGsJT",
        "@NathalyMirand17 es que antes de antes eras mas chevre pues 😒",
        "@PatGeral estoy tranquilo y con muchas ganas de vivir. No tendría tiempo para practicarlo. 😅",
        "Antes hubieramos bajado a la #NocheBlanquiAzul @NathalyMirand17 pero ahoraaaa... Tssss.",
        "@PatGeral jajaja suenas muy master pata. Pero qué bueno que lolograste.",
        "@PatGeral Jajaa, te gusta comprobar la fórmula + de 2 veces no? Como para asegurar... dices?",
        "@PatGeral es que el tiempo es el mejor remedio, dicen?",
        "Terminar el día más grato de cada año con el postre que más reclamo. Gracias mundiales!",
        "Too much! https://t.co/qbVmo3RveP",
        "Dime por qué Antonella no se llevó el balón rosa. Dime por qué!? https://t.co/zz3ek5gROi",
        "Messi cerrao el #BallondOr !",
        "No sé cómo pero renació. *mi cargador.",
        "Es increíble que el podio del balón rosa no figure cualquiera de las flacas de CR7. Incredible.",
        "Como dicen, lo mas cercano a la felicidad es la locuraaaw",
        "Tú decides 🙈",
        "RT @finance_rules: China estornuda y a las bolsas les da pulmonia...x 2da.día acciones USA abren significativamente a la baja... https://t.…",
        "@ShaMcCartney encima llueve y te caga el laciado* 🚶🏻",
        "Back to work, after a pure breath (@ Amec Foster Wheeler) https://t.co/mTl90sZLEy",
        "\"Llorarás y llorarás sin nadie que te consuele así te daras tu cuenta que si te engañan duele\" Aaaaaprrrr.",
        "RT @tromepe: ¡Échame agua! Hoy es el día con más calor en Lima de los últimos seis años, mira: https://t.co/dW4pCEeFBL https://t.co/kuCGyAw…",
        "Calm down, the yunza is coming.",
        "@GiovanniAsmat amen. Inspirado.",
        "\"Cuando todo va bien, todos somos guapos.. \"\nMou",
        "Vamos PERU https://t.co/t2zXqu89PH",
        "Live (@ El Dragon del Sur in Lima) https://t.co/tdYgb4ue2F",
        "RT @finance_rules: Quieres ser mejor jefe?...evita estos errores...sobretodo apréndete el nombre de tus colaboradores! https://t.co/HN6kgb0…",
        "Lección 727: voluntad y poco temor.",
        "@cocacolaza cocacolazaza. Jaja.",
        "Una vez más Breaking bad. Qué increíble esta serie.",
        "Están dando Tom y Jerry por cable. Modo Child on.",
        "RT @eudmed: Como seremos de subdesarrollados que estamos a 2 meses de las elecciones y aun no sabemos cual ley rige el proceso electoral. @…",
        "RT @wasapEC: Mototaxista parchó pistas de #SJL sin pedir algo a cambio https://t.co/KPhcdmzvvX https://t.co/oHZj1QGLZc",
        "Una serie que recomienden?",
        "Better call Saul?",
        "8a5 https://t.co/JU0pJuASSg",
        "@UnaTalJossi los lentes no(s) hacen más interesantes. Lo escuché por ahí.",
        "OITNB #S3E1 uhmmama",
        "OITNB #S2E1 kaboo",
        "Me viene bien este tiempo.",
        "TWD #S6E1 go",
        "Dame de tu azucar, dame de tu sal..",
        "@NathalyMirand17 jaaaaa... Sabes que tengo mi ayayay en la marinera. Habla somos 2018? 😌",
        "Halabien.",
        "En algún momento de mi vida, tendré que ir y bailar al GranChimú. Qué sensación la que tengo con sólo ver y escuchar esa marinera norteña.",
        "RT @TVPeruPE: Hoy 2.30pm transmitiremos Concurso Nacional de Marinera desde #Trujillo.\nComenta utilizando #MarineraTVPerú. https://t.co/g79…",
        "TWD #S5 go",
        "Do more of what makes you happy dude.",
        "Hasta el Amanecer - Nicky Jam | Video Oficial https://t.co/91yPlt7C8L via @YouTube Cómo tu te llama? Yo no sé...",
        "I'm at Touring y Automóvil Club del Perú in Villa el Salvador, Lima https://t.co/vr4PtrVaX3",
        "I'm at Bizarro in Miraflores, Lima https://t.co/4lErn3FRyf",
        "RT @ClubALoficial: El @ClubALoficial se suma al 'Día Mundial del Agua' \n¡ Agua es VIDA, el Agua eres Tú!\n#ElAguaEresTú https://t.co/3PKa2hZ…",
        "Agree https://t.co/uprO2j1uEk",
        "RT @amec_fw: Don't worry, be happy :) https://t.co/bS5cdDwGeb",
        "RT @malditaternura: \"Soy un especialista en el remember.\"",
        "RT @wef: What new jobs will exist in 2035? https://t.co/xHIWiXytg2 #4ir #work https://t.co/3InALTWYqv",
        "RT @Gab_Guerrero: A minutos de la #HoraDelPlaneta 🌎 Nuestro Perú es uno de los más vulnerables al Cambio Climático. #ActúaPorElClima de 20:…",
        "Vaamos pueblo carajo! https://t.co/5uuORJDBmO",
        "Ohee y el parlamento andino? Ya pues. A informarse.",
        "La única frustración futbolística de @pizarrinha sería no tener el mismo performance con su selección. Todo lo demás es éxito.",
        "Toda acción provoca una reacción. En unos, menos o más emocional. En otros, menos o más infantil.",
        "De las morenas mas buenas de la TV, me quedo con Vernis. In love. 😍",
        "Me doy cuenta que no puedes fallar en la 3ra oportunidad porque no la habrá. #lecciónaprendida",
        "@SalomonLibman1  https://t.co/eAix0Fhum8",
        "Increíble como lo gana el @FCBayern .Increíble.",
        "RT @Lui5Melgar: Actriz de método \nSe quedó en el personaje para siempre  https://t.co/8aAKXJLfRR",
        "No sé si el Atleti ganó con justicia pero el PSV clavó una al palo en el 2T que habría cambiado la historia del partido.",
        "Definitivamente filtros everywhere.  https://t.co/FSflgPxMBt",
        "@cocacolaza 1) nicky jam 2)ozuna 3) rafaga",
        "@cocacolaza 1)hasta el amanecer 2) si no te quiere 3) una cerveza",
        "Hermano, ultimamente me quedo sorprendido por la finura de las fotos q veo en redes sociales. Están usando algun app que los haga tan finos?",
        "RT @finance_rules: Tienen listas las maletas?...https://t.co/19abZjRWoy\npobres europeos lo que les espera (jejejejeje!!!)",
        "Si no te quiere (Remix) - Ozuna ft. Arcangel y Farruko \"  https://t.co/qajGlCoZv2",
        "Nathaly @maria a los años (@ El Tizón - @eltizonbar in Barranco, Lima) https://t.co/G9RkUqggTp",
        "Las cadenas de TV nacional debería comprar ciertos documentales de Netflix. Tendrían un mejor aporte a la sociedad. Win2win.",
        "Te vas más que contento cuando sabes que obraste bien. Eso.",
        "Pasesón de Cueva.",
        "@SalinasLibero @MTC_GobPeru la mafia de siempre. Sucede en el Perú.",
        "Esto parece a dame que te doy y que te sigo dando... Date una pausa paisa.",
        "Alianza no me sigue convenciendo. Lo poco q gustó fue Manco. Hace falta Miguez. Bien por E.Ramirez."
      ]
    }
  }
}