{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#conclavelistas Las elecciones en una imagen. https://t.co/nOHOSRMRJP",
        "RT @agustin_cocina: #ANFP Éramos felices y no lo sabíamos https://t.co/rxxGJfKMYt",
        "@danieljadue @Sebazukiztrukiz Los bots laburando horas extras!! https://t.co/FzQpmLqS46",
        "#conclavelistas Gana Moreno... Sigue Rueda... Siguen Sagal y Junior y siguen los cortados...@panchoeguiluz ¿Qué esperas del futuro?",
        "#ConclaveListas La U de Conce puede ser el gran ganador hoy, pero si no decide podría ser el gran perdedor ... por que estos mafiosos le van a pasar la cuenta al Campanil en el torneo 2019.",
        "#ConclaveListas Me acorde la escena de la película 9 Reinas cuando Darin le dice al otro actor... ¿Te das cuenta? Putos no faltan, los que faltan son financistas... https://t.co/VHkoojSmqn",
        "#ConclaveListas La guinda de la torta sería que llegue Salah y diga me voy a inmolar por el fútbol Chile diciendo...”Vengo a solucionar este tema y vuelvo a hacerme cargo del fútbol nacional”",
        "@paulofloresgol @radiolaclave #ConclaveListas Se imagina Dom Paulo que fuera secreta la votación.",
        "#conclavelistas La U de Conce Voto por Harold... Si Uauy habla con Harold y pide el voto de la U de Conce... La U de conce no quiere ser campeón y no quiere decidir nada.",
        "Si sale Uauy espero llegue el Hueso Basay el mas cabron y ponga orden en el camarín de la Roja y vuelvan los cortados. Guede ni ca va a volver a pasarlo mal si se está forrando afuera. @M_EscobarAlvear #conclavelistas  @MarceloMunozP @ChicoPenailillo @panchoeguiluz @chamagol32",
        "#conclavelistas Para la gente, los de afuera que somos de madera y no sabemos nada apoyábamos a Harold con un 77% pero en la interna apenas saca un 25%. Es como si le pidieran a carabineros que voten para elegir si crean una sección de Asuntos internos, obvio van a decir que no.",
        "@panchoeguiluz @M_EscobarAlvear @radiolaclave #conclavelistas O sea el 77% estamos equivocados... no representan a nadie.",
        "@OasisFMChile @lacarleta @marcosimu @Cumparini Faltaron #LosTiemposMejores",
        "@pelaorodrigorc Supiste la última... El Santiago Bernabéu, principal opción para acoger la final de la Libertadores https://t.co/Dsn6YztAK7",
        "@MundoC13 #PactodeSangre #ElRojo https://t.co/JhN8tN9goc",
        "#ConclaveListas El Santiago Bernabéu, principal opción para acoger la final de la Libertadores https://t.co/Dsn6YztAK7",
        "RT @Carla_Amtmann: 1998⭕Fin a hijos ilegítimos\n\n2004⭕Ley de divorcio\n\n2015⭕Acuerdo Unión Civil\n\n2017⭕Despenalización tres causales \n\n2018⭕L…",
        "RT @_gnoli: Aguantamos todo lo que pudimos. https://t.co/t0cRhfEuUQ",
        "#Schüler se robo hasta #LosTiemposMejores",
        "RT @ChrisChiledibus: @T13 https://t.co/1WQgcaTjU4",
        "@Maurici30824093 @davyjames95 @benja_bonhomme @CruzadosSADP @adnradiochile El nico castillo a préstamo por un año para que recupere el nivel...",
        "@gonzalofullu @MarceloMunozP Me acorde la escena de la película 9 Reinas cuando Darin le dice al otro actor... ¿Te das cuenta? Putos no faltan, los que faltan son financistas... https://t.co/xgcUbp4zyQ",
        "#ConclaveClasificados Que notable Messi un gol que para cualquiera sería el mejor de su carrrera... para la pulga es uno más... Bien Vidal le pone cosas que no hay en el Barça.",
        "@carcosmorales Seee mejor que @MayneNicholls @TodosConHarold se dedique a la política, ocupe ese apoyo y cambie las cosas desde el estado.",
        "RT @robertopatxot: Qué loco sería que el River-Boca se juegue en Doha y termine Doha cero.",
        "RT @elbuencamilo: Te cachai Chile funcionara igual para todos y el Compin le rechazara la licencia a Chadwick y el weón tuviera que ir a tr…",
        "@andreschadwickp https://t.co/DPKQ3oIeFf",
        "@OasisFMChile #AlohaOasis @elwerne Sábado 8 de diciembre.\n17:00 hrs. \nCancha Alejo Barrios de Valparaíso.\nRiver - Boca https://t.co/5qQb7XYJZN",
        "@JuanTagleQ Tobias Figueroa sería un excelente 9 para católica... https://t.co/ZRiyRpzpSL",
        "@Maurici30824093 @benja_bonhomme @CruzadosSADP @adnradiochile https://t.co/fY9neGmPk8",
        "#ConclaveClasificados Un día jugaban Cain y Abel sin previo aviso Cain atacó a Abel pero no con 1 quijada de burro si no con humo tóxico. Adan se enfurecido tanto que los mando a jugar a un lugar sin reglas donde se inventó la trampa, los mando al Paraguay https://t.co/TFEaxdo9ei https://t.co/hhgquvoxNa",
        "RT @TodosConHarold: Por favor, responder y RT a esta encuesta:\nhttps://t.co/o5PveskVzr\nEl jueves se vota, apoyemos a @MayneNicholls !!!",
        "@benja_bonhomme @CruzadosSADP @adnradiochile ¿Llega Kalinski? tenemos a Aued, Saavedra, Buonanotte y Kalinski. Y se habla de Noir... Sabes si aparte de Matias Donoso hay otro nombre de 9 que suene en San Carlos",
        "RT @enrique2009: El gato que llegó de #Venezuela se abrazó en el aeropuerto con el gato de campo...",
        "RT @grandovich: @danieljadue tiene mi voto, y el tuyo?\n\n#danieljadue2022 https://t.co/fjXbl2giRQ",
        "RT @grandovich: Si usted es incrédulo, le cuento que existe un país dentro de chile llamado Recoleta, en donde tienen:\nSalud de calidad\nFar…",
        "RT @LaInca_: Lo prometido es deuda dijo Cambiemos",
        "RT @Dreamxmagical: Le dije a mi marido: Los argentinos no pueden ganar una final ni entre ellos JAJAJAJAJAJA",
        "@T13 super cachilupi lo de Marte pero la gran pregunta es ¿Quién es el dueño de marte?",
        "@carcosmorales @ASChile Todos juegan 4-2-3-1",
        "#conclavedisputa @ChicoPenailillo https://t.co/u0ob5SXDMd",
        "RT @keichiminamoto: @OasisFMChile @Cumparini @marcosimu @pablomarquezf https://t.co/sBQe8M3Eec",
        "#conclavedisputa Paren el leseo...acá mi solución... Sábado 8 de diciembre.\n17:00 hrs. \nCancha Alejo Barrios de Valparaíso.\nRiver - Boca",
        "@futurockOk #TotalInterferencia River vs Boca. Un día jugaban de niños Cain y Abel, sin previo aviso Cain atacó a Abel pero no con 1 quijada de burro si no con gas. Adan se enfurecido tanto que los mando a jugar a un lugar sin reglas, los mando al Paraguay https://t.co/8SlOG161Ke",
        "RT @mjdiazr: Esto explica tantas cosas. https://t.co/apInHwCkRH",
        "@OasisFMChile @elwerne https://t.co/kn9IKeIQY6",
        "@futurockOk #TotalInterferencia Se habla mucho del partido final de River/Boca en Chile, ¿Se juega en Paraguay al final? más falsa que final en Paraguay y el libro que trae esto,hasta da para una película, un documental, una obra de teatro ...hasta para 1 poema de @gabi_borrelli",
        "#conclavedisputa https://t.co/Bu5LUhMSRe",
        "RT @JoseLChilavert_: Queridos Pdtes de Clubes de Sudamerica,ahora es el momento de estar unidos y echar al Pdte de la Conmebol y a todos su…",
        "RT @marcosimu: Este 5 de diciembre estaremos con @Cumparini en #plazaitaliaenvivo @Teatro_NESCAFE queda poco!! Para el nuevo show Somos Zor…",
        "@srtaBimbo Soy de Chile ¿Cómo lo puedo hacer?",
        "RT @JParadaHoyl: Todo el apoyo al funcionario de seguridad de @Muni_provi que fue criminalmente atacado ayer, arriba de un vehículo municip…",
        "RT @SuperSchulz: En redes sociales: \"Odio a la gente, dormiría todo el día, odio a todo el mundo\"\n\nEn el currículum: \"Sociable, proactivo,…",
        "#conclavedisputa @panchoeguiluz https://t.co/EiTBQWHbjX",
        "Una duda Saben que pasa con Jeison Vargas, Su actual club compran todo el pase ¿Llega algo de plata a Católica? @M_EscobarAlvear @benja_bonhomme @BSampieri",
        "RT @malaimagen: La caída\nhttps://t.co/kHn3tzbf98 https://t.co/9JtUiC0twc",
        "RT @SergioFVazquez: Buenas tardes hoy me enteré del resultado de la Cato. Y sabia que no me podían fallar el postoperatorio se me va a faci…",
        "@ischargro https://t.co/HNAt4sBWBj",
        "@DituroMatias ¿Te vas a nacionalizar?",
        "#conclavedisputa https://t.co/VSqggw9bQw",
        "@ManuOlivari @BSampieri Supongo que el G-20 también se hará en Paraguay...",
        "Cuando la Radio se ve pasan estas cosas ... @Beita1848 https://t.co/pz7tvtEfyc",
        "RT @DIRECTVChile: José María Buljubasich:”Estamos contentos porque ha sido un año muy intenso, donde hemos peleado el torneo todo el año. T…",
        "@carcosmorales Yo creo que esta entre Chile y Paraguay ... En el macional ese día no hay nada y como lavaría imagen Salah y Piñera.",
        "#conclavedisputa Preguntas ¿Está disponible el Nacional para jugar la final de la #CopaLibertadores? ¿Y estamos preparados con seguridad para recibirlos? Un momento para que se luzca Salah y el amigo de Macri Piñera...quizás hasta utilice el comando jungla para las barras bravas.",
        "@sesnaola Si lo extranjeros que echaron de Chile se vienen por Venezuela capaz que Piñera los reciba de vuelta con gatos y todo.",
        "@benja_bonhomme @adnradiochile ¿Repetirá equipo por vez primera Beñat?",
        "#conclavedisputa @chamagol32 Lo que tienen en común es la forma que paran los equipos, todos prefieren un 4-2-3-1.",
        "#conclavedisputa Pero Mario Salas no creo que quiere venirse a Chile a Colo colo mientras esté Ruiz Tagle ¿Y Palermo no se iba a Boca?. Si hubieran dejado al @chamagol32 ¿A quién traerías, tírate una terma? Y una crítica constructiva y si hablan de los punteros ConclaveAlbo/Azul.",
        "RT @CultoLT: Jorge González sobre el conflicto mapuche: \"Es terrible cómo abusan de los verdaderos dueños de la tierra\" https://t.co/iFM7fH…",
        "@sesnaola Que grande Gonzalez... pregúntele por la PSU que le fue la raja en su época... Jorge una persona con una inteligencia superior muy incomprendida.",
        "Mira @pelaorodrigorc Ultraman 3.0 https://t.co/jJlJTv0z4y",
        "Mira @pelaorodrigorc Sebastian Piñera en la casa del ladrón de patrimonio... https://t.co/Lzdk4NoJox",
        "¿Es real está imagen Presidente @sebastianpinera ? https://t.co/ltt9FWe4lu",
        "@malaimagen Te demoraste tan poco en hacer la viñeta que Chadwick aún sigue tirado en la moneda...",
        "@Beita1848 @valezkagiseela https://t.co/ccymv0pJYV",
        "@ramolica Nos gobiernan puros memes...",
        "@carcosmorales Ojalá se juegue luego el partido y Gallardo se venga luego a dirigir la Roja.",
        "RT @Roberto1Bruna: Interesante esta foto... \nSe puede ver al cuma de Raúl Schüler y al lado un canosito con antifaz. Es canosito y tiene lo…",
        "RT @cn_castro: @sebastianpinera @andreschadwickp @SubPrevDelito @Sub_Interior @min_interior Presidente, lamentablemente en #Renca no vemos…",
        "RT @JMLatorre: @sebastianpinera @andreschadwickp @SubPrevDelito @Sub_Interior @min_interior Directorio \"Fundación Paz Ciudadana\" el chiste…",
        "RT @hermeselsabio: Cuando voy al super y llevo la bolsa reutilizable. https://t.co/8zH1MERDrd",
        "#Conclavetorneo29 Mientras hablaban de la U/Kudelka, pensaba en Beñat lo que lo han ninguneado que debió ser campeón antes pero el impacto en Vilches banca en el colo y que no siguen en la UC se manda tremenda jugada y en Saavedra juvenil jugó partidazo y tapo los errores de Aued",
        "#Conclavetorneo29 Católica tiene tan poquito, pero hay un orden y una idea clara, hay juveniles como Saavedra, Catuto, el Kuse, Munder, Lobos todos aportaron y Beñat hace jugar a los que se van del club como si fueran a quedarse para siempre en Católica y en la contra eso no pasa",
        "#Conclavetorneo29 @panchoeguiluz @MarceloMunozP La prensa por gusto o por morbo infló a la U de Chile como posible candidato al título por que por fútbol y ganas(no pateo ayer al arco)no tenían por donde pelear nada este año y se define entre los 2 que más quisieron ser campeones https://t.co/q9Ovh7gv0v",
        "RT @CruzadosSADP: ¡Buenos días a todos #LosCruzados! 🔵⚪\nDeseándoles un gran inicio de semana 🙌, también saludamos a quiénes darán la PSU es…",
        "RT @marcosimu: @24HorasTVN fósiles de la guerra del pacífico, debe ser una guerra de hace millones de años",
        "RT @24HorasTVN: Hasta fósiles de la Guerra del Pacífico: Histórica incautación de piezas robadas en San Francisco de Mostazal https://t.co/…",
        "@docentemaniaco @tengotronombre Academia Patrick Swayze... con mención en Cristián Arriagada",
        "RT @malreportero: Puedes resucitar sólo a uno, ¿a quién eliges?",
        "#estonoesplazaitalia https://t.co/Nwv2I1a468",
        "#EstonoesPlazaItalia https://t.co/KlhbyNPWgM",
        "RT @OasisFMChile: ¿Cual es el mejor consejo para quienes hoy dan la PSU? @lacarleta @marcosimu @Cumparini #EstoNoEsPlazaItalia RT",
        "@OasisFMChile @marcosimu @Cumparini #EstonoesPlazaItalia Ustedes que son chunchos una duda ¿A quien culpan por ilusionarlos con el título? A la prensa, a Kudelka o al dueño del mega.",
        "RT @mauricio_weibel: Si te robas un celular, vas a la cárcel. Si te robas un cementerio y un cerro, sigues en tu parcela https://t.co/iNMc1…",
        "RT @InformacionCABJ: Clarito lo que piensa Felipao 👏 https://t.co/4gR7fINsHA",
        "Todes son familiares @CNNChile https://t.co/8iM1f6dNHQ",
        "RT @conceptotactic1: Interesante lo que plantea acá Javier Torrente. https://t.co/RZ4NAtPXXI",
        "#ENDF Beñat con 5 lukas te armo una cena para 20. Al principio del torneo todos miraban a la U y el colo con sus “figuritas” en cambio en la UC hay una sola figura “Buonanotte” y el resto son puros obreros, destacables también Beñat y sus juveniles: Kusevic, Munder y Saavedra.",
        "#ENF Con mucho cariño y respeto al ex jugador de la U, pero apunte los botones para otro lado... la camisa de Castañeda esta mas apretada que la U en cancha hoy..."
      ]
    }
  }
}