{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Josue_eee @spindolaclaudia @manuelmexx @GlodeJo07 😁 https://t.co/qWUcWPgy6d",
        "@spindolaclaudia @Josue_eee @manuelmexx @GlodeJo07 Gracias Claudia !!!! https://t.co/d6Fi38870f",
        "@manuelmexx @Josue_eee @spindolaclaudia @GlodeJo07 Mi estimado Josué, si stalkeaste el IG de Gloria igual que mi perfil, otra cosa en la que no eres nada bueno.\n\nPero escuchamos tus argumentos como bien dice Manuel.\n\nSaludos !",
        "@Josue_eee @manuelmexx @spindolaclaudia @GlodeJo07 “Tú líder de opinión es una teibolera que llena de fotos encuerada su IG”\n\nJosue es de Metepec, no conoce los tables, se duerme en el trabajo, no le deja propina a su peluquero, nunca ha hecho nada en su vida. Votó por Morena...",
        "RT @Letuitero: Cuenta la leyenda que cuando 'La Llorona' vio el precio de las colegiaturas, los uniformes y los útiles escolares, dejó de b…",
        "RT @GarcesLaureano: Los 5 países más neoliberales:\n- Hong Kong\n- Singapur\n- Nueva Zelanda\n- Suiza\n- Chile (más neoliberal en Latinoamérica)…",
        "RT @ocesa_total: No te pierdas los últimos shows del #TourJuntos de @Timbiriche_35 Consulta fechas y adquiere tus boletos en la Red @Ticket…",
        "RT @LiveNation: We can't wait to rock out 🤘 with @Disturbed.\n\nGet tickets to their Evolution World Tour with @threedaysgrace https://t.co/e…",
        "RT @ocesa_rock: El 19 de marzo @SantanaCarlos se presenta en @AcropolisPuebla Boletos disponibles en el sistema @eticket #SantanaMx\n\n🎫: htt…",
        "@yuvient @SeL_OT 🤦🏼‍♂️",
        "RT @festivalvaiven: ¿Cuál de estás canciones de @TheChainsmokers es tu favorita para que suene primero en #Vaivén19? https://t.co/WrJyLd5zfB",
        "RT @MascotasSismo: Una aclaración: en esta cuenta se trata de no publicar contenido de violencia hacia los animales, ni imágenes con conten…",
        "RT @ocesa_total: El 31 de enero no te pierdas el regreso de @RockEnTuIdiomaS al @AuditorioMx Boletos disponibles en la Red @Ticketmaster_Me…",
        "RT @PepsiCenterWTC: 🎙No te quedes con las ganas de cantar junto a #Bacilos + @LosClaxons en #PCWTC🎵 https://t.co/KRPMYkONPc",
        "RT @humorandanimals: best. day. ever.\n(fosteringpuppies IG) https://t.co/FgqC6r4xng",
        "RT @Letuitero: Cuando te bloquea de todos lados y solo queda una opción.. https://t.co/dhAA8g34GY",
        "RT @JokerBsc: Adoro cuando un Robo tiene Un final Feliz.. https://t.co/7jaAoT6rNG",
        "Lo peor, es qué hay quien se lo cree aún !!!\n\n🤦🏼‍♂️ https://t.co/uMeJA17Lfe",
        "RT @Letuitero: Cuando pegabas la foto de Hidalgo antes de escribir la biografía https://t.co/fzx9SVueng",
        "RT @TMetropolitanMx: Acompáñenos a recibir la segunda noche de #BorregosEnLaNiebla2 con @lagusanaciega y la guapísima @SandraCorcuera ! htt…",
        "RT @HeManMamadorsin: Pinche mierda ojalá lo pagues https://t.co/myBHNVnYpl",
        "RT @_ReservoirDog: Millennials descubren los objetos extraviados. https://t.co/gDSXLHkqrt",
        "RT @maquialefica: Two beer or not two beer?",
        "RT @ferbelaunzaran: Así la 4T, como la bandera izada hoy en Palacio Nacional, oficina del presidente @lopezobrador_👇 https://t.co/rtktugA2l7",
        "RT @seitrack: .@DivisionOficial estará de regreso en el #FestivalAcrópolis2019 ¿Te los vas a perder? \n\nCompra tus boletos ahora 🎟👉🏻 https:/…",
        "RT @Letuitero: El pasito perron ya pasó de moda \n\nJAJAJAJA NADA RESPETAN CHAVOS https://t.co/6o2qpFPELO",
        "RT @sopitas: Como cuando vas a los tacos y ves que se están terminando y aún tienes muchos por delante de ti #GoldenGlobes https://t.co/JV4…",
        "RT @atr_ahre: superdog https://t.co/SjSrshqdj8",
        "RT @siete_letras: Es regidor morenista y “cazador” de lobos en peligro de extinción.\n\nSe llama David Bautista Reséndiz.\n\nAsí posa el funcio…",
        "Es chistoso, porque es verídico !!! https://t.co/IRMtKspAGt",
        "@Demo3422Alberto Igualmente para ti amigo !\n\nAbrazo !",
        "RT @CeremoniaXXX: ¡Mañana! Anuncio de nuestro segundo headliner 🙌🏻\n\nÚltimos boletos de las etapas actuales 👇🏻\n\n🎟 General | Etapa 2: https:/…",
        "RT @LosSimpsonMX: 🎶 Bom bom bom bom: Peje on Board... 🎶 https://t.co/9vreX9Omrw",
        "RT @GlodeJo07: Alguien avísele por favor que se decida, es que sus fanáticos de por sí batallan en maromear y ahora el se los complica camb…",
        "RT @JLozanoA: La mañanera de @lopezobrador_ según Obi en @Reforma. Facilito. https://t.co/dRnsUa41P4",
        "RT @rgilzuarth: Una duda: ¿en el desabasto intencional para combatir el huachicol habrán reparado que este fin se semana terminan las vacac…",
        "RT @monerorictus: \"A grandes problemas...\" Cartón de hoy en @ElFinanciero_Mx https://t.co/NkPq0a8mda",
        "RT @SucedeEnLaPeda: JAJAJAJAJA por eso no voy https://t.co/wPF0BMe59E",
        "RT @metalinjection: Corey Taylor Wants To Do A Dark Jazz Album That \"Won't Sell Shit\" https://t.co/tU9o7bPIUk https://t.co/pTtA2Ydvgr",
        "RT @ocesa_total: Adquiere con anticipación tus boletos para el regreso de @lagusanaciega al @TMetropolitanMx \n\nhttps://t.co/OfNH2OwY4U",
        "RT @carlosramirezl3: @CazadorDeTrolls @lfcr81 A este HIJO DE PUTA habría que hacerle lo mismo que le hizo a este pobre perrito que sin sabe…",
        "RT @TMetropolitanMx: \"Conmigo Siempre\" y con @elsabinox el 14-Feb para celebrar a #LosEnamorados con todo el Sab-Hop que lo caracteriza !\nh…",
        "RT @vivelatino: Directamente desde Birmingham, y tras una exitosa presentación en Guadalajara para cerrar 2018, @editorsofficial presentará…",
        "RT @BeyondWland: \"Begin at the beginning, and go on until you come to the end.\" 📖 Meet your musical guides on our journey Down The Rabbit H…",
        "RT @WhatsappCapsES: Ven vamos a ver una pelicula en netflix, pero no te duermas!!!\n\n*2 minutos despues!!! https://t.co/J6fMl0Igzu",
        "A lo que hemos llegado !!! https://t.co/wPmpKlMbwE",
        "RT @VMotelBoutique: Vamos empezando bien la semana, en todas las posiciones posibles 😈😈 #LIVEdeliciousENJOYtogether https://t.co/2wLgHLVZvA",
        "RT @ocesa_total: No te pierdas #ElDesconecte con @MolotovBanda en el @TMetropolitanMx Boletos disponibles en la Red @Ticketmaster_Me https:…",
        "RT @ocesa_rock: #CourtneyBarnettMx \n\nhttps://t.co/PXsAb0rQy5",
        "@caracusmx @Sabueson @PartidoMorenaMx @SEMARNAT_mx qué no hay castigo para este tipo de idiotas ???\n\nSe les deberían retirar TODO derecho humano y torturarlos hasta que mueran peor que como matan !!!\n\n😡😡😡😡😡😡😡",
        "RT @SosAbuelos1: Cuando las visitas me dicen, guarda a tu perro no le vaya a morder a mis hijos!!!\nNo digo MAS!! 😏😏😏 https://t.co/UcWaYxmdq5",
        "@inf3r_no @SosAbuelos1 @heroesde4patas Es para que aprendan a que ambos, tienen el mismo derecho a ser libres y coexistir juntos.\n\nHay varios niños que DEBERÍAN estar encerrados, pero eso depende de sus padres, que no les enseñan a respetar a los perros.\n\nGRAN imagen 👏🏻👏🏻👏🏻👏🏻👏🏻",
        "RT @Memetfliz: Cuando bajas y ves a tus papás acomodando juguetes https://t.co/qFUpRmbiQA",
        "RT @YisusPoeta: No puedo con esto😂🤣🤣 https://t.co/GtydZMfMVy",
        "RT @Karina750901: “Integrante del grupo DKD” 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/sBbCqzu9Yw",
        "RT @abejorrochapa: @_ReservoirDog https://t.co/kQ8sqSwoL5",
        "RT @PedroeldeTuiter: Así es como nacen los Mercedes. \n\nMuchas felicidades, Doña Meche. 🤩 https://t.co/9DYsc79z9b",
        "RT @seitrack: ¡Gracias por compartir con nosotros un fin de semana más! 🔥\n#SeitrackLive #TicketsNotLikes\n@seitrack_us \n\n📸: https://t.co/MAp…",
        "RT @VMotelBoutique: Yo te pedí para este #FelizDíaDeReyes 😍😏 👑👑👑 https://t.co/q3Pzu0dKD8",
        "RT @QuarterPress: Domingo de Iron Maiden https://t.co/Xa8DVLb11U \n\nImI https://t.co/AAo7HmAzr4",
        "RT @EsDmexicanos: — Y que tal los juguetes en puebla?\n\n— Pues... https://t.co/rJZ5GIgBnU",
        "RT @LuchoMex: Existen amistades, tan perfectas!!! https://t.co/tK3Lidp2IF",
        "RT @LuchoMex: Tan rapido que se pasa el tiempo!! https://t.co/t9l6VAZw9s",
        "RT @YisusPoeta: De amigos así, estara poblado el reino de los cielos!!! https://t.co/gjAhArt9Pu",
        "RT @YisusPoeta: Hijo y como te fue en tu primer dia de trabajo? https://t.co/8V2CUmY7qp",
        "RT @Flantasma1: - a vos te engañan facil? \n- https://t.co/qBAZ1ftiXX",
        "RT @SenoraCatolica: Si estás triste, recuerda que en este momento alguien se está enamorando por primera vez y erróneamente piensa que será…",
        "RT @TMetropolitanMx: Ya tienes tus boletos 😱 ?\n\nDisponibles en taquillas y en la red @Ticketmaster_Me \n\nLas mejores bandas tributo en un só…",
        "RT @erickcdl: Mi top de las 3 obras que se han puesto en escena en el @Teatro_Telcel son \n1. Wicked.\n2. Les Misérables.\n3. El Rey León.\n\nA…",
        "RT @Letuitero: ANUMAAAAA SOI TU FAN WINI PU!!!! https://t.co/v83MoFdZ4J",
        "RT @autodromohr: Disfruta de ROC en México https://t.co/Jqnv50vIEB",
        "RT @eldeforma: Tras anunciar automatización, Banxico contrata a Skynet para sustituir empleados mexicanos https://t.co/ONT5HrWuWA https://t…",
        "Por qué no le hicieron caso ? 🤦🏼‍♂️ https://t.co/GR3Yh5swYI",
        "Pues si 🤷🏼‍♂️ https://t.co/mcFrZ5c9rW",
        "RT @tessquiroga: How I wish, how I wish ... https://t.co/oJK0gLfBnD",
        "RT @DivinoTormento9: Hola Rocío Nahle, ¿ahorita que acabe el partido podría volver a atender el tema de desabasto de gasolina? https://t.co…",
        "RT @Letuitero: Cuando el tránsito te perdona la infracción y sin mordida https://t.co/nVGzZmLuE2",
        "RT @hijodevecino: 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 https://t.co/kd8j71Jnvx",
        "👏🏻👏🏻👏🏻👏🏻👏🏻 para ese gran toro !!!\n\n🙏🏻 para que este año, los toros tomen revancha de los toreros y suspendan las corridas !!! https://t.co/Kmy8G3BliQ",
        "RT @TecatePalNorte: ¡Feliz cumpleaños Alex Turner, nos vemos en marzo! #TecatePalNorte https://t.co/1Ya7DgKRdc",
        "RT @eric_knight: \"Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.\" -Samuel Beckett",
        "RT @jesusnicolas: ¿Sabias que @lopezobrador_ se casó con @BeatrizGMuller en 2006, y que las propiedades de la cónyuge presidencial se adqui…",
        "RT @beyondwlandmty: En el #CaterpillarsGarden 🐛🌸 la música es nuestra guía. 📻🗝 #BeyondMTY\n\n🎟 https://t.co/Ik0ec6njVS https://t.co/t3CObvj5as",
        "RT @Letuitero: Cuando bajas a ver qué te trajeron los reyes magos y solo encuentras una carta que dice “a ver si ya consigues trabajo y te…",
        "RT @INTRAPlERNOSO: Cuando casi te tragas el muñeco de la rosca. https://t.co/LmEIWhelHh",
        "@_Oscar75 😂\n\nSaludos Oscar !!!",
        "RT @hijodevecino: Cuando compras la rosca en Ecatepec. https://t.co/NrSLAU3qhq",
        "RT @hijodevecino: Jajajajajajajajajajajaajaa maldita ambición! \n https://t.co/xe3lO1hnFL",
        "RT @hijodevecino: —Y, ¿qué haces los domingos que no ves a tu hija, Víctor Hugo?\n— https://t.co/nYkweTjlfM",
        "RT @GlodeJo07: Los de la 4T llevan haciendo el #BirdBoxChallenge desde el 1ero de julio del 2018. https://t.co/opJmRCTpyj",
        "RT @EsDeMamador: https://t.co/h1jbHm95XM",
        "RT @EsDeMamador: “E WE PORKE USAS LA RIKESA K TU GENERASTE PARA TI KUANDO AY MUCHOS POBREZ, DEVES REPARTIRLA”\n-Yosafat, es de Metepec, no c…",
        "RT @AGORAoficial: ¿Que regalos les dejaron los Reyes Magos? A nosotros un año mas de poder seguir con esta gran familia  llamada \"Agora\". ¡…",
        "RT @GlodeJo07: Repitan conmigo:\n👏🏻 El👏🏻que👏🏻 critiquen 👏🏻 la 👏🏻 ineptitud 👏🏻 del 👏🏻Gobierno 👏🏻 ante 👏🏻 el👏🏻 desabasto 👏🏻 de 👏🏻 gasolina 👏🏻…",
        "RT @MuySuFrida: #SoyDeMorenaYSoyAlcohólico https://t.co/wK9PilOpiB",
        "RT @Letuitero: io biendo tus fotoz presiosa https://t.co/PdNPCAEgpB",
        "RT @Ticketmaster_Me: ¿Terror? Terror es sentir el vestido de @LaDamadeNegroMX pasando junto a tu asiento.\n\nVive esta experiencia en la func…",
        "RT @ConciertosMxico: Hoy, hace 33 años nació Alex Turner, vocalista de Arctic Monkeys, que estará de regreso en México este 24 de Marzo en…",
        "RT @TMetropolitanMx: El 02-Feb @EyescreamProd trae todo el poder del metal de @septicfleshband grabando su primer DVD en vivo para @nuclear…",
        "RT @Letuitero: HISTÓRICO: Llega el primer servicio de UBER a Tlaxcala. https://t.co/M8YodNNprU"
      ]
    }
  }
}