{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nuevas capacidades profesionales que te harán invencible en 2015 http://t.co/2dhPV5OP2l @tinofernandez en @empyemp",
        "Startupxplore trae a España el modelo de coinversión en start up de AgelList http://t.co/1W1HRJChHa @elenaarrieta en @empyemp",
        "La enseñanza del castellano, una oportunidad para las ‘start up’ http://t.co/tW49nTtigA @elenaarrieta en @empyemp",
        "Subirse al tren digital, gran reto de lasempresas para 2015 http://t.co/yiMLqUkqyi @elenaarrieta  en @empyemp",
        "Cinco consejos para revolucionar tu vida profesional en 2015 http://t.co/lnYQeyObsL @tinofernandez  en @empyemp",
        "Cuánto ganarás en 2015 http://t.co/sQr3FabHAv @montsemateos en @empyemp",
        "Qué harás cuando trabajar ya no sea ‘ir al trabajo’ http://t.co/HSFT93ClhO @tinofernandez en @empyemp",
        "La nueva Demium creará su propio fondo de 'venture capital' http://t.co/pq76bsP1GD vía @elenarrieta",
        "El algoritmo que discrimina a las mujeres que buscan un empleo. ¿Qué os parece? http://t.co/Z5UWTipMiD por @elenaarrieta",
        "Si fueras Rajoy, ¿aceptarías un sueldo inferior sólo por prestigio? http://t.co/4ATaosjhdc @tinofernandez en @empyemp",
        "Así será tu vida de expatriado http://t.co/EHKCaC5AGV @montsemateos @tinofernandez en @empyemp",
        "¿De verdad puedes ser amigo de tu jefe? http://t.co/snwFyLu8R7 @tinofernandez en @empyemp",
        "Dónde están los mejores viveros para crear start up en España http://t.co/NAWRz1bRXn @calixtorivero en @empyemp",
        "Las 5 grandes incógnitas del profesional autónomo http://t.co/IaKcbUZYVl @Zazurri en @empyemp",
        "Elabora el mejor curriculo en 90 segundos http://t.co/Pu81Zvcccw @Zazurri @tamara_vazquez en EmpleaTV de @empyemp",
        "Los Rothschild buscan start up españolas para apadrinar http://t.co/Lxpj2EhNk2 @elenaarrieta en @empyemp",
        "Lío del exit tax. Emprendedores contra la reforma del IRPF @elenaarrieta @empyemp con @arrola @JaviCIES @martinvars http://t.co/C7ukWL0seI",
        "Los 10 sectores con futuro que aún no tienen la 'start up' definitiva http://t.co/jg1HmDTuFv ¿Cuál será el próximo Google?",
        "Los perfiles profesionales con más futuro en los sectores más perjudicados. Siempre hay una salida http://t.co/2KodTNburr Por @zazurri",
        "Sectores con futuro en los que aún no ha aparecido la start up rompedora http://t.co/n4V99MjhgX @elenaarrieta @tinofernandez en @empyemp",
        "¿Eres experto en ‘zumba’? Ya tienes un buen argumento para encontrar trabajo http://t.co/OHyYkPA441 @tinofernandez en @empyemp",
        "¿Tienes lo que hay que tener para ser #emprendedor? http://t.co/hmhI0BhHfc @elenaarrieta @RaquelMorgar en EmpleaTV de @empyemp",
        "Cómo librarse de un trepa con elegancia http://t.co/lyCLPSnMYG @montsemateos en @empyemp",
        "Así será tu empleo cuando tus hijos tengan un trabajo http://t.co/JGGvJrMWcS vía @tinofernandez",
        "\"Para trabajar en DiverXo hay que tener hambre en los ojos\" http://t.co/v0gc03vbn5 vía @elenaarrieta",
        "Así funcionan las start up que devuelven dinero al usuario http://t.co/GIqZzY6we2 vía @elenaarrieta #cashback #ecommerce @beruby_es",
        "Cómo puedes librarte de un trepa... sin perder las formas http://t.co/LxPL01Y0he vía @montsemateos",
        "Los cinco pecados capitales para una tienda en Internet http://t.co/dbhN09dG5q vía @elenaarrieta",
        "Nace Fundera, un agregador web de ayudas y subvenciones públicas en la Unión Europea http://t.co/TsDXNclTkY via @expansioncom @elenaarrieta",
        "RT @elenaarrieta: ¿Puedes hacerte rico desarrollando 'apps'? http://t.co/vFm3mhqJlZ vía @expansioncom @empyemp",
        "Para motivar a los mejores no hace falta tirar de talonario http://t.co/5NRDe923k6 @Zazurri en @empyemp",
        "¿Puedes hacerte rico desarrrollando apps? http://t.co/PWeWz1mow7 @elenaarrieta en @empyemp",
        "Cómo atraer inversores a su pyme http://t.co/xap67Nzpix @lauyosg en @expansionpymes",
        "Seaya vende SinDelantal México al gigante Just Eat http://t.co/8La4yRghMy vía @elenaarrieta",
        "Las 10 habilidades profesionales con las que conseguirás trabajo en los próximos 5 años http://t.co/Qr36PMq2xQ @montsemateos en @empyemp",
        "El nuevo lenguaje de las ofertas de empleo http://t.co/fLEX3xa7my @tinofernandez en @empyemp",
        "Nuevas fórmulas de financiación para las start up http://t.co/YlSK9D7Sfl @Zazurri en @empyemp",
        "RT @expansioncom: Auge del trabajo independiente, 'freelance', multitarea o temporal... Así es la 'Uberización' del empleo. http://t.co/o3C…",
        "RT @elenaarrieta: Según @yunbitsoftware el 32% de las empresas españolas tiene ERP (la media europea  es del 26%). Dato elevado ante tanta …",
        "‘Uberización’ del empleo: del nómada tecnológico al supertemporal http://t.co/TAwNKeSSWX @tinofernandez en @empyemp",
        "Sepa cuál es el seguro más adecuado a su negocio http://t.co/MStdgNarrW @CasildaAlba en @expansionpymes",
        "RT @montsemateos: ¿Te has equivocado en tu primer trabajo? @tinofernandez explica cómo enmendar la plana http://t.co/FO6kYqtNoK",
        "Cómo salvar tu carrera si te equivocas en tu primer trabajo http://t.co/0OwM0LCtbj @tinofernandez en @empyemp",
        "Recetas para acabar con las reuniones ineficaces http://t.co/1pGUjFPKVK @elenaarrieta en @empyemp",
        "Perfiles profesionales que anticipan una mejora laboral http://t.co/vP1TyI8xTC @Zazurri en @empyemp",
        "Seaya invierte 4 millones de dólares en http://t.co/i6joKajPse http://t.co/FezZlNgG62 @elenaarrieta en @empyemp",
        "Si ser conductor de Uber es un chollo, ¿por qué la mitad deja de hacerlo al año? http://t.co/IfSzJJWVSI via @expansioncom #empleo #rrhh",
        "Seaya pone el ojo en el sector 'fintech': invierte 4 millones de dólares en http://t.co/i6joKajPse http://t.co/FsmWZ1SDGt por @elenaarrieta",
        "Perfiles que anticipan una mejora laboral http://t.co/bFdzFq2NKn vía @zazurri",
        "RT @montsemateos: .@zazurri nos cuenta cuáles son los perfiles que anticipan una mejora laboral http://t.co/Ah4jBGSjJm vía @expansioncom",
        "Qué le duele hoy al emprendedor http://t.co/rKmfOCBx8B @tinofernandez en @empyemp",
        "VÍDEO| Cómo debes vestir para encontrar un trabajo en http://t.co/z1jUyty3UV",
        "La reflexión de un líder http://t.co/ETFow9f6IL",
        "RT @elenaarrieta: Al hilo de la compra de La Nevera Roja por Rocket Internet recuperamos este reportaje de 2014: http://t.co/U1pzHaj2Dw @ex…",
        "RT @montsemateos: Cuando la tecnología no basta para aumentar tu productividad http://t.co/ogaiZBJzcz vía @expansioncom",
        "Venture builders: se buscan emprendedores a medida. http://t.co/iAZmt5AGfR @elenaarrieta en @empyemp",
        "Advertencia: este trabajo puede perjudicar gravemente tu salud http://t.co/UL20mmMLJg @Zazurri en @empyemp",
        "Prepare su pyme para ganar una licitación pública http://t.co/pgKnrEGepg @CasildaAlba en @expansionpymes",
        "Enhorabuena a @elenaarrieta, Premio de Periodismo Tecnalia en medios escritos. http://t.co/JQDaAtxLIs http://t.co/p8UswtzjAF",
        "¿Es sensato decirle a tu jefe lo que piensas realmente? http://t.co/42s3i8auEx @tinofernandez en @empyemp",
        "Cómo sacar partido de un micropatrocinio deportivo http://t.co/jp2m5iHqGp @lauyosg en @expansionpymes #pymes",
        "Vuelta al mundo salarial dn 60 países http://t.co/Js5ZUcwu9J @montsemateos @Zazurri  en @empyemp",
        "Cuánto puedes ganar con los perfiles más valorados http://t.co/HjTsBrw0Ox @tinofernandez  en @empyemp",
        "Fórmulas low cost para dar a conocer tu start up #emprendedores @elenaarrieta en @empyemp http://t.co/I5ieQexMxA",
        "Cuánto cuesta contratar a un empleado http://t.co/hwMJk1uQxf @lauyosg en @expansionpymes",
        "Lo que nunca debes decir en una entrevista de trabajo http://t.co/062yTZTSBp En EmpleaTV de @empyemp @montsemateos @RaquelMorgar",
        "Microempresas que se cuelan en las grandes superficies http://t.co/CfTPqnN7zr #startup #emprendedores @elenaarrieta en @empyemp",
        "Quién te hace brillar y quién te hunde en tu trabajo. Cómo gestionarlo http://t.co/LzKNTiDCWl @tinofernandez en @empyemp",
        "Adquiera nuevas ideas para que su negocio crezca http://t.co/7eWUOGKkHw @CasildaAlba en @expansionpymes",
        "Cómo abordar con éxito el comercio exterior http://t.co/sfsAgnWsIQ @lauyosg en @expansionpymes",
        "Reflexión sobre la #innovación. \"Por qué YouTube triunfó y el Blu-ray no\" http://t.co/y2W7s2dlPN vía @elenaarrieta",
        "Así cambian las redes sociales la manera de contratar http://t.co/WFRJ5n4YCK @tinofernandez en @empyemp",
        "¿Son los portales de suscripción el nuevo boom del ecommerce? http://t.co/CnJk09McvZ @elenaarrieta en @empyemp",
        "¿Son los portales de suscripción el próximo boom del 'ecommerce'? http://t.co/vSEpaQE6Ax via @elenaarrieta",
        "RT @montsemateos: ¿Te seduce un jornada laboral de cuatro horas sin reducir tu sueldo? http://t.co/AtZG0hPSKH vía @expansioncom",
        "RT @elenaarrieta: El algoritmo que revela cuándo un empleado quiere irse http://t.co/hfmxDWYSMN via @expansioncom",
        "RT @montsemateos: ¿Te atreves con el 'Brandcoaching'? La fórmula del éxito de Steve Jobs http://t.co/hwS8OZ2nKu vía @expansioncom",
        "RT @elenaarrieta: ¿Sabíais q Accenture emplea a 10.000 personas en España? Pues hemos entrevistado a su CEO mundial!! http://t.co/lUA5OMOsQ…",
        "RT @expansioncom: .@expansioncom, líder de los medios económicos en Internet. http://t.co/WP9OuYvjHm http://t.co/DVSXsgvo32",
        "Lo mejor para impresionar a tu jefe... No trates de impresionarlo http://t.co/pThzoNXLyv @tinofernandez en @empyemp",
        "Cómo gestionar con éxito un negocio de ‘ecommerce’ http://t.co/L9BvMK4e9o @elenaarrieta en @empyemp",
        "No seas el último en subirte a la revolución de los drones http://t.co/j7wElDuNvD @elenaarrieta en @empyemp",
        "RT @TinaDiazGrau: El equipo, los ingresos, clientes... Los 8 imprescindibles para calcular el valor de la 'start up' http://t.co/byCtxUXrl6…",
        "RT @montsemateos: Jim McCoy, vicepresidente de RPO ManpowerGroup, anticipa el futuro de la búsqueda de candidatos http://t.co/lKSVeTgopy @e…",
        "RT @expansioncom: No temas montar una 'start up' en un sector que no conoces http://t.co/vYQk8TPkVP Por @zazurri http://t.co/28LP9kR4tA",
        "Lo que piensas y dices en Facebook anticipa tu éxito profesional http://t.co/FZPe5oV1n7 @tinofernandez en @empyemp",
        "Encuentra el éxito de la mano de tus clientes http://t.co/NexXE8p9AD #leanstartup. @Zazurri en @empyemp",
        "Amplíe su mercado con la compra de otra empresa http://t.co/8qL3fWwzZC @CasildaAlba en @expansionpymes",
        "RT @elenaarrieta: ¿Os acordáis de Megaupload? Su sucesora se llama Mega y les hemos entrevistado! \"Somos una empresa 100% legal\" http://t.c…",
        "RT @expansioncom: ¿Es obligatorio que tu empresa tenga que mimarte? http://t.co/Rq04mghXuS Por @tinofernandez http://t.co/6Vmg4mJdn2",
        "¿Es obligatorio que tu empresa tenga que mimarte profesionalmente para que no te vayas? http://t.co/DMzvAOiM2O @tinofernandez en @empyemp",
        "Las chicas de @empyemp y @expansionpymes  han ganado un premio de la Fund. Women’s Week por su gran trabajo http://t.co/93O7Gjokhk",
        "¿Dejarías un cargo directivo para ser emprendedor? http://t.co/KvkcOpsnf8 @Zazurri en @empyemp",
        "Las 10 grandes lecciones de Peter Thiel para los emprendedores http://t.co/b7GoDVu1AM @elenaarrieta en @empyemp",
        "RT @TinaDiazGrau: El evento para emprendedores @4YFN_MWC crece y atrae a los congresistas del #MWC15 http://t.co/UyBlBRtzbq",
        "RT @expansioncom: ¿Pueden imponer las empresas una imagen para contratarte? http://t.co/qfcbhcFqEb Por @tinofernandez http://t.co/jMC25892HQ",
        "RT @elenaarrieta: \"La gran diferencia entre España y Silicon Valley es cultural\" http://t.co/oIvIoIXzEX vía @expansioncom",
        "¿Pueden imponerte las empresas una imagen o apariencia física para contratarte? http://t.co/LAIILf6YVj @tinofernandez en @empyemp",
        "Patente sus invenciones para dar más valor a su pyme http://t.co/CjT7ndX8nt @lauyosg en @expansionpymes",
        "RT @Zazurri: El consumo colaborativo es una realidad q mueve mucho dinero.La creatividad y otra forma d hacer las cosas es posible http://t…"
      ]
    }
  }
}