{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1 daily follower. 2 unfollowers. Crowdfire doesn't miss a trick - via http://t.co/ijfE0gRsu2",
        "Festivo de deporte!  #Bici #ejercicio #SimonBolivar @ Parque Metropolitano Simon Bolivar https://t.co/F6rtTb9osO",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/ijfE0h93SC.",
        "Pilera nivel superior: ¡He logrado el puesto N°1 en el ranking semanal! - http://t.co/MTK9EWMZ9M http://t.co/DKK5QlfPQp",
        "Asadito en familia y apoyando la selección!! https://t.co/AheyADJQ64",
        "2 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/ijfE0h93SC.",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/ijfE0h93SC",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old http://t.co/ijfE0h93SC",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "¡Jeisson Robayo ha subido al Nivel 79 en Preguntados! - http://t.co/MTK9EWMZ9M http://t.co/RqD3wRy7R2",
        "2 people unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "New day, new tweets, new stats. 2 new unfollowers. Via good old http://t.co/ijfE0h93SC",
        "RT @FIL0S0FIA: Hacerla reír era un trabajo fácil, muchos lo consiguieron; lo difícil era mantenerle la sonrisa, y ahí era donde fallaban.",
        "RT @FIL0S0FIA: Cuando alguien te dedica su tiempo, recuerda que te está dando algo que no va a recuperar.",
        "Forget unfollowers, I believe in growing. 1 new follower in the last day! Stats via http://t.co/ijfE0h93SC",
        "¡Jeisson Robayo ha subido al Nivel 78 en Preguntados! - http://t.co/MTK9EWMZ9M http://t.co/BMSxAZ94gC",
        "2 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Hasta donde llega la vulgar \"creatividad\" de los publicistas colombianos!   https://t.co/kOTlBuYb9U",
        "Y así es!  jajajaja https://t.co/E5hTgw8HhY",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "2 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "Follower - 1, Unfollowers - 2. I didn't know it'd be this simple. Get your daily stats via http://t.co/ijfE0h93SC.",
        "RT @FIL0S0FIA: No te rindas, los comienzos siempre son las partes más difíciles.",
        "V\nO\nD\nK\nA",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "¡Jeisson Robayo ha subido al Nivel 77 en Preguntados! - http://t.co/MTK9EWMZ9M http://t.co/GV9bS55E7a",
        "1 new unfollower and 1 new follower (hello! hello!) in the last day. Via http://t.co/ijfE0h93SC",
        "Que se difunda más @NoticiasCaracol @ArribaBogota @RevistaSemana  https://t.co/QRxXfi1ss7",
        "1 new unfollower in the last day. Via http://t.co/ijfE0h93SC",
        "Followers -3, Unfollowers - 0. I didn't know I was this awesome. Get your daily stats via http://t.co/ijfE0h93SC.",
        "¡He logrado el puesto N°2 en el ranking semanal! - http://t.co/MTK9EWMZ9M http://t.co/JzSKCoDQsu",
        "Y después de un fin de semana bastante quieto, llega la hora de descansar! (@ Barrio Américas Occidental) https://t.co/5SPjxPWwSn",
        "Excelente y de gran importancia el informe de hoy, que está al aire por @SeptimoDiaTV @CaracolTV",
        "He conseguido el logro Notario en Preguntados - http://t.co/MTK9EWMZ9M http://t.co/DYjQN9c3jd",
        "Y los Argentinos como siempre mal perdedores, pendejos orgullosos, por eso no merecían ganar la Copa América y ni el pasado \nmundial!",
        "Lo sabia y lo dije desde que #Col perdió ante Argentina, #Chi gana su primer copa América y muy merecida. Felicitaciones #Chile",
        "No se busca nada más... https://t.co/ukptKdSp5j",
        "Fuerza #Chi,  esa Copa América es de ustedes!!",
        "@jjoeesco No les da para ejercitar la mente por eso lo hacen con el cuerpo. Solo estereotipos !!",
        "one person unfollowed me // automatically checked by https://t.co/tkpVjDKWpu",
        "1 daily unfollower. Crowdfire doesn't miss a trick - via https://t.co/ijfE0h93SC",
        "@Ricardo202 Luce bien. Aunque el nombre original del sombre es Guadeño 😊",
        "Stats for the day have arrived. 1 new unfollower. Stats via https://t.co/ijfE0h93SC.",
        "#ParqueLaColina #Navidad en Parque La Colina https://t.co/ni4S87WTHX",
        "Number crunching for the past day - 1 new follower and NO unfollowers. Stats via https://t.co/ijfE0h93SC",
        "one person followed me // automatically checked by https://t.co/tkpVjDtl0U",
        "2 people followed me and one person unfollowed me // automatically checked by https://t.co/tkpVjDKWpu",
        "2 people followed me // automatically checked by https://t.co/tkpVjDKWpu",
        "one person followed me and 3 people unfollowed me // automatically checked by https://t.co/tkpVjDKWpu",
        "Polainas con paolamunozv @ La Bodega Bbc Calle 99 https://t.co/Cknc1nUk34",
        "Polainas con paolamunozv @ La Bodega Bbc Calle 99 https://t.co/Cknc1obVrE",
        "Esa #Andrea es hipócrita, sangrona, mala leche, falsa... Y cualquier cantidad de cosas negativas #DesafioSuperHumanos",
        "La peor imagen q deja la mujer Santandereana en el desafío se llama Andrea.Qué viéja tan asquerosa y detestable  @DesafiosCaracol",
        "RT @AUTOYESTILOR: Estamos en Viena (Austria) en el lanzamiento regional del nuevo Nissan Qashqai. Cambio de diseño y de chasis: más robuste…",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/ijfE0h93SC.",
        "one person followed me // automatically checked by https://t.co/tkpVjDKWpu",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/ijfE0h93SC.",
        "How many followers do you get everyday? I got 1 in the last day. Growing daily with https://t.co/ijfE0h93SC",
        "#Tb con estas 3 bellezas de la TV Colombiana https://t.co/H9EHkvlK90",
        "one person followed me and one person unfollowed me // automatically checked by https://t.co/tkpVjDKWpu",
        "Con mi regalito del día del hombre, #VamoACalentarno 😎🤗🍺🌞 https://t.co/lypWivB3Eo",
        "one person unfollowed me // automatically checked by https://t.co/tkpVjDKWpu",
        "New day, new tweets, new stats. 1 follower, 0 unfollowers. Via good old https://t.co/ijfE0h93SC",
        "one person followed me // automatically checked by https://t.co/tkpVjDKWpu",
        "Y bien, ese posible amor de mi vida no está tan perdido cómo pensé,  ya logre ubicarlo en Facebook!!!",
        "Triste? Triste es ser siempre quien luche por alguien, pero que nadie luche por estar con uno...",
        "2 people unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Hoy perdí a quien posiblemente era el amor de mi vida,  en un vuelo rumbo a Pereira...",
        "Y aquí vamos de nuevo!! (@ Aeropuerto Internacional El Dorado (BOG) - @bog_eldorado in Bogotá, Distrito Capital) https://t.co/gVfVDkGw8d",
        "Stats for the day have arrived. 2 new unfollowers. Stats via http://t.co/ijfE0h93SC.",
        "Just posted a photo @ Mandalay Americas Occidental https://t.co/WiRHi4zlZw",
        "2 people followed me and one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Number crunching for the past day - 1 new follower and 2 unfollowers. Stats via http://t.co/ijfE0h93SC",
        "2 tweeps followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "3 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "I’m ready to engage with my 2 new followers in the past day. I know them via http://t.co/ijfE0h93SC",
        "Gained 1 new follower in the past day. I’m growing my account the right way, are you? Do it with http://t.co/ijfE0h93SC",
        "New day, new tweets, new stats. 3 followers, 0 unfollowers. Via good old http://t.co/ijfE0h93SC",
        "Y bien,  de nuevo la vida me sonríe! 😃 ✈ #Nuevasexperiencias #Work… https://t.co/l7nEunBXBQ",
        "RT @FIL0S0FIA: Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir.",
        "RT @FIL0S0FIA: Un gran error es arruinar el presente, recordando un pasado que ya no tiene futuro.",
        "RT @FIL0S0FIA: No cometas jamás el error de hacer a alguien tu todo, porque cuando se vaya, te quedaras sin nada.",
        "one person followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/ijfE0h93SC.",
        "Stats for the day have arrived. 1 new follower and NO unfollowers :) via http://t.co/ijfE0h93SC.",
        "Dios siempre nos tiene para grandes cosas,  por eso el nunca nos desampara. Infinitas gracias por sus bendiciones!!?",
        "Si es de las personas que no sabe querer, entonces nunca espere que la quieran...",
        "Que bonito sería un amor cómo el de @LaTusa.  excelente producción.. Felicitaciones @CaracolTV",
        "Ley de vida:\nTe darás cuenta del daño que causaste sólo, cuando te toque sufrir a ti! \nTomen nota...",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "RT @FIL0S0FIA: La vida es demasiado corta, sonríele con ternura a quien llora, ignora a quien te critica y sé feliz con quien te importa.",
        "2 people followed me // automatically checked by http://t.co/tkpVjDKWpu",
        "Number crunching for the past day - 2 new followers and NO unfollowers. Stats via http://t.co/ijfE0h93SC",
        "1 tweep unfollowed (goodbye!) me in the past day. Thank you http://t.co/ijfE0h93SC.",
        "one person unfollowed me // automatically checked by http://t.co/tkpVjDKWpu",
        "New day, new tweets, new stats. 1 new unfollower. Via good old http://t.co/ijfE0h93SC",
        "Stats for the day have arrived. 1 new unfollower. Stats via http://t.co/ijfE0h93SC.",
        "1 daily follower. 0 unfollowers. Crowdfire doesn't miss a trick -via http://t.co/ijfE0h93SC"
      ]
    }
  }
}