{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Y espero que nosotros los #ciclistas andemos uno detrás de otro y no en pelotón para ayudar a minimizar riesgos #TodosConscientes https://t.co/EQZ3GF6HPg",
        "El espectáculo de madrugar a entrenar 🚴🏻‍♀️ ver nacer al sol y recordar que cada día trae nuevas oportunidades 💗🤩 #FelizMartes https://t.co/0j8u5C2ask",
        "RT @TonyRobbins: The only way a relationship will last is if you see your relationship as a place that you go to give, and not a place that…",
        "Hahahahahahha https://t.co/SgD0l8Xh90",
        "@ErisoAc Jajajajajajajajajajajajajajaja",
        "Está soy yo tomándome mis selfies, me salen puros cachetes 😅🤣 https://t.co/rc5nmEMvfE",
        "RT @Tolaymaruja: De @esasOtra\n\nCon filtros / sin filtros https://t.co/Zr130BGeJn",
        "RT @DalaiLama: Compassion suits our physical condition, whereas anger, fear and distrust are harmful to our well-being. Therefore, just as…",
        "Por un momento alcancé a pensar que esto era de @actualidadpanam https://t.co/UiSQ34QS6V",
        "Muchoooooo espectáculo!!!!!! https://t.co/iS499CEy4z",
        "No puedo ni respirar pa no incomodarla. Amor peludito 💗 https://t.co/V182PLAXwX",
        "RT @DePocasLetras: Ser detallista no implica dinero, implica atención.",
        "Es que caen las goteras de todas las uniones de los tubos",
        "Subirse al @sitpbogota y no poderse sentar porque las sillas están mojadas y si en esta ciudad llueve y dentro de los buses también llueve 🤷🏻‍♀️🤦🏻‍♀️",
        "😭😭😭😭😭😭noooooooooooooooooooooo  Alguien que ayude!!!!!!! https://t.co/5UxyqJ0N3C",
        "RT @mystiqueos: cuando estoy triste porque no me siento conforme con mi cuerpo aún sabiendo que no debería querer seguir los cánones de bel…",
        "RT @Factsionary: Most of your depression is caused by over-thinking.",
        "RT @DalaiLama: World peace can only be based on inner peace. If we ask what destroys our inner peace, it's not weapons and external threats…",
        "RT @lulutro: The purpose of your employees, will define the value of your company. Why did they joined in the first place? What are their p…",
        "RT @lulutro: The core of happiness is trust and respect. Along with creativity and productiveness. Find that and your employees will be 100…",
        "RT @ankorinclan: Nadie en el mundo necesita más un cuerno de rinoceronte que un rinoceronte...",
        "RT @sergiorestrepoj: Este país tiene rabia y el que elige con ese sentimiento, elige mal.",
        "RT @FabianPuerta141: No tenemos que derrumbar nuestros sueños, hay que derrumbar las barrerás que nos impiden cumplirlos.",
        "RT @TtlWomenCycling: A woman and her bicycle: The greatest love story ever told... https://t.co/gPVi5heFv6",
        "RT @bbcideas: All this talk about #DeleteFacebook reminded us that some people are not on social media at all. Here's how they survive (and…",
        "RT @wilcheschaux: Hagámonos ilusiones y hagámoslas realidad",
        "De las cosas importante en la vida! https://t.co/7Cl6PESP9X",
        "https://t.co/VgVxlOfas5",
        "Y esto mis queridos amigos es persistir por un objetivo y cuando se logra así se siente! #girlpower https://t.co/DbhZnwWIxg",
        "@huit_nat in desperate of one of these! https://t.co/RfuYM6Ekbj",
        "RT @neiltyson: His passing has left an intellectual vacuum in his wake. But it's not empty. Think of it as a kind of vacuum energy permeati…",
        "Y así construimos un mejor lugar para vivir!!! https://t.co/7EsVUTkIz3",
        "@MeCookieMonster @huit_nat holy cookies your number as well!!!!!!",
        "Omfg!!!!! Look who Dumbledore is 🤤🤤 @huit_nat !!!!!!!!!’ https://t.co/zMYlWruq7K",
        "@biketheway Ojalá e hicieran valer eso con los vehículos",
        "@biketheway Y si no hay cicloruta ?",
        "Este es el camino que necesitamos tomar. Más claro no se puede explicar. Es fantástico! Compartan, compartan y ver un trillón de veces hasta que quede el engrama en toda la humanidad! https://t.co/fAdkqY54Ro",
        "Porque siempre será un buen día para iniciar! https://t.co/9OiiadIrJE",
        "Que ej ejte calor!!!!!!! https://t.co/0qDbFMIXFF",
        "RT @DanielSamperO: Que las Farc se iban a tomar el poder, que el pacto de la Habana incluía que Timochenko sería presidente y mil amenazas…",
        "@VaRkaL Noooo acá a nadie se le pone problema por salir a votar",
        "No les podría decir el porcentaje pero en mi empresa varías personas no votaron; deberían permitir descontar dos días de salario para los que no voten... que falta de desinterés la del pueblo por su mismo pueblo 🤦🏻‍♀️🤦🏻‍♀️",
        "RT @NoticiasCaracol: “Estamos listos para enfrentar la polarización del miedo y la venganza, de Duque-Petro”: Fajardo #ColombiaDecide\nhttps…",
        "RT @AspasiaSegunda: Lo que pasa es que a Mockus no le perdonan que quiera trabajar con todos los partidos y que apoya al gobernante de turn…",
        "RT @AntanasMockus: No podemos vivir en la cultura del miedo. No podemos quedar atrapados entre Iván Duque y Petro. Es necesario ahora escri…",
        "RT @ClaudiaLopez: \"Invito a todos los colombianos a unirnos y a dar lo mejor de cada uno para derrotar la corrupción y la confrontación. ¡S…",
        "RT @Cloquis: En Bogotá los Decentes van ganándole a Cambio Radical. Gracias Peñalosa.",
        "RT @UribeDJ: Todo indica que en la Registraduría no hubo ley seca.",
        "RT @Factsionary: The worst person to be around is someone who complains about everything and appreciates nothing.",
        "#PlaceresDeViernes https://t.co/uzSLItlAse",
        "Hahahahahahahahahahahahaha https://t.co/0QrvBisk1W",
        "RT @AngelicaLozanoC: ¿Ya saben cómo se marca el tarjetón de Senado y de Cámara por Bogotá? ¡No se enreden! Miren bien cómo se hace.\n\nPor mi…",
        "Esto esto es lo que falta al mundo ! https://t.co/uA2HBS8krM",
        "@TatoCepeda Esto de generalizar no ayuda hay personas que no respetan las normas y van a pie, en bici, en taxi, en sitp, en carro están personas están en todo lado",
        "RT @lulutro: Micromachismos: si haces alguna de estas cosas, debes replantearte tu comportamiento https://t.co/71i97pJPzz vía @icon_elpais",
        "Gracias gracias a aquellas que se atrevieron y permitieron forjar caminos de equidad! #womansinternationalday #8deMarzo #BeInspired #BeTheChange  https://t.co/HCN2aNXTP6",
        "RT @porliniers: #8M https://t.co/nENqlJ3LlR",
        "Por favor no olvidarlo ni hoy ni nunca gracias @pictoline #8MarzoHuelgaFeminista #AhoraEsElMomento #internationalwomensday2018 #TimesUp #HeForShe https://t.co/OBcThSyDJ7",
        "!!!!! https://t.co/xdHU93G6t4",
        "@huit_nat un jardín a la vez 🍃🌱🌾 https://t.co/SSKIIdIFDT",
        "Gracias por todas las mujeres que nos abrieron camino a permitirnos ser lo que queramos, pensar lo que queramos, hacer lo que queramos!!! https://t.co/ySattoX9Ih",
        "RT @sergio_fajardo: La reconciliación es el primer paso para la transformación. Es imposible construir desde la división y la polarización.…",
        "RT @RobinSharma: The best work you'll ever do is working on you.",
        "@lulutro Tú eres una de mis mujeres favoritas siempre has sido como #womangoal to be siempre me has parecido de mucho talante y echada pa lante y lo mejor tus ganas de hacer un mundo mejor 😘😍💗💥",
        "RT @lulutro: @cristinayf @KarlyGrCm @09Jewels28 @nanatroar @avedeeo @huit_nat @anahifa_ @AnaSaldarriaga @sonyahausafus @cristina_pombo @jul…",
        "RT @sergio_fajardo: Hoy, en nombre de la Coalición Colombia, inscribo mi candidatura a la Presidencia porque sé que tenemos una oportunidad…",
        "RT @BleuMinette: Cuando te rodeás de personas que no te gustan, sólo porque no te animás a decir “no”, hasta tu propia vida te deja de gust…",
        "RT @femilinda_: \"El amor ha sido el opio de las mujeres, como la religión el de las masas. Mientras nosotras amábamos, los hombres gobernab…",
        "RT @pictoline: El año pasado le preguntaron a Guillermo del Toro si no le preocupaba el fracaso.\n\nSu respuesta es una lección para todos 👏…",
        "RT @RobinSharma: Vague goals deliver vague results.",
        "RT @MerlinaAcevedo: Amar deseó, mi carne\ny a ti, mi arena, mi mar.\nA mi manera imita\ny en racimo ese drama. https://t.co/eyY4IBCy9c",
        "@chrishemsworth @Australia @huit_nat 🤤🤤",
        "RT @lulutro: Colombian academic seeks to heal divided nation as president | Article [AMP] | Reuters https://t.co/KLKfny5VaR",
        "RT @ONUMujeres: El 8 de marzo, en el #DíadelaMujer, conmemoramos a las mujeres en cuya historia se basa la nuestra. Su coraje y persistenci…",
        "Por esta sencilla razón opté por vender mi carro y andar mi ciudad #enbici ahora soy más feliz! https://t.co/O1msEvI3rc",
        "#WeBike #BiciWoman 💗🌟🌈💥 https://t.co/EpnPz15ilZ",
        "RT @SofiGomezU: ¿¡POR QUÉ NO PONEN LAS PELÍCULAS SUBTITULADAS, POR QUÉ TODO DOBLADO, POR QUÉ NOS TORTURAN ASÍ!?",
        "RT @dalejogamboa: Vamos a Cuidar a Colombia #CoaliciónColombia https://t.co/eFx2STDND3",
        "RT @La_Hierberita: Ayúdate a florecer.",
        "RT @ClaudiaLopez: Si seguimos sembrando vientos de odio vamos a cosechar tempestades de violencia. ¡No más! Los colombianos somos mejores q…",
        "@lulutro #thefeels  along with tears",
        "RT @lulutro: #Representation matters. https://t.co/6saQGxHFEF",
        "RT @sergio_fajardo: En Colombia tenemos que aprender a ser diferentes sin ser enemigos. En Colombia, lamentablemente, caminamos en el filo…",
        "RT @nytimes: People with dogs are often perceived to be more approachable, happier and more empathetic. Here's the week in good news. https…",
        "@Cine_Colombia @huit_nat vamos a verla porfavorrere",
        "Riding with style 🦖 https://t.co/GujVTKiMIZ",
        "Y todo por que mañana nos vemos las faces @huit_nat #noodledance https://t.co/zOo4a9r35R",
        "La fortuna; la oficina de ellas !!! 😍🌟💗🌈💥 https://t.co/DvFyK1pKW0",
        "Cuando se es el mejor del mundo se lleva el honor de portar el 🌈 porque lo sueños se cumplen solo es cuestión de construirlos y llegar a ellos! https://t.co/MyQiJ0ghJ4",
        "RT @dailyzen: Thoughts are just what is. They appear. They’re innocent. They’re not personal. They’re like the breeze or the leaves on the…",
        "RT @Margaritarosadf: Sí, #paísdemierda el que construimos cada vez que elegimos a los mismos descarados de siempre.",
        "The same old fears",
        "Swoosh ⚡️ https://t.co/feQ30jShUL",
        "Este insomnio...",
        "RT @La_Hierberita: Dejar ir para encontrar.",
        "Buenos días martes #GraciasBici me llevas a lugares mágicos 🌈🤩💗🌟🙂❤️ https://t.co/VCDhdObB4o",
        "Gracias a mi negrita por siempre estar ahí para mi 💗🌟🌈🤩 https://t.co/27JmrlZVeb",
        "RT @DalaiLama: Compassion reduces our fear, boosts our confidence, and opens us to inner strength. By reducing distrust, it opens us to oth…",
        "Chauu domingo fuiste muy lindo hoy! 📷: @wilcheschaux ♥️ https://t.co/PP8QTRprDK",
        "RT @huit_nat: @09Jewels28 🐘❤💕✨🌟 https://t.co/5jk8kRSeM2"
      ]
    }
  }
}