{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RichardMontoyaR: Jaír Bolsonaro nuevo Presidente de Brasil 🇧🇷 , acabemos con el comunismo en todo America Latina , Chao basura Foro de…",
        "RT @mlukacs: \"Extremistas\", \"nazis\", \"ultras\"... Extrema la corrupcion e incompetencia de la izquierda, nazis los que legalizaron el ASESIN…",
        "RT @suriel: Ahora sí, el Foro de Sau Paulo se va a la misma mierda, dado que Bolsonaro prometió desaparecerlo en su primer mes de Gobierno.…",
        "RT @VeroNOVA1: Asi como usted sigue siendo blindada ?? \nSabemos su temor de que chavarry siga en el cargo de fiscal de la nación !\nTeme que…",
        "RT @sebastianpinera: Felicito al pueblo brasileño por una limpia y democrática elección. Felicito a @jairbolsonaro por su gran triunfo elec…",
        "RT @mlukacs: BOLSONARO PRESIDENTE! Felicitaciones Brasil! Esperamos que esta resonante victoria conduzca a la completa destruccion de los c…",
        "RT @bethlaw011: Sres @Minsa_Peru  les recuerdo las últimas cifras en anemia: Puno (75,9%), Loreto (61,5%), Ucayali (59,1%), Pasco (58%) y M…",
        "RT @Manifiesto_pe: MULDER: LESCANO SIEMPRE DICE IDIOTECES\n\nCongresista @yonhy_lescano pedía que informe de Lava Jato no se debata y sea rev…",
        "RT @mlukacs: Curiosa \"coincidencia\". En Peru se alinean TV en señal abierta (2, 4, 7, 9, 13), cable (N, RPP, Capital), diarios (EC, P21, LR…",
        "RT @suriel: ÚLTIMO MINUTO: se confirma oficialmente el triunfo de Jair Bolsonaro. Ya podemos estar tranquilos, pues Lula y su asquerosa cúp…",
        "RT @pasosalcedo: Bolsonaro electo en Brasil!  Foro de Sao Paulo, Odebrecht, Lula y Dilma los grandes derrotados..",
        "RT @vanesavallejo3: Les encanta decir que Bolsonaro es ultraderechista, pero no los he visto decir que Haddad es un ultra izquierdista cave…",
        "RT @margamedonzac: 43% de anemia en Perú Vs 60% de aprobación de Vizcarra. Qué tal manipulación de los medios en nuestro país. #DondeMiarda…",
        "RT @MadeleineOster3: Fernando Rospigliosi es mil veces mejor analista que RMP. Al señor Alberto Vergara lo conoce muy poca gente. Jaime Alt…",
        "RT @RichardMontoyaR: Este pobre diablo mediocre que buscaba un Consulado sin tener los méritos propios , señor quiere embajada postula a la…",
        "RT @Xileone: ¡Qué difícil es tener que soportar a la inmundicia social del antifujimorismo en las redes! Son la más pura expresión de la mi…",
        "RT @TuKuyRiKuy4: A veces me dan ganas de salir de esta red social donde se destila tanto odio pero cuando veo q ese odio solo va dirgido a…",
        "RT @Carola2hope: Imaginen el golpe duro al ego que significa para la izquierda -intelectuales, medios y academia- latinoamericana que la de…",
        "RT @alvarosarco: Al partido político que ayer derrotó a Sendero Luminoso y al MRTA hoy se le tilda de \"organización criminal\" y a los terru…",
        "RT @joseantoniokast: Si Bolsonaro deviene en autoritario seremos los primeros en condenarlo. Pero que no vengan a dar lecciones de democrac…",
        "RT @soychilecl: Bolsonaro dijo que Brasil saldrá de la ONU si gana las elecciones: \"Es un lugar de reunión de comunistas\"\nhttps://t.co/uXFc…",
        "RT @MadeleineOster3: Si van a gastar millones en publicidad estatal, es indispensable que sean transparentes y se publiquen los montos dest…",
        "RT @alvarosarco: Necesitamos un bolsonaro peruano. Un líder que no tema enfrentar a la prensa basura, ni a la encuestocracia, ni al rojerío…",
        "RT @Carola2hope: Si los intelectuales están en pánico es porque saben el peligro que Bolsonaro significa para ellos, pues no pueden entende…",
        "RT @alvarosarco: Una medida tan grave como la prisión preventiva no puede dictarse en base a una sustentación plagada de prejuicios polític…",
        "RT @DatoCesar: El héroe nacional tiene este testimonio de la coima de Susana Villaran, por años. Villarán cumplía una función pública, pero…",
        "RT @ugluis: ¡Deplorable! Los partidos que se reclaman democráticos en vez de pedir juntos que la justicia se aplique con garantías constitu…",
        "RT @Xileone: ¿Por qué desde hace años no se investiga la aparición de un tal “San Martín” en la libreta de Nadine que interviene irregularm…",
        "RT @Xileone: El felón Domingo Pérez es un acomplejado, arrogante, soberbio y patán. Nadie lo ha puesto en su sitio aun. Se siente protegido…",
        "RT @tunegrowassap: las batallas cotidianas de rosa maría?????????? te refieres a pararse de la cama, ducharse sentada, tratar de ponerse la…",
        "RT @Xileone: Excelente intervención de Keiko está dejando como un perfecto idiota a Domingo Pérez. Si luego de esto Carhuancho dicta prisió…",
        "RT @TJCmagno: JAJA. Resulta que ahora Chávarry tiene que pedir permiso a los mermeleros lambiscones de los rojicaviares para viajar. Puede…",
        "RT @meiermq: \"Conversar\" para hacerse de la mesa del Congreso. Ya lo dije, para la próxima dejen los celulares afuera, siempre hay alguién…",
        "RT @Xileone: Una vez más la prostiprensa vendiendo humo con un audio que no revela nada. Es impresionante cómo les arrojan basura a los cer…",
        "RT @elhigadodmarita: Si el informe Lavajato no sale aún, es porque el fiscal de la Nación anterior no movió un dedo y hasta se habrían \"per…",
        "RT @TRICICLODELPERU: Patricia del Río muy contenta dice que vizcarra ya aprobó un millonario monto para combatir la anemia a través de publ…",
        "RT @elhigadodmarita: Es absolutamente ASQUEROSA la lamida de pies del @tromepe hacia el fiscal Domingo Pérez Tello. He visto todo tipo de m…",
        "RT @meiermq: “..ahora que también se está procesando a jueces por interferir con la justicia, uno se pregunta por qué desde hace años no se…",
        "RT @alvarosarco: Según @ensustrece, en los últimos 8 años el Estado dejó de recibir 119,000 millones de soles \"gracias\" a beneficios tribut…",
        "RT @Patricia_Neyra: Silva Checa aclarando en el programa de Milagros Leiva que ese Informe NO LO HIZO ÉL. El fiscal MIENTE. Y además, qué t…",
        "RT @elhigadodmarita: Se pasó la vida renengando y blasfemando contra el catolicismo. ¿Hoy, se convierte al Islam, una ideología diametralme…",
        "RT @Xileone: Lo más patético que vi en TV durante el show judicial de Domingo Pérez es a una manga de miserables en la calle con pancartas…",
        "RT @elhigadodmarita: Esas encuestas infladas son el nuevo traje del emperador.\nVemos a una partida de lameculistas con encuestadoras, segur…",
        "RT @Patricia_Neyra: El 98% cree que la publicidad estatal compra conciencias. https://t.co/YPNYE2KVB0",
        "RT @MEMEOPERU: La camarada Glave ya olvidó sus chat por WhatsApp con Villarán y Gustavo Guerra para blindarlos en Comisión. ¡Es que seguro…",
        "RT @victori39804465: MEMOREX! CUANDO LA \"PEAJES GLAVE\" DE LA BANCADA \"RUTAS DE LIMA\" ACTUABA DIGITADA x SUSANA VILLARAN PARA DESPRESTIGIAR…",
        "RT @gonzalesposadal: Maria Corina Machado, luchadora x la democracia, cuando fue golpeada x chavistas en el Congreso, ante la carcajada del…",
        "RT @sullama: Pregunto @CCarguancho como es posible q Ud, Siendo un Juez de garantía al debido Proceso, permita tantas mentiras y se despach…",
        "RT @Xileone: El colmo: la roja Marisa Glave quiere bajarse la mesa directiva del Congreso y sale con que \"necesitamos mayor democracia\". Pa…",
        "RT @JBCPERU: Leo los titulares de los diarios contra #Keiko -con encuestas incluidas- y confieso que nunca he visto un cargamontón tan coba…",
        "RT @tunegrowassap: josé domingo pérez parece tuitero naker gente. ese bruto de mierda sería despedido de cualquier estudio o empresa por ig…",
        "RT @elhigadodmarita: Sres, les \"ayudo\" a cerrar esta info: Lula está muy preocupado porque de ganar Bolsonaro no solo desmantelaría ODEBREC…",
        "RT @Xileone: El 70% de la población cree que Keiko es culpable. Nos jodimos. La prostiprensa apela al populacho para hacer justicia. No cie…",
        "Felicitaciones a #SportingCristal Campeon del 2018.   !!",
        "https://t.co/rZ4tXMxnZK",
        "RT @mlukacs: Quien firma la carta es Raquel Ferreira, Procuradora General de Brasil, no @PedroChavarryV. Quien hace la aclaracion es la pri…",
        "RT @meiermq: Giuffra diciéndole a Mamani, \"ya sabes cómo es la nuez\" https://t.co/vMDQhXQgM9",
        "RT @Xileone: No tengo ninguna duda de que los fiscales le están torciendo el brazo a Oviedo para que se convierta en \"delator\" bajo chantaj…",
        "RT @alvarosarco: Que alguien le avise a Rafael Vela, el chacal de Gorriti, que se le escucha perfectamente. No necesita gritar para exponer…",
        "RT @elhigadodmarita: Parece que la elección del \"Mermelero del Año Award\" ¡ha causado revuelo! y muchos pedidos, entre ellos la creación de…",
        "RT @elhigadodmarita: Dios mío... a dónde llegan algunas mesalinas mediáticas. En vez de especular que en la mochila \"habría agua\" mejor deb…",
        "RT @gonzalesposadal: Ortega es responsable de 515 asesinatos, 1,600 heridos, 674 presos políticos y q 40 mil nicaragüenses huyan a Costa Ri…",
        "RT @meiermq: \"Los partidos políticos tienen el deber de frenar las apetencias de un advenedizo que no tiene ningún “contundente” 85% de apo…",
        "RT @Xileone: Este payaso que usurpa la identidad del fiscal demente debería ser denunciado. Ahora pretende que las víctimas de la insanía m…",
        "RT @lacucuchiperu: Por si acaso @malditaternura Cipriani no es “ex cardenal”. Sigue siendo cardenal.",
        "RT @drcesardip: Que si dan canastas, para que dan.\nQue si no dan canastas, hubiera sido algo módico.\nQue si adornan, mucho gasto.\nQue si no…",
        "RT @elhigadodmarita: \"Delitos de odio\" según el Pacto Global de Marrakech, firmado por Vizcarra:\n1- Toda opinión/evidencia en contra de la…",
        "RT @Xileone: No aguanto más a este imbécil. No lo aguanto. La peor escoria que ha pasado por palacio. Peor que Toledo. Peor que Ollanta. As…",
        "RT @Patricia_Neyra: Repiten y repiten una y otra vez la noticia de la denuncia de Paloma Noceda pero nada de la estafa a alumnos PUCP x par…",
        "RT @Xileone: Qué patético mensaje de @MartinVizcarraC Sigue pechando al Congreso y combatiendo a los partidos políticos. Su negocio es la c…",
        "RT @IuliusAlfonsus: @VeroLinaresC Nunca más de acuerdo con el comentario. Sus cifras no cuadran con la realidad, creí q el q hablaba era Hu…",
        "RT @VeroLinaresC: El presidente Vizcarra ganó las elecciones el domingo y hoy está dando su discurso de 28 de julio",
        "RT @TuKuyRiKuy4: No hay nada que hacer el fútbol no va con Vizcarra. El domingo pasado para ver Rive-Boca más de 5 millones de peruanos pre…",
        "RT @IuliusAlfonsus: Al mejor estilo del cartel Humala-Heredia, en su mensaje a la nación el curaca de palacio nos amenaza con Miles de mill…",
        "RT @suriel: Dos ciudadanos venezolanos han tratado de asaltarme. Esto ocurrió en el frontis de mi domicilio. Lamentable lo que está ocurrie…",
        "¡ESTO YA ES LA CAGADA.. EN EL NOTICIERO DE CANAL 7 , DICEN QUE “LOS CORRUPTOS HACEN PELIGRAR ACUERDO CON #Odebrecht.....!!!!!",
        "RT @aloMecha: LA CABEZA SOLO PARA PEINARSE\nMyriam Bregman (ZURDA) presentó un proyecto para que NO se le llamen \"MACHO-HEMBRA\" a los toma d…",
        "RT @Xileone: @VeroLinaresC Ya pues. No contradigas a la plebe. Todos los enfermitos de este país \"saben perfectamente\" que los malos están…",
        "RT @VeroLinaresC: No me vengan con que los machistas  del Congreso están solo en una bancada. O ya se olvidaron de: \"las mujeres después de…",
        "RT @vcabalg: @AlanGarciaPeru Existe una gavilla de tuiteros que salta como resorte y responde con odio a los tuits del presidente que reali…",
        "RT @IuliusAlfonsus: @laconchacaviar @ugluis @delurens @mili_Brujita @giberita @RichardMontoyaR @JoseMartSN @ESisifo @HanMiranda90 @elchato2…",
        "RT @vanesavallejo3: Por qué Maduro amenaza a Duque con dar una \"lección de fuerza que no olvidará ni en mil años\", y no amenaza a @jairbols…",
        "RT @IuliusAlfonsus: @Alicia94784200 @vince_bryce Lo bueno es q en 2 años y medio se van a su casa y no los veremos más. El bicéfalo Lescano…",
        "RT @Alicia94784200: Gino Costa y gloria Montenegro Johnny lescano parecen trillizos los tres figuretis no son buenos para nada no presentan…",
        "RT @Patricia_Neyra: O sea Domingo Pérez tiene a la esposa con cargo de confianza en este gobierno y ahí si NADIE dice ni pio no? Si fuera f…",
        "..Como es posible esto ..?? Bien muertos estan esos Delincuentes Caraxo ..\nhttps://t.co/JZl2xQGjpi",
        "RT @MadeleineOster3: “Vizcarra hizo alianzas: provinciano se apoya en provinciano (¿por una suerte de natural complicidad contra limeño?).…",
        "RT @MadeleineOster3: @MEF1964 Me explicaria sus razones señor Mesías, con respeto por favor; no estoy insultando a nadie. Que a usted no le…",
        "RT @Xileone: Mientras algunos países debaten y se resisten a firmar el Pacto Migratorio de la ONU, en el Perú siguen con su cacareo habitua…",
        "RT @margamedonzac: Qué tal impacto de obras!!! Yo creo que debe ser el alcalde del año. El año en que entregó San Isidro a los Portales emp…",
        "RT @Patricia_Neyra: Bravas? No hay forma. Si tienen 2 meses acosándote y estás donde estás xq te escogió la ciudadanía... Qué mierda haces…",
        "RT @IuliusAlfonsus: El ministro de \"justicia\" se tumbó un indulto dado por el presidente de su partido y hoy se hace el idiota cuando se le…",
        "RT @Well086: -Oye que quiero votar!\n-Tu quieres que haya muertos verdad?\n-Como? solo quiero votar!\n-Ya! Tu quieres una guerra civil y quier…",
        "RT @elhigadodmarita: Estimados tuiteros:\nSe abre la votación OFICIAL para elegir a quien ostentará el premio del \"Mermelero del Año\" (o la…",
        "RT @TheCorpis: No le vayan a quitar el viatico a la Camila Vallejo mira que ahi si que queda corta pa la leche de la guagua( 8 millones mas…",
        "RT @jimmyvivar59: COMAN TODO LO Q PUEDAN....POR Q ESTA POR VENIR EL TIEMPO DE LAS VACAS FLACAS.....LOS IMBECILES Q CREEN EN VIZCARRA TERMIN…",
        "RT @miguelvenero1: Toledo resultó mejor negociador q MP, él sólito logró 20 millones  dólares en 1 obra, los fiscalitos 15 millones dólares…",
        "RT @Jali_Cotrina: IMPERDIBLE: Ver q los INEPTOS periodistas y desubicados sociales cegados por la MERMELADA y el ODIO votaron y publicitaro…",
        "RT @eudmed: Ya que no hay reelección congresal, se abren espacios para cambiarle el talante a nuestra amelcochada política. Ojalá pueda con…",
        "RT @IuliusAlfonsus: @ExpresoPeru Ese tipo es uno de los q más ha desprestigiado al @congresoperu , todos sus actos han Sido para sabotear a…"
      ]
    }
  }
}