{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Natic00: #forogobiernoenlinea nuevas estrategias: pasar de una defensa de producto a una defensa de plataforma #DXL #intelsecurity",
        "RT @marisabelmejia: Conpes de seguridad digital se ha construido con participación ciudadana @urnadecristal  #ForoGobiernoenlinea https://t…",
        "RT @Ministerio_TIC: Empresarios TI finalizan productiva participación en el #WMC16 con apoyo de @Ministerio_TIC y @PROCOLOMBIACO https://t.…",
        "RT @Ministerio_TIC: Ministro @lunadavid en rueda de prensa invita a descargar app de \n#CalidadCelular https://t.co/p54IhCb0To https://t.co/…",
        "Lineamientos TI y fortalecimiento en seguridad digital nuestro tema en #Forodegobiernoenlinea https://t.co/Fn1KgQih14",
        "RT @marisabelmejia: El registro del evento se publicará en medios y en la página de @Ministerio_TIC  @alexvargasg @IntelSecurityLA  @jfbeja…",
        "Hoy trataremos temas muy interesantes de Seguridad Digital. Acompáñenos!!! #Forodegobiernoenlinea",
        "RT @marisabelmejia: Buen día! Hoy en #ForoGobiernoenlinea @intel  tema: lineamientos TI y seguridad digital @Ministerio_TIC @jfbejarano htt…",
        "RT @marisabelmejia: Funcionarios públicos en lanzamiento de \"Catalizadores de la Innovación\", oportunidad imperdible #Gobiernoinnovador htt…",
        "RT @marisabelmejia: !Oportunidad! Fórmate en innovación pública digital #Gobiernoinnovador https://t.co/9QGDJYrQ0A @Ministerio_TIC https://…",
        "RT @marisabelmejia: Si eres servidor público líder y le quieres apostar a la innovación digital, esto es para tí https://t.co/9QGDJYrQ0A ht…",
        "RT @marisabelmejia: Xibelly, la primera astrónoma graduada en Colombia https://t.co/dRZ2ZXXaRv vía @ELTIEMPO @Ministerio_TIC https://t.co/s…",
        "RT @marisabelmejia: \"El funcionario público se está acabando, sobrevive quien enfrenta retos\" @rvilla77  #Gobiernoinnovador https://t.co/ND…",
        "¿Cuánto se ahorra Colombia con el 'Amazon' de la contratación estatal? https://t.co/rXSIrTGH5w vía @ELTIEMPO",
        "RT @lunadavid: Dir@ANE_Colombia @MarthaLSuarez agradece Premio  @GSMA Excelencia de Gestión de Espectro Banda Ancha Móvil #MWC16 https://t.…",
        "RT @guerrero_jaime: Muy merecido, felicitaciones @Ministerio_TIC @lunadavid  https://t.co/fDYCWMkN3v",
        "RT @Ministerio_TIC: HOY en 'Mi novela favorita' ciclo de radionovelas, escuche Papá Goriot 9:00 a.m @rcnradio https://t.co/Mxqn2bvH6M https…",
        "RT @marisabelmejia: ¿Hasta dónde va la privacidad de los datos de los ciudadanos? https://t.co/l4akpabnuZ @Ministerio_TIC https://t.co/9Cnb…",
        "RT @MartinVegaM: El @GobMpalCastilla Declara #GuerraAlasFILAS @lunadavid @marisabelmejia @MCarolinaHoyosT @jfbejarano @johanapimiento https…",
        "RT @GobMpalCastilla: #No+Filas para expedir tu certificado de residencia. https://t.co/B1skfg6P0v … https://t.co/jh7SJE7NUL",
        "RT @marisabelmejia: Informe anual Tendencias IT 2016 https://t.co/hp7in618e9 @Ministerio_TIC https://t.co/rrzu33ZAbe",
        "¿Hasta dónde va la privacidad de los datos de los ciudadanos? https://t.co/uW4rU5G98B",
        "RT @marisabelmejia: Nariño estrena primer Gobierno Abierto del país https://t.co/cIUcKlKYzM vía @ELTIEMPO @Ministerio_TIC https://t.co/IOav…",
        "RT @marisabelmejia: Las máquinas y las cosas están aprendiendo a hablar entre sí https://t.co/XzNo0HNSfJ vía @ENTERCO @Ministerio_TIC https…",
        "RT @marisabelmejia: Open Data! Moovit incorpora todo el transporte de Málaga https://t.co/dmDvwzE3d3 vía @diariosur @Ministerio_TIC @johana…",
        "Arquitectura TI Colombia: marca registrada del MinTIC. @lunadavid @marisabelmejia @Ministerio_TIC https://t.co/pvlutEFPIl",
        "Convocatorias para adelantar cursos, certificaciones y diplomados en TI. https://t.co/PqYINkRlkz @marisabelmejia @lunadavid @Ministerio_TIC",
        "Convocatoria para financiar estudios de posgrados en Gestión TI y Seguridad de la Información https://t.co/nuw6AIem3c",
        "RT @marisabelmejia: ¿Cuáles serán los empleos más demandados en 2025? https://t.co/x4ZZ3XJFl2 @Ministerio_TIC @johanapimiento @jfbejarano…",
        "RT @marisabelmejia: Gran apuesta por el @Talento_TI orgullosos 23 nuevos @EspecialistaGE  @Gobiernoenlinea @unimedios @Ministerio_TIC https…",
        "RT @fransarde: @EspecialistaGE @Ministerio_TIC @marisabelmejia  @johanapimiento Hoy rinde frutos la grata alianza entre MinTic y UNAL. Mil…",
        "RT @EspecialistaGE: Gracias a Dios, a profesores, familiares, compañeros y al @Ministerio_TIC hoy graduación primeros 23 @EspecialistaGE ht…",
        "RT @marisabelmejia: Inauguran primera plataforma para 'Ciudades inteligentes' en el país https://t.co/E7iwGlvXEV vía @ELTIEMPO @Ministerio_…",
        "RT @marisabelmejia: Hoy en la @UNAL graduando primeros 23 especialistas en e-Gob comprometidos con nuestro @Talento_TI  @Ministerio_TIC htt…",
        "Funcionarios públicos convocados a especializaciones y maestrías en Boyacá https://t.co/egEj2oztS0 vía @sharethis",
        "#ArquitecturaTI Ahora MinTIC cuenta con marca registrada: Arquitectura TI Colombia.",
        "RT @ITeducationLA: Sabes que hace un #AquitectoSOA si te capacitas en #ConvocatoriasMinTic Financia 80% https://t.co/V3b58n2joI https://t.c…",
        "@Ministerio_TIC La Marca de #ArquitecturaTI Colombia fue otorgada al Ministerio TIC - https://t.co/3ojyMmCuy6 Vía @Ministerio_TIC",
        "RT @marisabelmejia: Ocho tecnologías que cambiarán el mundo hasta el año 2020 https://t.co/Y1QCBgpjMR @Ministerio_TIC https://t.co/cvGi3tmW…",
        "Servidor público realiza diplomados, cursos o certificaciones en áreas TI. Convocatoria abierta hasta 15 de abril. https://t.co/PqYINkRlkz",
        "RT @RTVCco: Debíamos ahorrar 400 GWh en 6 semanas para evitar racionamiento, logramos 553 GWh en apenas 4 semanas #SíSíColombia https://t.c…",
        "Debemos saber protegernos contra los riesgos de la red! https://t.co/4DMVQCThDL",
        "RT @colombiadigital: Las entidades de salud deben asegurar la protección de los #datos de sus pacientes https://t.co/pbIeOGqPPU https://t.c…",
        "RT @colombiadigital: 38% de las entidades afirman que es difícil saber si una transacción es fraudulenta o no https://t.co/Vy9ZKeVQRL https…",
        "RT @colombiadigital: #YoPuedoProgramar apoya a las personas que quieran emprender a través de la programación https://t.co/UZrbXKYTdz https…",
        "@identidadrobada Con gusto.",
        "RT @lunadavid: Levanta tu voz y hazte oír. Hoy 4 de abril estaremos todos #UnidosContraLasMinas https://t.co/xocBoViutB",
        "Felicitaciones! Colombia recibe reconocimiento por su buena gestión del espectro https://t.co/3zeTzkRzlc vía @RevistaDinero",
        "RT @marisabelmejia: España, potencia en Open Data https://t.co/IuGyGymBj9 vía @CAPITALRADIOB @Ministerio_TIC @jfbejarano  @johanapimiento…",
        "RT @marisabelmejia: Las fórmulas de la OCDE para mejorar contratación pública https://t.co/9kqRuvvo8o vía @elespectador @Ministerio_TIC @lu…",
        "Inversión debe crecer en la lucha contra el cibercrimen https://t.co/a2MAPC1wgH",
        "RT @Ministerio_TIC: ¿Sufres de #phubbing? Conoce cómo evitarlo https://t.co/Pzpt2lve64 https://t.co/GoirKQl0gx",
        "RT @JuanManSantos: Dimos nuevo paso para ingreso @OCDE_fr con aprobación de comité de política digital. Ya son 15 de 23 comités con visto b…",
        "RT @marisabelmejia: ¿Cuánto conocen sobre tecnología los gerentes y líderes de las empresas? https://t.co/15utfytMnO",
        "RT @marisabelmejia: Sector TIC sigue haciendo su aporte para la adhesión de Colombia a la @OECD https://t.co/NYOCloE4SQ",
        "@Ministerio_TIC Sector TIC sigue haciendo su aporte para la adhesión de Colombia a la OCDE - https://t.co/zPtnw8X4Ig Vía @Ministerio_TIC",
        "@Ministerio_TIC Sector TIC sigue haciendo su aporte para la adhesión de Colombia a la OCDE - https://t.co/zPtnw8X4Ig Vía @Ministerio_TIC",
        "Directores TICs serán ahora los nuevos cargos de la revolución tecnológica https://t.co/lhzBoiOL3Y",
        "RT @marisabelmejia: Big data y mapas contra multitudes descontroladas - MIT Technology Review https://t.co/bDPaH2jxiC vía @techreview_es ht…",
        "RT @marisabelmejia: Interesante estudio cierre d brechas deTalento TI en la ciudad/región @camaracomerbog @PnudColombia  @investinbogota ht…",
        "RT @lunadavid: ¡La Tierra nos necesita! Te invitamos a no derrochar,a apagar lo que no se use, a reciclar siempre #CambioClimático https://…",
        "RT @lunadavid: ¿Qué hacer en casos de ciberbullying? Consulte https://t.co/7CEE1GqfFy #LegalApp https://t.co/14Ka4wlIdI",
        "RT @lunadavid: #Novedad Disponible la primera versión del app del #RUNT para los ciudadanos https://t.co/FD86lFkqOW https://t.co/48JACQK4uX",
        "RT @lunadavid: Es nuestro sueño y los sueños hacen posible lo imposible #CreoEnColombia https://t.co/RiDeaLcwf0",
        "RT @lunadavid: #FirmePorLaPaz, para cambiar la historia para siempre. El mundo nos acompaña en la búsqueda de la paz https://t.co/GOMWpt5Ijh",
        "RT @marisabelmejia: Indra promueve movilidad de Talento TI - CIOAL The Standard IT: https://t.co/N0AR4dh5v4 @Ministerio_TIC https://t.co/gH…",
        "RT @marisabelmejia: El perfil del científico de datos, también demandado x pymes https://t.co/qyot3wrpo5 vía @ciospain @Ministerio_TIC http…",
        "RT @marisabelmejia: Big data ayudaría al ahorro de agua https://t.co/SnSR8u85MU @Ministerio_TIC https://t.co/BzUECmRxfu",
        "RT @itehl: #SOA no se trata de software, Arquitectura Orientada a Servicios es un modelo que permite alinear al negocio con TI. https://t.c…",
        "Expertos en seguridad dejan al descubierto fallas en navegadores https://t.co/Dp4Pu3jRyt vía @ELTIEMPO",
        "Felicitaciones a @itinsecure por lograr distinción como Cybersecurity Educator of the Year – LATAM https://t.co/S9MlV9vSXr",
        "RT @lunadavid: Una hora a oscuras para comprometerse con el futuro. ¿Te animas? https://t.co/86XUdS8Ntk #LaHoraDelPlaneta https://t.co/OZk5…",
        "RT @Ministerio_TIC: HOY no se puede perder #ViveDigitalTV en los canales regionales. Historias de #TICyEmpleo ¡Prográmate! https://t.co/I4l…",
        "@DNP_Colombia publicó el documento preliminar de la Política Pública de #SeguridadDigital - https://t.co/bKELz8uSA3 Vía @Ministerio_TIC",
        "RT @Ministerio_TIC: Conoce cómo ahorrar batería de tu computador #ApagarPaga https://t.co/YaDzqniRo9",
        "RT @marisabelmejia: Su rostro será su contraseña https://t.co/xNqdtLoCMt vía @RevistaSemana @Ministerio_TIC https://t.co/UBO9AqGW2i",
        "RT @colombiadigital: 1 razón para usar la biomtría: La era de las contraseñas está llegando a su fin @unisyscorp https://t.co/Cfco22VfoV ht…",
        "RT @colombiadigital: Cafeteras y monitores de bebés pueden poner en riesgo la ciberseguridad del hogar https://t.co/XXUmpBLNsd https://t.co…",
        "RT @marisabelmejia: CIO o directores TIC en entidades del estado. Vía @elespectador https://t.co/k6SYnB5w1K",
        "RT @lunadavid: Si se va de viaje, desconecte todos los equipos para ahorrar energía y evitar un racionamiento #ApagarPaga https://t.co/UmQ1…",
        "Servidor público realiza diplomados, cursos o certificaciones TI. Convocatoria abierta hasta marzo 23 ¡Aprovecha! https://t.co/PqYINkRlkz",
        "Hasta el próximo 23 de marzo plazo para aplicar a la convocatoria  de diplomados y cursos TI. https://t.co/QknXwLxF0k Vía @Ministerio_TIC",
        "RT @marisabelmejia: Servidor público, si te gustaría realizar diplomados, cursos y certificaciones. Aplica a la convocatoria https://t.co/M…",
        "RT @marisabelmejia: Facebook, Google y WhatsApp reforzarán seguridad de mensajes de usuarios - RCN Radio https://t.co/zmV7RQBRXd vía @rcnra…",
        "RT @lunadavid: ¿Conoces empresas que no estén ayudando a ahorrar? Repórtalas: 01-8000-952525 opción 4 #ApagarPaga https://t.co/WVNZ8QRBsO",
        "RT @lunadavid: EasyTaxi, Tappsi y Uber son aplicaciones legales en el país. #AlAire @WRadioColombia",
        "RT @lunadavid: El @Ministerio_TIC promueve las aplicaciones no las prohíbe. Impulsamos la economía digital y la innovación.",
        "RT @rcnradio: \"No prohibiremos  plataformas tecnológicas salvo decisiones judiciales \": @lunadavid @Ministerio_TIC #RCNRadio",
        "RT @colombiadigital: ¿Cómo usar los datos del entorno y organización para huir del fracaso y conseguir el éxito? https://t.co/F23d9IVWUP",
        "El Director de Tecnologías y Sistemas de Información será responsable de los de los proyectos de tecnología. https://t.co/uNKyKRSJRj",
        "Si eres servidor público y deseas realizar diplomados, cursos y certificaciones TI, aplica a la convocatoria https://t.co/1n7mdvTg1H",
        "RT @sirvoamipais: \"Poder transformar el país: orgullo y satisfacción de los servidores públicos\": @marisabelmejia https://t.co/057i2ASM19",
        "RT @marisabelmejia: La tecnología es el mensaje @lavanguardia https://t.co/sdDup0eQTw @Ministerio_TIC @lunadavid https://t.co/Kgw1DOOcRQ",
        "RT @Ministerio_TIC: En #ViveDigitalTV conoce cómo las TIC generan oportunidades de empleo en el país https://t.co/IXQMagdjJl https://t.co/3…",
        "Apreciado @MartinVegaM gracias por tu acogida a esta importante noticia. Toca ajustar la imagen porque el número es 415 no 465.",
        "RT @marisabelmejia: “Colombia ha hecho de la Compra Pública un sistema más eficiente”: OCDE https://t.co/HebtEL2tYS @Ministerio_TIC @jfbeja…",
        "RT @MartinVegaM: Hoy todos los ingenieros de sistemas reconocemos y agradecemos la gran labor de nuestra 1ra CIO @marisabelmejia https://t.…",
        "RT @marisabelmejia: Adelante mujeres, podríamos ser más ! https://t.co/aYd7YqPwzh @Ministerio_TIC @linamariatabord @Talento_TI https://t.co…",
        "RT @lunadavid: #MesDelNiño Siempre cuentas con el apoyo de https://t.co/34Oh2l2W4h para resolver los casos de ciberacoso https://t.co/Oe4fX…",
        "RT @OEA_Cyber: #LecturasdeDomingo Guía de Buenas Prácticas #CSIRTNacional desarrollada x @OEA_oficial  https://t.co/Y8GUKeK84Q https://t.co…"
      ]
    }
  }
}