{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Considerando comenzar a tramitar la legalización y apostille de mis documentos escolares para irme del pais y no regresar.",
        "RT @DiarioPresente: 'Andrés, deseo que nos calles la boca a quienes no creímos en ti': Fox https://t.co/A1rrIjMg1l",
        "@Sarauz_Quito Te amo !!!",
        "RT @jorge_guajardo: Damian Zepeda, coautor de la peor debacle en la historia moderna del PAN, será recompensado con una senaduría plurinomi…",
        "@El_Universal_Mx @BeatrizGMuller Los pirruris, AMLO fifi",
        "Muchas gracias #teamo #HBD https://t.co/VSmcGzSGSC",
        "RT @dnaedith: Nosotros los que no votamos por AMLO tenemos menos que perder si gana, no queda más que seguirle chingando, buscando siempre…",
        "RT @danielm0nt: Los chairos pregonando que se respira tranquilidad en el ambiente.\n\nPues sí, la gente bien no hace plantones. Sigue adelant…",
        "@AngieDomit @lopezobrador_ Me llama atención sino apenas si pronuncia medio bien el español, como hablará el inglés y @realDonaldTrump no habla nada de español.",
        "RT @gcerveravalee: Es importante recordarle a @lopezobrador_ que solo la mitad de los votantes lo eligieron, la otra mitad seremos muy crít…",
        "RT @VicenteFoxQue: Felicito a Andrés Manuel nuevo presidente de México. Hago votos porque nuestro país continúe su marcha al éxito.\nTenía o…",
        "RT @CarlosTorresF_: Me pregunta la chairiza ¿qué es lo que voy a hacer si gana el corrupto @lopezobrador_?, les respondo que seguiré trabaj…",
        "#Elecciones2018 ponen muchas trabas, los empleados no saben la promoción #toks #restaurantetoks #LaFuerzaDeTuVoto https://t.co/A487YXCKfm",
        "RT @TaniaOnce: El domingo son las elecciones, y como alguien que decidió dejar su país por no vivir con un payaso en la presidencia, les di…",
        "RT @SomosChairos: Como cambian las cosas https://t.co/9ZgKDU2QGj",
        "Este domingo saldré a emitir mi voto de manera libre; no deseo vivir como Venezuela #NiUnVotoaAMLO #niunvotoamorena",
        "@NTN24ve Lo mismo pasa en México, cuidado damitas venezolanas si les ofrecen ser modelos, actrices y salir en tv aquí no es fácil. Terminan siendo esclavas sexuales con deudas impagables.",
        "@MetroCDMX @DonAmargoLimon @amievajoserra @GobCDMX @MetrobusCDMX Muchos de los empleados del metro las ofrecen por mitad de precio y recargadas pongan atención en la honestidad de su personal.",
        "@lopezobrador_  Si hay cola que te pisen es un político ratero más https://t.co/7zYGTk5EyN",
        "@NTN24ve Venezuela pregúntele a Maduro como, porque por las malas parece que está acabandolo a ustedes pero de hambre.",
        "@eldiariony Cuidado México, nuestro mayor cliente es USA, piensen por quien van a votar, votar por un hombre que no sabe de economía deja mucho que desear.",
        "@ferbelaunzaran @lopezobrador_ @EPN Obvio, si vendieron los boletos en $200 pesos cual cierre de campaña concierto chafa, si ya sabe que pidiendo hasta para los damnificados del sismo también salió para su campaña. Dejemos de mantener rateros en México como este pejelagarto.",
        "@tumbaburross Wow #AMLOFEST lleno de ratas",
        "RT @qtf: DICEN:\nAMLO es grande para administrar lo que no sabe y no entiende.\nAnaya, es joven para entender y dejar heridos.\nHay que irnos…",
        "RT @FelipeCalderon: “No estoy seguro cómo una administración de @lopezobrador_ protegerá el medio ambiente cuando dos de sus mayores promes…",
        "RT @13_iracheta: MORENA NOS OFRECE UN MENÚ DE AMENAZAS, HAY PARA ESCOGER ENTRE TIGRE O DIABLO. EL TIGRE HUELE A LEÓN Y EL DIABLO ESTÁ MUY F…",
        "@El_Universal_Mx @lopezobrador_ Y de ahí vendrá su campaña por ser presidente legítimo otra vez.",
        "RT @rod_villa1000: 1. Los educas con la CNTE\n2. Pase directo a universidad con beca\n3. No consiguen trabajo y le das beca de nini\n4. Tienes…",
        "@El_Universal_Mx @lopezobrador_ Su sexenio será volver al siglo XVII sin reformas, sin impuestos claros, asi  como regresó Venezuela en retroseso.",
        "Camino a la Junta de comunicación #FelizLunes",
        "@RicardoAnayaC @VicenteFoxQue @MYunesMarquez Por lo menos, se ve más lleno que el mitin de @lopezobrador_",
        "@RedCiudadanaMaZ Que demande a su cirujano, ya casi la deja desfigurada. #muchobotox",
        "RT @RedCiudadanaMaZ: VOTEN POR LADY FACTURAS\n- Ji joy honejto, todos jeran honejtos - https://t.co/36JqQm8V7M",
        "RT @magomezpolanco: Esta es la realidad de Morena, sin sus encuestas amañadas: nadie apoya, ni con acarreo, en el cierre de Cuitláhuac Garc…",
        "RT @El_Universal_Mx: #ElCaballito Esta marcha del #Orgullo podría ser una prueba para la CDMX; la comunidad LGBT podría convivir con la afi…",
        "Viendo el partido en la oficina, #VamosMexico #MiseleccionMX #MundialRusia https://t.co/2N3ysfrS7u",
        "Siempre he pensado que el voto debe ser libre y secreto. Cuando dejó de serlo? #NiUnVotoAMorena",
        "@ROCIOALCALAG Recordemos que los mexicanos votaron enojados y no razonaron su voto, sólo queda esperar que ha México y los mexicanos les vaya bien.",
        "@AztecaNoticias Un policía tiene una granada o es un proyectil???",
        "RT @AztecaNoticias: Cerveza mexicana reina en el gusto internacional. https://t.co/XxNQt3BUdB https://t.co/K3kTsFPmPE",
        "@El_Universal_Mx Para entretener bobos @YordiRosado",
        "@El_Universal_Mx Y ni aún así.",
        "RT @EsDeIndirecta: Algunas cosas\nes mejor\nno contarlas,\nno decirlas,\nno publicarlas \nguardarlas\ndonde nadie\nlas vea\nni nadie\nse entere \nla…",
        "@NekoJitaBlog El chocolate es el producto del cacao, como el queso es un producto de la leche.",
        "Orgullo al #deportemexicano excelente participación. https://t.co/N0hjSFP2H0",
        "@El_Universal_Mx Yo propongo que el próximo presidente @lopezobrador_ abra los archivos del año 1968 que estan en lecumberri, queremos saber que pasó exactamente?",
        "@El_Universal_Mx Interesante, pero sería más eficiente si generará empleo, becas educativas, programas sociales y mayor monitoreo en el transporte público. Porque al ladrón le vale si va hacer un año o 15 años",
        "Efectivamente quito los impuestos, sólo que ahora le cambió el nombre. #noeslomismoperoesigual https://t.co/XLdRLsjTmR",
        "@fmartinmoreno No tengo adeudo en #CFE pero si @lopezobrador_ va a condonar la luz, que sea parejo, porque unos si y unos no, a eso se llama discriminación.",
        "@El_Universal_Mx @lopezobrador_ @CFEmx Puede comenzar consigo mismo, al no aceptar el cargo y decir que es corrupto, violento y mentiroso.",
        "@El_Universal_Mx No supone mal, pero no diría nada si #ManuelBartlett no tuviera cola que le pisen.",
        "RT @DeniseDresserG: ¿Así? https://t.co/VpLxZeXQMq",
        "@ecuavisa En México regalan condones, dan becas $ a estudiantes adolecentes.",
        "@RicardoAlemanMx @BeatrizGMuller Ánimo,no necesitamos de esa señora intolerante",
        "@lopezobrador_  prometiste un cambio verdadero, hablabas de un partido (MORENA) honesto, ético, con moral y casi casi con valores; al designar en tu equipo de trabajo a este dinosaurio y su cv como mafioso, no se verá tu cambio verdadero. https://t.co/Me5dLsm3It",
        "RT @FinisimaPersona: Oiga, don @lopezobrador_ , ¿y si en vez de someter a consulta popular lo del aeropuerto mejor le preguntamos a la gent…",
        "@eldiariony Así o más fácil",
        "@El_Universal_Mx No sólo carece de experiencia, parece que @lopezobrador_ les debe favores a los dinasaurios del pri, hasta parece que los mexicanos votaron por el pri.",
        "Nosotros también quisiéramos eso, no que nos deportas lo que México no quiere en su país, delincuentes que se creen gringos https://t.co/eLGKZP76vq",
        "puro dinosaurio, esta si sera una transformación a las años 40's https://t.co/BsBvHQsrdY",
        "@NTN24ve Wow, es una super devaluación pero deja ver la realidad de la moneda. Esperemos pronto comiencen a recuperarse.",
        "@El_Universal_Mx Neymar y sus #dramas",
        "@El_Universal_Mx @MarioMal Es ahí cuando me pregunto, si @lopezobrador_ debe algún favor a ex priistas #morena #nuevopri",
        "RT @SergioSarmiento: El que @ManuelBartlett regrese a un cargo gubernamental revela que el viejo PRI no ha muerto, simplemente ha cambiado…",
        "Amo leer, colorear, amo a nuestro perro y amo muchísimo a mi esposo @Sarauz_Quito",
        "RT @econokafka: Porque la #TransformaciónDeCuarta necesita sangre y visión novedosa:\n\nAMLO (65 años)\nOlga Sánchez Cordero (71 años)\nJavier…",
        "RT @tumbaburross: AMLO nombrará a Manuel Bartlett director de CFE, el creador del fraude electoral de 1988 y salinista de corazón. \n\nAl par…",
        "@El_Universal_Mx @lopezobrador_ Y yo también lo criticare",
        "RT @RedCiudadanaMaZ: ¡Magia MORENISTA! la refinería que planean hacer en Tabasco duplicó su precio en sólo 4 días. suena a negocio. Y de lo…",
        "@El_Universal_Mx @lopezobrador_ @Pemex @CFEmx Y el de la Sep, para cuando?",
        "@twitzypop Yo también soy fría",
        "@elbotiquinmx @El_Universal_Mx Dicen que la orina es buena, para la picadura",
        "#amlopresidentedemexico @lopezobrador_ estas si son tus verdades, no como tu documental. https://t.co/r5emqSoDXe",
        "RT @13_iracheta: SI EL YA FAMOSO FIDEICOMISO FUERA OBRA DEL PRI, RETEMBLARÍA EN SUS CENTROS LA TIERRA ANTE UNA REPUGNANTE MAQUINACIÓN DELIC…",
        "RT @sometemos: Millennials descubren la inflación. \n\n¿Así va el meme?? https://t.co/ZZWM2XYjuZ",
        "@MetroCDMX @LetraRojaMx Si son adultos mayores, ganándose la vida honradamente.",
        "@amievajoserra @MetroCDMX @CDMX_Semovi @OficialiaCDMX @STEDF_CDMX Le sugiero visitar la estación de Villa Cortés dirección Sur, los escalones dan miedo, resbaladizos.",
        "@El_Universal_Mx @INEMexico Exacto, en las boletas venían cada partido, no hubo coalision como en pasadas votaciones. La gente se fue por morena, hasta en los spots @lopezobrador_ ni los mencionaban, #inocentepalomita #tedejasteengañar",
        "En el caso de #MorenaGate para poder tenerles confianza, que salgan las familias que han recibido ayuda del fideicomiso de #Morena y sus amigos, sólo así podrán taparnos la boca.",
        "@El_Universal_Mx @INEMexico Depende de la perspectiva, porque ese dinero alguien lo donó, y a los afectados no llegó, pero si ha candidatos de #MorenaGate. En pocas palabras ENGAÑO a los afectados del sismo haciéndose pasar por bueno.",
        "@BeatrizGMuller @Twitter @INEMexico Buenos días, no soy un #bot soy una ciudadana que no votó por tu Esposo @lopezobrador_  xq sus propuestas y su proyecto no más no me convencen, sin embargo como tal, tengo derecho a expresarme libremente y pedir cuentas a los funcionarios de gobiernos que viven d mis impuestos.",
        "Una libélula en la ventana #madrenaturaleza #dragonfly #méxico https://t.co/sqHwGEm9Q1",
        "RT @CulturaColectiv: Chiquito pero bonito 😍\nhttps://t.co/aIKmqAA3Tw",
        "@El_Universal_Mx Otra promesa de campaña que morena no cumplirá,las fotomultas seguirán !!!!!! #MorenaMiente @lopezobrador_  @Claudiashein",
        "@C5_CDMX sonó alerta en la Álvaro Obregón por hospital Enrique Cabrera, si fue sismo?",
        "RT @ferbelaunzaran: Ni un solo peso del Fideicomiso creado por @lopezobrador_ fue a parar a los damnificados.\n\n$64 millones fueron retirado…",
        "@El_Universal_Mx Libertad esquina con Virgilio uribe, Benito Juárez",
        "RT @RedCiudadanaMaZ: Así de “Transparentes” serán los proximos 6 años https://t.co/ZyojLS4LzA",
        "Sufrimos la subida pero valió la pena por la vista #tepoztlan #Morelos #pueblomagico #mexicochingon #Mexico https://t.co/K2BmBSZ4bB",
        "RT @sraconejo: Negligencia por parte de @VivaAerobus 😡\nEspero pronto regresen al peludo con su dueña. https://t.co/X40CQ9ZIyt",
        "RT @Cuauhtemoc_1521: Lo detalles de @inditexcareers  a nivel mundial son impresionantes. Plagian la riqueza cultural y textil del mundo. Ah…",
        "@NTN24ve Pobre Venezuela, y @NicolasMaduro dice que no un campo de concentración nazi",
        "RT @DivinoTormento9: Consejo: AMLOVERS si a Belinda le condonan la Millonaria 🤑 suma de impuestos que debe solo por apoyar los últimos días…",
        "@SergioMayerb jajajaja https://t.co/8yGotVub75",
        "@El_Universal_Mx @lopezobrador_ Y su propuesta de campaña ... que los soldados a los cuarteles, que??? Sólo hablaba sin información. Al rato va a decir que siempre si viajará en el avión presidencial porque comprar boletos de avión si es un gasto.",
        "@El_Universal_Mx Para saber si el profesor tiene conocimientos y habilidades de docente se debe de evaluar sino tendremos gente muy preparada y gente sin preparación.",
        "RT @El_Universal_Mx: En un día de julio, hasta 50.000 venezolanos cruzaron la frontera con Colombia por la grave situación en su país https…",
        "RT @MiguelCobian: Me cae que si la PGR hubiera llevado los juicios de Nuremberg, hubieran concluido que los campos de concentración eran pr…",
        "@NTN24ve @albertoyajure Wow, que duró y más cuando no estas acostumbrados a temperaturas tan bajas, que su situación mejore.",
        "RT @RickDjMx: Si así está el gabinete, imaginen cómo vendrá el \"gobierno\" \n#FrasesQueArden \n\n#DiaDelHashtag https://t.co/TF34MS3ngQ"
      ]
    }
  }
}