{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#PodemosHablar https://t.co/BUZSG7RcbC",
        "\"Sanguchito\" Bossio arrinconado por Néstor Espósito con una pregunta que lo incomodó...  \"Vos asumiste con una banca del Kirchnerismo\" \nhttps://t.co/R55dl2mFzD",
        "A Mirtha Legrand le llegó el momento y pierde cada sábado con #PodemosHablar, el programa de Andy en Telefe. \nhttps://t.co/si2jPkDs9z",
        "RT @mario613689: @albmaldonadook Veo esta foto e imagino que traen sus dolares al pais y le aumentamos a los jubilados no menos de un 25% s…",
        "Por qué Dujovne no trae la plata que tiene afuera así se calman los mercados? \n#BuenViernes \nVíctor Hugo Morales https://t.co/1cwKFbcj67",
        "RT @FutbolParaTonto: Nuestro total aguante al kumpo Víctor Hugo Morales otra vez caído en desgracia.\nDesde acá decimos presente!\n#BuenViern…",
        "Dólar $23, las tasas de interés del 40% y Escandaloso allanamiento a Víctor Hugo Morales, todo es lo mismo en el mundo de Cambiemos https://t.co/iEcWG4rF0T",
        "RT @juan_amorin: $23,30 🔥 https://t.co/XVGIsFft0X",
        "#Dólar https://t.co/RRjYbIa1qz",
        "Forbes \"Puede que sea momento de salir de la Argentina\"\nhttps://t.co/R75epLYjHp",
        "RT @albmaldonadook: #NoticiasFalsasNO @clarincom @InfobaePolitica  @AmericaTV\n#LibertadDePrensa \n#PeridismoProfesionalSi https://t.co/s3x1d…",
        "URGENTE: Macri se fué en helicóptero de Casa Rosada sin hacer declaraciones\nhttps://t.co/LMF3x1izoc",
        "#NoticiasFalsasNO @clarincom @InfobaePolitica  @AmericaTV\n#LibertadDePrensa \n#PeridismoProfesionalSi https://t.co/s3x1dPFnVn",
        "#DolarSinFreno https://t.co/Y717PFItXu",
        "#DolarSinFreno https://t.co/7i5bvdNGz4",
        "RT @laukasda: #DolarSinFreno https://t.co/HWEtbk5qOo",
        "#DolarSinFreno  Cavallo en TN ...  Paciencia falta poco ... Seguimos con Raúl Zaffaroni \"Esto Recién Empieza\" @C5N https://t.co/qUdbkmBKno",
        "@natalialata @Kicillofok @C5N Mirá vos!? Bueno que se venga el Corralito lo antes posible así relajan de una vez",
        "#DolarSinFerno https://t.co/VdGXqx1kp6",
        "#DolarSinFreno  \"Esto Recién Empieza\" ya @Kicillofok  en @C5N https://t.co/pc76xmZMwj",
        "Entrega de los Premios Tony : Robert De Niro \"Fuck Trump\" https://t.co/OduBV1DocM",
        "PPT sigue en caída y otra vez volvió a perder contra el programa de Marley en la lucha del rating\nhttps://t.co/B2ROD1bc3C",
        "#PodemosHablar Sigue liderando la noche de los sábados y aplastó a #LaNocheDeML con el doble del rating alcanzado los 12,8 puntos contra casi 6 de #ML \nhttps://t.co/1C0oitZcSb",
        "#PodemosHablar Está @Gatosylvestre https://t.co/TkbeZWKBS1",
        "RT @albmaldonadook: La Revista Noticias revela la pelea de Lanata Clarín verdad o estrategia ? \nhttps://t.co/MjctBj6kgh https://t.co/8Xd5QX…",
        "La Revista Noticias revela la pelea de Lanata Clarín verdad o estrategia ? \nhttps://t.co/MjctBj6kgh https://t.co/8Xd5QXJoMo",
        "Nuevos seguidores: 3, unfollowers: 1 (01:29) #TuitUtil https://t.co/CxhYDLNLfS",
        "Mi Tweet más retwitteado https://t.co/koFjderQVz 2 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "Nuevos seguidores: 2, unfollowers: 0 (15:34) #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @SantoroLeandro: No es q el Dolar sube porque el gobierno no despierta confianza!! El Gobierno quiere y necesita q suba el dólar!!! Un d…",
        "Nuevos seguidores: 5, unfollowers: 2 (05:41) #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @DevastadorK: Hay que pedirles la renuncia. https://t.co/aJmskkRUGq",
        "Flor de la V sobre Lanata \"Es cómo los taxis, vos le pagas y te llevan dónde vos quieres\" \nhttps://t.co/p9Hm2ZSEEA",
        "#ElAjuste Patricia Bullrich atacó a La Garganta Poderosa  https://t.co/6ek6QrA924",
        "Pato Bullrich no soportó las preguntas de los periodistas y los increpo en plena conferencia de prensa \n#QueremosPreguntar \nhttps://t.co/9Whb7Tf80l",
        "Mi Tweet más retwitteado https://t.co/XzJkJq3vY6 4 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @lolaFernandez87: @albmaldonadook Mi voto es negativo.",
        "RT @albmaldonadook: #AcuerdoYAjuste Dujovne anunció el préstamo del FMI por U$S 50.000.000.000.- y su acto fallido no faltó \nhttps://t.co/g…",
        "#AcuerdoYAjuste Dujovne anunció el préstamo del FMI por U$S 50.000.000.000.- y su acto fallido no faltó \nhttps://t.co/gCJjD8L4co",
        "Trás 2 meses de prisión Lula lanzará su candidatura a presidente \nhttps://t.co/HDg3H9uezS",
        "RT @albmaldonadook: Escándalo mediático: se filtraron los jugosos sueldos de Oliván y Santillán en Radio Nacional https://t.co/25ez36oJfD v…",
        "RT @albmaldonadook: Marcos Peña recibió Una banana como premio al \"Gorila del Año\"\nhttps://t.co/mHWkm7Ed4F",
        "RT @albmaldonadook: #FutbolyPolitica En Londres Marcos Peña culpó a CFK por el descontento popular https://t.co/b4N0nvOAKi",
        "RT @albmaldonadook: #FutbolYPolitica  Se descubrió un archivo donde Campanella criticaba a Macri por la basura en el año 2002\nhttps://t.co/…",
        "#FutbolyPolitica En Londres Marcos Peña culpó a CFK por el descontento popular https://t.co/b4N0nvOAKi",
        "#FutbolYPolitica  Se descubrió un archivo donde Campanella criticaba a Macri por la basura en el año 2002\nhttps://t.co/dfNjgBP4tl",
        "Marcos Peña recibió Una banana como premio al \"Gorila del Año\"\nhttps://t.co/mHWkm7Ed4F",
        "Mi Tweet más retwitteado https://t.co/Sm1puZDl4r 6 RTs [últimas 24h] #TuitUtil https://t.co/CxhYDLNLfS",
        "RT @Brughela: @albmaldonadook @eldestapeweb LO IMPORTANTE ACÁ QUE QUE OLIVÁN FUE LA QUE SE DEDICÓ A PERSEGUIR A SUS EX COMPAÑEROS DEL CANAL…",
        "Escándalo mediático: se filtraron los jugosos sueldos de Oliván y Santillán en Radio Nacional https://t.co/25ez36oJfD vía @eldestapeweb",
        "RT @MoreauLeopoldo: Quieren sacar del senado a Cristina. Ajustan a mas no poder a la sociedad. Llevan a la seleccion a Jerusalen tomando pa…",
        "#DesarmandoLaBomba El Papa Francisco les pidió a los jueces que consideren a los pobres\nhttps://t.co/CsIMk8Pvzf",
        "Se suspendió el amistoso entre #Argentina #Israel https://t.co/wFGGBNAbQE",
        "RT @cleochiqui: Estos no son periodista son \"operadores\". https://t.co/CfGdFe4x5I",
        "Escracharon a Marcos Peña en Londres\nhttps://t.co/YQrhcgbWtc",
        "#SemanaDelPeriodista Hay muchos que no tendrán nada para festejar y mucho menos honrrar la profesión #Memoria https://t.co/mWpC8khowr",
        "#PodemosHablar volvió a ganar la noche del sábado con más de 11 puntos de rating, #LaNocheDeML apenas llegó a los 8 puntos\n#MacrirEsMacri \n#SeRobaronTodo\n#MartinFierro2018\nhttps://t.co/WmpQ72znps",
        "RT @carlosalmenarav: “El rey nos decía que si no podíamos comprar leña que nos emponchemos, que si por pobre no podíamos alimentar a nuestr…",
        "#PodemosHablar\n Sigue pegando fuerte con el rating en la noche de los sábados acabando con la Sra de las comilonas  https://t.co/pbmqIKXTQB",
        "RT @ANDREADENECO: @HHPaves @albmaldonadook Me encanta",
        "RT @HHPaves: @albmaldonadook Epaa...me gusta la idea",
        "Agustín Rossi \"Tengo la intención de ser presidente\"\nhttps://t.co/y17YKyAmID",
        "#DiaDelBomberoVoluntario Hoy es un día para recordar y pedir justicia para los bomberos asesinados en Iron Mountain\n#BomberosVoluntarios https://t.co/FsapjyGcR4",
        "RT @SalmincyNorma: @demendoza2011 @albmaldonadook Ajajajaja más chiflado que un plumero",
        "RT @demendoza2011: Q t pasa burro tas nervioso?? https://t.co/A55CJwJdxQ",
        "RT @ANALUBOSTERA: Machirulo al borde de un ataque de nervios!!! On Fire🔥 https://t.co/nvRpTOTxqN",
        "RT @alicianrK: @ANALUBOSTERA @JPCHIAA @albmaldonadook Què no se descuide èl",
        "RT @ANALUBOSTERA: @JPCHIAA @albmaldonadook Aaahhjjajajajaja",
        "RT @JPCHIAA: @albmaldonadook machirulo va a reventar de ACV",
        "RT @KarenRegreso: SE VOLVIO LOCO DE DESESPERACIONN DE NENE CAPRICHOSO. https://t.co/FoTs43GLlJ",
        "RT @albmaldonadook: Macri descontrolado pidió “echar” a Cristina del Senado https://t.co/8YNHin2ozK",
        "RT @MutanteCitadino: Después de ver la paliza intelectual que le pegó la ex Pta a la vice actual,  incluso tiene cierta lógica la reacción…",
        "Macri descontrolado pidió “echar” a Cristina del Senado https://t.co/8YNHin2ozK",
        "@soyyorodo Siempre y cuando UD vaya a arreglar el desastre que hicieron en todo el país, a la plaza la limpio rápido",
        "#MarchaFederal Se viene el #ParoGeneral  https://t.co/QOZYyHRYEx",
        "#MarchaFederal Multitudinaria marcha contra el ajuste, el FMI, los tarifazos y el Veto en las calles... El gobierno de la mano de la justicia resucitaron la causa del fiscal Nisman \nhttps://t.co/RBP1mOusQm",
        "Destituyeron a Rajoy, Pedro Sánchez es el nuevo presidente de España\nhttps://t.co/k7BETvInqa",
        "RT @MoreauLeopoldo: Entre el veto de Macri,  y Vidal diciendo que los pobres no necesitan universades porque nunca llegan,  ya estamos meti…",
        "La Defensa: El cierre de locales de Musimundo: https://t.co/b5EXrJWnkf",
        "RT @Fedede10: ENCIMA Q NOS AFANAN, LES TENEMOS Q BANCAR A LOS GATOS!!\nEl gato d Lipovetzky 💋😸😸\nhttps://t.co/nLnWZz6V1N\n#JunioRecargado\n#Jue…",
        "RT @alejandradunc16: #JunioRecargado Anda a buscarla al ángulo...😂😂 https://t.co/Z0Hfh9kHoN",
        "#JunioRecargado Cualquier parecido con la realidad es otra coincidencia https://t.co/r14yFt1QiB",
        "RT @boticarioferoz: @ReasonToLive666 @albmaldonadook En serio es una expresión que usa para significar que algo se dice sin engaño. Enserio…",
        "RT @ReasonToLive666: Mirá chulo\n1° mostrá el titulo d economista\n2° me decís ignorante y escribis \"en serio\" todo junto\n3° sos muy chiquito…",
        "Convocan a un ruidazo contra el veto de Macri https://t.co/jO2A7jkNAm vía @eldestapeweb",
        "General Pico:Le cambió la K por la C a su camioneta Koleos , \"Soy anti K, la odio a Cristina -Video https://t.co/OrOLS2gAh9",
        "AHORA: En vivo habla Macri para ratificar el #Veto a las tarifas @C5N https://t.co/gN3FMDZXpQ",
        "#Veto El Congreso debatió al pedo. El gobierno vetó la ley de tarifas que  fué sancionada en el Parlamento https://t.co/xb2a1OLeRc",
        "#TarifasJustas El Sentada aprobó al ley de emergencia tarifaria \nA favor 37\nEn contra 30 https://t.co/ijHwsa1UDU",
        "Ah mirá vos @gabimichetti ?!?! https://t.co/gTLEW7258Q",
        "RT @Fedede10: #CristinaEnElSenado DESENMASCARO A LA SENTADITA Michetti 😂😂😂😂😂👋👋👋 💪💪💪✌️\nhttps://t.co/4FpaC3dR3N\n\n#Cristina \nPino Solanas\n#ElL…",
        "#TarifasJustas A qué hora habla @CFKArgentina ? Te estoy esperando Presidenta doble mandato cumplido😘 https://t.co/3ir6L0hBJ9",
        "Hugo Moyano \"Si me ponen entre Macri y Urtubey pido una 45\"\nhttps://t.co/XOKGO3h2fc",
        "RT @GilACuadros1: @albmaldonadook @mlaurapratt Hija de yuta. Malcagada.",
        "#TarifasJustas Vidal \"De que sirve llenar la provincia de universidades públicas cuando sabemos que nadie que nace en la pobreza llega a las universidades\" \n#SomosTélam \n#MiercolesIntratable https://t.co/XD27ulo6Up",
        "#JusticiaM En VIVO Roberto  Baradel en el móvil de @C5N  desde el Congreso https://t.co/srlKfQ3DLE",
        "RT @McKeagann: @albmaldonadook Fuera #MMLPQTP ...!",
        "RT @McKeagann: Alberto Maldonado ® on Twitter https://t.co/ToD5gDvkTn",
        "@TosiHector Sabe lo que se viene, el país no es el GBA",
        "RT @TosiHector: ¡ NO tiene un pelo de tonta !!😅\n⬇ https://t.co/84Y9UBG0Rn"
      ]
    }
  }
}