{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Capital967: ⚽¡Paolo Guerrero rompió su silencio! \"Tomé un té de anís en Perú para la indigestión y en Argentina un té negro con limón y…",
        "RT @peruenlanoticia: WTA: Perú fue elegido el 'Mejor Destino Culinario' del mundo https://t.co/hrq567FBNS",
        "RT @BancoMundialLAC: El retraso en el crecimiento arrebata a 156 millones de niños en el mundo la oportunidad de alcanzar su pleno potencia…",
        "@MinCulturaPe hagan algo p proteger el monasterio https://t.co/XHomBjS7ij",
        "RT @BID_Igualdad: ¿Qué aspectos de la participación laboral de las #mujeres en los países de #AmLat nos muestra el Índice de #MejoresTrabaj…",
        "RT @japantimes: Australians start registering for same-sex weddings https://t.co/VI8fCMza7J https://t.co/BKYyMcDL1n",
        "RT @nytimes: “For us, climate change is beyond ideology”: How the Dutch are learning to live with water https://t.co/JCuUO2an9E\n\n@hfairfiel…",
        "mi experiencia me dice q una vez q se aprueba citar a alguien es solo cuestión de tiempo..... https://t.co/1sARXWVV1n",
        "RT @contracultural: Fiscalía allana local del Nuevo Perú. Incautaron un libro de deudas, cuatro plantas de frejol, tres polos serigrafiados…",
        "Cecilia Balcazar es una profesional de primer nivel.\nSi la han nombrado es porque ella vale. https://t.co/qRct3JzuOg",
        "RT @CarlosBasombrio: Para cerrar semana excepcional megaoperativo 101 en Junín de la Dirincri. Hasta ahora 14 detenidos.",
        "Mal d muchos... https://t.co/iyOkn3hSU7",
        "Todo muy confuso y nadie sabe q mano mece la cuna. Muy malo para el pais tanta confrontación y polarizacion. Ya nadie cree en nada.",
        "\"¿Por qué ser competitivos?\", por Cecilia Blume https://t.co/uzV8i53l47 vía @elcomercio_peru",
        "RT @bbcmundo: El peruano Paolo Guerrero es sancionado un año por dopaje y se pierde el Mundial de Rusia 2018 https://t.co/KxwJrwPAAC",
        "RT @CarlosBasombrio: A propósito: \ncuando el fiscal acusará para que empiece el caso Perseo/MOVADEF/ SL ????\nVan 43 meses de espera!!!!\nSe…",
        "RT @CarlosBasombrio: Último minuto @PoliciaPeru con apoyo de Fuerzas Armadas capturó cuatro mandos de SL\nGran trabajo de inteligencia de mu…",
        "siguen jalando la pita....",
        "debemos ocuparnos de esto.\npero seguimos en otra.\n@Minsa_Peru ¿dónde estás? ¿q vas a hacer? https://t.co/f0fyuP9QjK",
        "RT @bbcmundo: La historia de Tonya Harding, la villana del patinaje sobre hielo en Estados Unidos que encargó que le partieran una pierna a…",
        "RT @JorgeDCG: Hoy en Comisión de Economía del @congresoperu se aprobó por unanimidad la reactivación del Grupo de Trabajo \"Proinversión y G…",
        "RT @elcomercio_peru: No se pierda el #Heduardicidios de hoy: \"La ruidosa Yeni\" vía @heduardo50 ► https://t.co/9lWJqrufnF https://t.co/IDsZM…",
        "RT @RecuerdosPeru: [2012] @ABarnecheaG paseándose en los medios de comunicación haciendo lobby para que se firme la adenda en favor de @Ode…",
        "¿no se da cuenta la clase política de cómo estamos???\nse va a romper la pita....",
        "RT @Politica_ECpe: #LOULTIMO: Kenji Fujimori se solidariza con Nancy Lange: “Es víctima colateral de la violencia política” https://t.co/XY…",
        "RT @MijaelGLP: Barata empezó hablando de los políticos que se vendieron, que lo siga haciendo. Luego habló de los empresarios que corrompie…",
        "RT @DelaPuenteJuan: La Sra. Vilcatoma jugó con las reglas de la política brutal: acusaciones, adjetivos, ironía dura y violencia verbal. Ah…",
        "Vamos a seguir permitiendo amenazas de Abimael Guzman???",
        "RT @peruenlanoticia: Rusia sospecha de la transnacional PepsiCo por espionaje https://t.co/Nwftv9AcDY",
        "RT @Politica_ECpe: Héctor Becerril: “Si Kenji Fujimori persiste, no va a haber otra salida que su expulsión” ►https://t.co/TgYWbQInCt (Por…",
        "RT @CNNEE: Japan Airlines invirtió por lo menos 10 millones de dólares en una apuesta... veloz https://t.co/HuOCYQsGAH",
        "RT @Politica_ECpe: Marisol Pérez Tello postulará a la secretaría general del PPC ►https://t.co/3R0VPUGJrq https://t.co/iGkJLDeylA",
        "RT @RecuerdosPeru: [2012] El vídeo que @VictorAndresGB quiere ocultarnos, su candidato @ABarnecheaG haciendo LOBBY para firmar adenda a fav…",
        "RT @rmapalacios: Se logro!!!! Una semana gritandolo. Al fin. Barata tiene que hablar. Pero bajo colaboración de Fiscalía de Brasil. Sólo as…",
        "@PrimerPedal se les paga a muchos del Gob. hay q preguntar",
        "@PrimerPedal ¿y no estarán invitados?",
        "RT @IDL_Rivera: Fiscalía excluye a Jorge Barata de investigación por lavado de activos. A cantar se ha dicho...!! https://t.co/tiU7tPno4l",
        "hace tiempo q no escuchaba tanta necedad",
        "RT @joaquin_sabina: \"De día la gente va y viene de la obligación, el trabajo, y de noche, los que salen buscan el amor y el placer, se habl…",
        "@bgiuffra @ricardovlago Lo responsable es evaluar todas las opciones y de ahi llevar adelante lo mejor. Opinar ain ver evaluaciones es irresponsable x decir lo menos",
        "RT @bgiuffra: @ricardovlago El despropósito es no estudiar todas las opciones que existen para estar absolutamente seguros de decidir por l…",
        "evaluar todo: eso es.\nPero GtoG siempre es lo peor! https://t.co/3hHQpMpfLQ",
        "esa foto es una broma https://t.co/okmPg8uV7o",
        "@business lo q se debe hacer",
        "el congreso pide, el juez decide. el tema es q si el juez se opone, el congreso hace escándalo. https://t.co/fOhD35kaIs",
        "RT @MariaCorinaYA: Los venezolanos tenemos millones de razones para protestar, para salir a la calle a exigir el cese inmediato del hambre…",
        "RT @AnagramaEditor: Entre los 100 mejores libros de no ficción de todos los tiempos, según la famosa lista de Robert McCrum (31-12-17), fig…",
        "RT @mathius_sersen: @ceciliablume He almorzado un tiradito de campeonato! 👍",
        "tampoco lo es levantar reserva tributaria ni secreto bancario. SOLO el juez lo puede hacer. https://t.co/T9PetZy5LL",
        "no pues.....es demasiado https://t.co/S8eQSuzx0o",
        "un concurso:\ntodos los tuiteros q digan algo bueno hoy!\na ver, en una de esas dejamos de lado el pleito y los malos ánimos!",
        "efectivamente. les interpuso un arbitraje x Marca II q le ganó el Estado Peruano, como nunca, a Odebrecht. Ese fue PPK. https://t.co/kC0uC610LQ",
        "RT @MorenoBID: El Reino Unido acaba de anunciar un megaproyecto ambiental para plantar 50 millones de árboles y crear un cinturón verde de…",
        "RT @munisanisidro: Únete a los bomberos de San Isidro y ayuda a tu comunidad, ¡no dejes pasar esta oportunidad! @BomberosSI100  Retomamos n…",
        "es correcto.\nEl año pasado el precio fue altísimo\neste año todos siembran papa.\nel precio se derrumba\nel estado entra a salvar comprando\ndebió informar cuántas has estaban sembradas y eso hubiera ayudado y cultivo alternativo https://t.co/y5kmjIZzOq",
        "es un tema de mercado. Yo prefiero la peruana mil veces PERO si para tu negocio prefieres la importada pre cocida es tu tema y se llama libertad de mercado. Los productores de papa tienen un serio problema de falta de info q el Estado tiene q arreglar YA. lo demás es tapar el sol https://t.co/qeX1kp33SQ",
        "problema de la papa: sobreproducción\nproblema del Estado: falta de información al productor. Acá tiene q trabajar el Estado.",
        "efectivamente, notable! https://t.co/75cHhotE6q",
        "buena @yamilaosorio https://t.co/rAEC6jGeec",
        "RT @ElNacionalWeb: El sarampión se expande en Caracas pero solo hay vacunas en Catia https://t.co/gWaAQ2E3NZ  https://t.co/8f8wobKByR",
        "@JorgeDCG @ContraloriaPeru q vaya la Contraloria @ContraloriaPeru",
        "el indulto NO tiene q ver con la Primera Ministra. \nel indulto es acto presidencial q va refrendado x el ministro de justicia.\n@MecheAF puede no haber estado enterada de nada cuándo habló en el Congreso.  Deben probar q supo y de verdad no parece q puedan probar nada. https://t.co/Uz2IRA7SBa",
        "yo le diré q aprenda de @CayetanaAljovin a poner el país x delante y a dedicarle casi toda su vida.\nUna verdadera servidora pública! https://t.co/rvJfwNUbUw",
        "demasiado!!! jajaja https://t.co/eqSfDVyo3q",
        "Como va a hacer Nuevo Perú para demostrar q @MecheAF les ha mentido? si no lo hacen no cabe denuncia.\nLa carga de la prueba está en ellos y tendrán q demostrar q @MecheAF sabía del indulto. veremos si pueden.",
        "RT @larepublica_pe: #URGENTE Terremoto de 7.6 remece las costas de Honduras https://t.co/BPIKftp7sV https://t.co/BWChWw2EPq",
        "El @congresoperu debe volver a votar la ley q permite se hagan más universidades.  Hay mucho negocio pero debemos privilegiar a los alumnos y sus padres, p q no sean engañados c educación d mala calidad.",
        "gracias Cayetana x seguir trabajando x el país! https://t.co/XRB6XE4UjG",
        "así es.\nademás x q no nos preguntamos cómo lo ha hecho en sus cargos anteriores? https://t.co/Zys1bk9FUm",
        "te felicito Chela! https://t.co/ZyNWRg4uOo",
        "@alosegura lo dejo ahí. sa bes perfectamente a q me refiero.",
        "una explicación de @yonhy_lescano de x q voto abstención en la ley para impedir q los corruptos puedan ser autoridades",
        "Alonso sabe q le abrirán las puertas a sus comentarios e ideas si los encuentran razonables, por algo ha trabajado con la ministra y el presidente.\nNO es esta la vía. De verdad. https://t.co/VbrOCMgX94",
        "abstención de @yonhy_lescano y votos en contra del @FAFrenteAmplio https://t.co/0UVXlRk8eG",
        "x q se abstuvo @yonhy_lescano y xq votaron en contra los del @FAFrenteAmplio ? https://t.co/WOWmOaVoRG",
        "@LAlbertoArias hasta donde sé la ministra no lo ha atacado jamás.",
        "con los votos en contra de Frente @FAFrenteAmplio https://t.co/MsXKIEfUIt",
        "se aprobó ley para impedir postulación de condenados por terrorismo, corrupción, narcotráfico y violación sexual. Frente Amplio votó en contra!!!!",
        "RT @ACTransparencia: TRANSPARENCIA saluda aprobación de ley que impide que condenados por terrorismo, corrupción, narcotráfico y violación…",
        "RT @joaquin_sabina: Hay que ser feliz, aunque sólo sea por joder",
        "pero eso no serviría de nada.\nIndulto es un acto del presidente y sólo de él.\nLo demás son argumentos q no se aplican en Perú. https://t.co/xiW6gP9ftv",
        "Alonso, cuando uno ha trabajado como tú, con muchos, es importante hacerles llegar directamente tus comentarios. Sabes q si estás en lo correcto ayudarás. Esta vía no es la correcta para un amigo y colega. https://t.co/VMbtOkOKzw",
        "importantísimo https://t.co/whkzP65HzP",
        "RT @paulvega_f: Así dejas la playa pero después te quejas de los políticos corruptos https://t.co/hKY3gD8zBx",
        "RT @martinhidalgo: Mauricio Mulder confirma que Javier Barreda irá al Ministerio de Trabajo. Advierte que sería expulsado del #Apra y que M…",
        "Respeto, valor primordial https://t.co/KJorawZ0cb",
        "RT @BancoMundialLAC: La #electricidad es algo que ocupamos a diario pero ¿Cómo pueden los países mejorar el control del suministro de la #e…",
        "es importante usar este medio para pedirles a todos q cuando vayan a la playa recojan los papeles, plásticos, cigarros, botellas etc todo lo q llevan hay q traerlo de vuelta. #NOENSUCIEMOSLASPLAYAS.",
        "quienes están haciendo las cosas bien deben seguir... https://t.co/MmmkTjfrPH",
        "RT @TraciHoupapa: Emphasising health as important as safety for our forestry sector, so 2018 is about more engagement on health &amp; wellbeing…",
        "me pareció super bueno! https://t.co/8yK2nkLVWV",
        "Lean a Max Hernandez hoy en Somos",
        "RT @VeronicaZavalaL: Estos deones pueden plantar 100,000 árboles diarios! https://t.co/ZVhfvPNbHC",
        "o sea q hay q respetar a los congresistas porque fueron elegidos x el voto popular???\nno. a las personas se les respeta y punto. A todos. \nbien @bgiuffra",
        "otra mas..... https://t.co/CiTvrCchPD",
        "RT @ACTransparencia: ALERTA: Impedimento para que condenados por terrorismo, corrupción, narcotráfico y violación sexual sean candidatos po…",
        "RT @PeruNews: Chimbote: Confirman 30 años de cárcel para sujeto que intentó abusar de niña d.. /aad @Ancashaldia https://t.co/BlPKQ7f3OS ht…",
        "q se prohiba participar en elecciones a corruptos. El Pleno debe sesionar para aprobar la prohibición YA!",
        "RT @JoseUgazSM: 14 de los 25 gobernadores del Perú y el 92% de los alcaldes del país (1699), están investigados por corrupción. NO queremos…",
        "RT @PatyDonayre: Buenas noticias convocaron a pleno para aprobar la reforma electoral pendiente sobre prohibiciones de participación en ele…"
      ]
    }
  }
}