{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tal vez el dinero no puede comprar la felicidad, pero la pobreza no puede comprar ni mierda.",
        "Un negrito va estudiar derecho y le preguntan: -Señor, q rama va a escoger? -Ninguna rama hijoeputa, pupitre como los demas",
        "-Mamá, mi novio TERMINÓ conmigo :/ -Si hija, lo ví en FACEBOOK, y ya le dí \"ME GUSTA\"",
        "—Doctor mi amigo no levanta la cabeza, se ríe solo, no habla con la gente y cuando le hablan, no presta atención ¿Qué tiene? —Un BlackBerry",
        "-Mi amor, quiero que hagamos el amor a lo Chavo del 8 -Ay mi amor, y cómo es eso? -Hasta que me quede el Chapulin Colorado.",
        "RING! RING!!! -Alo, Es este el Hospital Infantil?... -Ti, que le lele?",
        "—¡Hija! ¿Qué hace ese condón en tu cama? ... —No se mamá, tal vez tiene sueño.",
        "-¿Cual es tu sueño? -Un beso bajo la lluvia, ¿y el tuyo? -¡Que comienze a llover! -¡Aww! ¿En serio? -¡Obvio no, pendeja! Es ser millonario.",
        "Padre Es cierto que usted aparta a las mujeres del mal?.- Así es hijo mío.- A bueno entonces me aparta dos para el sabado!!",
        "-¿Cual es tu sueño? -Un beso bajo la lluvia, ¿y el tuyo? -¡Que comienze a llover! -¡Aww! ¿En serio? -¡Obvio no, pendeja! Es ser millonario.",
        "Baba de Caracol, semen de ballena …las mujeres son capaces de echarse lo que sea en la cara por vanidad …AHORA LO ENTIENDO TODO!!!",
        "Mi vida, estas muy gorda -Ay mi amor, ¿No podrias decirme cosas más dulces? -No, porque te las comes pendeja",
        "Ven amor, vamos a la cama - Esta noche no, mañana voy al ginecólogo y quiero ir limpia -Bueno, pero con el dentista ya fuiste ¿no?",
        "Doctor, ¿qué hago con los supositorios? - ¡Pues métaselos por el culo! - Tranquilo solo era una pregunta",
        "Policía: -El perro especializado en detectar drogas dice que usted consume - ¿Usted habla con un perro y yo soy el drogado?",
        "Una vez hablé al 911 por error y pues nada, me dio pena admitirlo así que le prendí fuego a la casa.",
        "Extraño tu boca, tus dientes, tu lengua, tu aliento. ... ATT: Tu cepillo de dientes.",
        "—Oye, amor ¿Que significa: I'm a bitch? ... —Soy una perra. ... —Si ya se, pero... ¿qué significa I'm a bitch?",
        "- ¿Colmo de los colmos? - Que un muerto se tire al agua, que un ciego lo vea caer, que un mudo le diga a un sordo, mira como nada aquel.",
        "Llama la esposa a la oficina y le contesta la secretaria: - ¿Mi esposo ya se vino? - Si señora, dos veces… Y se quedó dormidito.",
        "-Mamá...mamá, en la escuela me dicen Lady Gaga... -¿Quién hija? -Alejandro, Fernando, Roberto...",
        "Cupido, creo que tenemos que hablar seriamente de tu mala puntería.",
        "— ¡Yo soy todo un varón en mi casa! — ¿Y por que? — Porque cuando mi mujer me pega... no suelto ni una lagrima.",
        "A la nueva secretaria: En esta empresa somos como una familia. No le extrañe que a veces le pida que haga el papel de mi esposa.",
        "—¿Y a qué te dedicas? —Soy Mariscal de campo. —Ah, juegas fútbol americano. —No, vendo mariscos en una zona rural.",
        "Llama la esposa a la oficina y le contesta la secretaria: - ¿Mi esposo ya se vino? - Si señora, dos veces… Y se quedó dormidito.",
        "¿Quién entiende a los papás? Primero te enseñan a caminar y hablar y luego te dicen \"sientate y callate\".",
        "😸😹😺😻😼😽😾😿🙀\n🙈🙉🙊\n👭👬\n😎😇\n🍕\n🐼\n#RETWEET if u👀🆕 #emoji\n🐢\n💾download at http://t.co/Kc78OSae\n🍌\n▶🎥 http://t.co/IvnqEWYX #ad",
        "-1era escena: Un hipopotamo pequeño. -2da escena: Un hipopotamo mediano. -3era escena: Un hipopotamo grande. Titulo de la obra: Hipo-crecía",
        "Los gatos dicen miau, las vacas dicen Muu y los perros dicen Te lo juro mi amor ella es solo una amiga",
        "Nada mas incomodo que estar viendo una película con tus padres y pase una escena sexual.",
        "En 1990 dracula se alimentaba de vírgenes, en el 2012 murió de hambre!",
        "- Hija, a donde vas tan arreglada?? - A la casa de mi novio a coger con el !!! - No me mientas pendeja!! Te vas al baño a sacarte fotos!",
        "Si María concibió sin pecar, ¿por que mi novia no puede pecar sin concebir?",
        "-Mi amor, ¿donde fue tu primer beso? - en la playa, ¿y el tuyo? - en el colegio - ¡Espera! ¿tu colegio no es sólo para hombres?",
        "- Hola, yo me llamo Lucas, y tú? - No, yo no.",
        "Mami, yo soy adoptado? -Oiga a este bobo, usted cree que si hubiera sido adoptado hubiéramos escogido el mas feo?",
        "Lo que no te mata, te hace mas pequeño -Mario Bros.",
        "Todo pasa por una razon pero a veces la razon es que eres idiota...llama al 704-319-7248 si te cayo el saco. :0 #ad",
        "Una mujer a su marido: -Si un león me atacara a mí y a mi madre, ¿a quién salvarías primero? -Pues, al león",
        "El hijo al papá: -Papi, me voy a volver gay!!! -Hijo, me duele mucho pero te aseguro que te va a doler mas a ti.",
        "Cupido, creo que tenemos que hablar seriamente de tu mala puntería.",
        "\"Raúl, Raúl... despierta!\" - \" **bostezo** ah? eh? qué? \" - \"Es que olvidaste tomar tus píldoras para dormir\"",
        "-¿Mamá, soy feo? -¡Te dije que en la calle no me digas mamá!",
        "—Hola. —Mi vida ¿Adivina qué? ¡Estoy embarazada! —Ehmm… El número que usted marcó se encuentra fuera de servicio... Tututu.",
        "Ejercicio para adelgazar: Gira tu cabeza de un lado al otro (2 veces). Repítelo cada vez que te ofrezcan comida.",
        "-Hijo, ¿estás usando drogas? -No, esto en la nariz es harina, los ojos rojos es conjuntivitis y el dragon de la habitación es de un amigo.",
        "Niñas de 13 años diciendo q han sufrido por \"amor\", por dios,quien las hizo sufrir mcdonal's por no darle el juguete q viene con la cajita?",
        "Cinco minutos de emoción y nueve meses de hinchazón.",
        "Empezar a hacer la tarea y de la nada aparecer frente a la computadora.",
        "Querido Santa, envíame un hermanito... -Santa le responde: Ok, envíame a tu Mamá. !!",
        "—La pareja a punto de casarse: — Amor, yo no me quiero casar sin velo! —- *Se saca el pene* Pues velo!",
        "— Aww amor, eres un mensito. —Jiji, tontita. —Aww bobito. —Babosita. — ¡Taradito! —¡¡Estúpida!! —¡PENDEJO! —¡¡¡PUTA!!!",
        "Si un policia me dice “papeles”y yo le digo “tijeras”… gano yo?",
        "-¿Estabas dormido? -No, estaba en coma y me salvaste, gracias.",
        "— Mamá ¿Puedo salir hoy? — No sé, pregúntale a tu papá... — Papá ¿Puedo salir hoy? — No sé, pregúntale a tu mam",
        "¿Si bebes alcohol, eres Alcoholico? Y si bebes Fanta, ¿eres Fantástico?",
        "-Eliminar del Facebook: ✓ -Dejar de Seguir en Twitter: ✓ -Eliminar del Celular: ✓ -Eliminar del Corazón: ✗",
        "- ¿Doctor como escucha mi Ritmo Cardíaco? - ¿Alguna vez usted ha escuchado la marcha fúnebre?",
        "- Profesora ayer va con H? - No -Y hoy? - Si - Mierda, como cambian las cosas de un día para otro",
        "—Amor, ¿Me prestas dinero? —¿De qué me vez cara? —De pendeja, pero prestame dinero.",
        "Consejo para nunca estar triste 1.-comprate un carro 2.-estacionalo en una calle y que te lo roben 4.- ahora no estas triste estaras ENOJADO",
        "—Profe, estoy dispuesta a hacer lo que sea para pasar la materia. —¿Lo qué sea? —Sí. —Canta Ai se eu te pego. —Pero yo creí… —¡CANTA DIJE!.",
        "Por qué los EMOS van al cine solos? - Porque en la entrada del cine dice: CinEMA.",
        "-Tú hablas inglés? -Obvio! -Como se dice pan? -Bread! -Como se dice qué? -What -Y panqueque? -Breadwhatwhat",
        "-¿Tus últimas palabras antes de ser ejecutado? -aNteZ dE kRiiTikArMe, iNtEnTa zUPeRarMep! -Cuando terminen quemen el cuerpo, por si acaso.",
        "El sarcasmo es la capacidad de insultar a un idiota sin que se den cuenta!",
        "En un restaurante: -Camarero, sería tan amable de decirme, que tiene de entrada? Y el mozo le responde: -una puerta de vidrio...",
        "Me da hamburguesa papas y un refresco chico -amigo por $20 mas te agrando el paquete - tenga todo mi dinero quiero un PENE BIEN GRANDOTE",
        "HAHAHA SABES LO QUE ES PLANKING?? MIRA ESTAS SORPRENDENTES IMÁGENES Y TE CAGARÁS DE RISA!! JAJA ENTRA YAA! HAHAA http://t.co/cEoYsLDC - sp",
        "Mariano, parece que quieres más al perro que a mí! No querida, ya te dije que los quiero a los dos por igual!",
        "-Quiero un iPhone - ¿Por qué? -Todo el mundo tiene uno -Si todo el mundo se tira por un puente, ¿vos también? -No, me quedo con sus iPhones.",
        "RT @LloraDeRisa: Miren las fotos que subió Katy Perry a twitter y las borro al instante, creen que suba fotos así ? Nunca vistas http:// ...",
        "—¿Quieres ser mi novia? —Sorry, I don't speak spanish —Do you want to be my girlfriend? —Disculpa, no hablo inglés.",
        "Después de la tormenta sale... Tu mamá gritando porque no metiste la ropa.",
        "Dice: \"Abre Facil\" y termine usando cuchillo, alicate, pistola, espada laser y machete ¬¬",
        "— Jaimito, en la oración: “María esta disfrutando”, ¿dónde está el sujeto? — Muy fácil, maestra. Encima de ella!",
        "—Mama la cague la cague mama!!! —Te he dicho q no hables de esa manera. —Yo quería despertar a mi hermanita con un pedo y la cague LA CAGUE!",
        "*Toc Toc* -¿Quién es? -Abraham. -Primero dime quién eres? -¡Abraham! -No, hasta que me digas quién eres. -¡ABRAHAM! -¡QUE NO!",
        "Hay personas tan falsas, que deberían de tatuarse en la frente: \"Made In China\".",
        "Ir a la peluquería, decir \"solo las puntas\" y salir con el corte de Dora la Exploradora.",
        "—Oiga doctor, ¿Cómo que a mi hija se le están Encogiendo 2 ovarios? —No señora, lo que dije es que se la están cogiendo 2 ó varios",
        "—¿Cual es tu sueño? —Ser feliz contigo ¿y el tuyo? —Tener un dinosaurio —Pero yo pensé que... —TENER UN DINOSAURIO DIJE",
        "- ¿Cómo te fue en Africa? - Me perdí en la selva y fui violado por un gorila - ¿Y cómo te sientes? - Mal! no me llama, no me escribe",
        "Cuando sea un súper héroe quiero tener el poder de transformar los lunes en viernes",
        "¿Mamá, la luz se come? - No. ¿Porqué me lo preguntas? - Ayer escuché a papá decirte: ¡Apaga la luz que te la vas a comer entera!",
        "¿Eres tartamudo? — N, no, no, no, pe, pen, Pendejo. Hablo en Re Re Remix!.",
        "Levante la mano quien me ama: _☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_☺_\\☺/. ¡MAMÁ SAL DE AHÍ!",
        "Hijo, ¿está viendo porno? -No papá! -Pues ponga, no sea marica!",
        "Ellas no son feas, pero si les pones dos escobas al lado son dos malditas brujas.",
        "Aquí está mi tarea -Qué es esto? le falta la presentación -Ah disculpe Maestra. Señoras y Señores... con ustedes LA TAREEAAA!",
        "Etapas despues de sentarse en el inodoro: (&gt;_&lt;) (°_°) (O_o) (^_^).",
        "- ¡El profesor no vino! - Eeeeeeee!! - Pero dejó un trabajo - Aaaggg...viejo hp.",
        "Compadre, mi gato mató a su perro - Ya va a hablar mierda, si mi perro es un Doberman... - Y mi gato es hidráulico.",
        "Va un viejito ciego caminando por la calle, pasa al lado de una pescadería y dice: ¡Chaooo niñas!",
        "¿Cómo saber si eres vago o no? - En el mundo hay 4.213.142.358.987.378 pers... ¿Viste? eres un vago, no leíste los números.",
        "No dejes para mañana lo que puedes hacer pasado mañana.",
        "- Doctor, ¿qué hago con los supositorios? - ¡Pues métaselos por el culo! - Eeeh, pero que geniecito!",
        "Drogarme YO?, más respeto unicornio hpta!",
        "Estoy como Dios me trajo al mundo... Sin plata."
      ]
    }
  }
}