{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "el festival definitamnte se puso flayte #Viña2016CHV #Viña2016",
        "RT @jnavarro85: Don Omar felicitando a @javieramena. Los prejuicios no son de los músicos son del público. Aprendamos. #Vina2016CHV",
        "@Jair0__M a mi igual.. musica distinta y creativa",
        "RT @Rubenhit: #JavieraMena #Vina2016CHV https://t.co/jgz9r1Eof8",
        "@eliogabaluxe y q desperdicio de comentario",
        "@IvnCerda si po los flaytes",
        "@htitoruiz fome y repetido",
        "@C_Ciniselli_J pero tiene algo mas relevante.. es creativa y distinta, lo cual en general 'descoloca'",
        "@flakitax15 sii es bkn es cmo entre nostalgica y tierna",
        "@Space_Dude93 @__CrisFa el Rafa q ridiculo, como no lo despachan antes",
        "RT @richardsandoval: El mejor chiste de Meruane fue de Maná ♡",
        "Si, es verdad. Ese es el mejor chiste xd #Wisin #Viña2016CHV #Viña2016",
        "RT @nelsonavila: !Meruane necesita una tercera oportunidad!",
        "@Space_Dude93 oye si, me pasa igual.. es cmo un estado intermedio tenso",
        "super profesional el playback xd #Wisin #Viña2016 #Viña2016CHV",
        "RT @mile_smith: Laguna Chaxa 🌅 @ Salar De Atacama https://t.co/Gu6tmEYPgc",
        "RT @loserpower: Pero no po, cómo piden la ola un 27 de febrero! USTED NO LO HAGA #loserviña2016",
        "RT @INFORMADORCHILE: NORTE: Graves daños dejan lluvias en Camiña región de Tarapacá  .. https://t.co/qHia1FIwKF https://t.co/pe5JnnM4nL",
        "@Space_Dude93 y no es chiste.. la enfocaron y estaba on fire bailando xd",
        "RT @TrevorProject: 🌼 If you or someone you know is in need of support, we are here for you 24/7 at 866-488-7386. You are not alone 🌼 https:…",
        "jajajaja suena como todo cmo el loly #Viña2016CHV #Viña2016 #Wisin",
        "@HernanMoctezuma otra desafinada",
        "@diegotruco Mexico o Chile.. Australia, muy mala cancion",
        "El jurado definitavamnte esta sordo.. como dejan d semi-finalista a la cancion de Australia! #Viña2016",
        "@BSIbanez @Galle70 y creo q seria interesante q mas gente con tales perspectivas se 'sumergieran' en esos 'mundillos chatarras' x asi dcirlo",
        "@BSIbanez @Galle70 indepndiente d cuales sean sus razones o planes, creo q 'rompe' un esquema dntro de esos ambitos..",
        "@BSIbanez @Galle70 en todo caso encuentro interesante 'insertarse' en aquellos 'mundillos' de la farandula y dar una angulo politico a todo",
        "@BSIbanez @Galle70 puede ser.. o puede ser una 'estrategia comunicacional', o tb pueden ser ambas cosas",
        "@MrDaniels25 para mi el mejor es el q canta ahora y los chilenos",
        "@MrDaniels25 y desafinada",
        "que feo grita la cantante de Australia y la cancion pa' feaaa #Viña2016",
        "@BSIbanez @Galle70 aun lo es.. lo q pasa es q ahora lo hace desde la farandula, una forma inteligente d hacerlo. Eso es integracion.",
        "RT @atticuslex: Se nota que es público de regaeton #VIÑA2016",
        "@ALEXANDERACHA espero q te vaya bien Alexander. Exito en la competencia!",
        "@elpanchomendez el problem no es ese, lo q pasa es q estos chistes ya los hmos escuchdo muchas veces, o sea igual t vas a reir pero repetido",
        "RT @randudog: Qué bueno escuchar chistes de 1997. #Viña2016",
        "#Viña2016 todavia no me rio de nada",
        "RT @Arrobameste: El verdadero monstruo del festival hace rato que usa twitter #Vina2016",
        "RT @RadioArsayian: El programa \"11 11 especial\" YoSoy Isidris, se repetirá este fin de semana.\n-Sábado 27/2: 5:00 p.m / 11:00 p.m.... https…",
        "RT @engVid: Is it possible to learn a language just by listening, not studying? Watch Jade's new lesson: https://t.co/rl6Mdy3Cmm",
        "y bueno, se acabo el festival.. hasta el otro año #Viña2016CHV #Viña2016",
        "pobrecita la niña a la q le esta cantando.. ojala q no le atrofie el oido #Viña2016CHV #Viña2016",
        "@MarceloMoraA es q yo creo q justamnte ese es el problema 'no oye' xd",
        "@cokep aquiiii xd",
        "RT @Caritho2016: Niicky Jam 😍 eres él mejor cantante del mundooo eres mii idoloo huapoooo💕lejos él mejor del festival   😍😍 #Idolo 👏👏#Vina20…",
        "@anabalon la 'mejor interprete' de Australia de la competencia internacional",
        "RT @Roidrigo: Y pensar que Rick Astley debe quedarse a escuchar a Nicky Jam 😂😂😂",
        "@RodrigoFeeley si los metemos a una juguera a lo mejor sale rene de la vega xd",
        "paguenle un curso basico de canto al Nicky Jam porfa #Viña2016 #Viña2016CHV",
        "@ALEXANDERACHA Alexander, merecias ganar! Felicitaciones x tu participacion, lejos el mejor interprete. Sigue con ese gran talento amigo!",
        "@RodrigoFeeley el cabro de Mexico le daba mil patadas a la mina gritona y desafinada de Australia",
        "@Dieg11nho estai medio sordo entonces pk la de  Australia si q era fea y la 'interprete ganadora' gritaba cmo urraca xd",
        "@Pato_GuGo jajajaja definitivmnte o el jurado esta sordo o Australia paso sus lucas xd",
        "queeeee mejor interprete! xd #Viña2016",
        "#Viña2016 ZzzzzzzZzzZ..",
        "@luisestebannix muy repetido el humor zzZ",
        "Deberian haber mas humoristas mujeres. Ya es muy fome la misma perspectiva humoristica masculina. #Viña2016",
        "@MrDaniels25 jajaja",
        "@MrDaniels25 por eso dice 'aqui empezo todo'",
        "@MrDaniels25 ah con razon estaba tan agradecido d estar ahi",
        "@MrDaniels25 oye el no habia venido nunca al festival?",
        "RT @BototaFox: #pabloalboran POR LA CHUCHA TIRAME AGUA!!!!!!  ME TENI TOA CALIENTEEE!!!",
        "Da lo mismo si Pablo Alborán es gay o bisexual o no. Lo importante es su musica y cómo canta. #Viña2016",
        "@HernanMoctezuma puede ser el corte de pelo.. el de Pablo se ve mejor",
        "@BSIbanez @Galle70 tiene libros publicados y desde el 1984 en la TV programas sobre politica, entrevistas, columnas",
        "@Crfer ya pero el tema es q se noto q en general a la gente no le gusto q se riera de ellos",
        "porfa parenla con Luis Jara xd aparece en todas partes.. hasta Rick Astley dio a entender q era pierdete una xd #Viña2016",
        "@Galle70 periodista politica",
        "@Crfer y reirse de epilepticos",
        "@Daslav_Vladilo oye y lo de los colombianos al telefono tb es verdad xd",
        "@M_Herx el mismo hilo conductor q le falto a Ruminot",
        "Mas comerciales xfa #FiebredeViña",
        "RT @eduard_alvarez: @Karol_LuceroV pregúntale a la \"abuela\", que opina que #LuisJara se haya autoregalado la gaviota de oro. @fiebredevina …",
        "@Daslav_Vladilo ajajaj sí, oye podrias hacer un dibujo sobre ello xd",
        "Completamnte d acuerdo con la opinion d Pam Jiles sobre la rutina d Ruminot. Indepndiente si la forma d decirlo fue muy 'dura' #FiebredeViña",
        "@koke1975 @pedroruminot pero si solo esta manifestando su opinion.. no hay ninguna falta d respeto.. cada uno toma lo q le sirve o no",
        "@aliqsir y peor cuando tu familia es hetero extrema",
        "estos chistes son cmo del año 2000 #Viña2016",
        "Se necesita Profesor de Música para Colegio #Antofagasta",
        "RT @ChemaTierraNews: #Meteorito sobre el Atlántico!\nLa mayor bola de fuego contra la Tierra desde #Chelyabinsk\nhttps://t.co/4s34KHH0aY http…",
        "RT @GreatestMindQ: \"The only thing that interferes with my learning is my education.\" - Albert Einstein",
        "@Space_Dude93 eso! y con uno q traduzca basta y no es necesario traducir todo, si igual se capta lo q dice",
        "RT @rorral: Pedro Ruminot tuvo buenos momentos, pero en Chile bromear con la fe cristiana es un salto al precipicio. Igual es un grande #Vi…",
        "me van a disculpar pero la cancion pa' fea de Australia #Viña2016",
        "RT @baradit: esta frase de El Mercurio... es la Historia de Chile. Temor y control.\n\nOrden y Patria, por la razón o la fuerza. https://t.co…",
        "RT @magnetickaos: El Mercurio dice que el humor es como amenaza, y los políticos piden respeto tras las rutinas. \n\nAmanecieron tapados de a…",
        "RT @biobio: El Mercurio hace siniestra advertencia: Humor en Viña puede desatar fuerzas incontrolables https://t.co/zA8gWmRnUt https://t.co…",
        "wow fuerte se movio la tierra x #Antofagasta",
        "RT @CorreaIN: Wn, Lucho Jara no ha desafinado una mísera nota... Ni una!!! Crá. #Vina2016",
        "RT @World_Language2: Learning a language is like any other skill, the more you do it the better you get. https://t.co/4r0Duz0hKy #languageL…",
        "RT @elfestival: Alexander Acha antes de salir al escenario de la Quinta. Se nos viene la competencia en… https://t.co/UAsMUhbBVl",
        "#VinaconNata wajajaja me re jodi de la risa con el \"eso es un brazo!\" xD #Viña2016",
        "RT @marycastelblanc: Leí a una niña diciendo que a todos les gustaba Javiera Mena por ser lesbiana. Anda a acostarte, tonta culiá.",
        "@bustosbravo asi la cosa de vuelve mas pareja",
        "y qué tanto hablan de Javiera Mena?? como si el Sanz cantara muy bonito #Viña2016",
        "RT @CarlosFabianUr: aburrete con el chi chi chi CTM #AlejandroSanz",
        "varios temblores ultimamente por Coquimbo.. esten preparados cualquier cosa",
        "RT @RNE_Alpha_8: No nos preocupemos por tanto temblor. OCUPÉMONOS: tienes bolso de emergencia? ya te coordinaste con  familia en que hacer?…",
        "RT @renancho67: Ya es un descaro de esta empresa! Nos limitan los servicios y nos cobran igual! Cada día peor.Yo me cambiaré! #entel https:…",
        "RT @INFORMADORCHILE: Atención luego de 6 horas sin servicio #ENTEL debe compensar a sus clientes   ... https://t.co/8tGm2tWRlM https://t.co…"
      ]
    }
  }
}