{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @HMansini: https://t.co/Z487Mk9O2n",
        "RT @perfilcom: Evo Morales viene a Argentina pero no será recibido por Macri https://t.co/eyfMjIfus7",
        "RT @liscatania: VIERNES DE 0 A 24HS #PongamosUnaFotoDeCFK LÍDER NATURAL DEL PERONISMO.\n@CFKArgentina LEAL AL PUEBLO, A LA SOBERANÍA POLÍTIC…",
        "RT @INFOnews: Según el FMI, Argentina tuvo más inflación en septiembre que 152 países en todo 2017 https://t.co/Oby6vBPfLr https://t.co/0ov…",
        "RT @CarmelaMoreau: Desde ayer a la noche que está tomado el ministerio de @SeguridadBA por #Policías de la Ciudad. \n¿Vos lo viste en algún…",
        "RT @ReasonToLive666: Agarrale el volante al pibx d la calle, preguntale al viejitx si necesita ayuda p/cruzar la calle, cedé el asiento en…",
        "👍❤👏👏✌ https://t.co/PbO5spr9bq",
        "RT @DrDanielGollan: No podrán apagar tanto fuego https://t.co/r7fhIK6zaH",
        "RT @mariabriancesco: #JusticiaPorSantiagoMaldonado . RT. https://t.co/6UDjRPZMCO",
        "RT @marianorecalde: Los empresarios y La Nación piden flexibilización laboral. No importa cuando leas esto. https://t.co/l0mUUrRqvM",
        "RT @36Crisulo: Hoy 20 Hs Lanzamiento del Frente Unidad Ciudadana en San Juan, Club Atletico del Bono... Esquina Colorada-Rivadavia. Presenc…",
        "RT @marialgarrigos: Por la crisis económica, cientos de argentinos cruzan a Bolivia en busca de trabajo https://t.co/AxVeCtwBw3 vía @eldest…",
        "RT @EmyEnRed: La Argentina necesita a Cristina\n\n#PongamosUnaFotoDeCfk https://t.co/BDhlLiqIJI",
        "RT @rinconet: Recién en #Navarro2019 nos dejó un audio #LaMamáDeGaravano @eldestape_radio AM530 https://t.co/6Kzq2YRYDq",
        "RT @Vsiley: Los trabajadorxs, unidxs, nos ponemos la Patria al hombro 🇦🇷\n\nMañana nos encontramos en Luján para defender los derechos de tod…",
        "RT @JorgeNegroArce: “Hay que poner a la Patagonia nuevamente en el mapa” - Haciendo Radio Bariloche https://t.co/LxFI23TCxA",
        "RT @alejandraeyanes: Le robaron a Manu su mochila del colegio ayer a mañana 18/10/2018 en Brown al 1800 de #mardelplata  Está súper angusti…",
        "RT @giuulitrotta: Yo grabé este video y presencié todo lo ocurrido. Los medios están reproduciendo mal la noticia. NO eran PADRES, eran per…",
        "RT @PrensaTupac: No al recorte en cultura. No al recorte del #FMI. Basta de persecución. El mensaje de Milagro Sala https://t.co/2MorzGvUBK",
        "RT @tomepintura: “Vienen por uds” @CFKArgentina https://t.co/wa4i1QTRHF",
        "RT @Aabadonh: La denuncia de Stolbizer contra la Tupac fue desestimada : La Tupac, con los números en orden | El Tribunal de Cuentas de Men…",
        "RT @jacintoglaca: @Aabadonh @RamirezNb @pagina12 https://t.co/CQuZbdfNqy",
        "RT @revistacitrica: 41 proyectiles de gases\n27 armas de fuego\n2 de lanzamiento\n3886 municiones\n14 chalecos antibala\n22 cascos tácticos\n9 es…",
        "RT @pacoduranona: Muchas gracias a todas y todos por sus saludos y abrazos en este día. Pasaba por ahí y aproveché para saludar a una grosa…",
        "RT @sztajnszrajber: Comparto entrevista...\n“Una filosofía de la otredad va de la mano de la deconstrucción para poder desarmar la antinomia…",
        "RT @AdolfogusResist: ÁRBOL GENEALÓGICO ? https://t.co/kLBs8BxH1H",
        "RT @rubalef: Este gusano era un desconocido hasta que\n@CFKArgentina lo presentó en un acto y lo \nelogió mas de la cuenta, me acuerdo que di…",
        "Otra rata màs https://t.co/X4NPimGeXP",
        "RT @rodolfoCeniz: Para la derecha neoliberal macrista lo único importante es que la oligarquía siga concentrando la riqueza y todos los pod…",
        "RT @ConclusionRos: #Rosario #Solidaridad | El joven de 26 años se cayó  en el parque Além y se fracturó la cervical. Tres vértebras quedaro…",
        "RT @liscatania: #ParoEnC5N \n#TelamSeDefiende\n\n#Cristina2019 https://t.co/dVnROCfQwH",
        "RT @MAeronauticoCFK: #TelamSeDefiende \nPodemos tener diferencias de ideas o de actitudes con el Cro @alferdez pero el hombre la tiene clara…",
        "RT @turca123kordoba: Entendiste la campaña del miedo?.....\nQué cambio de mierda!!!! https://t.co/XE4o8CY3UF",
        "RT @FilmusDaniel: El sábado en Rosario participaremos junto a los protagonistas de la cultura de una audiencia pública para debatir y conse…",
        "RT @jotaalonso: \"El problema no es Cristina, es Macri\", dijo @alferdez https://t.co/GYt0t3UFY0",
        "RT @FelipePigna: El #atardecer de @LGarDom  en Alvarez Thomas al 2600 en Buenos Aires. ¿Cuál es el tuyo? #ColeccionDeAtardeceres https://t.…",
        "RT @liscatania: VIERNES DE 0 A 24HS #PongamosUnaFotoDeCFK LÍDER NATURAL DEL PERONISMO.\n@CFKArgentina LEAL AL PUEBLO, A LA SOBERANÍA POLÍTIC…",
        "RT @robdnavarro: Acaba de salir el dato de que la inflación mayorista de setiembre fue del 16 por ciento. Eso es hiper. El dato no figura e…",
        "RT @sgaddaapollonio: “Para quienes dicen todos los políticos son lo mismo, les contesto que para un analfabeto todos los libros son iguales…",
        "RT @PabloRFerreyra: Este sábado 20 de octubre se cumple 8 años del asesinato de Mariano Ferreyra y vamos a homenajear su lucha con un mater…",
        "RT @HMansini: https://t.co/ubWe4Py6Tj",
        "RT @FelipePigna: El 19% del calamar que se consume en Europa viene de Malvinas https://t.co/EQ2JI9Ehou",
        "Ja ja sentate muy cómodo y seguí soñando que todavía es gratis https://t.co/CVezcP13Wh",
        "RT @PrensaMadres: DESMENTIMOS LOS FALSOS RUMORES SOBRE LA SALUD DE HEBE\nhttps://t.co/0CeiwCy24l https://t.co/gn0RSLBdOt",
        "👏👏👏✌❤Hebe divina ! https://t.co/bLZjHhWezC",
        "RT @InfoNodal: #Argentina: seguridad y defensa en la era Macri: Lobo suelto, cordero atado – Por Paula Giménez y Matías Caciabue - CLAE 👇…",
        "RT @CarmelaMoreau: Que se cumplan todos tus deseos que también son los nuestros. #FelizCumple @RossiAgustinOk 🇦🇷 https://t.co/ak6cZVcHFO",
        "Nooo. .flor de hdp nomàs https://t.co/MyAs3WHqx9",
        "RT @sbatakis: Más pobreza, menos industria, más deuda, menos ciencia, más desempleo, más déficit total, menos bienestar, más impuestos",
        "RT @AdolfogusResist: India Candy\n\n@AmarasLaPatria\n \n#Lealtad \n\n“... por los que nunca aflojaron, ni aflojan, ni van a aflojar ... SI, juro”…",
        "RT @larroqueandres: La auditoría sobre la construcción de viviendas de los barrios de la Tupac fue aprobada por unanimidad. #LiberenAMilagr…",
        "RT @AgenciaElVigia: Argentina es offshore friendly | El Gobierno facilitó la operación de sociedades que provienen de guaridas fiscales htt…",
        "RT @MontenegroViki: “Defender la alegria como una trinchera” https://t.co/OomHbxaW6m",
        "Z👏👏👏 https://t.co/62SMyUYjXF",
        "RT @FelipePigna: Todavía pueden participar del #Sorteo del Día de la Madre, por mi libro #MujeresInsolentes https://t.co/gZERkv4one",
        "RT @DanteForesi: A @SergioMassa se le van @alferdez y @felipe_sola y le quedan Camaño y Barrionuevo. Yo en su lugar me preocuparía",
        "RT @PedroBriegerOk: #Brasil: simpatizantes de Bolsonaro asesinaron a puñaladas a una travesti\n\n@InfoNodal 👇 https://t.co/GByFo44Sxx",
        "Cómo pueden votar a ese tipo? Allá como acá hay tanta gente mala y el enferma, pero el pueblo debe reaccionar y jamás votar a quien lo odia https://t.co/6zti5oko8P",
        "RT @FelipePigna: El próximo jueves 25 a las 18.00 la Legislatura Porteña declarará de Interés cultural mi libro La vida por la Patria y dar…",
        "RT @ivannoble: Casi nunca soy peronista.\nHasta que escucho hablar a un antiperonista.\nAhí me da ganas de abrir una Unidad Básica en el livi…",
        "RT @Gatosylvestre: Perdon,en que momento estuvo preso???Esta bien que era el deseo....la posverdad en su maxima expresion!!!!!!!!!!!!!!!!!!…",
        "RT @TgdRosario: 1er Barrileteada Nacional por el Autismo más de 150 ciudades en el pais se suman x la reglamentación d la ley d autismo nac…",
        "RT @DanteForesi: La única que no participó de actos por el #DiaDeLaLealtad es a la que le deben lealtad muchos que aparecen en las fotos y…",
        "RT @CarmelaMoreau: #Selfie radical alfonsinista 🤝 Te va? https://t.co/7w5DxqPqxR",
        "RT @SportivoAdriano: Atención grupazo! \nAmadeo, el niño precioso de la foto, necesita un arnés como el que está usando en rehabilitación, p…",
        "RT @SantoroLeandro: Ver a Bossio festejar el día de la lealtad es casi tan delirante como verlo a Schoklender festejar el día de la madre.",
        "RT @romerodiario: Que tengan un muy feliz 17 de octubre compañeris #OtroCaminoEsPosible #LealtadEsUnidad Viva Perón ✌️🏽 https://t.co/PVvXXt…",
        "RT @Lejos_y_Cerca: - Definime #DiaDeLaLealtad \n- Si..... algo más? https://t.co/s2zyHcml9N",
        "RT @tu_incognita: Mi voto es para @CFKArgentina #AhoraYSiempre \n\n#InflacionMataSalarios\n#ColoquioIDEA https://t.co/z88YSDyMC7",
        "Pichecaca https://t.co/mlij8ZOHNF",
        "RT @FelipePigna: Suscribite a mi canal de YouTube y recibí alertas cuando haya nuevos contenidos. Hoy, no te pierdas el capítulo “17 de oct…",
        "RT @rubalef: Feliz #DiaDeLaLealtadPeronista \nPresidenta y kompañeros 🇦🇷✌️\n#CFK2019 https://t.co/zqvC4YpEFs",
        "RT @EmyEnRed: ¡LA VERDAD SALE A FLOTE! Dictador de Brasil  Michel Temer es acusado de corrupción y lavado de dinero https://t.co/Hj66W7Pt1P",
        "RT @Jul_is_: A la gente que sobreprotege a sus hijos, le cuento que no hay peor pelotudo que un niño mimado. Déjelo que se caiga, señora, q…",
        "RT @UniCiudadanaAR: Plaza de Cristina, Encuentro Nacional de Mujeres 2018 en Trelew, Chubut. \n\n#DiaDeLaLealtad #LealtadEsUnidad #OtroCamino…",
        "RT @jerrysotelo: Cada uno de ustedes tiene un dirigente adentro y cuando cada uno de ustedes, cada uno de esos 42 millones, sienta que aque…",
        "RT @crismore19: #FelizDiaDeLaLealtad #Cristina2019 \nFeliz día Kompas ! \nEse día rejuré mi lealtad y lo hago cada día ! \n\"Vienen por todo y…",
        "RT @NoticiasLaInsup: El Juzgado Federal N° 2 de La Plata hizo lugar a una medida cautelar presentada por una mamá y ordenó restablecer la v…",
        "RT @FerEspinozaOK: ...No había jefes ni soldados, todos eran compañeros, uniformados por sus ropas de trabajo y por sus manos callosas de o…",
        "RT @J0s30liva: Se roraron todo, todo se robaron. https://t.co/rPWEiky3LI",
        "RT @echarripablo1: Feliz #DiadelaLealtad,compañeras y compañeros.\nQue en la eleccion del 2019 se encuentre,en la Lealtad Peronista,la unida…",
        "RT @mmlamoyano: Jodeme. ¿En serio? Yo creía que Michael Jackson, las actrices de Game of Thrones y el resto eran peronistas. https://t.co/2…",
        "RT @ConcejoRosFPV: #Ahora con motivo del #DiaDeLaLealtad y en homenaje a Juan Domingo Perón se inaugura la sala que llevará su nombre en el…",
        "Ja ja ja https://t.co/uFzJci7qMX",
        "RT @flor_pas_61: FELIZ DÍA DE LA LEALTAD COMPAÑERAS Y COMPAÑEROS!!! VOLVEREMOS!  VOLVEREMOS!!! https://t.co/LJ5CsKBeD9",
        "RT @reddanny: Nooooooooooooooooo #Camaño @CFKArgentina hay una sola 👇✌ https://t.co/QpG0NQkGlB",
        "RT @lucianapeker: Gracias a @suzyqiu por poner el cuerpo y a Jose Nico la enorme fotógrafa que cubre los Encuentros y que da testimonio grá…",
        "RT @magariovero: El 17 de octubre de 1945 marca en la historia de la Argentina lo que significa el coraje del pueblo a la hora de defender…",
        "Ja ja. ..no comer choclo?? https://t.co/gjrp0lIdMo",
        "RT @eldestape_radio: 🎙Dady Brieva en #Navarro2019: \"Yo siempre fui peronista, el kirchnerismo es una versión mejorada del peronismo\".\n🔗http…",
        "RT @LulaOficial: Ditadura nunca mais. Tortura nunca mais. #DitaduraNuncaMais https://t.co/EERFMFurNB",
        "RT @MoreauLeopoldo: La gente empieza a reaccionar contra el Ajuste. Los Ciudadanos son los que pueden parar esto. Los convocamos el 24 a ma…",
        "RT @wadodecorrido: El peronismo está vivo en miles de jóvenes, en los trabajadores y en el pueblo humilde. Para los peronistas la Patria si…",
        "RT @JulioDeVido: Un abrazo a todos los presxs políticxs de este Gobierno, que con su libertad están dando testimonio de su lealtad.",
        "RT @JuaNyP__: cualquier parecido en 🇦🇷no es ....\nCRISIS en FRANCIA y Macron manda a la policía a registrar la casa de Jean-Luc Melenchon y…",
        "RT @nilda_garre: Él es Gastón Ramos, tiene 28 años y hace una semana le cayeron 3 móviles armados a la casa para notificarlo que el gobiern…",
        "RT @mariaeva40451: Feliz Día para todos y todas.\nEl Peronismo Siempre Vuelve.✌✌✌ https://t.co/NAn7gpsMKz",
        "RT @mmlamoyano: ✌️ https://t.co/os6bUMbJ3n",
        "RT @ierrejon: Feliz 17 de octubre 😉✌🏼️",
        "RT @CFKArgentina: La persecución judicial contra los líderes populares en América Latina está llegando a Europa. Toda mi solidaridad con @J…"
      ]
    }
  }
}