{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Esto es lo q apoya lo q fue la cup en #leganes. Vergüenza es poco. https://t.co/SsH8oBwYnh",
        "RT @EducacionLega: El trabajo de décadas para lograr una educación pública de todas xa todas no merece medallas. Un modelo excluyente y rel…",
        "Ante nefasta gestión dl gobierno PPSOE movemos ficha y #PedimosPlenoPara exigir presupuestos para las necesidades de #Leganés y su gente https://t.co/2kgxWFZVSF",
        "#NoAdscritasAlGobierno #PedimosPlenoPorque queremos presupuestos cn partidas para plantilla necesaria #Leganes y pagar cuando toca a todxs https://t.co/RWlp0NFiwJ",
        "#NoAdscritasAlGobierno #PedimosPlenoPorque hay demasiados cargos de confianza. Exigimos que se gaste en necesidades sociales #Leganes",
        "#NoAdscritasAlGobierno #PedimosPlenoPorque la gestión d PSOE #Leganes en RRHH es nefasta,raro es el mes q no hay conflicto cn la plantilla",
        "#NoAdscritasAlGobierno #PedimosPlenoPara q gobierno #Leganes informe y rinda cuentas en problemas con las nóminas y deudas a la plantilla",
        "RT @TheBigEspeso: ¡Increíble! @larepublica_es muy vinculado a @javier_parra se posiciona con los seguidores de @ierrejon en Leganés https:/…",
        "RT @elpcm: @larepublica_es Confiamos en que rectifiquéis la noticia. Contrastar la información antes de publicar es lo menos que se espera…",
        "RT @elpcm: @larepublica_es Es información es sesgada, manipulada e incierta por completo. Un poco de rigor\nLa explicación aquí:\nhttps://t.c…",
        "RT @PCELEGANES: .@larepublica_es Información incorrecta. La correcta puede verse aquí https://t.co/h2pbSPL6Oo @elpcm @elpce",
        "RT @RaulRipense: @larepublica_es xq no decís q la votación era conjunta con un colegio religioso concertado?\n\n#stopmanipulaciones",
        ".@larepublica_es No todo vale. Esa medalla es a cambio de dársela a las hermanas de la caridad https://t.co/dvrewRw316",
        "RT @PCELEGANES: Nuestra camarada @BeaAlonsoFdez sobre las medallas que concede el @AytoLeganes https://t.co/h2pbSPL6Oo",
        "RT @iuenleganes: En el blog de nuestra compañera @BeaAlonsoFdez , la explicación sobre la polémica de las medallas en #leganes https://t.co…",
        "RT @facua: La publicidad de @Rowenta_ES nos recuerda que limpiar la casa es trabajo de mujeres. ¿Qué tal si retirais el anuncio? #StopPubli…",
        "RT @UGT_Comunica: #RecuperarDerechos https://t.co/7iFsnl58ZP",
        "RT @gusguzcas: @LeganesBrigada @TheBigEspeso @pilarmrio @PCELEGANES @AVVLNORTE @AVSanni1 @AVV_Vereda @flav_leganes @UnionporLeganes @merced…",
        "RT @iuenleganes: Nuestra total solidaridad con @LEGAYNES , ante las amenazas sufridas en redes sociales. Animo compas!!!",
        "RT @iuenleganes: En la asamblea de estatutos de @IU_Madrid https://t.co/yBkNOLo0R1",
        "RT @SalvPolvoranca: #salvemospolvoranca #FelizViernes https://t.co/tFpWuXyqvu",
        "RT @nakalcalde: @nico14573 @PodemosLeganes @RLeganemos  Esto es lo que defendia Rocio, manipular esta muy feo, aunque nos tengan acostumbra…",
        "RT @AVVLNORTE: Este Sábado celebramos la Navidad reivindicativa por las mejoras de nuestro Barrio. ¡Acude! @AytoLeganes https://t.co/17rTFG…",
        "Solo se podrá explicar a aquellas q siempre dan la razón al líder, aunque defienda una cosa y la contraria https://t.co/fhFbwcEPMv",
        "Nada nuevo bajo el sol. Oportunismo y populismo en lo q fue la #cup de #leganes https://t.co/LFKFENKBSq",
        "RT @SalvPolvoranca: Empezamos hoy con una serie de fotos de nuestro parque #salvemospolvoranca #felizmiercoles https://t.co/6WecxaentF",
        "Si las que ganan 8000€ dicen que solo pueden comprar en primark, las demás debemos vestirnos con un saco #FelizMiercoles",
        "L@s que han echado a 4 concejalas de lo que era la CUP y apoyaban a Calle, acusando a otras de destrozar la izquierda de Leganés...",
        "RT @iunida: Salarios de miseria, horarios abusivos... Con sus políticas sólo nos espera un #FuturoDeMierda. Por eso el #18D salimos a la ca…",
        "RT @RocioCruz1977: Preguntaremos x la indignante respuesta a @AVV_Vereda y pediremos solución al problema de acceso al barrio rot.M406 maña…",
        "El constitucional ha abolido el Toro de la Vega. Hoy somos un poco más del siglo XXI https://t.co/JW9osemszA",
        "Primero borraron a gente de fotos, ahora cortan videos. Qué será lo siguiente?. https://t.co/Fr0q6kusCt",
        "#FelizMiercoles Patética la deriva ideológica de lo q era la CUP de Leganés, apoyando ciudades deportivas cuando no hay para el fútbol base",
        "RT @UJCELeganes: Por una vivienda digna para l@s jóvenes de Leganés https://t.co/NKuBUWKIPt https://t.co/UkFCATPTh9",
        "RT @PCEAlcorcon: Llenazo en la presentación del libro \"Siria es el centro del mundo\" en la sede del @elpcm https://t.co/WNs34q3sWW",
        "#FelizJueves #FF @iuenleganes",
        "The Top 25 Social Media Monitoring Tools https://t.co/GbF1iH8OVg @keyholeco",
        "RT @YacinLopez: #LeganemosPurga por un @leganemos democrático, abierto y participativo donde se respeten los derechos de inscrit@s https://…",
        "RT @mercedescondes: #LeganemosPurga por un @leganemos democrático, abierto y participativo donde se respeten los derechos de l@s inscrit@s…",
        "RT @BeaAlonsoFdez: Por una organización democrática y transparente, porque #somoslaCUP no aceptamos que #LeganemosPurga",
        "#FelizMiercoles aunque #LeganemosPurga seguimos luchando porque #somoslaCUP y defendemos organizaciones democráticas https://t.co/aGyswagI7l",
        "RT @RocioCruz1977: Porque la #unidadpopular va mucho más allá de los intereses de una minoria sectaria #ViejaPolíticaNoGracias #LeganemosPu…",
        "RT @BeaAlonsoFdez: #LeganemosPurga Le debió parecer poco a @leganemos lo de purgar a 4 concejalas, ahora van a por toda la organización #Po…",
        "RT @RocioCruz1977: X el .@leganemos q construimos abierto a todxs. Nos oponemos a la purga dl censo cn fines oscuros #LeganemosPurga https:…",
        "RT @BeaAlonsoFdez: Reivindicamos los principios fundacionales de @leganemos , una organización abierta a la participación #LeganemosPurga #…",
        "RT @RocioCruz1977: #ViejaPolíticaNoGracias Sospechoso q se obligue a reinscibir a la afiliacion poco antes d nueva elección d la coordinado…",
        "Por un leganemos al servicio de la mayoría social decimos #LeganemosPurga",
        "Por una organización democrática y transparente, porque #somoslaCUP no aceptamos que #LeganemosPurga",
        "#LeganemosPurga por un @leganemos democrático, abierto y participativo donde se respeten los derechos de l@s inscrit@s #somoslaCUP",
        "RT @PCELEGANES: Nuestro compa @fjmanrique con @sirarego y @agarzon en la mani #SaturaTelemarketing #28NHuelgaTelemarketing https://t.co/Ubu…",
        "RT @CabanasJJ: No hay más preguntas, señoría #FenómenoMercadona https://t.co/65uHyrLS3E",
        "#FenómenoMercadona repugnante la directora de relaciones externas. Como nos vamos a reír cuando la echen de la empresa.",
        "#FenómenoMercadona no son tontos, no han rechazado la opción de dar su versión en #Salvados , pero a ver quien les cree",
        "#FenómenoMercadona yo desde lo que hicieron cuando Gordillo y las gentes del SAT fueron a coger comida para la gente necesitada, no compro",
        "#FenómenoMercadona amenaza a l@s trabajador@s que se presentan a las elecciones sindicales https://t.co/ZR6dqPTwrq",
        "#FenómenoMercadona llamando terroristas a las trabajadoras que van al medico a por su baja",
        "RT @AntonioMaestre: Mercadona, derechos laborales de marca blanca https://t.co/4tIzAqcEQ6 #FenómenoMercadona",
        "#FenómenoMercadona Todavía algun@ seguirá defendiendo lo bien que se porta Mercadona con l@s trabajador@s",
        "RT @iuenleganes: Mañana #colgamosloscascos y manifestación a las 12:00 #QueNoNosJodanLaVida https://t.co/hlWx9hfxT3",
        "RT @PCELEGANES: Lleno el auditorio de ccoo para despedir a #MarcosAna #LaLuchaSigueMarcosAnaVive https://t.co/4kZKLeCC6s",
        "RT @PCELEGANES: No cabe nadie en el auditorio, homenaje a #MarcosAna #LaLuchaSigueMarcosAnaVive https://t.co/xE7VySZPQe",
        "RT @PCELEGANES: La historia ya te absolvió en vida. El mejor homenaje es continuar la lucha pr el socialismo del cual eres referente #Hasta…",
        "RT @PCELEGANES: https://t.co/VhhlzA2dWg Artículo del sg de @elpce @1centella y del sg de @elpcm @AlvaroAgFa #MarcosAnaVive",
        "RT @SindicalEnComun: Con motivo del fallecimiento de  #MarcosAna #MarcosAnaVive , posponemos el acto. Informaremos de la nueva fecha. https…",
        "He firmado el manifiesto #NoMásCortesDeLuz. ¡Acabemos con las tarifas abusivas y los cortes a familias sin recursos! https://t.co/lQArDIu3V3",
        "Hoy la voz del pueblo es un poco más débil #MarcosAnaVive #MarcosAna https://t.co/STL3O9daLS",
        "RT @iunida: Nos ha dejado Marcos Ana. Con su ejemplo y su poesía construiremos ese futuro que él soñaba. Que la tierra te sea leve, amigo\n#…",
        "A .@rne se le ha olvidado decir que Marcos Ana era comunista, solo han dicho que era poeta. Como el decía, era un comunista poeta.",
        "RT @pah_alcorcon: Acabamos de recibir  gran noticia. Hemos  logrado alquiler social para otra familia con un bebé  en #Alcorcon . La lucha…",
        "RT @CervantesFAQs: ¡Madre mía la nueva temporada de Juego de Tronos!\n#RitaBarberá https://t.co/NFBvQ2Zv8g",
        "RT @carmennublo: La muerte blanquea más que cualquier lejía\n#RitaBarberá",
        "RT @agarzon: Hacer un minuto de silencio en el Congreso por la muerte de Rita Barberá es un homenaje a su trayectoria. Nos negamos y nos sa…",
        "Franco trajo la democracia, Esperanza Aguirre destapo la Gurtel y Barcenas no era tesorero del PP.",
        "RT @PCELEGANES: #StopMontoro todo nuestro apoyo a @AhoraMadrid y @carlossmato , adelante con los presupuestos q necesita Madrid!!!",
        "RT @miky_co: .@carlossmato me representa como pocos. Orgulloso de llamarlo amigo y camarada. #StopMontoro\nhttps://t.co/vnX3ia24CA",
        "RT @PCM_Latina: El pp no tiene ninguna autoridad moral para deshacer el excelente trabajo de @carlossmato y @AhoraMadrid #StopMontoro",
        "RT @gzapatamadrid: O hay inversión y presupuestos expansivos o hay austeridad. Decimos #stopmontoro porque los municipios queremos ser autó…",
        "RT @rommyarce: Madrid defiende la soberanía municipal. No cedemos ante los chantajes de la regla de gasto y la deuda #stopMontoro https://t…",
        "RT @iunida: Seguimos trabajando por el bien común y por la autonomía local. Gracias @carlossmato. @AhoraMadrid #StopMontoro\nhttps://t.co/pq…",
        "RT @tote1917: Desde @GanemosMadrid se apuesta por los derechos de las personas y no de los intereses especuladores #StopMontoro https://t.c…",
        "RT @elpce: Montoro no podrá parar el avance en Madrid de las políticas para la clase obrera en Madrid. #StopMontoro @elpcm",
        "RT @GanemosMadrid: Madrid tiene un plan: gasto social e inversión. Amamos Madrid y por eso desde Ganemos decimos #stopMontoro https://t.co/…",
        "RT @SaraSomosaguas: Ni nos domaron, ni nos doblaron, ni nos van a domesticar. Los presupuestos de @AhoraMadrid no se tocan #StopMontoro htt…",
        "RT @elpcm: .@elpce apoya la política presupuestaria de @AhoraMadrid frente al vasallaje ante la troika!!\nPor eso gritamos #StopMontoro http…",
        "RT @elpcm: Montoro no va a salirse con la suya, adelante con el presupuesto de AhoraMadrid #StopMontoro https://t.co/gzmwVleHdG",
        "RT @caoticayas: Gracias @carlossmato @AhoraMadrid por poner los derechos sociales y a las personas en el centro #StopMontoro",
        "#StopMontoro por la autonomía de los ayuntamientos del cambio para establecer sus propios presupuestos",
        "RT @PCELEGANES: Montoro  no va a salirse con la suya!!! https://t.co/BgIW1lztwx",
        "#stopmontoro pq los presupuestos de Ahora Madrid son un compromiso con la mayoría social, no con las elites",
        "Rita Barberá en el #diamundialdelatelevision dando lecciones de honradez. #FelizLunes",
        "@adejardiel Vamos a ver si hace algo, o son solo buenas palabras.",
        "Rita Barberá no sabía si eran los pitufos o los lunnis, pero le regalaban bolsos de Louis Vouiton https://t.co/wwirP5l2eS",
        "Rita Barberá ha declarado que solo conoce al pitufo ladrón.",
        "@garciasvilla Seguro que si, y vestidos de falangistas si puede ser... lo de este hombre es de traca.",
        "Merkel se presentará a una cuarta reelección como presidenta. Dirá que se necesita un cambio y ella lo representa https://t.co/C0PsEVSncC",
        "Si hubiera actuado como fiscal en vez de como abogado de la infanta, quizá también. https://t.co/muU9BaXccy",
        "#FelizLunes Losantos diciendo en la radio que Francia es un gran país porque se canta el himno todos los días en el cole #periodismo",
        "#PorUnBarrioDePrimera Mañana todas a la manifestación en Leganes Norte https://t.co/zbupPpZGSt",
        "#PorUnBarrioDePrimera Nadie sabe mejor que l@s vecin@s lo que necesita el barrio",
        "RT @PabloCasasAules: #PorUnBarrioDePrimera #Leganes \n@AVVLNORTE por la unidad vecinal, por un barrio que pelea por sus derechos.\nHay que ac…"
      ]
    }
  }
}