{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tears in Heaven. Eric Clapton. Cantoría de Caracas https://t.co/Qy0Ii9llI7 vía @YouTube",
        "@francaesfranca @NestleSavoy @NesteaVzla @EfectoCocuyo @rutasgolosas https://t.co/QPBBcVstHZ",
        "@LicotecaVE @ClubPomar @elcorchoCPC  @mscnoticias @superconfirmado @albeperez @CircuitoExitos @LaMega107 @PlayFMnetwork @GreetingsCcs @provenzalcafe @milhojascafe @LaPralinePa @SanHonore @MercedesGrau @ManiceriaSJorge @Excelsior_Gama @Telogy_Ve @CHACAOBISTRO @miropopiceditor https://t.co/QPBBcVstHZ",
        "@pechakucha_ccs @iComidaPorno @gourmeturbano @valendeviaje @ValeTVCanal5 @omarnowak @CocinayVino @recetasnestle @GelatoeCaffe @Rest_LaEstancia @elaltamireno @AlemaniaVzla @GastronomiaVzla @cervezadestilo @PolarIceOficial @SoleraPremium @Oktoberfest_CT @pastedanubio @CasaBermeo https://t.co/QPBBcVstHZ",
        "El Sábado #18Nov  ven a disfrutar del Gulyàs Feszt  2017 en la @casahungara  de Los Chorros, y vota por tu plato favorito!!! https://t.co/w85TGYygZJ",
        "@venprensaAC Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@AgendaDLP Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@TeLoRecomiendo Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@CaracasCultural Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@culturisima2000 Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@quehayparahoyfm Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@_lapropuesta Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@shiabertoni Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@LaVentana_Vzla Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@AgendaCcsAlDia Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@CaraotaDigital Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@fuenteovejuna Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@VENPRENSA Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@EmprenderEnVzla Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@MusicTTrends Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@HumbertoSanchez Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@Analitica Queremos enviarle nota de prensa del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto   e  mail",
        "RT @mscnoticias: AGENDA DE CONCIERTOS dias 15 y 16 Noviembre del Sistema en el CNASPM Caracas: Prensa… https://t.co/cYEV2z8fgX",
        "RT @literlandweb1: \"-Te voy a necesitar. - ¿Podrás decirme cuándo? -Siempre.\" (Carlos Fuentes) https://t.co/JsJeSodpTW",
        "RT @EsferaCul: El concurso Narremos Esperanza 2017 de @lacatolica premia la voluntad y la inclusión https://t.co/8o2WJWX9cP https://t.co/lv…",
        "@lamovidaenvzla muchas gracias",
        "@Notadiplomatica muchas gracias",
        "@PorAmorAlArte88 muchas gracias",
        "@EsferaCul @GrupoActoral_80 @manriquehector @trasnochocult muchas gracias",
        "@mscnoticias muchas gracias",
        "@globovision Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@lacariani Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@InfoCoralVzla Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@HoyQueSuena Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@CcsPressClub Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@CircuitoOnda Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@MovidaCaracas Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@superconfirmado Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@carlaangola Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@MrMelodica Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@artecultor Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@RLOZINSKI Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@CronicaUno Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@pedroluisflores Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat,  que organiza la Mtra. Marìa Guinand denos un contacto  e  e  mail",
        "@lamovidaenvzla Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@elestimulo Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@laregionweb Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@Elperiodiquito Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@ElAragueno Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@EfectoCocuyo Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@ABC_Cultural Queremos envialres nota de prensa  del Festival Venezuela Cantat, que organiza al Mtra Maria Guinand desde Venezuela denos un contacto   e  mail",
        "@LaOpinionLA Queremos  enviarles nota de prensa del Festival Venezuela Cantat,   que organzas la Mtra Mearìa Guinand en Venezuela denos un contacto   e  mail",
        "@Culturamas Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@ConstructorRep Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@SalomonYaoo Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@Notadiplomatica Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@alfredomeza Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@notasbajas Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@PorAmorAlArte88 Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@mscnoticias Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@CamilaJaureguiR Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@elcorchoCPC Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@oidoredaccion1 Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@noticiaaldia Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@ArsMusical Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@Cultur3ando Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "@EsferaCul @GrupoActoral_80 @manriquehector @trasnochocult Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, denos un contacto  e  e  mail",
        "RT @TiempoDCine: Hoy cumple 91 años Jacques Rozier, el autor de \"Adieu Philippine\" https://t.co/qzKpet85eZ",
        "RT @atencionccch: #ARTEYCULTURA\n  SÍGUENOS Y ENTÉRATE\n#AMPLIAPROGRAMACIÓN\n  PONENCIA\n#ENTRADALIBRE https://t.co/O16BBx7LNT",
        "RT @literlandweb1: \"El amor es una maravillosa flor, pero es necesario tener el valor de ir a buscarla al borde de un precipicio.\"\n(Stendha…",
        "@ConfaNotitarde Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "@NituPerez Queremos extenderles invitación  para Rueda de Prensa  del Festival Venezuela Cantat, que organiza la Mtra. María Guinand  denos un contacto  e  e  mail",
        "RT @BeMoebius: Cosas que no sabías que puedes hacer en Facebook https://t.co/VwsMk9HJ2J https://t.co/hBQO6g9oMB",
        "RT @ASOGUAU: ¡¡ATENTOS!! Lagarto 103.7FM y ASOGUAU se convierten en la voz de los animales en la radio... Siguenos @LagartoFM y @ASOGUAU #V…",
        "RT @AdveiMasters: Con estos 7 Rasgos serás un Emprendedor Exitoso https://t.co/eVt3b6vQi1",
        "RT @literlandweb1: Un café a gusto de cada lector, ¿cuál prefieres? https://t.co/mYvzNCJQ19",
        "RT @AdveiMasters: 23 Trucos para Atraer Lectores a tu Blog https://t.co/GnBBl81JMm https://t.co/wE6LG0JcHd",
        "RT @galunach: Hoy en #Preludio  por @PlayFMnetwork 95.5fm @JhonJhonRequena hablara sobre la organizacion Festival Coral Colonia Tovar 2017.…",
        "Hoy conversaremos con @galunach sobre el 2do @ColoniaTovFest  en Preludio por @PlayFMnetwork  95.5FM a las 10am Audio en Vivo Aquí https://t.co/j4E8MoCcCh",
        "RT @literlandweb1: \"La belleza es un estado de ánimo.\"\n(Émile Zola) https://t.co/TLHuJMCSuo",
        "RT @W_Magazin: Una sociedad bajo la sombra de Frankenstein y Drácula. Los filósofos Chantal Maillard y José Luis Pardo hablaron sobre 'La r…",
        "RT @salesianosven: Los niños que viven en situación difícil, abandono económico, social y moral, son nuestros principales destinatarios. #C…",
        "RT @JhonJhonRequena: Ellos son nuestros aliados de la 2da Edición del @ColoniaTovFest . Vielen Danke.\n@HotelSelvaNegra @CSimonBolivar @laco…",
        "@laguiadecaracas @LaGuiaDelDia @superconfirmado @EsferaCul @InfoCoralVzla @UNoticias @correoorinoco @Elperiodiquito @ElAragueno @elimpulsocom @fenomenico62 @MG_MundoCoral @HumbertoSanchez @ecnaproasesoria @PatriciaAloy @vzlasinfonica @ValeTVCanal5 @GabyBreidenbach @MackyArenas https://t.co/e22HwrQq4U",
        "Hoy Sábado #11Nov  arranca el 2do @ColoniaTovFest  con un concierto en honor a San Martin de Tours Patrono de los colonieros, en la Misión Católica Alemana de La Trinidad. Te Esperamos!! https://t.co/wqBWqvMmFR",
        "RT @HotelSelvaNegra: #ColoniaTovar pueblo de fe celebra la fiesta de su santo patrono \"San Martín de Tours\", militar romano que compartió s…",
        "RT @AdveiMasters: Perfil Marketero Moderno https://t.co/zW6mZrvLRc",
        "RT @josedionisio196: San Martín de Tours, Militar y luego Obispo (+397). Martín significa: \"el batallador\". (De Mart = batalla). Patrono de…",
        "RT @largottes: #NotreDamedeParis remembers World War I with a stunning display of light and music #ArmisticeDay #VeteransDayWeekend @holden…",
        "RT @literlandweb1: \"La lección es siempre una sola: lanzarse de cabeza y saber aguantar el castigo. Es mejor sufrir por haberse atrevido a…",
        "RT @SaraFaries: Tres funciones secretas de WhatsApp que quizás no conocías #Apps https://t.co/dzT4RI7Ymt",
        "RT @ChristianSHdez: No dejes para mañana lo que puedas leer hoy. Cada latido es diferente, no se repite #Diadelaslibrerias #Leer #Lectura #…",
        "RT @alexsisifo: La piedra de Sísifo: El libro electrónico que imita a un libro de papel https://t.co/gXNeXo00EJ",
        "RT @QuintadeAnauco: ¡Recuerda! Este #Nov12 a las 11:30 a.m tendremos la conferencia 《Fuentes de soda: Con ellas se fue el banana Split》Te e…",
        "RT @GelatoeCaffe: #ComidaAdictiva comparte sus #MomentosGelatos con una rica barquilla de #RedVelvet y #Chocolate... 🎉❤️😍  ¿Cuáles son tus…",
        "RT @ColoniaTovFest: Y mañana Sábado #11Nov  arranca el 2do @ColoniaTovFest  con un concierto en honor a San Martin de Tours Patrono de los…",
        "RT @ElenaVozmediano: Esta es seguramente la exposición más importante que puede verse ahora mismo en Madrid: \"Cartografías de lo desconocid…",
        "RT @planethumboldt: Funciones Públicas para este fin de semana. Por favor, RT. Gracias. https://t.co/BvaosvNLgn",
        "RT @AdveiMasters: Usuarios Activos en las Redes Sociales https://t.co/hBmCFSYXD2",
        "RT @literlandweb1: En el #DíadelasLibrerías, felicidiades a todas las personas que hacen de su oficio un ejercicio de amor por los libros.…"
      ]
    }
  }
}