{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ingreso mínimo legal será de Bs. 250.531 - Presidente Maduro aumentó un 50 % el salario mínimo https://t.co/6vzv9ZjKH8",
        "Que país tendríamos hoy de haberse hecho antes? https://t.co/4q2SEY0kKX",
        "#30Jun - ONU asegura que es preocupante la situación en Venezuela. https://t.co/7MJrkdlsgd",
        "Wow, how divine @brooklynduo https://t.co/fXeGiudF5D",
        "#29Jun Efectivos de la PNB detuvieron a 15 jóvenes en El Rosal durante manifestación https://t.co/NqerghXktH  https://t.co/6WGfgDFg7i",
        "#29Jun Ortega Díaz solicitó a la Asamblea Nacional ratificar a vicefiscal\nhttps://t.co/LPHattxi2S",
        "#29Jun Fiscalía citó en calidad de imputado a Benavides Torres https://t.co/JtrSm5n6yK",
        "#Ahora Fiscal @lortegadiaz \"los diputados no han entendido que no están en desacato, eso no existe. \"",
        "#Ahora Fiscal general @lortegadiaz  desconoce las sentencias más recientes de la Sala Constitucional del TSJ",
        "#Ahora Fiscal general @lortegadiaz \"El TSJ es quien está derogando la Constitución, esto yo no lo voy a permitir\"",
        "#Ahora Fiscal Ortega \" De acuerdo a la Ley Orgánica del MP, corresponde a la fiscal general designar al vicefiscal\"",
        "Fiscal @lortegadiaz \"están como desesperados para que haya un Golpe De Estado, llamo al país para que estén apegados a la CRBV y a la Ley\"",
        "Fiscal \"alguien quiere investigaciones y sentencias a su medida, quieren manipular resultados de investigaciones\" https://t.co/pEKBGndpEs",
        "#Ahora Fiscal \"Lo que hizo el TSJ con la AN ahora lo hace con el MP, sigue la ruptura del orden constitucional\" https://t.co/pEKBGndpEs",
        "#Ahora Fiscal General ofrece declaraciones https://t.co/fnS8ygfpRt",
        "#ENVIVO #28Jun https://t.co/YxioQ1Fn5K",
        "RT @LaDivinaDiva: No eres capaz de hacer valer tu propia palabra de Presidente de la Asamblea dentro del recinto que presides ... dime tu h…",
        "#28jun Borges: Sucesos en la AN ratifican órdenes de Maduro https://t.co/ghTK4uQ9gV",
        "#28jun - Defensor: Sentencia no menoscaba competencias del Ministerio Público https://t.co/hYKFutPzuD",
        "Me encanta... https://t.co/eWx9eP7lWl",
        "#Ahora TSJ designará a un Vicefiscal General de la República https://t.co/EcSyGcViaR https://t.co/tbwaomIBgc",
        "#Ahora Diputados logran salir de la Asamblea Nacional https://t.co/EJxVOh8QfL",
        "RT @chatoguedez: 10PM A esta hora comenzamos a salir de la @AsambleaVE a riesgo de nuestra integridad",
        "A esta hora continúa situación irregular en la Asamblea Nacional. https://t.co/Y5IhVlJDYt",
        "RT @RodriguezT4F: Condeno tanto los hechos en Aragua como la locura del piloto que atacó instalaciones del Estado. HAY QUE PARAR LA VIOLENC…",
        "#ULTIMAHORA Maduro: tenemos información de que el piloto del helicóptero del Cicpc era piloto del ex ministro Rodriguez Torres",
        "#Ahora Ministro Villegas y Presidente Maduro confirman ataque al TSJ y Ministerio de relaciones exteriores",
        "#Ahora Maduro \"he activado la fuerza armada para defender la seguridad,  condeno el ataque terrorista y hecho golpista\"",
        "#ultimahora https://t.co/QW1PCBmchv",
        "#Ahora vecinos de la pastora y Av. Baralt confirman sobrevuelo de helicóptero y detonaciones..información en desarrollo",
        "#Ahora reportan situación irregular en el TSJ",
        "\"El periodismo es libre o es una farsa\" \nFeliz día del periodista..! #27jun  #periodistas https://t.co/zE9KVGnqdd",
        "#ahora https://t.co/q4n5zEHose",
        "En la historia.. https://t.co/sj0pFeo6fL",
        "#26jun Esto en el mejor de los casos - Fiscal Ortega Díaz: Venezuela es “un Estado policial” https://t.co/RnlDol9CYy",
        "Será que a este señor también lo acusaran de agente de la CIA? https://t.co/5mM5D7nzYp",
        "Ricardo Sánchez: Sanciones de los EEUU afectan a todos los venezolanos https://t.co/nekWn1UYiS  https://t.co/D9vCkQmkFQ",
        "RT @latercera: #LTenVivo | Presidenta Bachelet firma proyecto de matrimonio igualitario: \"Hoy Chile da un paso histórico\" https://t.co/YnL3…",
        "#28Ago - China cree que las sanciones de EEUU complicarán aún más la situación en Venezuela https://t.co/mAp2TlrE6d",
        "RT @FMCenterNoticia: #EnVivo \"No se anticipa opción militar en este momento, pero con el Presidente hablamos de posibilidades futuras\" http…",
        "RT @FMCenterNoticia: #EnVivo EEUU: Lo que dice el Presidente es que esta situación existente es inaceptable https://t.co/c0mLYZvhsh https:/…",
        "Carito vale - Candidato a gobernación de Sucre denunció tarifas para primarias de la MUD https://t.co/dCVaAjZw3H",
        "RT @CruzRojaVe: A partir de hoy #25Ago de 9am a 4pm en nuestra Sede del Paseo #ElLimón #aragua somos centro de acopio para las víctimas de…",
        "RT @sol651: ÚLTIMO MINUTO Ya en Libertad mi hijo @CarlosJRojas13 Dios con nosotros https://t.co/VMurpjEcax",
        "#EsNoticia En claves |Fuertes lluvias en Choroní dejan cuatro fallecidos y 25 desaparecidos https://t.co/Ree6SuvrFE  https://t.co/tpNLtp59aH",
        "#24ago #Esnoticia Caracol TV y RCN ya no se ven en Venezuela por orden del gobierno https://t.co/HvVyGORhQf",
        "#Denuncia #ULTIMAHORA Ortega señala que empresa mexicana que se utiliza para comprar bolsas Clap, sería del presidente Maduro https://t.co/wGoG2MQ2MA",
        "#UltimaHora Ortega revela detalles del caso Odebrecht..\nComenzó la cantadera? https://t.co/elBYO1iAwp",
        "@lortegadiaz desde la reunión de Fiscales del Mercosur en Brasil \"La estabilidad de la región está en peligro\" https://t.co/m6gsWLtGOT",
        "Será que si? - | Pasaje mínimo quedó en 200 bolívares https://t.co/P5JG0QaJ0e",
        "Panamá exigirá visa a venezolanos a partir del 1 de octubre https://t.co/UNa3oV3DTE",
        "Aserca Airlines anunció la cancelación temporal de la ruta Caracas #RepublicaDominicana  https://t.co/zyl9THf7Xa",
        "#EnVivo Maduro:Tenemos una relación de respeto con el papa, le pedimos que siga ayudando con el diálogo en Venezuela https://t.co/p6UrmZORqz",
        "#Ahora @NicolasMaduro anuncia que Venezuela solicitará captura internacional de ex fiscal Luisa Ortega Díaz https://t.co/kN9aMO85s3",
        "#22Ago - Autorizan pasaje mínimo a Bs. 280 en la Gran Caracas https://t.co/iDnL2rEYl7",
        "#ElDato - Twitter lanza emoji especial por eclipse solar https://t.co/vrr22JrZXh  #Eclipse2017 https://t.co/AIN8CIsF4n",
        "#ULTIMAHORA Exfiscal de Venezuela está \"bajo protección\" de Colombia https://t.co/WqkAPAtQqv",
        "#21Ago - @stalin_gonzalez : Primarias de la MUD serán el 10 de septiembre https://t.co/B50qK5H3ex",
        "RT @NoticiasVenezue: Sudeban ordenó suspensión de avances de efectivo en comercios https://t.co/Rn8fD6wxcE",
        "Por lo menos es una sesión, y no una caminata hasta la plaza Alfredo Sadel https://t.co/m09Jx9vJDT",
        "#ahora @DrodriguezVen \"No hay disolución del parlamento, ellos deben tomar el camino del bien\" https://t.co/pchoRwxh8a",
        "#AHORA Aprobado decreto en el que ANC asume competencias del Parlamento https://t.co/YwKqK8Oj5h",
        "#EnlaHistoria - #18ago se cumplen 28 años del asesinato de Luis Carlos Galán, el magnicidio que marcó la historia de Colombia. \n#GalanVive https://t.co/zGDt5qkkJo",
        "#ULTIMAHORA Cabello solicita detención de Germán Ferrer por presunta red de extorsión en el MP https://t.co/N5ScAVBtBq",
        "#Marketing al día https://t.co/O5uTcMUGDm",
        "ummmm será que lo logran? - #16ago Unidad analiza los mecanismos de selección de candidatos https://t.co/dnJWmOEIqz",
        "RT @hsiciliano: Me imagino una declaración de la MUD tipo:\n\n\"Vamos a ir a buscar la constancia en la ANC,para demostrarle al régimen que no…",
        "Es en serio? - Cabello: Candidatos opositores deben contar con certificado de buena conducta de la ANC https://t.co/BXYyGWjUyS",
        "Gustavo Duque fue designado como nuevo alcalde de Chacao https://t.co/k32Tlvwdjl",
        "#9Ago MUD preinscribirá candidatos para elecciones regionales https://t.co/CA88gCZvFH",
        "#Ahora https://t.co/nq62rd1diP",
        "Quiero ver la  lista de postulados a las regionales, cuantos diputados dejaron sus curules?",
        "Departamento de Estado de EEUU impone nueva sanciones a 8 funcionarios venezolanos https://t.co/qPHRjLDuOR  https://t.co/G5tW5iWhZL",
        "Gerardo Blyde: “El ciclo de las marchas y los trancazos se agotó”  https://t.co/WcIcLR30ot",
        "RT @FMCenterNoticia: #Ayudemos Se solicita con urgencia FULLGRAM pediátrico. Por favor llamar al 0424-2703890 https://t.co/FzOmvjMx5H",
        "Los pocos que habían ya fueron dispersados... Quedó restablecido el paso en la zona https://t.co/Yj38UenHlT",
        "#Ahora #8ago Asamblea Nacional Constituyente aprueba acuerdo en respaldo a la FANB https://t.co/32XBMKNMVf",
        "#8ago - ONU denuncia uso de \"fuerza excesiva\" y \"torturas\" en Venezuela https://t.co/qXy3UYwkT6",
        "RT @OlaPolitica: #Columnista \"Democracia: única salida posible para Venezuela\" @juanmanuelgalan Ver: https://t.co/a8jKHLHeAV https://t.co/f…",
        "Precandidato Presidencial Colombiano @juanmanuelgalan fija posición sobre situación en Venezuela https://t.co/eDcA1TD1j0",
        "@Informe21 son 15 meses de prisión... no 15 años.. cuidado.",
        "#UltimaHora Ramón Muchacho pide \"serenidad y fortaleza\" ante lo delicado de su situación https://t.co/dvn83L5XYZ",
        "#EsNoticia https://t.co/6vOlej66qP",
        "Vivimos en un país donde todo es paralelo..",
        "#AHORA https://t.co/tnuIuJyQLp",
        "La oposición está en una encrucijada, leo muchas opiniones pero la mayoría con un \"tono\" de frustración y decepción muy grande",
        "Ayudaron, y no precisamente con los actos protocolares... https://t.co/ZPgAwAGE1J",
        "Designada y juramenta la directiva de la Asamblea Nacional Constituyente, desde el Palacio Federal Legislativo https://t.co/3ACG2i41e9",
        "Cabello propone a Delcy Rodríguez como presidenta de la ANC, Aristóbulo Istúriz como 1er Vicepresidente e Isaías Rodríguez como 2do VP",
        "@GaboVzla Es necesario, esas personas todavía pueden ser útiles para la sociedad. Saludos @GaboVzla",
        "Buena idea? Buenísima diría yo.... https://t.co/qL29SRmFNe",
        "Capriles denuncia inhabilitación política de 15 años contra Adriana D’ Elia https://t.co/75U59lqGJt",
        "ay dios... tremendo aquelarre https://t.co/xRuqqlQp3e",
        "Tras anuncios de Smartmatic AN adelantará acciones penales contra CNE https://t.co/L1iigLvFFQ",
        "Smartmatic denuncia manipulación en \"datos de participación\" de la Constituyente, dice que se debe hacer auditoria  https://t.co/GnGdUzlIxC",
        "#Ahora Rector Rondón \"Los controles que hacen de nuestro sistema electoral  fueron en su mayoría flexibilizados\" https://t.co/DZZfFkGI7a",
        "El aumento de los planes de #movistar como que fue multiplicado por los #8millones  https://t.co/EAlT68Frzo",
        "#Ahora Dip. Eustoquio Contreras, Ivone Tellez y Germán Ferrer renuncian al Bloque de la Patria en la #AN  https://t.co/aFQzV2iANH",
        "RT @AsambleaVE: Aprobado por unanimidad Acuerdo en desconocimiento de fraudulentos resultados del 30/07 y en reivindicación de la Constituc…",
        "Veo en mi TL unos llorando por Ledezma, otros odiándolo por sus criticas a la unidad.."
      ]
    }
  }
}