{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NataliaOjedaS1: La triste realidad: si no pasa en Santiago, no importa 😥😤 #Saesa #CorteDeLuz #Sur https://t.co/qJjWnwhE6h",
        "RT @REAraucania: Se reportan corte de energía eléctrica en algunas comunas de provincia de Cautin, Los Ríos y Los Lagos. #CAT9",
        "RT @AndreaS56066873: Ahora #PuertoSaavedra corte de luz se desconose la causa @Informa_100 @REAraucania @Frontel_",
        "RT @TerceraLautaro: AVISO [21:58] Reportamos corte se suministro eléctrico total en la Comuna de Lautaro. Si va a prender velas, tome los r…",
        "RT @loxechinus: @B_andres_vb @REAraucania @CGE_Clientes @reddeemergencia @UOCT_Temuco Corte de Temuco a Chiloe",
        "RT @Marquez_CM1: @loscolonosfm @REAraucania Sin luz desde Temuco a Puerto Montt",
        "Traiguén está lleno de ciclistas suicidas... Cero luces, cero casco, cero chaleco reflectante... https://t.co/5hKLQCh65V",
        "Parece intensa la tormenta eléctrica que se desató en la cordillera (asumo que por Curacautín)... Desde Traiguén se oye el estallido de los truenos... 🌩️⚡",
        "Ups!!!... \n\nCensura por todos lados... https://t.co/6BzXPPH00n",
        "RT @mujeraraucania: Un hombre de 66 años resultó  herido tras ser golpeado en un asalto en el sector Collico de la comuna de Ercilla, regió…",
        "Ups!!!... Así es que este caballero es el papá del joven que acompañaba a Camilo Catrillanca el día de su muerte...\n\n¿O será alcance de nombres?\n\nhttps://t.co/OMQDhb9Fl8",
        "RT @rvfradiopopular: Ercilla, Carabineros detiene a Jorge Froilán Palacios, padre del menor que acompañaba en el tractor a #CamiloCatrillan…",
        "Ya parece un mal chiste...\nRed de mentiras, un fallecido, una turba que no descansará... Todo mal... https://t.co/pbrrYkm1DF",
        "Mapfre... Bastante canalla la compañía... \nEspero que esto no merme la moral de los chicos buenos. https://t.co/qXknR2pHi0",
        "RT @soyantofagasta: Seremi de Salud Atacama en alerta tras la confirmación del tercer caso de Sarampión en el país » https://t.co/9IfpWmRwR…",
        "RT @Carlangachatoo: #Curacautin | Malalcahuello #TormentaElectrica \n@REAraucania https://t.co/uw4cXx6ydh",
        "Algún día concretarán el corredor bioceánico de La Araucanía... Aunque dudo que con eso se frene el secuestro de los puertos,cada vez que se negocian salarios o beneficios. https://t.co/xMQ0KK7noV",
        "RT @conaf_minagri: Te recordamos que desde hoy puedes postular a los trabajos voluntarios de verano en parques nacionales, a través de la p…",
        "RT @Teo_Noticias: En este momento se registra un incendio forestal en el sector de Saltapura de la comuna de Nueva Imperial, Bomberos de Te…",
        "RT @latercera: ¿Vulnerabilidad económica asegura becas en la universidad? Más de 9 mil jóvenes no recibieron beneficios estatales en 2017 (…",
        "RT @REAraucania: Siguen botando colchones,neumáticos,muebles,escombros,resto y partes de vehículos etc etc etc Final calle Chacao hacia el…",
        "Corte de España confirma polémica sentencia para los cinco integrantes de \"La Manada\" #Emol https://t.co/5518zHupzY vía @emol\n\nLas leyes son perfectibles, pero si se sigue eligiendo legisladores arriados por ideología política (como borregos), no se espere más...",
        "Ups!!!...\n\nDemocracia de cartón... https://t.co/ecYgLPXXzM",
        "RT @RendirseJamass: #InformeEspecial Los diputados más viajeros que ni siquiera presentan informes de todos sus viajes: \n- Fernando Meza (P…",
        "RT @Rick78hunter: Septiembre 2018,señorito @GiorgioJackson diputado por Santiago cobra casi el doble de viático que su par @gabrielboric ,d…",
        "INDH... Un híbrido con gustos selectivos... ¿No?\n\nLo único claro, es que no representa a todos los humanos... \n https://t.co/STZZiEHSWH",
        "RT @isaweeed: A esta hora en Claro Solar con Caupolicán se encuentra esparcido en la calzada el contenido de sacos de cemento creando una n…",
        "RT @cmilesm: https://t.co/J6suEyrrR1",
        "RT @AlvaroMorenoCL: Yo estoy trabajando en el Sur ahora. Alojo en hostales muy dignos, administrados por gente muy respetable y esforzada.…",
        "Un amigo de mi padre decía: \n\"Si el municipio vierte un cubo de ripio frente a tu casa ¿No eres capaz de coger una pala y distribuirlo, tapando los hoyos frente a tu casa?...\nLa gente no lo va a hacer, aunque sea en beneficio propio, porque todo lo quiere gratis\"",
        "Otsea'\n\nAumento de Sida es por culpa de no promover el condón y el amor libre. 😲😲😲\n\n¿Acaso el único canal de información es la línea oficial del gobierno de turno?\n\nSecundarios y universitarios armaban protestas nacionales por redes sociales, pero no pueden dar un consejo???",
        "Imagino que las feministas que lo hicieron bolsa, ya se disculparon...\n🤔🤔🤔🤔\n\n#NuncaJamasEnLaVida https://t.co/xZgj5OMXfa",
        "RT @FerCaballop: YA PAREN EL WEBEO SI ESTÁBAMOS WEANDO 😂😂😂 https://t.co/6NjPgUX2WQ",
        "Interesante!!!\n\nhttps://t.co/03Bi4eyAB2",
        "RT @CuetoKarim: #volcanvillarrica truenos... el volcán está tapado... habrá tormenta eléctrica? https://t.co/QWsuDPlBpB",
        "RT @redpanguipulli: 19:20 En la ruta.\n\nFuerte lluvia en sector de ruta Coñaripe a Lican-Ray. \n\nSugiere precaución al transitar, también por…",
        "RT @santi_poblete: 😂😂🤷🤦👇 https://t.co/RcH5XdTGwg",
        "RT @vankellyn: Si te ignoro es porque me resulta mucho más fácil que apuñalarte y esconder tu cadáver.",
        "RT @PublimetroChile: Tráfico de armas en el Ejército: Martínez salvado, cinco suboficiales identificados y orden de Fiscalía de devolver la…",
        "RT @biobio: Ramón Cáceres se encuentra cumpliendo una pena de 4 años por las torturas que perpetró en contra del padre de la expresidenta M…",
        "RT @latercera: Más de 28 mil chilenos morirán de cáncer este año y otros 50 mil serán diagnosticados (vía @QuePasaCL) https://t.co/xeTyTpBB…",
        "RT @BorquezRafael: #Osorno, Grave accidente ruta 5 puente Rahue choque de 2  camiones uno de ellos transportaba combustible.@biobio @OmegaQ…",
        "RT @adnradiochile: VIDEO | Esto podría suceder si un asteroide se estrella contra alguno de los océanos https://t.co/FgXNwdvdMi https://t.c…",
        "RT @cherrerafe: Se acuerdan de Freirina y Agrosuper?...Les molestaba el olor. Bueno, allí ahora solo huele a cesantía y pobreza. \nLa izquie…",
        "RT @negro_collao: Fin a los cochinos en las playas: aprueban ley para multar a quienes boten basura en las playas https://t.co/bvRuVrOc0n v…",
        "RT @T13: 🔴 LO ÚLTIMO | Dan de baja a cabo por grabación del ex sargento Alarcón, quien se encuentra en prisión preventiva por homicidio de…",
        "RT @adnradiochile: Corte de Apelaciones concedió libertad condicional a condenado por torturar al general Alberto Bachelet https://t.co/z3b…",
        "RT @PublimetroChile: Joven de 19 años puso un anuncio buscando a alguien que la matara y el asesino deberá pasar 48 años en la cárcel https…",
        "RT @T13: La carta, de dos páginas y escrita en alemán, está fechada 3 de enero de 1954. Einstein tenía entonces 75 años y moriría en Estado…",
        "RT @REAraucania: Temuco auto robado, se agradece cualquier dato. F. +56994076477 #133 #134 https://t.co/XxHBoVeUQN",
        "RT @lauraalvarez76: Yo no digo que Kathy Barriga tenga las capacidades para ser presidente, pero lo que no entiendo es que la ataquen los q…",
        "RT @24HorasTVN: ⭕ Dos camiones colisionaron y generaron una gran explosión en plena ruta 5 Sur, a la altura de Osorno, región de Los Lagos.…",
        "RT @JFCuevasVila: Mis 4 puntos como Chileno:\n\n1)No pagaré más impuestos al Estado de Chile\n\n2) Pido militarizar mi barrio para vivir en paz…",
        "Leí de una funa a sujeto que supuestamente pidió \"nudes\"... Me acordé de Alejandro Heim; aunque en su caso, la funa iba acompañada por un pantallazo del mensaje. \n\nAunque claro, hay gente que interpreta un fav como acoso... \n\nEl mundo está trastornado...",
        "Da la impresión de que internamente, alguien atornilla al revés...\nRaro lo del video. El pastel se quedó sin defensa y la poca credibilidad que tenía, se extinguió... https://t.co/4KmJQKTyzP",
        "RT @CultoLT: José Maza: “El horóscopo es otra estupidez como la Tierra plana” https://t.co/rjdoXIJs7T https://t.co/CsNx1gQTdV",
        "RT @biobio: ENTREVISTA | \"¿A ti te parece que un diputado de la República no se merece alojar en un hotel relativamente decente? Tu los qui…",
        "Al final, todos quieren ser burgueses... Así de simple... https://t.co/wj5zSxhfWQ",
        "RT @gueonakebrutal: Cuando una mujer me dice un piropo / Cuando un hombre lo hace https://t.co/0yvKs56uMT",
        "@mariowerner @pauljamespaul7 @fernandopaulsen @mirkomacari Todo Chile estaba habitado por pueblos originarios. O sea, ¿evacuar el país?...",
        "RT @T13: 🔴 LO ÚLTIMO | Gobierno francés suspende alza de impuesto a combustibles tras protestas. Además congela precios de la luz y el gas.…",
        "RT @DesafioChile: Hoy llegamos hasta escondidos rincones de Galvarino para entregar felicidad: 30 camas nuevas para estas lindas personas 🛏…",
        "RT @REAraucania: Bomberos Temuco procede ruta CholChol km 3 por fuego en casa habitación.-",
        "Es la palada de tierra que faltaba para terminar de sepultar la credibilidad de su \"amada institución\"... \nVerdades a medias no sirven... https://t.co/UWWGt2EXKb",
        "RT @santis_looking: Nueva funa a Jorge Baradit en foro de estudiantes. Soy una mujer de izquierda y socialista Yo no permito que censure a…",
        "RT @sergioulloa1: Gobierno está sacando una baja nota, en su mejor ramo: Economía. Para mí, hay un mal manejo político y comunicacional. La…",
        "😂😂😂😂😂\n\n🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️ https://t.co/KnUITr6kTO",
        "RT @antonioaranda_: Si una escalera eléctrica está fija no la usen, porque el \"peso muerto\" de las personas pueden llevar a que arranque si…",
        "Preocupante... https://t.co/Eh2kZkSdxO",
        "Ups!!!..\n\nLos costos de ese incendiario video, lo pagarán los más humildes habitantes de las zonas rurales... Mal... Muy mal...  https://t.co/JSuykGzAkQ",
        "RT @EnLaFontana_cl: [CRISIS EN CARABINEROS🔴] El @DiputadosDC Mario Venegas sobre Caso Catrillanca: “Video del exsargento agrava aún más la…",
        "RT @Kafkava: Fiscalía investiga al general Franzani, Director Nacional de Orden y Seguridad, por reservadas reuniones tras el crimen de Cam…",
        "RT @LuisArmandoCA88: Jajajajaja la media oferta con la tarjetita esa https://t.co/fRy8VqnlwR",
        "RT @REAraucania: Collipulli, Fuego en Pastizal  ruta 23 camino a Maica - Huapitrío. Bomberos en camino #CAT9",
        "RT @REAraucania: Angol, Fuego en Pastizal Sector Nininco (por camino a Los Sauces)\n#CAT9",
        "RT @Carlangachatoo: #Prevención | Tener en cuenta\n#AltoALosIncendiosForestales \n\n@REAraucania https://t.co/uVZGszbvmq",
        "Considerando lo grande que es su país, ahorro es tan significativo como si el director de Canal 13 cambiara de lápiz pasta Kilométrico a BIC. (por una sola vez)... https://t.co/6uGyd0p6aR",
        "Curioso que ningún sector recoja el guante y realice campaña preventiva (desde su propio sesgo ideológico)... https://t.co/QT9XWx4rBG",
        "RT @Ppaakkiinnhhoo: #Loncoche ahora! Incendio forestal y de pastizales de grandes proporciones en acceso norte. Ruta 5 sur km 750 aprox. ht…",
        "RT @loscolonosfm: Colisión por alcance Ruta 5, sur - norte, Pailahueque. Un atrapado atendido por Samu y bomberos. Transito regulado por ca…",
        "RT @mr_xato: Aviso de bomba era maletin de herramientas en @bancoestado #Temuco https://t.co/fXWsOtR0Ux",
        "Ups!!!... \nLo que se llama \"seguir metiendo la pata\"...\n\nhttps://t.co/RL9QvpS13V",
        "RT @2016cruce: #valdiviacl automovilistas molestos x  bloqueo de manifestantes en km 806 en la Ruta 5 Sur comuna #Mafil , procedimiento en…",
        "RT @biobio: 🔴 AHORA | Los Ríos: manifestantes realizan barricadas y bloquean Ruta 5, en sector Las Quemas, a la altura de comuna de Máfil.…",
        "RT @RememberKatyn: La Masacre de Katyn\nEntre abril y mayo de 1940, los comunistas soviéticos asesinaron a miles de oficiales polacos en Kat…",
        "RT @juanrallo: Cuando la extrema izquierda gana en las urnas, es el pueblo quien debe gobernar desde las instituciones. Cuando la extrema i…",
        "El mercado, siempre atento a la contingencia...\n\nAhora, desde otro punto de vista, si todos usan atuendo similar, se rodean de un halo de impunidad que les permite destruir todo a su paso. https://t.co/ll3zMyoUnh",
        "RT @T13: 🔹 [VIDEO] Excarabinero imputado por Caso Catrillanca: \"hay gente que nos hizo mentir\" » https://t.co/ZN5SP1mFju https://t.co/VVfAL…",
        "RT @amparo_m_vidal: Últimas noticias de #arquitectura e #interiorismo en mi diario semanal de curación de contenidos https://t.co/fi574A6A4…",
        "Una cosa es protestar, y otra muy diferente es destruir monumentos bajo la excusa de hacerse oír.\n\nTodo mal...\n\nhttps://t.co/xSRxK8oBUc",
        "RT @latercera: BBC | Cómo fue el famoso “experimento de la cárcel de Stanford” que tuvo que suspenderse por perversidad https://t.co/tkEOSF…",
        "Ups!!!... Casco, luces, chaleco reflectante... Muchas cosas que cargar. https://t.co/2nBL1OKkiO",
        "RT @woks_waes: #JusticiaNoImpunidad  @Carabdechile Sorprende en Ilícito a 4 Integrantes de la comunidad Francisco Huntecol de Collipulli ,1…",
        "RT @r_viaducto: #Noticias #Collipulli #Araucania #Chile CARABINEROS DE COLLIPULLI DETIENE A BANDA DELICTUAL Y RECUPERA 500 METROS DE ALAMBR…",
        "RT @elmundoes: Manifestación contra López Obrador el primer día de su mandato https://t.co/3Q0R1DBs2C",
        "RT @rdparedes: Columna de Ascanio Cavallo: La orquesta del buen criminal https://t.co/wMP4bwYwyq via @latercera",
        "RT @MeteoPangui: 02/12/2018 \nESTA TARDE!! - CONFIRMADO: #TOPÓGRAFO HABRÍA ENCONTRADO CON VIDA A NIÑO DE 12 AÑOS DESAPARECIDO EN #LIQUIÑE…",
        "RT @alfonsoeugenio: Noticia en desarrollo...\nNiño extraviado en Liquiñe habría aparecido con vida luego de cerca de 20 días extraviado...no…",
        "RT @redpanguipulli: 18.00 Liquiñe.\n\nPolicía uniformada confirma hallazgo de menor extraviado el pasado jueves 22 de Nov. \n\nMenor fue encont…",
        "¿Más ingreso para las sanitarias?\n¿Qué beneficios trae que aumenten sus ingresos? https://t.co/wkvjZVjVot"
      ]
    }
  }
}