{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ZomVieck: Un amigo inglés asombrado por la solidaridad, me dice: \"uds podrían ser potencia mundial. Pero se roban hasta los tuits.\"\nVet…",
        "RT @tuqueridasocia: Me niego a castrar a mi mascota, si quisiera un animal sin huevos, adoptaría un diputado.",
        "RT @yisucrist: k tal todo bro? https://t.co/r7d5to2vZS",
        "RT @latiachuchi: Me encanta el \"vi esto y me acorde de ti.\"",
        "JAMÁS me cansaré de decir que los ángeles tienen 4 patas, colita y naricita húmeda. 🐶💚",
        "RT @latiachuchi: Abre la imagen para una bonita sorpresa. 💗 https://t.co/jUBBDfWHcr",
        "RT @ChumelTorres: LA NUEVA PAW PATROL ❤️ https://t.co/lvmB1AcPlc",
        "RT @PaisajesGeo: Una imagen dice más que mil palabras. 🇲🇽 https://t.co/a1Ymag98hR",
        "RT @8RonaldQuintero: En México 🇲🇽 \nGente que le pone el alma.\n👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/Z14i7jDjuJ",
        "RT @iunamtuits: La perrita Frida lleva más de 50 rescates. ❤️\n\n#AyudaCDMX \n#FuerzaMéxico https://t.co/U3cATlroXL",
        "RT @ElVertiz_: A veces no me importa ni mi opinión \n\nImagínate la tuya!",
        "RT @PedSuarezVertiz: A veces, la chica más amable puede destrozarte y la más complicada puedes ser quien te haga más feliz",
        "RT @ChumelTorres: Sacaron RBD de Spotify COMO PORRRRRR?!?\n\nMe dijeron… no es como que quería escuchar si alguna vez piensas en mi quizás ta…",
        "RT @latiachuchi: el paraíso debe ser algo parecido a esto https://t.co/jft7EyNPdW",
        "RT @tuqueridasocia: Vivimos en una sociedad donde enseñan a las mujeres cómo evitar ser violadas, en lugar de enseñar al hombre a no violar…",
        "RT @tuqueridasocia: El secreto es tener siempre más huevos que esperanza.",
        "RT @ChumelTorres: Ya ando bien VEN A MI CASA ABRAZAME HAZME EL AMOR PERO ESTA VEZ CON UNA MIRADA",
        "RT @ElVertiz_: Yo tomo muy poco, pero ese poquito me transforma en otra persona, y esa otra persona toma como mieeerda",
        "RT @yisucrist: aydiohmioh https://t.co/WAtGq3AIVq",
        "Hoy nos pusimos alegrones.",
        "Ya necesitaba sentir el alcohol en las venas.",
        "RT @tuqueridasocia: Mamá: ¿Cuándo me vas a dar un nieto?\nYo: https://t.co/zL41ZSxiYA",
        "TENGO que borrar esa foto. 😄",
        "RT @malditaternura: Trabajé 3 años dictando un taller literario en el Penal Ancón 2. Mis alumnos, reos comunes, nunca salían sin pagar. \n¿P…",
        "RT @latiachuchi: yo cada vez que veo un perro https://t.co/sfvVhsc2eQ",
        "RT @otravezandres: La interpredación (publicado en @Politica_ECpe). https://t.co/gWBvEpUrQh",
        "RT @Planeta_Joven: #CreemosenlosLibros https://t.co/WYInR8jMub",
        "RT @wampiro_: Ay, como no quererlo csm... https://t.co/nQhYoFjMz8",
        "RT @latiachuchi: mi madre: deberías de hacer más amigos\nyo: https://t.co/TbuOESvXfB",
        "RT @nellageldres: \" ERES FLACA tu naturaleza es joder \" ... Tu naturaleza es ser huevón",
        "RT @idiegomac: \"Mi cama huele a ti.\" \n\n- Yo hablándole a mi perro.",
        "Y cuando te me acercas, me da fiebre, me hago fuego.",
        "RT @TushteParaTodos: -- En caso de #TemblorGt por favor salga su casa y lleve con usted sólo lo más importante.\n\n-- YO: https://t.co/hkyaH0…",
        "RT @ElMonoIlustre: Si les invitan a ver \"ESO\" asegúrense que sea la película. 🎈",
        "RT @Taconrajon: Ya me inscribí en clases de idioma ruso, no la vayan a cagar.",
        "RT @tuqueridasocia: Tenle más miedo a una mujer que después de herirla, te mire y sonría.",
        "RT @tuqueridasocia: El enojo siempre lleva algo detrás. https://t.co/gxIqYP9gO8",
        "RT @RusEmbPeru: Crucemos los dedos🙏 pero por las dudas - para viajar a #Rusia los ciudadanos del #Perú no necesitan visa desde 2011 https:/…",
        "RT @Luishrnandez: El detalle mas bonito de la noche. Gracias Argentina https://t.co/LIKR6e6cS0",
        "RT @2010MisterChip: Lo digo con el máximo respeto a la gente de Ecuador a la q adoro, pero...\n\nQUE HUEVOS MÁS GRANDES LOS DE PERÚ.\n\n🇵🇪🇵🇪🇵🇪…",
        "RT @Taconrajon: ESTAMOS CUARTOS, SEÑORAS Y SEÑORES. 😍❤ COSA LINDA, COSA BONITA, COSA BIEN HECHA. https://t.co/2UvO6RPv2i",
        "RT @nightbeach24: Algunos héroes vienen sin capa pero sí con orejitas 👂\n#ArribaPeruCarajo https://t.co/ziSVApfwi2",
        "Este señor se hizo una csm!! #ClaroQueTeSigoPeru #VamosPeru https://t.co/DuaG3kYVQH",
        "RT @latiachuchi: - te puedes sentar como una señorita\n- yo https://t.co/SqzcZvIejt",
        "RT @yisucrist: bibo al límite https://t.co/iqSODgTGlZ",
        "RT @BelkysHuerta: No hay mejor combinación que el café pasado y el pan con palta.",
        "Brillas y brillas tan lindo. Brillamos juntos entre pestañas.",
        "RT @MiaNauca: Normas del cine:\nNO hables\nNO patees el asiento de adelante\nNO saques tu celular\n\nPar favar amigos respétenlas",
        "RT @idiegomac: Lunes con L de la putamadre que sueño",
        "Puta estoy amando a León Larregui.",
        "Las vueltas que da la vida, cariño mío.",
        "RT @Taconrajon: No hagas lo que no quieras que te hagan, eso es como ley para todo. Si cagaste a alguien y te cagaron, ni te quejes.",
        "@MeJhosy ... se enojó jajaja",
        "RT @AlejandroSanz: Por todas esas guerreras que combaten cada día sin descanso\n#DiaMundialDelCancerdeMama \n#Vive https://t.co/pTaJ4pW8sO",
        "#CensoNacional2017 https://t.co/kVQtkQfWt9",
        "RT @ElVertiz_: @rlizethj  https://t.co/X2eAn9dZPT",
        "No seas pendeja, cómo vas a pagar el micro con 100 lucas pues!!",
        "RT @elpanfletope: Buenos días, mestizos, afros, tusan, nikkeis, indígenas amazónicos, quechuas, aimaras y tallanes de este hermoso país.",
        "RT @LoreBeltran: No hace falta ir lejos ¿Cuántas cambiamos de acera, o caminamos con los audífonos a toda para ignorar morboseadas que NO p…",
        "RT @SylAguero: #MaritzaVeteYa por que No es No y nadie nos debe hacer sentir culpables por decirlo",
        "Me soltaste, cuándo más necesitaba aferrarme.",
        "RT @Drogadosoy: Cómo nos despertamos los hombres:\n\n-Cerebro: \"Oh, vamos\" \n-Cuerpo: \"No quiero moverme\" \n-verga: \"¡¡ESTO ES ESPARTAAAAAA!!\"",
        "RT @otravezandres: Los impenitentes (publicado en @Politica_ECpe). https://t.co/TkNgqSZZjd",
        "RT @inoesasi: —¿Cuántos viven aquí?\n—Cuatro.\n—¿Y son felices los 4?\n#FijasDelCenso",
        "EAT - PRAY - LOVE https://t.co/ZRzKZy7IHQ",
        "RT @malditaternura: Tras ser rechazada por varios hoteles,terrucaza Martha Huatay pasará su primera noche en libertad en el AMERICAN SUITE…",
        "RT @LibreriaLeo: 😂😂 :v https://t.co/owC7O9X4yJ",
        "RT @eliesaaab: Jake Gyllenhaal for W Magazine https://t.co/0HyxpLHkHZ",
        "JAJAJA",
        "RT @AbejareinaPeru: ¡Llévate a casa la taza más espectacular de toda la galaxia! ☕\n ✈ Envíos a todo el Perú https://t.co/ZLT7I2500r",
        "RT @NiUnaMenosPeru: Con ustedes, Pedro Angulo, Decano del Colegio de Abogados de Lima - CAL. #MachismoEnElCAL https://t.co/LSXMKwR8sf",
        "RT @latiachuchi: Yo sin tarea / Yo con 7 proyectos y exámenes finales. https://t.co/wHbAhtMqAy",
        "RT @ElVertiz_: El problema de muchos! https://t.co/IbhqHdutHc",
        "RT @jgodoym: Si Fuerza Popular quiere hacer algo a favor de la mujer, retiren a la señora Maritza García de la Comisión parlamentaria. Es u…",
        "RT @noacosocalles: #MaritzaNoNosRepresenta porque las mujeres no provocamos la violencia ejercida hacia nosotras.",
        "RT @nosoyrenzo: Hahahaha no puedo con estos memes 😂\n#ArribaPeru! https://t.co/3GOgjCY0xh",
        "RT @malditaternura: Ya sabemos que el requisito que les piden es no haber acabado el colegio y ser algo borriquitas pero aquí exageraron.¿Q…",
        "RT @AlejandroSanz: Le he robado el alma al aire, para dártela en este suspiro... https://t.co/94K35MviwP",
        "RT @inoesasi: 🇧🇷 En linea\n🇺🇾 En linea\n🇦🇷 En linea\n🇨🇴 En linea\n🇵🇪 escribiendo...\n🇨🇱 Ha salido del grupo",
        "RT @AlejandroSanz: De ustedes depende para qué utilizar sus manos... acariciar, abrazar o dar palmas 👏🏼 https://t.co/kPw5QN2NBf",
        "RT @LogiaBilardista: Chile se queda afuera por los tres puntos que sumó Perú, gracias a su reclamo para sumar uno. Mejor eliminación de la…",
        "RT @9000x: \"Que triste lo de Chile\"\n\n- Nunca nadie",
        "RT @Alfredo_3_17: @2010MisterChip Los chilenos https://t.co/ipYZgDl7qX",
        "RT @Manu4Martinez: @2010MisterChip Toda Sudamérica contenta por la eliminación de Chile jajajaja",
        "RT @gonzalete77: @MPlazaF1 @2010MisterChip Ahora dilo sin llorar...",
        "RT @2010MisterChip: Brasil, Uruguay, Argentina y Colombia están en Rusia.\n\nPerú jugara la repesca contra Nueva Zelanda.\n\nChile lo verá por…",
        "RT @SoperoViejo: Simio no mata simio\nNarco no mata a narco 🇵🇪 ❤🇨🇴\nVamos PERÚ 👏",
        "RT @ViejoFumeke: Cómo AREPAgradecerte Venezuela.",
        "RT @f3rdynand: Nosotros estamos mal, pero peor está Christian Meier al ver a Alondra gritar el gol de Guerrero.",
        "RT @PinUpChola: #GolesSíGolpesNo El círculo de la violencia de género empieza cuando tu pareja te hace sentir inferior",
        "RT @ManuelaRamos: #GolesSíGolpesNo  ¡Ganemos el partido contra la violencia! https://t.co/ktjyARmzia",
        "RT @kateSotoT: ¡ALERTA! Nos están matando.\n#GolesSíGolpesNo https://t.co/MuXFRQ8MYP",
        "Hoy la gente está loca.",
        "RT @MeJhosy: Cuando te dicen \"Usted es enfermera\"? Las mujeres no podemos ser médicos? Dudo que a un chico,con uniforme, le digan \"usted es…",
        "RT @latiachuchi: Hermana, ya empieza la celebración del #PeruVsColombia? https://t.co/kDI7v6SM6c",
        "RT @ElVertiz_: El fútbol es como ir a clases, muchos asisten, pero pocos son los que entienden",
        "RT @patriciagamarra: No importa si estaba borracho, drogado o poseído. Violencia es violencia y debe pagar.",
        "RT @EmanuelSoriano: ¡Vamos Perú! 🇵🇪 ¡Que nuestra pasión x la selección sea la misma para erradicar la violencia de género y d todo tipo! #N…",
        "RT @yisucrist: asi son los negosios en mi barrio https://t.co/gK2YVWPGgm",
        "RT @Huevonasoo: —Do you like to run?\n—Sí, claro. Mi preferido es el Doña pepa."
      ]
    }
  }
}