{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1er día haciendo lo que me gusta.… https://t.co/6qLhyDw8sX",
        "RT @AlternativaZona: Los muchachos de @strippersrock en vivo aquí en #ZonaAlternativa con @adrian_53 y @cristoball19… https://t.co/3r4XwUPK…",
        "RT @indijb: #Suarez no va entrar Dios me escuchaste!!! ahora haz algo con Maduro #CopaAmerica",
        "Josef lujo no papá!!! Hay que matar... #CopaAmerica",
        "Se va @salorondon23 tocado... la #Vinotinto o la #Enfermería. Entran #Seijas y próximamente lo hará #Otero por #Figuera",
        "Se viene Seijas... a reforzar la media cancha",
        "RT @IsRobertss: GOL DE RONDON / CALIENTA SUAREZ https://t.co/sgC3jcI2m0",
        "RT @DIRECTVSports: ¡ENORME MUSLERA! Peñaranda cerca de estirar la ventaja. Sigue 1-0 a favor de Venezuela #CopaAmericaDIRECTV🏆 https://t.co…",
        "Peña era esa.....",
        "RT @CarolinaPadron: PEÑARANDAAAA! @Adalbertopr7!!!! Prendió la moto y armó el contragolpe. A las manos de @1_Muslera_25. 68' VEN 1-0 URU #C…",
        "RT @2010MisterChip: No se juegan igual las Eliminatorias que la Copa América. Nunca lo entenderé, pero es así.",
        "RT @WBA: Congratulations, @salorondon23! #Gladiator #9 #WBA  https://t.co/aPGfl3IOmE",
        "Desespero en los Charrúas, #Venezuela no debe dar ventajas. #UruguayNoEsJamaica sin menospreciar al conjunto Jamaicano #CopaAmerica",
        "RT @il_alan: Peñaranda ¿con la mocha? así mismo",
        "RT @cuantoacuanto: La Vaselina de Guerra y el Gol de Rondon https://t.co/C1UTVaq9rp",
        "Vamos al 2T. #VamosVinotinto",
        "RT @canalvinotinto: Al igual que contra Jamaica, buen 1T de Venezuela... pero hoy es Uruguay, toca confirmarlo en el 2T",
        "RT @il_alan: Suárez está que muerde a sus compañeros en la banca",
        "Postal que quedará para la Historia.… https://t.co/5YQ1zsX40n",
        "RT @CataRoque: Triunfo histórico!!! Un paso enorme. #Venezuela recupera el carácter y el alma. Grande #Vinotinto.",
        "RT @Tomapapa: Ángel y Vizcarrondo, con un partido completo. Sin dar mayores licencias. Ganando por arriba. Feltscher también. Y con perfil…",
        "El cambio es total, los jugadores la sudan como siempre debieron hacerlo. Primera victoria en la historia ante #Uruguay en #CopaAmerica",
        "RT @ErasmoProvenza: Rafael Dudamel ya supera los números de Noel Sanvicente con la #Vinotinto. Atrás quedó el fracaso. El respeto se respir…",
        "RT @Tomapapa: Primera victoria en la HISTORIA de Venezuela ante Uruguay en Copa América. ¡GRANDE VENEZUELA!",
        "RT @TatoCelis: Dani Hernández esperó mucho para ser titular en Copa América. En dos partidos, su arco sigue en cero.",
        "RT @2010MisterChip: Advertidos estabais eh? 😉\nhttps://t.co/zP9jwkhXNv",
        "RT @MaxCordaro: ENTRE LOS MEJORES 8 DE AMÉRICA! Mucha actitud, oficio y contundencia\n Hoy derrotamos a un grande siendo muy superiores!",
        "Como se salva #Uruguay mamita querida...",
        "Perú te recuerdo... que se acabe por el amor a Cristo. #CopaAmerica",
        "CAVANI MADRE SANTA DE DIOS...",
        "Quedan dos y el AGREGADO... #ContigoVinotinto #CopaAmerica",
        "RT @ElNacionalWeb: Así fue la pelea entre reportero de Televen y un chavista  https://t.co/m053BDd4Tp https://t.co/mlhPIR0v20",
        "RT @Tomapapa: Suárez con la pataleta del siglo XXI por no entrar.",
        "Suárez está que se MUERDE!!",
        "RT @ReporteYa: #9Jun Mucho nivel del \"Lobo\" Guerra: Casi marca el segundo (Min 43) https://t.co/zngDbgreg9",
        "RT @il_alan: Lobito, Josef y Alex. Ya saben de donde vienen.",
        "Les salió el LOBO... #CopaAmerica",
        "RT @VarskySports: Lobito Guerra, la pura verdad.",
        "RT @Jfurlanich: Genialidad de Guerra que merecía ser gol. La definió Rondon y Venezuela le gana a Uruguay en 37.",
        "SANTO CRISTO!!! LO QUE IBA A HACER EL LOBITO... #Salo pone el primero... #CopaAmerica 1-0",
        "Tapadón de #Hernández. #CopaAmerica 35' 1T",
        "Pega, pega, pega #Uruguay",
        "RT @il_alan: Bien https://t.co/RvydYnitOI",
        "Salida en falso de #Muslera y @salorondon23 que no le llega. Van 24' 1T #CopaAmerica",
        "#Uruguay adelanta líneas y desespera la Vinotinto, que no encuentra juego. #CopaAmerica",
        "RT @Tomapapa: Error de Vizcarrondo en salida casi cuesta el 1-0. Nos salvamos.",
        "Nerviosismo en la defensa... #TerrorVinotinto",
        "RT @CA2016: Venezuela subs in 21-Alexander González for 16-Robert Rosales in the 8' #URUvVEN #Copa100",
        "RT @forovinotinto: #DATO | Tercer partido de #CopaAmérica para Alexander González, suma en total 37 partidos.",
        "Se prepara #AlexanderGonzález, no va más Robertico #CopaAmerica  van 9' del 1T",
        "@Robertico_r lesionado a los 4' asusta... #CopaAmericaDIRECTV #CopaAmerica",
        "RT @forovinotinto: #DATO | Empieza el partido número 60 de Venezuela en #CopaAmérica, el primero fue en Uruguay ante Chile en 1967 (el 2º f…",
        "Primera llegada 30'' #CopaAmerica Peñaranda puede se factor clave. Velocidad, Velocidad!!!!",
        "#VAMOSCOÑO... arranca el partido #VenrzuelaVsUruguay #CopaAmericaDIRECTV #CopaAmerica",
        "RT @Tomapapa: 2... 3... 4... Opciones claras para Venezuela. CLARAS. Hay que definir!!! Bien Venezuela! Vamos!!!",
        "RT @vinvillano: El partido de Guerra es estupendo. Al fin traslada a la Selección el altísimo nivel exhibido en Libertadores. Calidad, sacr…",
        "RT @pelotazo: DATAZO HISTORICO. #PAN primera selección no Conmebol que NO debuta perdiendo en #CopaAmerica. Y ganaron!!! #CA2016 https://t.…",
        "RT @CaracasMetro: Yo en @CaracasMetro tratando de entrar en Plaza Venezuela https://t.co/eddMy3tcIC",
        "RT @VarskySports: Draymond Green. Boom. 15 puntos ya para el todo terreno. Hace todo. Hace todo bien.",
        "RT @CarolinaPadron: Esta victoria de la @SeleVinotinto da otra cara: un equipo más ofensivo, con ideas de ataque. Volvió la actitud a la se…",
        "RT @SoccerDataVEN: ⭕ Dani Hernández es el 6° portero de la #Vinotinto que deja su arco en CERO en la historia de la #CopaAmerica",
        "RT @Jfurlanich: Gano Venezuela. Siempre es bueno arrancar ganando. Felicidades @rafaeldudamel a seguir así!!",
        "VICTORIA! se sacan los 3pts ante el más accesible del grupo. Se siguen viendo destellos d aquella selección que nos ilusionaba #CopaAmerica",
        "RT @RichardGol_espn: Hablando de balón parado, siempre es bueno recordar el gol de Dudamel a Argentina en el 96",
        "RT @ErasmoProvenza: ¿Qué pasó, Rómulo? Se burlan de Juan en la transmisión. Arango decía: \"Le pega muy bien a la pelota. Practicaba conmigo…",
        "RT @RichardGol_espn: Que peso llevar la 18 que tuvo Arango, hoy la viste Peñaranda",
        "RT @SoccerDataVEN: OJO: entre los minutos 75 al 90 es el mejor periodo ofensivo de la #Vinotinto en la historia de la #CopaAmerica con 14 t…",
        "No se nota el hombre de más en el campo, Preocupante! Sale Josef, entra Peñaranda. 75' #CopaAmerica",
        "RT @Vive_Deportes: La Vinotinto está jugando con 1 más desde el 1er tiempo y no se ha notado la diferencia. Si no cierras, lo puedes pagar.…",
        "RT @FerAlvarez: Un juego que pintaba como para un 3-0, ahora más bien para in 1-1.",
        "Mamaíta santa #Watson la vuela por encima se salvó la #Vinotinto",
        "RT @ErasmoProvenza: Le tengo miedo a no \"matar\" el partido.",
        "BUEN PROVECHO!!! @salorondon23 se comió el segundo, Después de un rebote de #Blake tras palomita de #Wilker #Hayquematar #CopaAmerica",
        "RT @0RTOGRAFIA: La mejor forma de aprender a escribir es aprendiendo a leer.",
        "Blake ahoga el segundo grito de Josef!!! #CopaAmerica",
        "RT @MaxCordaro: Con uno más en cancha, no hay excusa para manejar los tiempos del partido. Y con esa posesión y control, buscar abrochar la…",
        "RT @RichardGol_espn: Dos veces la han pegado de los palos los jamaicanos. Nadie puede descuidarse",
        "Inicio flojito del 2T, ahora uno de los verticales nos salva... #CopaAmericaDIRECTVVenezuela",
        "Entro una pared defensiva en #Jamaica #Morgan campeón de la Barclays. Ojo con el juego aereo.",
        "RT @forovinotinto: #DATO | Roberto Rosales, Salomón Rondón y Oswaldo Vizcarrondo con 10 están en el TOP10 de jugadores ciollos con más part…",
        "La #Vinotinto debería tratar de aumentar la ventaja en este 1T. No aprovechar el desconcierto de #Jamaica puede perjudicar en el 2T",
        "RT @FutVeSphera: 28' ¡Gran jugada de Rosales yendo de afuera hacia adentro y remata al arco! | Jamaica 0 - Venezuela 1",
        "Intento de homicidio de #Austin sobre @TomasRincon5  se gana la roja y se rompe el partido #Jamaica con 10 lo que resta de partido.",
        "RT @ErasmoProvenza: Gol con FÚTBOL. Triangulando, tocando, a ras de césped. Con paciencia y sapiencia. Aprovechando además el error del riv…",
        "RT @FutVeSphera: 15' ¡Gran jugada colectiva de Venezuela para que Josef termine definiendo entre la piernas del arquero y pegado al primer…",
        "Después de la pérdida #Jamaica la triangulación mágica, aparecieron los que saben. 1-0 #CopaAmerica gana la #Vinotinto",
        "Se viene el debut de la nuestra, con nuevo DT y con nuevas… https://t.co/eHEmIbZUSK",
        "RT @Leonardo_Padron: Dice Jorge Arreaza: “Un chavista no tiene por qué reunirse con Ramos Allup, los chavistas con Chávez y Maduro\". Vaya d…",
        "RT @ramn_camargo: Mientras tengamos como tendencia a #MegaBodaSensacional mientras MUEREN NIÑOS por falta de medicinas y muchos por hambre.…",
        "RT @LaLiga: Zidane: \"Si se trabaja siempre se pueden conseguir cosas importantes. Mis jugadores se lo merecen todo.\" #UCLFinal https://t.co…",
        "RT @ErasmoProvenza: El destino le sonríe en exceso a Cristiano. La grandeza lo persigue sea como sea. Campeón de la #UCL y con el penal gan…",
        "RT @TatoCelis: Cristiano ✔\n\nEl Real Madrid ganó la undécima. Todos los penales al mismo lado.",
        "UNDÉCIMA!!! @realmadrid campeón de la #uclfinal",
        "RT @mundodeportivo: El duelo https://t.co/Ycsvpr7diN #UCLfinal https://t.co/A4XisCrlDw",
        "RT @VarskySports: Lo que viene, lo que viene...  https://t.co/lb7IOs5KXM",
        "@lm19official @GarethBale11 @Cristiano, reventados... #QueDiosLosAyude #uclfinal",
        "PENALES.... #uclfinal",
        "RT @Todomercadoweb: EN DIRECTO - Real Madrid - Atlético 1-1. Filipe Luís sustituido por Lucas (min 108)\nhttps://t.co/0qtnHF0IvR\n#uclfinal",
        "RT @MercaGol: El problema no es que Danilo sea un cono , es que es un cono por el que se pagaron 40M€.",
        "RT @milenagimon: Pasó de todo en el área de Oblak menos el gol. Y si no haces, te hacen. El cambio de Simeone surge efecto y Carrasco coloc…"
      ]
    }
  }
}