{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En abril, quema la vieja en cancil.",
        "En Abril quemo la abuela el medio celemin, en Mayo los escaños y en Junio los puños.",
        "En abril, sale la espiga del cubil.",
        "En abril, solo poda el ruin.",
        "En abril y en mayo, duerme el mozo y tambien el amo.",
        "En abril y en mayo, no dejes en tu casa el sayo.",
        "En agosto, aunque sea poco, quien no goza de el es loco.",
        "En agosto, aunque sea poco, quien no goza de el esta loco.",
        "En agosto bulle el mar y hierve el mosto.",
        "En agosto, la uva se hace mosto.",
        "En agosto llueve miel y mosto.",
        "En agosto ni Venus ni mosto.",
        "En agosto prepara la tinaja para el mosto.",
        "En agosto, quien no goza de el, es loco.",
        "En agosto, sandia y melon, buen refresco son.",
        "En agosto, sandia y melon como cabeza de motilon.",
        "En agosto trilla el perezoso.",
        "En agosto y en enero, no tomes el sol sin sombrero.",
        "En agosto y enero para tomar el sol, no te pongas el sombrero.",
        "En buen tiempo San Andres (30 de noviembre) , guarda los higos para el.",
        "En diciembre, cuatro horas al sol y el resto nubarron.",
        "En diciembre dia templado, es que viene solapado.",
        "En diciembre diente con diente. (Tiritar de frío)",
        "En diciembre, el pastor y el labriego descuidan las ovejas y atizan el fuego.",
        "En diciembre, frio y calor en el estio.",
        "En diciembre, heladas, y migas a almorzadas.",
        "En diciembre, hielos y nieves, lebrillos de matanza y roscos de aguardiente.",
        "En diciembre, hielos y nieves, si quieres buen año al que viene.",
        "En diciembre, leche y duerme.",
        "En diciembre, leña y duerme.",
        "En diciembre niebla, lluvia o solano espera.",
        "En diciembre no hay valiente que no tiemble.",
        "En diciembre por sol que haga no dejes tu capa en casa.",
        "En diciembre, se hielan las cañas y se asan las castañas.",
        "En diciembre se hielan las casas y se asan las castañas",
        "En diciembre siete galgos a una liebre, y ella vase por do quiere.",
        "En diciembre, siete galgos a una liebre; y en mayo setenta liebres a un galgo.",
        "En el dia de los difuntos (1 de noviembre) , memoria y frio van juntos.",
        "En el menguante de enero, corta tu madero.",
        "En enero abre tu granero.",
        "Dia de san Bernabe (22 de junio) , dijo el sol aqui estare.",
        "Dia de San Martino (11 de Noviembre) , todo mosto es buen vino.",
        "Dias de diciembre, dias de amargura: apenas amanece, ya es noche oscura.",
        "Dias que pasan de enero, ajos que pierde el ajero.",
        "Dice el labrador al trigo para julio te espero, amigo.",
        "Dichoso mes que empieza por todos los Santos (1 de noviembre) y termina por San Andres (30 de noviembre) .",
        "Diciembre decembrina hiela como culebrina.",
        "Diciembre es del año el mes mas anciano.",
        "Diciembre es un viejo que arruga el pellejo.",
        "Diciembre, mes de nieve.",
        "Diciembre mojado, enero bien helado",
        "Diciembre nevado para el trigo buen año.",
        "Diciembre tiritando, buen enero y mejor año.",
        "Dijo a las cebadas marzo: \"Tales como os pillo os alzo\".",
        "Dijo mayo a abril; aunque te pese, me he de reir.",
        "Divide y venceras. (Julio Cesar)",
        "Durante mayo, corre el lobo y el verano.",
        "Durante noviembre corre el lobo y el verano.",
        "El 20 de Enero San Sebastian; el 1º, detente varon que 1º es San Anton (17 de enero) ; detente bruto, que 1º es San Canuto (19 de ene...",
        "El agua de enero hasta hoz mueve tempero.",
        "El agua de enero hasta la hoz tiene tempero.",
        "El agua por San Marcelino (2 de junio) , buena para el pan, mejor para el vino.",
        "El ajo de enero, llena el mortero.",
        "El almendro de enero no llega al cesto.",
        "El año ha de ser bueno, si por abril lo anuncian los truenos.",
        "El Barbo, la trucha y el gallo, todo en mayo.",
        "El buen enero, frio y seco.",
        "El buen madero, para mayo lo quiero.",
        "El buey y el baron, en enero hacen el riñon.",
        "El calor de junio tiene la lluvia por enemigo.",
        "El calor de marzo, temprano es para el campo.",
        "El can en agosto, a su amo, vuelve el rostro.",
        "El dia de san Andres (30 de noviembre) , nieve a la puerta vereis.",
        "El dia de Todos los Santos (1 de noviembre) , nieve por los altos.",
        "El diecisiete de enero piden por sus animales desde el pastor al yuntero.",
        "El heno, corto o largo, por junio ha de estar segado.",
        "El invierno no ha pasado, mientras abril no es terminado.",
        "El invierno no pasado hasta que abril no haya acabado",
        "El mes de junio, la caña en el puño.",
        "El mes de mayo es el mes mas largo que tiene el año",
        "El otoño verdadero, por San Miguel (29 de septiembre) el primer aguacero.",
        "El pez de mayo, a quien te le pidiere dalo.",
        "El pollo de enero, debajo de las alas trae el dinero.",
        "El pollo de enero, en San Juan (24 de junio) es comedero.",
        "El pollo de enero, sube a su madre al gallinero.",
        "El que en abril riega, en mayo siega",
        "El que mata por los Santos (1 de noviembre) , en el verano come cantos.",
        "El que pela en enero, pela el año entero.",
        "El que tiene vino en mayo, tiene amigos todo el año.",
        "El queso y el barbecho, para mayo esta hecbo.",
        "El sol de agosto cria aceite y mosto.",
        "El sol de agosto, endulza el mosto.",
        "El sol de enero, poco duradero.",
        "El sol de marzo, da con el mazo.",
        "El sol de marzo de riego le sirve al campo",
        "El sol de marzo temprano, es para el campo muy sano.",
        "El tronco de enero, no le pongas en el humero.",
        "El vareo de San Andres (30 de noviembre), mucha aceituna deja caer.",
        "Boñiga de abril, tira manchas mil.",
        "Buen tiempo en junio, verano seguro."
      ]
    }
  }
}