{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @REDAC_DDHH: Descenso de la cantidad de personas atendidas por consultas externas de oncología, alto riesgo obstétrico y VIH. La ausenci…",
        "RT @oveprisiones: #Zulia: Se dio inicio la tarde de este miércoles a la III Feria de Derechos Humanos \nhttps://t.co/5oS3gXllUW",
        "RT @REDAC_DDHH: .@NoMasGuiso ha destacado que la corrupción en Venezuela se alimenta de la impunidad, del monopolio de divisas, del control…",
        "RT @YonaideSF: Las unidades de diálisis en Barquisimeto están prácticamente en cierre tecnico: 40% de máquinas dañadas, falta de agua, dism…",
        "RT @CivilisDDHH: Reporte Nacional sobre el Derecho a la Salud en el estado Zulia https://t.co/NOTVCn0X1K",
        "RT @GomezMarcos: Directiva del Hospital Universitario de Caracas rechazó importante y necesaria donación de la ONG Médicos Sin Fronteras, q…",
        "RT @ACNURamericas: El desplazamiento de refugiados y migrantes de Venezuela, con tres millones de personas, es el mayor en la historia reci…",
        "RT @espaciopublico: La aparición de #Internet aumentó la capacidad de las personas de buscar, recibir y difundir información, rompiendo las…",
        "RT @AccesoaJusticia: Día Internacional contra el Fascismo y el Antisemitismo | Entre el 9 y el 10 de noviembre de 1938, en la noche de los…",
        "RT @oveprisiones: Bachelet está obligada por el Consejo de DDHH a constatar situación de Venezuela\nhttps://t.co/t5If6QZDOo https://t.co/7nq…",
        "RT @laureanomar: “Nueve pacientes fallecieron por falta de oxígeno en tres estados del país”. ...ya nada causa asombro, la muerte se ha con…",
        "RT @REDAC_DDHH: A pesar del llamamiento de la Convención a la reducción de la exposición a condiciones peligrosas en el lugar de trabajo, l…",
        "RT @conviteac: \"El lote contenía donaciones de insumos médicos básicos: sueros, yelcos, catéteres, colectores de muestras, entre otros.  El…",
        "RT @laureanomar: No creo que ningún pueblo merezca  ser sometido a una aniquilación tan brutal como esta a la que nos somete el régimen. Ah…",
        "😢😫😱\nA bajarle el ritmo de trabajo entonces...✋ https://t.co/qzqrCOOlsa",
        "RT @Consorven_Ve: #ActivateDDHH \"Solo un 54% de las personas sordas consultadas en nuestra más reciente encuesta tienen conocimiento sobre…",
        "RT @BettCovenant: En último caso, si les es imposible donar, por favor, regálenme un RT del tweet inicial. Millones de gracias por adelanta…",
        "RT @BettCovenant: Y si cuentan con AirTM, pueden colaborar al correo electrónico beuchavarri@gmail.com",
        "RT @BettCovenant: Si no tienen PayPal pero quieren o pueden donar en bolívares, pueden hacerlo a esta cuenta:\n\nBANCO MERCANTIL\nCuenta corri…",
        "#ActivateDDHH| El ACNUDH observó que las condiciones de detención de las personas privadas de libertad en #Venezuela no cumplían las normas internacionales básicas para el trato humano de los detenidos,y que a menudo constituían en sí mismas un trato cruel, inhumano o degradante.",
        "#ActivateDDHH| El ACNUDH ha comprobado la existencia de violaciones recurrentes del debido proceso en #Venezuela, como la detención en régimen de incomunicación, desapariciones forzadas breves y la imposición de grandes restricciones al derecho a una defensa adecuada.",
        "#ActivateDDHH| El ACNUDH constató el uso excesivo de la fuerza por agentes de seguridad en #Venezuela durante las manifestaciones es uno de los aspectos de mayor problemática, pues el empleo excesivo de la fuerza en las operaciones de seguridad en general es una práctica común.",
        "#ActivateDDHH| El ACNUDH determinó que desde el fin de las protestas masivas de 2017, las autoridades estatales han seguido intimidando y reprimiendo a la oposición política y a toda persona que exprese opiniones disidentes o de descontento.",
        "#ActivateDDHH| El ACNUDH observó que el Gobierno se ha negado a divulgar información para evaluar la dimensión y las consecuencias de la crisis de salud. Por el contrario, ha amenazado e incluso en algunos casos detenido arbitrariamente a los que denuncian la situación.",
        "#ActivateDDHH| La @CIDH determinó en su informe 2017 que el Poder Ejecutivo en #Venezuela ha desconocido, en la práctica, la separación y equilibrio que debe existir entre tales poderes, y la ha mermado hasta el punto de parecer hoy en día inexistente.",
        "#ActivateDDHH| El Poder Judicial en #Venezuela enfrenta un grave problema de falta de independencia que ha sido reiteradamente objeto de pronunciamiento por parte de la @CIDH mediante sus distintos mecanismos en los últimos 10 años.",
        "#ActivateDDHH| La @CIDH considera que las causas que permiten la falta de independencia judicial en #Venezuela son las falencias en los procesos de nombramiento y retiro de magistrados del TSJ; y la alta provisionalidad de las y los jueces en el sistema judicial.",
        "#ActivateDDHH| Según @CIDH el CNE ha adoptado decisiones que afectan el ejercicio de los derechos políticos de venezolanos y venezolanas perjudicando la institucionalidad democrática. Por ejemplo, dificultó la activación del proceso revocatorio y terminó por suspender el mismo.",
        "#ActivateDDHH| La @CIDH recuerda que las funciones de las y los fiscales –como investigar delitos, supervisar la legalidad de las investigaciones y ejecución de fallos, judiciales- son indispensables para eliminar la impunidad en casos de violaciones de #DDHH.",
        "#ActivateDDHH| Según estimaciones de las ONG, en 2017 tuvieron lugar 9.787 protestas en toda #Venezuela, lo que constituye una cifra sin precedentes.A juicio del ACNUDH, durante las manifestaciones del 2017, las autoridades violaron sistemáticamente el derecho de reunión pacífica",
        "RT @AccesoaJusticia: Luis Hernández de Artea Project denuncia que en Venezuela no existen cifras sobre autismo lo que invisibiliza a las pe…",
        "#ActivateDDHH| La @CIDH ha constatado que la vigencia del orden constitucional en Venezuela se ha visto gravemente mermada por la falta de respeto al principio de separación y equilibrio de poderes que ha conducido al rompimiento del orden constitucional.",
        "#ActivateDDHH| En 2017, la Sala Constitucional del TSJ adoptó más de 40 decisiones ordenando a ciertos alcaldes municipales que impidieran las congregaciones de personas en zonas públicas. Cinco alcaldes fueron  sentenciados a prisión por no cumplir con dichas decisiones.",
        "#ActivateDDHH| En su informe de 2017, el ACNUDH determinó que los agentes de seguridad habían sido los presuntos responsables de la muerte de 46 manifestantes. Sin embargo, más de un año después sólo se ha iniciado la etapa formal de juicio en el caso de un policía municipal.",
        "#ActivateDDHH| La @CIDH recuerda que en democracia, los Estados deben actuar sobre la base de la licitud de las protestas o manifestaciones públicas y bajo el supuesto de que no constituyen una amenaza al orden público.",
        "#ActivateDDHH| La erosión del Estado de derecho en #Venezuela se aceleró desde agosto de 2017 a medida que el Gobierno desmantelaba aún más los controles y contrapesos institucionales esenciales para mantener el sistema democrático.",
        "#ActivateDDHH| En marzo de 2018, @ACNUR informó que, según los datos proporcionados por los países receptores, más de 1,5 millones de personas habían abandonado #Venezuela y que las solicitudes de asilo presentadas en 18 países habían aumentado en un 2.000 por ciento desde 2014",
        "#ActivateDDHH| Según @ACNUR, las principales razones que empujan a los venezolanos a migrar son: amenazas por grupos armados; miedo a persecución política; altas tasas de delincuencia; violencia doméstica; inseguridad alimentaria; y la imposibilidad de acceder a atención médica.",
        "#ActivateDDHH| La @CIDH observa con preocupación la existencia de un patrón de graves violaciones de #DDHH de quienes manifiestan públicamente posiciones de disenso con el Poder Ejecutivo, que tiene respaldo en la actuación de otros poderes del Estado, como el TSJ y la ANC.",
        "#ActivateDDHH| De acuerdo a la información disponible para la @CIDH, entre el 1º de enero de 2014 y el 31 de octubre de 2017, se habrían detenido arbitrariamente a 11.993 personas, de las cuales 7.040 se encontrarían en libertad bajo medidas cautelares.",
        "#ActivateDDHH| El ACNUDH considera que el programa CLAP no cumple ciertas normas relativas al derecho a una alimentación adecuada, según se establece en la Observación General Nº 12 del Comité de Derechos Económicos, Sociales y Culturales.",
        "#ActivateDDHH| El ACNUDH indicó en su informe del 2017 la existencia de una política destinada a reprimir el disenso político e infundir temor en la población a fin de frenar las manifestaciones a costa de los derechos y libertades de los venezolanos",
        "RT @Medianalisis: Balance semanal | Fallas eléctricas afectaron las transmisiones de emisoras de radio https://t.co/rh2hjBo2z1 | Vía: @ipys…",
        "RT @PableOstos: Esto ocurrió en el Hospital Dr. Raúl Leoni este martes #6Nov. \nLa parturienta no fue atendida por falta de insumos médicos…",
        "RT @oveprisiones: Según la población actual de internos el hacinamiento en Yare I es de 213,33 % de acuerdo a los registros que lleva el OV…",
        "RT @amadocarrillo92: #SalaConstitucional  en sentencia 658 del #18Oct, publicada en #GO 41.514 de #31Oct, reinterpreta el artículo 425 de l…",
        "RT @AccesoaJusticia: Acceso a la Justicia presente en la III Feria de Derechos Humanos en el Centro de Bellas Artes de Maracaibo este viern…",
        "RT @nefreitez: #SaludLaraEnEmergencia En Hospital Central de Bqto existen 16 quirofanos, sólo funcionan 2",
        "RT @Liss2606: Cómo hace un paciente al que le mandan 40 amp. de antibiótico, y c/u cuesta 8.000BsS. , es decir 320.000 BsS? De dónde saca u…",
        "RT @dpa_noticias: La Unión Europea prolongó por un año las sanciones impuestas en 2017 a #Venezuela y a la cúpula política del país, una me…",
        "RT @lavidadenos: Como tantos niños que crecen en hogares disfuncionales, Yonjaiverson encontró en la calle un refugio para vivir sin reglas…",
        "@lavidadenos @infocracia Los esperaremos por Lara.",
        "RT @CivilisDDHH: En Lara, la #EmergenciaHumanitari Compleja se ha evidenciado en múltiples afectaciones a la población, con especial énfasi…",
        "RT @MedicosUnidosVe: Desde @MedicosUnidosVe alertamos que extraoficialmente se conoce de incremento de la tuberculosis y sus complicaciones…",
        "RT @joselyd91: #SaludLaraEnEmergencia ¿Qué pasó con los laboratorios? Hay #dengue en la entidad larense y para diagnosticar debes pagar en…",
        "RT @CivilisDDHH: CDH-UCAB y Espacio Público presentaron informe: desapariciones forzadas en Venezuela 2014 – 2018 https://t.co/5TpF1sjNYF",
        "RT @infocracia: La mejor noticia de estos días para quiénes viviendo en #Venezuela apostamos por un cambio democrático. El papel de la comu…",
        "RT @ForoPenal: #6N Hoy se cumple 1 año y 7 meses de la muerte de Jairo Ortiz el 06/04/17. \nNo lo olvidemos \n#QueSeHagaJusticia https://t.co…",
        "RT @CivilisDDHH: La tasa de mortalidad materna es cada vez más alta. En los primeros 4 meses de 2018 fallecieron más de 30 embarazadas #Zul…",
        "RT @susanaraffalli: Suicidarse de hambre es un crímen a manos de quienes tienen el control de la alimentación de la nación.\n#Venezuela.\n ht…",
        "RT @_CEPAZ: “Mi hija, diagnosticada en febrero de 2012, sufre de criptococosis, que le generó discapacidad motora, es madre de dos niños, d…",
        "RT @REDAC_DDHH: Falta poco para la I Conferencia de las Américas sobre Libertad Académica, Autonomía Universitaria y #DDHH en el ámbito uni…",
        "RT @conviteac: ¿Estás en busca de medicinas? Ten a la mano estos contactos; una guía para que sepas por dónde empezar y/o tener alternativa…",
        "RT @MedicosUnidosVe: En el MPPS no se publican estadísticas de salud, no se investigan los eventos en especial las enfermedades de denuncia…",
        "RT @susanaraffalli: En contextos en que lo alimentario se usa como medio de control, y es política, y es poder, pedir NO EXHIBIR imágenes e…",
        "RT @mirandoenmi: Madurar es aprender a soltar a quien sólo está en tu cabeza pero no en tu vida.",
        "RT @GomezMarcos: Debido al no suministro del tratamiento desde marzo hasta septiembre de este año la salud y calidad de vida de miles de ve…",
        "RT @CivilisDDHH: En los hospitales de Lara los servicios de radiología se han reducido en  90% y los servicios de tomografía han desapareci…",
        "RT @oveprisiones: Muere preso político en el  Sebin de El Helicoide.\nSe trataría del señor Modesto Díaz, de 63 años de edad, quien supuesta…",
        "RT @conviteac: #5oct 4 datos claves para saber cómo está el acceso al Derecho a la Salud en plena Emergencia Humanitaria Compleja.\n\nLa soci…",
        "RT @oveprisiones: #OVPddhh: La justicia aún no llega para las víctimas de la \"masacre\" en calabozo policial del estado de Carabobo, Venezue…",
        "RT @AliadasBQTO: Este Sábado #10Nov hablaremos sobre #sororidad, #cooperativismo, #voluntariado y redes de apoyo de mujeres que están #Teji…",
        "RT @olucien: Impacto del Socialismo del Siglo XXI en la cultura.\nTiendas Nacho: De 56 librerías en todo el país, solo que dan 2 abiertas.\nT…",
        "RT @delsasolorzano: A los jóvenes con escudos, mujeres y hombres desarmados que  el año pasado ejercían su  derecho a la protesta, les entr…",
        "RT @conviteac: Hoy se celebra el Día Internacional del Cuidador,desde Convite queremos enviar una felicitación a quienes se ocupan de cuida…",
        "RT @REDAC_DDHH: #VenezuelaSinServicios || A pesar de haber aumentado el monto del retiro de efectivo en las entidades bancarias, en #YARACU…",
        "RT @ONU_es: Para escapar de un tsunami, huye hacia lo más alto y más lejos que puedas, idealmente a 30 metros sobre el nivel del mar o a 3…",
        "RT @mirandoenmi: https://t.co/S1XlSXbkId",
        "RT @CivilisDDHH: “Debido al no suministro del tratamiento desde marzo hasta septiembre de este año mi salud y calidad de vida ha desmejorad…",
        "RT @raizaramirezp: Todo se cobra en pesos en san Cristobal basta con ir a un mercado, pasando por repuestos, gas y pare de contar,  esa es…",
        "RT @oveprisiones: Informe sobre la #MasacrePolicarabobo de OVP\nJusticia aún no llega para las víctimas \nhttps://t.co/YHQWZ8GR7G",
        "RT @conviteac: Acceder a la salud en #Venezuela, es someterse a múltiples violaciones de #DDHH, sobre todo, el Derecho a la Vida.\n\nLa socie…",
        "RT @_Provea: Hechos de violencia en #Amazonas ratifican incumplimiento del Estado venezolano de acuerdo amistoso masacre de Haximú donde se…",
        "RT @GomezMarcos: “En los próximos 2 años, el Consejo de Derechos Humanos de la @ONU_es continuará observando la situación en Venezuela y es…",
        "@conviteac Excelente infografía \nMas claro imposible!!!",
        "RT @conviteac: Esta infografía confeccionada por nuestro equipo,está inspirada en un tsunami,así vemos el deterioro de nuestro sistema de s…",
        "RT @cgchilecaracas: INFORMACIÓN DOCUMENTOS DE IDENTIDAD CORRESPONDIENTE A MES DE NOVIEMBRE https://t.co/tJxt27czeb",
        "RT @oveprisiones: Informe #OVPddhh “Les cerraron la puerta para matarlos, para quemarlos\"\nLea el documento de la #MasacrePolicarabobo aquí:…",
        "RT @hectorres: Si algo debemos asegurarnos de inculcar a las generaciones venideras es una bien entendida compasión. Un interés genuino por…",
        "RT @intiamaru79: El \"proceso\" convirtió a Venezuela en una ex-República. El Estado es una corporación al servicio de economías criminales.…",
        "RT @oveprisiones: El Observatorio Venezolano de Prisiones (OVP) responabilizó a la ministra del Servicio Penitenciario, Iris Varela, y al g…",
        "RT @_Provea: Expresamos nuestras condolencias a familiares de #GNB asesinados en Amazonas. Y expresamos nuestra indignación al no haberse t…",
        "RT @RedesAyuda: El 5 de octubre Fernando Albán fue detenido arbitrariamente en el Aeropuerto Intencional de Maiquetía por el SEBIN. No se s…",
        "RT @AccionSolidaria: Trabajamos en frenar la expansión del VIH, evitando que más personas sean afectadas, a través de estrategias preventiv…",
        "RT @AccesoaJusticia: Falta casi un mes para que se cumplan nueve años de la detención de la jueza María Lourdes Afiuni. En la siguiente cro…",
        "RT @fanzinero: En 2016 denunciamos la presencia de la guerrilla colombiana haciendo minería en Vzla https://t.co/4bj83e04dy",
        "RT @SebastianaSin: 1) Lo ocurrido hoy en Amazonas es la más clara demostración de que la FANB debe ocuparse de la función que la Constituci…",
        "RT @LuisOlavarrieta: Entre los 300 presos políticos, está detenido un comunicador por informar.\n.\n.\n\nSu nombre es #JesusMedina y hoy necesi…",
        "RT @CivilisDDHH: Reporte Nacional de la Emergencia Humanitaria Compleja en el Derecho al Agua https://t.co/JCuYF5UzTi",
        "RT @_Provea: Lamentable asesinato de varios GNB no debe repetir experiencias en zonas de frontera donde se inician detenciones masivas arbi…"
      ]
    }
  }
}