{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @proverbia_net: #TalDíaComoHoy pero de 1804 moría Immanuel Kant, filosofo alemán.\nSus mejores frases: https://t.co/HFpit3kX8x",
        "RT @proverbia_net: Hagas lo que hagas, hazlo bien.\n~Abraham Lincoln",
        "RT @proverbia_net: No basta tener buen ingenio; lo principal es aplicarlo bien.\n~René Descartes",
        "RT @proverbia_net: Daría todo lo que sé, por la mitad de lo que ignoro.\n~René Descartes",
        "RT @proverbia_net: La amistad es un amor que no se comunica por los sentidos.\n~Ramón de Campoamor",
        "RT @tvdaria: Жорлонг physically өөрчлөх амархан, жорлонг хэрэглэж сурах хүмүүжил, төлөвшил, хандлагыг өөрчлөх нь #ЖорлонгийнХувьсгалын хамг…",
        "RT @proverbia_net: Si tuviese mi mano cerrada llena de verdades, me guardaría muy bien de abrirla.\n~Bernard Le Bouvier de Fontenelle",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1901 moría Ramón de Campoamor, poeta español.\nSus mejores frases: https://t.co/zFU0jfXPXk",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1657 nacía Bernard Le Bouvier de Fontenelle, escritor francés.\nSus mejores frases: https://t.co/b…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1847 nacía Thomas Alva Edison, físico e inventor estadounidense.\nSus mejores frases: https://t.co…",
        "RT @proverbia_net: Pienso, luego existo.\n~René Descartes",
        "RT @proverbia_net: Una experiencia nunca es un fracaso, pues siempre viene a demostrar algo.\n~Thomas Alva Edison",
        "No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente.Virginia Woolf",
        "Las almas más grandes son tan capaces de los mayores vicios como de las mayores virtudes.\n~René Descartes",
        "RT @proverbia_net: Las almas más grandes son tan capaces de los mayores vicios como de las mayores virtudes.\n~René Descartes",
        "Quien no se resuelve a cultivar el hábito de pensar, se pierde el mayor placer de la vida.\n~Thomas Alva Edison",
        "Los malos libros provocan malas costumbres y las malas costumbres provocan buenos libros.\n~René Descartes",
        "RT @proverbia_net: Los malos libros provocan malas costumbres y las malas costumbres provocan buenos libros.\n~René Descartes",
        "Si no está en nuestro poder el discernir las mejores opiniones, debemos seguir las más probables.\n~René Descartes",
        "RT @proverbia_net: Si no está en nuestro poder el discernir las mejores opiniones, debemos seguir las más probables.\n~René Descartes",
        "RT @proverbia_net: Creo que no es posible vivir sin ideal, ni religión ni sensación de porvenir. Los hospitales estarían llenos de locos.\n~…",
        "RT @proverbia_net: Cuando la verdad sea demasiado débil para defenderse tendrá que pasar al ataque.\n~Bertolt Brecht",
        "RT @proverbia_net: Si los triangulos hicieran un dios, lo idearían con tres lados.\n~Montesquieu",
        "RT @EdgarJosFuenma2: Una cosa no es justa por el hecho de ser ley. Debe ser ley porque es justa.\n~Montesquieu",
        "Una cosa no es justa por el hecho de ser ley. Debe ser ley porque es justa.\n~Montesquieu",
        "RT @proverbia_net: Una cosa no es justa por el hecho de ser ley. Debe ser ley porque es justa.\n~Montesquieu",
        "RT @proverbia_net: #TalDíaComoHoy pero de 2005 moría Arthur Miller, dramaturgo estadounidense.\nSus mejores frases: https://t.co/Aktu3KKdRa",
        "Los malos ejemplos son más dañinos que los crímenes.\n~Montesquieu",
        "RT @proverbia_net: Los malos ejemplos son más dañinos que los crímenes.\n~Montesquieu",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1755 moría Montesquieu, escritor y político francés.\nSus mejores frases: https://t.co/csY6M24o0E",
        "RT @proverbia_net: La vida es como una nuez; no puede cascarse entre almohadones de plumas.\n~Arthur Miller",
        "RT @proverbia_net: Todo el que intenta salvar a otra persona con la mentira de un amor sin límite arroja una sombra al rostro de Dios.\n~Art…",
        "No me arrepiento en absoluto de haber corrido todos los riesgos por aquello que me importaba.\n~Arthur Miller",
        "RT @proverbia_net: No me arrepiento en absoluto de haber corrido todos los riesgos por aquello que me importaba.\n~Arthur Miller",
        "RT @HistoriaTachira: 10-2-1996. Muere Pbro José Gregorio Pérez Rojas (72). Nativo de Río Chiquito, se formó en SC, Caracas y Chile. Ordenad…",
        "Los países no están cultivados en razón de su fertilidad, sino en razón de su libertad.\n~Montesquieu",
        "RT @proverbia_net: Los países no están cultivados en razón de su fertilidad, sino en razón de su libertad.\n~Montesquieu",
        "RT @proverbia_net: Las revoluciones se producen en los callejones sin salida.\n~Bertolt Brecht",
        "RT @efuenmita15: La mayor parte de los hombres son capaces más bien de grandes acciones que de buenas acciones.\n~Montesquieu",
        "La mayor parte de los hombres son capaces más bien de grandes acciones que de buenas acciones.\n~Montesquieu",
        "RT @proverbia_net: La mayor parte de los hombres son capaces más bien de grandes acciones que de buenas acciones.\n~Montesquieu",
        "Después de un fracaso, los planes mejor elaborados parecen absurdos.\n~Fiodor Dostoievski",
        "RT @proverbia_net: Hay que querer hasta el extremo de alcanzar el fin; todo lo demás son insignificancias.\n~Fiodor Dostoievski",
        "RT @proverbia_net: Es mejor equivocarse siguiendo tu propio camino que tener razón siguiendo el camino de otro.\n~Fiodor Dostoievski",
        "RT @proverbia_net: Da un poco de amor a un niño y ganarás un corazón.\n~John Ruskin",
        "RT @ecoturaventura: Sabías que el protector solar te ayuda contra el envejecimiento de la piel y otras enfermedades causadas por el sol. as…",
        "RT @xataka: El cambio horario podría desaparecer para siempre: el Parlamento Europeo hará una \"evaluación exhaustiva\" https://t.co/66J3YhYQ…",
        "RT @HechosCriollos: #8Feb Esta afirmación corresponde a tiempo después de \"La Cosiata\" donde el mismo Libertador exalta al Centauro de los…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1918 nacía Enrique Tierno Galván, político e intelectual español.\nSus mejores frases: https://t.c…",
        "RT @proverbia_net: El poder es como un explosivo: o se maneja con cuidado, o estalla.\n~Enrique Tierno Galván",
        "RT @proverbia_net: Uno se es fiel a sí mismo y se basta.\n#JeanAnouilh #Proverbia https://t.co/UgDnGXL8ab",
        "RT @proverbia_net: Uno se es fiel a sí mismo y se basta.\n- Jean Anouilh #frasedeldia",
        "RT @proverbia_net: El que tiene la verdad en el corazón no debe temer jamás que a su lengua le falte fuerza de persuasión.\n~John Ruskin",
        "RT @HistoriaTachira: 8-2-1963. A las cuatro y cinco minutos de la tarde es captada nítidamente en San Cristóbal la señal de Radio Caracas T…",
        "RT @visitPNG: Nathan Hindmarsh and his porter, Thomas, forming the mateship the soldiers once shared with their Fuzzy Wuzzy Angels in 1942.…",
        "RT @SeguraMedCA: ✏¿Conoce los agentes físicos a los cuales está expuesto en el lugar de trabajo?https://t.co/UOCYbORMHQ\n#Agentesfísicos\n#Ru…",
        "RT @Watang_History: En Caracas, el 07 de febrero de 1977, fallece el destacado Pintor Venezolano Carlos Otero. https://t.co/X8SK39rOCg",
        "No está en mi naturaleza ocultar nada. No puedo cerrar mis labios cuando he abierto mi corazón.\n~Charles Dickens",
        "Ciencia es todo aquello sobre lo cual siempre cabe discusión.José Ortega y Gasset",
        "RT @proverbia_net: La caridad comienza en mi casa, y la justicia en la puerta siguiente.\n~Charles Dickens",
        "RT @VeneHistorica: 📝 #06Diciembre [2012] La Unesco declara a los Diablos de Yare Patrimonio Inmaterial de La Humanidad. https://t.co/MC2zTU…",
        "RT @VeneHistorica: Atardecer en Paraguaná #Falcón #Venezuela https://t.co/hECTbMRuR8",
        "RT @proverbia_net: No se pasa de lo posible a lo real, sino de lo imposible a lo verdadero.\n~María Zambrano",
        "RT @RafaelCalderaOf: @porlagoma Le invitamos a leer el artículo «El Chivo Expiatorio», verdad y mito sobre las decisiones de #RafaelCaldera…",
        "RT @SeguraMedCA: ☞Beneficios de consumir manzanilla - https://t.co/fyX8YMM5XD La manzanilla es una hierba muy conocida, con infinidad de us…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1916 moría Rubén Darío, poeta y periodista nicaragüense.\nSus mejores frases: https://t.co/CTs49jR…",
        "Pues si te empeñas en soñar te empeñas\nen aventar la llama de tu vida.\n\n~Rubén Darío",
        "RT @proverbia_net: Pues si te empeñas en soñar te empeñas\nen aventar la llama de tu vida.\n\n~Rubén Darío",
        "RT @ElPlaneta_org: Increíble aurora boreal sobre el monumento Arctic Henge en  Raufarhöfn, al norte de Islandia. https://t.co/vRd9nHblpb",
        "Recesión es cuando tu vecino se queda sin empleo; depresión es cuando lo pierdes tú.\n~Ronald Reagan",
        "RT @proverbia_net: Recesión es cuando tu vecino se queda sin empleo; depresión es cuando lo pierdes tú.\n~Ronald Reagan",
        "RT @xatakaciencia: ¿Cuál ha sido la mayor presión del plasma en un reactor de fusión? https://t.co/fhKb4q63pS https://t.co/2ZqWjnvdIS",
        "RT @SeguraMedCA: ☛La ergonomía es el estudio del trabajo en relación con el entorno en que se lleva a cabo (el lugar de trabajo)... https:/…",
        "RT @muyhistoria: 05 de febrero de… 1865: El asesinato del Cabo Fradera https://t.co/aPQ7vRF3PR https://t.co/f3IkjG8feO",
        "RT @proverbia_net: El corazón es centro, porque es lo único de nuestro ser que da sonido.\n~María Zambrano",
        "RT @proverbia_net: Aborreced las bocas que predicen desgracias eternas.\n~Rubén Darío",
        "RT @_carlosoviedo: Por el Callejón del Diablo: Esta foto fué tomada en la década de los 90's. Se considera la más impresionante debido a la…",
        "RT @traficocaracas: #AFF || Dist Sta Cecilia 9:07 @FMCENTER https://t.co/GaJWYRXKdj",
        "RT @RUTAS_4WD: El Salto Eutowarima #Caroni #Bolivar Foto: @AlbertBlancoD https://t.co/ZpJbsW5EE7",
        "RT @proverbia_net: Cuanto más conozco a los hombres, más admiro a los perros.\n~Madame de Sévigné",
        "RT @proverbia_net: Siempre hay un lugar en las cumbres para el hombre valiente y esforzado.\n~Thomas Carlyle",
        "Sólo hay dos medios de pagar las deudas: por el trabajo y por el ahorro.\n~Thomas Carlyle",
        "RT @proverbia_net: A menudo los grandes son desconocidos o peor, mal conocidos.\n~Thomas Carlyle",
        "RT @proverbia_net: Hay palabras que suben como el humo, y otras que caen como la lluvia.\n~Madame de Sévigné",
        "RT @proverbia_net: Cada guerra es una destrucción del espíritu humano.\n- Henry Miller #frasedeldia",
        "RT @proverbia_net: El amor es para el niño como el sol para las flores; no le basta pan: necesita caricias para ser bueno y ser fuerte.\n~Co…",
        "RT @proverbia_net: Los grandes egoístas son el plantel de los grandes malvados.\n~Concepción Arenal",
        "RT @HechosCriollos: Así reseñó la prensa el Golpe del #4Feb 1992. Este es un Hecho Criollo. https://t.co/NQvHnhlzhh",
        "RT @Rafael_Vidac: Algún día aprenderemos que LIDERAR tiene que ver más con dejar pasar, que con impedir que te pasen. https://t.co/w7gheuoF…",
        "RT @proverbia_net: Cada lágrima enseña a los mortales una verdad.\n\n#Platón #Proverbia https://t.co/hItLZRrQL4",
        "RT @proverbia_net: Las malas leyes hallarán siempre, y contribuirán a formar, hombres peores que ellas, encargados de ejecutarlas.\n~Concepc…",
        "RT @proverbia_net: Cada lágrima enseña a los mortales una verdad.\n- Platón #frasedeldia",
        "RT @HechoHistoricos: Piscinas naturales en el Tepuy Roraima de la Gran Sabana en Venezuela. http://t.co/2amhVlSyFm",
        "RT @xatakaciencia: Libros que nos inspiran: ¡Que se le van las vitaminas!, de Deborah García Bello https://t.co/xv7m2juXTp https://t.co/BkQ…",
        "RT @proverbia_net: El error es un arma que acaba siempre por dispararse contra el que la emplea.\n~Concepción Arenal",
        "RT @proverbia_net: Todas las cosas son imposibles, mientras lo parecen.\n~Concepción Arenal",
        "RT @tachirense89: Fotos: Catedral de Machiques ayer y hoy. Estado Zulia, Venezuela.  http://t.co/8VdLeIuERW",
        "¡Qué pequeñas son mis manos en relación con todo lo que la vida ha querido darme!\n~Ramón J. Sénder",
        "RT @efuenmita15: Los científicos se esfuerzan por hacer posible lo imposible. Los políticos por hacer lo posible imposible.\n~Bertrand Russe…",
        "RT @proverbia_net: Los escritores somos seres heridos. Por eso creamos otra realidad.\n~Paul Auster"
      ]
    }
  }
}