{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "VIVIR!!!!!! https://t.co/MPmq3ZQmMo",
        "CON LA FRENTE MARCHITA - JOAQUIN SABINA https://t.co/haTc7rPzlI vía @YouTube @sabinaquotes y me desperté cantando con la frente marchita",
        "RT @JLavalleMaury: Lo polifacético del arte https://t.co/uETFcY6eaZ",
        "Allá estaré!!! Con muchas ganas después de dos años https://t.co/eryvdb5Xz9",
        "Pronto en Bolívar Amor de esas raíces https://t.co/Ljj9GvDz76",
        "RT @AlejandroSanz: Por la libertad de ser quien quieras ser y querer a quien quieras querer ##MadridWorldPride2017 #OrgulloL6 🌈",
        "RT @IgualdadLGBT: Hoy Madrid es la ciudad mundial del amor. Ames a quien ames Madrid te quiere tal y como eres  #OrgulloL6 https://t.co/cRn…",
        "@vanesamartin_  ahora si\nMamá #munay ya lo tenés, compraste otro.\nPara llevarlo a Argentina en las vacas y escucharlo en el auto del abuelo. https://t.co/5qeMEPb3XX",
        "Cuánta gente se cruza sin parar a mirarse. #munay @vanesamartin_ El Amor No Se Explica",
        "@DebeSaberQue muy buena estrofa de Sabina",
        "RT @climaencapital: \"@matiasgraf: Impresionante Tormenta en #Lujan #Basilica  @climaencapital  http://t.co/zoLRa9HDUk\" /// Que linda que es…",
        "http://t.co/5qzTqEescC",
        "Nada es más necesario que la verdad y, con relación a ella, todo lo demás no tiene más que un valor de segundo orden.\"",
        "\"Lo que me preocupa no es que me hayas mentido, sino que, de ahora en adelante, ya no podré creer en ti\". F:N:",
        "Un poco de amor francés no muerde, su lengua no, no es sincera pero te gusta oírla",
        "@diariocero la gente es más culpable que el propio gobierno. Ya la podrían enterrar boca abajo a esta...",
        "@diariocero que queremos con esos personajes que solo se limitan a llenar sus bolsillos y hacer creer a la gente que todo esta bien.",
        "Virus - Pronta entrega: http://t.co/Z6o3fJh8K1 vía @youtube",
        "RT @diariocero: The Wall Street Journal: \"el kirchnerismo logró en una década destruir la riqueza de una nación\" http://t.co/ngGwNT5Nye",
        "@enzopacho @2510roka @enzopacho1 jaja, en unos días lo manejas como a un auto. Un beso Enzo",
        "http://t.co/pYmra8U5Xj",
        "RT @jaimemulty9: \"Hay personas que hacen que tu risa sea un poco más fuerte, tu sonrisa un poco más brillante y tu vida un poco mejor.\"",
        "@ArmaRectal @SSantiagosegura yo espero la 6, 7 y 8 x los menos",
        "@GranReflexion que lindo tweet por suerte, a tiempo, no deje caer mi corona",
        "RT @FIL0S0FIA: No pasa nada, pero pasa el tiempo.",
        "@PostureoDiceQue @MadeInInstagram",
        "RT @Atleti: Miranda, en rueda de prensa: \"Nuestro estadio es nuestra fuerza\" #Atleti #DelAtletiSoy",
        "@EsHoraDeReir @TodoReflexion @JuanBulgach",
        "@StefanyHerazo @EresCurioso obvio...y siempre queda la espina",
        "@MichelPesquera @TuAutoCorrector",
        "@PrisPau no se las digas. No pierdas tiempo. Ya aparecerá alguien mejor para dedicarle tus palabras. El tiempo vuela aunque para ti no",
        "http://t.co/UZaH3U9sjJ",
        "http://t.co/RJkiMeX31y",
        "http://t.co/EMXZRxkJi9",
        "RT @colegio_alameda: #Recuerda Dejar salir, es entrar más rápido.",
        "RT @Atleti: ¡¡¡FINAL!!! #Atleti 2-0 Valencia ¡A cuartos de final! http://t.co/nG7THKgb4l #Copa #DelAtletiSoy",
        "RT @Atleti: Raúl García: \"Seguimos en la línea. Hay plantilla para pelear en todas las competiciones\" #Atleti #DelAtletiSoy",
        "http://t.co/3yU8dOSJ2R",
        "http://t.co/AhOV87VeeY",
        "http://t.co/4BLp6qFwZy",
        "http://t.co/sl6rWgthSI",
        "http://t.co/OcgwY6TDwl",
        "@euribor_com_es",
        "http://t.co/mEkTPknxJp",
        "http://t.co/3JoPTEPPxP",
        "@MadeInInstagram yo me lo pido de dulce de leche",
        "RT @GranReflexion: Hay una historia detrás de cada persona. Hay una razón por qué son como son. Piensa en eso antes de juzgar.",
        "RT @FIL0S0FIA: Donde hay soberbia, allí habrá ignorancia; pero donde hay humildad, habrá sabiduría.",
        "Porque existe la persona hipócrita?",
        "@EresMadre @ChisteVeloz es un encuentro muy tierno. Yo disfruto viendo a mi hija con sus abuelos",
        "@MichelPesquera",
        "@MichelPesquera @TuAutoCorrector",
        "@MichelPesquera @ChisteVeloz hermoso tweet",
        "@JuaristiMajo pienso lo mismo...un placer...besos",
        "RT @FIL0S0FIA: Nunca cambies lo que más quieres en la vida por lo que más deseas en el momento, porque los momentos pasan, pero la vida sig…",
        "Pufffff lo que hay que leer en algunos tweets",
        "@lidiazamarra @solnicolaymaria @colegio_alameda @elparquecito @Pontifex_es @JuaristiMajo @",
        "¿Bailamos? - http://t.co/CflH118c2z vía @dailymotion_es hermoso!!!!!!",
        "@BelenSantin hola Belenchuuuu bienvenida a Twitter es un vicio, yo lo agarro un día x hora más o menos besos linda",
        "A la cabalgata",
        "RT @LeyDeChicos: Ver una fotografía, y desear poder revivir el momento una y otra vez.",
        "RT @LeyDeChicos: \"Ok\" no es \"gracias\", \"fue sin querer\" no es \"perdona\", y \"yo también\" no es \"te quiero\"",
        "RT @LeyDeChicos: Una cosa es perdonar y otra muy diferente volver a confiar.",
        "RT @LeyDeChicos: A veces se necesita ausencia para valorar la presencia.",
        "RT @LeyDeChicos: Llorar no significa ser débil, sino que los sentimientos fueron verdaderos.",
        "RT @LeyDeChicos: Dios le da las peores batallas a sus mejores guerreros.",
        "RT @LeyDeChicos: No sé fingir. Te extraño.",
        "RT @LeyDeChicos: La casualidad no existe, si te conocí fue por algo.",
        "RT @LeyDeChicos: Todo el mundo quiere felicidad sin dolor, pero no se puede tener un arcoíris sin un poco de lluvia.",
        "@LeyDeChicos jaja wuinisimo",
        "RT @LeyDeChicos: Ciertas personas me han enseñado que muchas veces es mejor estar solo, y que no debes confiar en todo lo que dicen.",
        "RT @LeyDeChicos: Tal vez no seas la mejor persona del mundo, pero eres la persona que quiero.",
        "RT @LeyDeChicos: Lo que se busca se encuentra, y lo que se descuida se pierde.",
        "RT @LeyDeChicos: Más vale una verdad que duela, que una mentira que ilusione.",
        "RT @LeyDeChicos: Típico: Gritarle un \"de nada\" a la persona que no te dijo gracias.",
        "@MichelPesquera @TuAutoCorrector",
        "@MichelPesquera @ChisteVeloz las dos cosas a la vez",
        "@tuqueridasocia buenísimo el tweet",
        "@tuqueridasocia jaja muy muy bueno, detectora de put...",
        "RT @tuqueridasocia: Existen las segundas oportunidades porque sabemos que las primeras serán desaprovechadas.",
        "RT @tuqueridasocia: \"Y llega un momento en el que te da miedo ser feliz, porque siempre que empiezas a serlo, pasa algo malo.\"",
        "RT @Su_Gimenez: Mi adorada Argentina,mi deseo p este año q comienza es justicia p un pueblo q sufre las consecuencias de años de inoperanci…",
        "@DistritoBarajas @colegio_alameda @dveintiuno @ColegioGaudem @CocaCola_es muy tarde, no????",
        "@franchiletto tomaste mucho mi amor , jaja, y my brother and sister seguro q también feliz año!!!",
        "RT @UnAmbicioso: Prohibido rendirse. Respira hondo y sigue.",
        "@FraseSimple @FraseDeSarcasmo y no te vuelvas a equivocar",
        "@LesConfiesoQue y están solos y buscan joder a los demás",
        "@LesConfiesoQue soy esa misma",
        "Es la mejor opción",
        "RT @felipe_infanteC: \"Si no vas a cumplirlo, no lo prometas y si no vas a querer, no ilusiones\"",
        "RT @felipe_infanteC: Si perdonas demasiadas veces, la gente se acostumbra a lastimarte.",
        "Que bonito!!! Gracias!!! http://t.co/1PvpKQHguR",
        "RT @EresCurioso: Muchas veces dejamos ir pequeñas cosas sin saber lo grande que son",
        "@NotaDirectaEs buehhh si, en realidad queremos ese fuerte abrazo",
        "RT @NotaDirectaEs: No vale la pena aferrarse a lo que te hace daño. La vida continua, solo ama a quien te ama y valora a quien te valora.",
        "RT @NotaDirectaEs: La más grande estupidez humana: valorar a quien no vale la pena y lastimar a quien da todo por uno.",
        "RT @NotaDirectaEs: Cuando los hechos hablan...Las palabras sobran.",
        "RT @NotaDirectaEs: A veces sabiendo que dolerá, seguimos luchando porque sabemos que lo vale.",
        "RT @NotaDirectaEs: Mi mamá también me dijo: \"hasta que tengas 18 años...\". Al cumplir los 18, la frase cambia por: \"mientras vivas bajo est…",
        "@NotaDirectaEs @FraseDeSarcasmo yo me quedo x nadie antes q x nada buen tweet"
      ]
    }
  }
}