{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NoticiasCaracol: Al año, se roban más de 16 mil espejos de vehículos en Colombia. Emprendedores crean dispositivo antirrobo que genera…",
        "RT @cesaralo: Rafael Nadal no jugará el torneo de #Wimbledon por su lesión en la muñeca derecha",
        "RT @CMILANOTICIA: .@RafaelNadal renuncia a #Wimbledon por una lesión en la muñeca https://t.co/wkkK7e5uiZ https://t.co/oQWilWAnzk",
        "RT @TyCSports: #CopaAméricaEnTyC No te pierdas lo mejor del empate entre Ecuador y Perú. https://t.co/gjwUkGyevJ",
        "RT @CMILANOTICIA: Atentado deja 11 muertos  y 36 heridos en #Estambul https://t.co/sBevDgt2Q8 https://t.co/yyerdXoxHR",
        "RT @Mayer10oficial: Muchos 👏👏👏 a mi mar azul por que mostró lo que es un gigante 👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏",
        "Antes del partido unas onces deliciosas 😁☕🍰 @ Centro Comercial San Rafael https://t.co/2g5xViWGAJ",
        "RT @DASanchez__: Serena, nerviosa ante Putintseva. Hay espectáculo en la Chatrier con intercambios como este https://t.co/N1HbudI4ir",
        "RT @andrestpxr: Pablo Armero #Minia !! jajaja https://t.co/IhoDptB91B",
        "@laxmasmusica fue difícil, pero mi favorito es You Rock my World de Michael Jackson. Es excelente",
        "RT @InvictosSomos: Radamel @FALCAO desde que volvió a Mónaco:\n\n✓ 7 goles.\n✓ 4 asistencias.\n✓ 8 partidos.\n\n¡¡EL TIGRE ESTÁ VOLVIENDO!! https…",
        "RT @ElJodario: Bancolombia envió carta a los clientes anunciándonos que dijo mentiras a la DIAN sobre nuestras cuentas Es GRAVISIMO https:/…",
        "RT @Bogota: ¿Ya viste como quedo la Plaza España? 😮 Mírala, muy linda: limpia y sin un mugresito 😉 https://t.co/hA5xVMjC3d https://t.co/WEn…",
        "Rubén Israel defendió su Millonarios con 5 argumentos https://t.co/7l8mf4DIE1 vía @ELTIEMPO",
        "Turquía, ese extraño importante… y hacia dónde va el petróleo  https://t.co/GrF9tTqTu0 vía @RevistaDinero",
        "RT @tulioramirezc: Daniel Ortega inhabilitó al Congreso. Los comunistas son democratas hasta que la democracia no les conviene",
        "RT @actualidadpanam: Dimayor logró aplazar fin de mundo previsto para hoy. Planeta agradecido.",
        "RT @POMPILIOSILVA: La reforma tributaria aumenta el IVA al 19%, la gasolina en 30%, declararán renta los que ganen de $1.500.000 en adelant…",
        "RT @CMILANOTICIA: Este es el gol que marcó @FALCAO para el empate parcial 1-1 entre ,@AS_Monaco y Fenerbahce https://t.co/S0llg0KjFU https:…",
        "RT @cesaralo: Plantillas más costosas\nTransfermarkt millones €\n1 @realmadrid 783\n2 @FCBarcelona_es 767\n3 @FCBayern 575\n4 @ChelseaFC 559\n5 @…",
        "RT @cordo95: Que feo levantarse con la noticia de que Roger Federer se pierde los JJ.OO Y el resto de la temporada https://t.co/Cado3YWt43",
        "RT @CMILANOTICIA: ‘Atracos en #Bogotá pasaron de 82 a 72 diarios’: @AlcaldiaBogota https://t.co/UbvVyxhReF https://t.co/J2azmLh6KY",
        "RT @PalabraLatiente: Ícaro ♡ https://t.co/D1wBXKSFcD",
        "RT @data_futbol: El señor GOLAZO que anotó Jeison Murillo en la practica de hoy. https://t.co/agrDZHgkEd",
        "Juntas por Emiliano 💖🍼 https://t.co/dnBEeQrEar",
        "Baby Shower Emiliano 🍼 https://t.co/T0EzvVVP57",
        "RT @Copedaleando: Así ha volado hoy FROOME para pulverizar el tiempo de DUMOULIN y meterse el #TDF en el bolsillo\" #TourEnCope https://t.co…",
        "RT @AS_Monaco: 31' Goooaalllll de @FALCAO !!!! À l'affût, il reprend de la tête un centre de Lemar. (1-0) #ASMZEN https://t.co/d87ntTpdMr",
        "RT @SportsCenter_nt: \"Seré el Dios de Manchester\"\n\n@Ibra_official le responde a Eric Cantona.\n\nhttps://t.co/jaX75NCTH2",
        "RT @iamgraazi: Yo en este momento leyendo todos los tweet #KimExposedTaylorParty https://t.co/bdnfQRJbNC",
        "Big 👀 https://t.co/SB5W4Rg4Zj",
        "RT @record_mexico: El legendario futbolista Andriy Shevchenko es el nuevo DT de Ucrania. Su misión es calificar a Rusia 2018 https://t.co/t…",
        "RT @CVN_Col: TLC entre Colombia y Corea del Sur entra en vigencia desde hoy https://t.co/dA8a6aHH6Q",
        "RT @ClaMoralesM: Es preciosa la nueva sede de @LibreriaLerner en la 93 con 11. En buena hora por quienes amamos estos lugares. https://t.co…",
        "RT @ELTIEMPO: Así reaccionaron en redes sociales luego de que #Froome perdiera su bicicleta https://t.co/aCiaIJmDBq #TDF2016 https://t.co/h…",
        "RT @casaleantonio: No aplicaron reglamento.Son accidentes de carrera que no pueden desnaturalizar al deporte.Si no hubiera sido Froom sino…",
        "RT @DONOMAR: En camino a la filmación de #FF8 con mi hermano @TEGOCALDERON #LosBandoleros 🛫",
        "RT @elpaiscali: Robert Farah clasificó a la gran final de Wimbledon en dobles mixtos https://t.co/BuqyplYEy2 https://t.co/5UCiOXYW61",
        "RT @fedeseeber: La sombra no miente: Federer es Superman https://t.co/0q0cqIFLSb",
        "#VamosRoger Este @Wimbledon es tuyo!! Su Majestad!!",
        "@julian_e_sabas jajaja La IRA se apoderó de mi 😷",
        "#TBT 💖 felino 👭 https://t.co/PZg1UG2VwU",
        "Placeres de la vida: Levantarse tarde un domingo ☺️",
        "RT @Ingenierito_X: Mk, los Victorinos se van a encontrar en el banco!!\n#AsiTrinaríaEnLos90",
        "RT @ClaroSportsCo: Zlatan Ibrahimovic fue presentando como nuevo jugador del Manchester United ➜ https://t.co/nHBCVUIgRh https://t.co/2cfKe…",
        "RT @actualidadpanam: Botero desmiente que vaya a hacer escultura en homenaje a Edwin Cardona https://t.co/NncMILXxRx",
        "#VamosMiSelección",
        "RT @GolCaracol: Titular Colombia: Ospina; Medina, J Murillo, O Murillo, Díaz; D Torres, Sánchez, Mac Torres,  James; Bacca y Muriel \n\n#Vamo…",
        "RT @estejaramillo: Hernán Lisi, nuevo técnico del @oncecaldas. Su último equipo fue Nacional de Paraguay y en 2015 dirigió @DeporPereira.",
        "RT @FCBayern: Wir hatten auch feuchte Augen...😢 #ServusBasti \nJetzt aber Fußball! #GERFIN \nAuf geht's @DFB_Team! https://t.co/Vf7k76roRD",
        "El día que Juan Gabriel y \"Don Ramón\" cantaron juntos  https://t.co/jmcoBSFduC vía @elespectador",
        "RT @BluRadioCo: Este martes Schweinsteiger jugará su último partido con la selección de Alemania https://t.co/aTLlKhnpoZ https://t.co/QpqY7…",
        "RT @Maugor: ¿Apoya usted la eliminación de por vida del jugo de tomate de árbol, para la construcción de una paz estable y duradera?",
        "Modo  #USOpen",
        "RT @MarcAnthony: Una noche dedicada a mi querido hermano @soyjuangabriel se nos escapó un ángel más... Cuidanos https://t.co/ytwwW1XR34",
        "Dayro Moreno, convocado a última a la Selección Colombia https://t.co/bFc9AfG1wt vía @ELTIEMPO",
        "RT @samipaho60: Julio Cortázar. https://t.co/XW2XSDWeFZ",
        "RT @LiteraturayMas_: 26 de agosto 1914 nace Julio Cortázar, escritor e intelectual argentino, de los autores más innovadores de su tiempo h…",
        "\"Tú no eliges la lluvia que te va a calar hasta los huesos\" J. Cortázar",
        "RT @rcnradio: River Plate le ganó 2-1 a Santa Fe y es bicampeón de la Recopa Sudamericana https://t.co/TJdEX2H9if @rcnradio https://t.co/2s…",
        "RT @wbeimarlodice: A una semana del partido por eliminatorias entre Colombia y Venezuela, aún no se conoce la lista de convocados .",
        "RT @RevistaSemana: Estas son las 25 mejores películas del siglo XXI, según los críticos https://t.co/LiWdgunBuL https://t.co/FZCQr5pjeL",
        "RT @MillosFCoficial: ¡Somos #1MillónDeAzulesEnTwitter! Participa puedes llevarte una de nuestras Camisetas Oficiales 2016. https://t.co/6Qd…",
        "RT @padresalvajee: Cuando vi la tendencia de #KalethVive https://t.co/56uAFpLWl2",
        "Estudio revela que con metro elevado se ahorran $ 4 billones  https://t.co/1fyj8bAd2W vía @ELTIEMPO",
        "RT @diegonoticia: Pérez trabaja a la par de la plantilla principal en Boca Juniors. Le seguimos la pista a los nuestros en #ElAlargue! http…",
        "RT @guilloarango: Clasificados a fase de grupos @ChampionsLeague \n\nAS Monaco 🇮🇩\nPorto 🇵🇹\nLegia Varsovia 🇵🇱\nLudogorets 🇧🇬\nCeltic",
        "RT @lidervillegas: Se confirmó la medalla para Luis Javier Mosquera https://t.co/xXyxXazsO3",
        "RT @tdmas_cr: \"Zlatan ya está muy viejo y va de salida\"\n\n\"No tiene nivel para la Premier\"\n\n.\n.\n.\n\n#Ibrahimovic https://t.co/Sc6YzvFx4o",
        "RT @FCBayern: Los geht's! #FCCFCB #packmas https://t.co/B9sixhrQNh",
        "RT @alexpinilla: Oye Mariana llévame en tu bicicleta.. https://t.co/PujRtuIZGq",
        "RT @Futbolfpc: 2 MEDALLAS EN 15 MINUTOS!!\nQUE GRANDES MARIANA Y CARLOS!!\n#ORO y #BRONCE!! COLOMBIA LLEGA A 7 MEDALLAS!! https://t.co/S2zzNm…",
        "#VamosMarianaPajón",
        "RT @NoticiasCaracol: Atención: el pesista Luis Javier Mosquera de #Col logra #bronce en los Olímpicos luego de que, por dopaje, le quitaran…",
        "Además de los chocoanos, ¿alguien piensa en Chocó? https://t.co/TalQvzkGGf vía @elespectador",
        "RT @rabodeajip: Coldeportes y toda Colombia deben darle una medalla a Ceiber Ávila, la merece como ninguno. Qué robo...paridos.",
        "RT @actualidadpanam: Con \"The Stars Show Experience\" el Show de las estrellas aterriza en Netflix https://t.co/IkbwTmA7sl",
        "RT @DTRubenIsrael: Gracias Millonarios, gracias Colombia. Dios los ilumine y bendiga siempre. Que la paz y la unión sean la oración de cada…",
        "RT @DTRubenIsrael: Querida hinchada @MillosFCoficial, nunca olviden que son la 12, el plantel los necesita, luchen JUNTO a ellos , ¡gracias!",
        "RT @juegosolimpicos: ¡Viva #COL! Yurberjen Martínez venció 2-1 a Joahnys Argilagos #CUB y va por la medalla de #Oro en #Boxeo #Rio2016 http…",
        "@aterciopelados Mira @PalabraLatiente Vamos ???",
        "RT @ClaroSportsCo: EN VIVO #Judo Yuri Alvear #COL ASEGURÓ MEDALLA Y  VA POR EL #ORO #JuegosOlímpicos📺502/1502📱  https://t.co/FIREmQumEp htt…",
        "RT @AdrianMagnoli: Ganó Yuri y ya está en Semifinales , ya es Bronce , va por el Oro , Bieeeenn , Va bien el Miércoles!!!🇨🇴",
        "RT @lafm: Luto por muerte de Álvaro Castaño Castillo, pionero de la radio en Colombia https://t.co/C0oqoKSpCK #OigoLAFm https://t.co/yaAF2F…",
        "RT @EnriquePenalosa: Foto de familia de osos tomada en Chingaza ayer por guardabosques del Acueducto https://t.co/ch3LnvdZek",
        "RT @ClaroSportsCo: EN VIVO Mercedes Pérez finaliza en el 4º lugar en Pesas (63kg) logró Diploma 📜 Olímpico 📱 https://t.co/xuvRpLMTWM https:…",
        "RT @elheraldoco: Momento en el que Mercedes Pérez realiza su tercer intento con 104kg en el arranque. Cat. 63. #Rio2016 https://t.co/y8TwUn…",
        "RT @NoticiasCaracol: #NoticiasCaracol ¡Baño de oro para Colombia! El triunfo de Óscar Figueroa en imágenes https://t.co/FEQTl543wa https://…",
        "RT @lafm: Óscar Figueroa, medallista colombiano: para mi es todo un orgullo ser el primer y único récord olímpico que tiene Colombia #OigoL…",
        "Sábado 😴 https://t.co/XIRVjXDUQe",
        "Solo quiero decir #TeAmoBogota",
        "Ahora con 4 ojos 😒 👓 https://t.co/yqeXPy5nvu",
        "#Halamadrid",
        "RT @MillosFCoficial: #SiempreMillonarios https://t.co/hOPSvNNBHF",
        "En mi burrita con el burrito 🚲 https://t.co/hRududUxwb",
        "Just posted a photo https://t.co/gHlbjOdtCe",
        "RT @BD_ESPN: Falcao sigue hospitalizado tras el choque que sufrió ayer con el arquero de Niza en la derrota del Monaco. Lo confirmó su entr…",
        "RT @WinSportsTV: Copa Davis | España jugará contra Croacia en su regreso al Grupo Mundial https://t.co/tkEOy02rUR https://t.co/58T1vnjILG",
        "RT @diegonoticia: Con tristeza informamos el fallecimiento en Buenos Aires de \"el tigre\", Alberto de Jesús Benítez, quien fue gran figura d…",
        "'France Football' 'recupera' el Balón de Oro y anuncia las novedades de \"la nueva era\" https://t.co/bzcmtrUReU vía @20m"
      ]
    }
  }
}