{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Samsung Galaxy S5 nos muestra su resistencia a las caídas en comparación con el Galaxy S4. Increible!: Cada dí... http://t.co/5bal2SSgZx",
        "@HuaweiDevice @joseg_alvarez @Huawei you will lose a lot of potential costumers. Good bye.",
        "@HuaweiDevice @joseg_alvarez @Huawei even the best phones. I am a big fan of the work you do, but if you continue like that, you will...",
        "@HuaweiDevice @joseg_alvarez @Huawei You must commit to upgrade your phones. While other brands upgrade low end phones, you forget...",
        "@HuaweiDevice @joseg_alvarez @Huawei Huawei, your politics about the upgrades have to change, really.",
        "Filtradas imagenes de las nuevas funciones que podria traer Gmail pronto.: Ayer comentábamos de rumores que ap... http://t.co/3C6tQNJvIj",
        "Whatsapp con problemas en su plataforma otra vez.: Justo ayer por la noche Whatsapp fanfarroneaba con sus incr... http://t.co/gMveSd8oPh",
        "LINE anuncia que ya cuenta con 400 millones de usuarios y deja ver un poco mas sus numeros.: Justo ayer para f... http://t.co/jgEDt4pLqE",
        "Analizamos “Plantas vs Zombies 2″ la manera de destruir zombies mas amigable: Plants vs. Zombies es una de las... http://t.co/AS1qmpwM2b",
        "KitKat 4.4 dice presente en 5.3% de los terminales con Android aumentando su cuota casi el doble.: Como bien y... http://t.co/F2EzZ7RpkT",
        "@infernape763 Feliz cumpleaños :D",
        "Huawei Ascend P7 se deja ver en imágenes filtradas.: Huawei presento unos excelentes terminales en el ya final... http://t.co/CU0VURdMot",
        "WhatsApp, permite ahora desactivar las notificaciones en sus grupos: Desde la llegada de BBM y Telegram, Whats... http://t.co/kGynpRHeU1",
        "@infernape763 :D ojala sea pronto que puedas tener PC xD",
        "HTC One M8 ejecutara un Reseteo de Fabrica en caso de que te equivoques 10 veces en desbloquearlo.: El HTC One... http://t.co/CX2a23pupS",
        "@infernape763 :/ bueno recuerda avisarme xD",
        "@infernape763 Lunatic Pandora 5 es Jelly Bean? Y que le paso a tu PC? D:",
        "@infernape763 entonces la primera rom que versión de Android será?",
        "@infernape763 Eso te hace mas sencillo el trabajo? Que sea similar al G510?",
        "@infernape763 Osea hasta el nombre es igual xD y todavía no se que es Github LOL",
        "@infernape763 Si es el mismo procesador creo lo que cambia es la RAM y la resolución de pantalla creo, ademas G600 es U8950D y U8950-51 xD",
        "@infernape763 Y que es el git? XD disculpa la ignorancia xD",
        "@infernape763 Quieres decir que haras KK?",
        "Google prepara mejoras para la camara de Android mediante el Play Store? Parece que si.: Google quiere mejorar... http://t.co/ZrpiJd0ZXB",
        "Sony Xperia Z2 pasa por los destornilladores y se deja ver por dentro.: La semana pasada el HTC One M8 le toco... http://t.co/opptvvaCgt",
        "Samsung hace oficial las Galaxy Tab 4 en presentaciones de 7, 8 y 10.1 pulgadas.: Desde hace ya un tiempo la C... http://t.co/UiO5VqdGjc",
        "BlackBerry Messenger actualiza a la versión 2.1 con Stickers al estilo LINE y mas mejoras.: Desde hace ya un t... http://t.co/1YwWYEuxYo",
        "Xiaomi vende 11 millones de unidades en el primer trimestre de 2014: Xiaomi, la llamada Apple china, una empre... http://t.co/4DhJuoG2we",
        "Ten tus contactos a la mano de una manera única con PureContact que actualiza con cambios.: Hace ya un tiempo ... http://t.co/XDyguKUAly",
        "Japan Display muestra su pantalla de 5.46″ con resolucion WQHD y 538ppi: Para quienes no conozcan a Japan Disp... http://t.co/CQlWq6GcDi",
        "Motorola Moto G se afianza en el mercado de Reino Unido y hace que Android tenga mas presencia.: El Motorola M... http://t.co/cLCfHk2MRR",
        "Las mejores 3 cámaras frontales en Smartphones con Android para selfies: Desde la salida de aplicaciones como ... http://t.co/XHMhUDsbY7",
        "El HTC One M8 Mini podría ser presentado en Mayo.: Ya hace una semana que HTC presentó su buque insignia para ... http://t.co/qnZiuQsfWT",
        "RT @TrucosAndroid: Jolla lanza Sailfish OS para Nexus 4 de manera oficial http://t.co/27VZzJ3wfG",
        "@infernape763 https://t.co/iiM4Q8w457 ahí esta, ese es el que sirve para instalar la Rom Lunatic",
        "@infernape763 OK ya te paso el recovery, dejame buscarlo",
        "@infernape763 xD otra cosa que quería decirte es que la versión de nuestro G600 es U8950-51 que no cuenta con NFC",
        "@infernape763 El stock o el ClockWorkMod?",
        "Atrapa 150 Pokemon’s con la ultima broma que trae Google para el Google Maps.: Google siempre sabe como sacars... http://t.co/jxHT4TplXH",
        "HTC confirma que el One M8 hace trampa en los Benchmark’s pero…: Como bien sabemos la noticia de la semana pas... http://t.co/7lR8AyuKfV",
        "LG es el fabricante de teléfonos con Android con mayor crecimiento en USA gracias al G2, según reporte.: En lo... http://t.co/CNJRLttKpz",
        "Quieres saber cuanto mensajes envías al día en Whatsapp y con quien hablas mas?: A pesar de que en los pasados... http://t.co/jaDdJpRE6B",
        "Apple pide 2.000 millones de dolares a Samsung por tema de patentes.: Es increíble lo larga y tediosa que pued... http://t.co/y9EDJZd9wa",
        "Se filtran características del sucesor del Samsung Galaxy Beam: El Samsung Galaxy Beam fue un smartphone lanza... http://t.co/3jIc8rdFEx",
        "Tutorial: Te enseñamos como ‘Rootear’ tu Huawei Ascend P6 paso a paso: Desde que llego a Venezuela (no hace mu... http://t.co/abVZplMIip",
        "Dibuja tu propio reloj para usarlo como Widget desde tu Android.: Como bien es sabido Android cuenta con una c... http://t.co/Fesw2it5eb",
        "Moto G Forte parece ser sólo la funda oficial Grip Shell: Hace par de días evleaks había filtrado una fotograf... http://t.co/G4vDTyqgQ2",
        "@infernape763 Bueno, ojala soluciones ese tipo de cosas, solo me queda esperar xD o/",
        "@infernape763 Bueno te dejo, esperare a la rom y avisas para probarla xD",
        "@infernape763 Yo me preguntaba si tu puedes ponerle una animación o algo así a la rom de que bateria esta cargando para que no pase eso xD",
        "@infernape763 Mientras esta apagado, lo que hace es quedarse en el logo de Huawei, hay que sacar la bateria y prenderlo para cargarlo...",
        "@infernape763 Hay otra cosa que no se si este a tu alcance y que no es muy importante realmente xD, es que cuando uno pone a cargar el tlf..",
        "@infernape763 Y si no funciona que haremos? XD",
        "@infernape763 Se puedan arreglar ese tipo de problemas xD, ya que la que tenemos nosotros es un port de la del G510",
        "@infernape763 ciona el Bluetooth y el audio se escucha muy mal, pero como no me importa demasiado eso, la uso y me va muy bien, espero que",
        "@infernape763 Bueno xD, la Lunatic Pandora es una rom muy buena, yo la tengo instalada la de Android 4.1.1, es muy fluida solo que no fun...",
        "@infernape763 Y luego si va bien se podrá continuar con JB y KK? XD",
        "@infernape763 La primera seria basada en ICS?",
        "@infernape763 XD perfecto y esa Xenon podrá ir al G600 también? Se ve buena :D",
        "Lo mejor de la semana en @Droidnews_org: ¿No sabes si te saltaste algo importante? No te preocupes. Realiza el... http://t.co/gRxkY2q63Q",
        "@ayoubmaster93 XD cual teléfono tienes?",
        "@ayoubmaster93 Si así es, habrías dicho que tienes un tío que trabaja en el Indepabis o algo para asustarlos...",
        "@ayoubmaster93 Así es, la mafia que tienen montada... Tu vas y te dicen que no tienen P6 y ves como tienen cajas atras xD",
        "@AbiPicot Te puedo dar un G600 que también es bonito xD",
        "@QueMaje Clones? Ignorantes everywhere xD",
        "HTC hace oficial el gama baja Desire 316 en China: HTC prometió a finales del año pasado que para este año 201... http://t.co/0QNg6gjTBs",
        "@infernape763 :O y si hay manera de desbloquearlo sin pagar?",
        "@infernape763 Si, por eso me extraña que un teléfono tan bueno no tenga tanto desarrollo xD",
        "@infernape763 :O bueno perfecto. Que tal es el Z1? XD",
        "@infernape763 El Z1 ya tiene bastante desarrollo :c xD",
        "Google Now ahora nos informará si en las tiendas esta el producto que nos interesa: Google Now no para de hace... http://t.co/XT0J4gAUdz",
        "Lo mejor de la semana: Android Silver, HTC vs. Samsung, variantes Prime, nuevos equipos y más…: ¿No sabes si t... http://t.co/PcW4vQYkqB",
        "Huawei Ascend P7 filtradas sus imágenes de prensa.: La próxima cita de un terminal de gama alta la tenemos a e... http://t.co/mdn3tJKLvo",
        "Aterriza en Android CyberLink PhotoDirector ahora compatible para móviles: Hace un par de semanas atrás, Cyber... http://t.co/GwmnFkiivi",
        "Analizamos Clever Tasks Widget un increible widget multigestor de notas: Clever Tasks Widget es quizás uno de ... http://t.co/cpGygfraCS",
        "Twitter, la aplicación oficial, permite silenciar a los usuarios: Esta nueva función con la que experimenta Tw... http://t.co/WP6xV9lDC8",
        "HD Widgets v4.0 se actualiza renovando su interfaz, nuevos widgets y temas: A la hora de personalizar nuestro ... http://t.co/3YA0Zd3E0B",
        "Sony regala contenido Premium valorado en $350 con el Xperia Z1 y Z2: Sony nos abre las puertas hacia una gran... http://t.co/NcHdnnbCku",
        "Primeras imágenes del Smartphone de Amazon: Estas últimas semanas Amazon nos ha dado tela qué cortar, y no sol... http://t.co/etuRoCgu6S",
        "Llega a Android ‘Metal Slug Defense’ un nuevo juego de estrategia: Otra entrega de la ya conocida por muchos M... http://t.co/hWdXh1g6ZW",
        "Samsung Galaxy S3 de Sprint empieza a recibir KitKat 4.4.2 hoy.: Una de las mas esperadas actualización a KitK... http://t.co/rMmIsJiOQj",
        "Motorola Moto G confirmada su ración de KitKat 4.4.3: El Motorola Moto G es uno de los mejores móviles que hay... http://t.co/t3EdwGdLf4",
        "Pebble app permite conectar dispositivos sin conexión a internet: Google no es el único que anda en el tema de... http://t.co/2POVuIan3C",
        "Google Search v3.4 incorpora control de voz para los Ajustes y más…: Google continua con la serie de actualiza... http://t.co/TBZPmDX2f7",
        "Rumores apuntan que el Nexus 6 seria muy parecido al LG G3.: Google debe lanzar en algún momento de este año e... http://t.co/z9MbQoeVzG",
        "LG anuncia par de terminales mas que tendrán KitKat pronto.: Como bien es sabido LG no es la mejor empresa en ... http://t.co/1zBXUaW9wS",
        "Motorola anuncia evento para el 13 de mayo, el reemplazo del Moto G o el Moto E?: LG temprano anuncio un event... http://t.co/hoJwX8V8Ok",
        "LG G3 filtradas supuestas imágenes con su funda que nos dejan ver un poco mas este equipo.: Hoy temprano infor... http://t.co/gS0CwV8JCa",
        "HTC One M8 sigue teniendo buen ritmo de activaciones a pesar de las ventas del Galaxy S5.: A mi parecer el equ... http://t.co/Ee4pjPdyvu",
        "LG envía invitaciones para el 27 de mayo, la llegada del LG G3?: Justo ayer hablamos de este terminal y es que... http://t.co/Bt85FI3be5",
        "Acer Iconia One 7 ofrece un increíble rendimiento multimedia en una gran variedad de colores: Ya te habíamos c... http://t.co/6fD1YldVKp",
        "Acer Iconia Tab 7 combina funcionalidades de voz y tablet: Acer nos presenta una nueva tablet que integra func... http://t.co/TkIQEbs7pn",
        "OnePlus One estará disponible a la venta para el publico general a finales de junio.: Como bien sabemos uno de... http://t.co/yZToRtCq7P",
        "LG anuncia la llegada de G Watch el Smartwatch con Android Wear para junio por 199 euros.: Como bien sabemos e... http://t.co/DSiFGsSOqg",
        "Telegram descubierto primer fallo de seguridad en esta aplicación de mensajería.: Una de las aplicaciones que ... http://t.co/bYbAziU2Pi",
        "Mueren los Google Nexus y nacen los Android Silver?: Desde hace ya unas semanas se empezó a hablar de Android ... http://t.co/YhIAU5pDDV",
        "LG G3 filtrada captura que nos deja ver sus nuevos botones traseros ¿un posible escaner de huellas?: Hace unos... http://t.co/Yya3rc2eML",
        "¿Hacer un respaldo a tu Android? Aplicaciones que seguro debes escoger: Desde que nuestros dispositivos con An... http://t.co/SqVmRIOfYl",
        "HTC One Ace sera la versión de plástico y económica del One M8 que buscaria competir con el Galaxy S5?: Empeza... http://t.co/lyZ3ilh91a",
        "HTC One M8 y One M7 recibirán KitKat 4.4.3 pronto.: Como ya bien sabemos Google nos debe Android 4.4.3 que ser... http://t.co/nT6otzPtE0"
      ]
    }
  }
}