{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "\"La motivación de venir a U , yo me inicie acá , era un gran paso venir a un club grande. \" - Armando Alfageme",
        "\" Regreso a la casa , al club que me vio nacer. \" - @GaryCorrea14  en su presentación",
        "RT @sportboys: ¡Renovó! 🤜🏼🤛🏼\n\nGiacomo Gambetta vestirá la rosada por las próximas 2 temporadas. El futuro de nuestro club empieza ahora 💪🏼…",
        "RT @goiasoficial: O GRINGO CHEGOU! Confira no vídeo exclusivo da #TVGoiás, como foi a chegada do lateral esquerdo peruano @LoyolaNilson ao…",
        "Mucha identificación al momento de hacer los fichajes en #Universitario \n\n✅ José Carvallo\n✅ Nelinho Quina\n✅ Armando Alfageme\n✅ Gary Correa\n\nFaltaría el central extranjero y el 9 (nacional).",
        "RT @ACantolao: ¡Bienvenido de vuelta, Ederson Mogollón!👏\n\nNos alegra anunciar el regreso de Ederson Mogollón, defensor central, a la Academ…",
        "RT @Independent: Instagram completely changes how its feed works https://t.co/mj0yWB5VQv",
        "Horrible la nueva actualización del Instagram 🤦🏻‍♂️.",
        "RT @aspauzarazuri: ¿Sabían que este cretino demandó a su esposa por infiel?, ja ja ja ja ja ja, tanta predicción y no fue capaz de ver los…",
        "RT @omarinmtz20: Una fuente dentro del club del Veracruz me informa que el Portero Gallese esta transferible y suena para el Querétaro por…",
        "RT @SCInternacional: #RetrospectivaColorada | Agosto\nGuerrero é colorado! #VamoInter 🇵🇪️🇦🇹️ https://t.co/YtgYFMtneJ",
        "@cnoticias12 🧐",
        "@Verde_Tornasol Me olvide las llaves de un candado 🤦🏻‍♂️.",
        "🔒 🤦🏻‍♂️",
        "@Andreaac21 Lo importante que tienes fe y fuerza de voluntad ✌🏻🤣.",
        "@Andreaac21 Todo lo qué haces porque que ya se viene el verano (?) 😅😅😅",
        "¿ Con la llegada de Italo Espinoza a Alianza Lima se da por descartada la llegada de Pedro Gallese?\n\n- Dudó que el portero titular de Ayacucho , vaya para ser tercer portero de Alianza Lima.",
        "RT @ClubALoficial: BIENVENIDO 🎉\nItalo Espinoza ya es blanquiazul.\nUno de los arqueros revelación del 2018 vestirá la blanquiazul por todo e…",
        "RT @goiasoficial: O lateral esquerdo Nilson Loyola é o novo reforço do Goiás! O peruano de 24 anos, vem do Melgar - PER, e, em 2018, disput…",
        "RT @ciudadansiedad: Lo que está haciendo Castañeda con la Panamericana Sur es como para amarrarlo a un panal de avispas y que se lo coman v…",
        "RT @TransferLigaMX: Pedro Gallese se perfila para ser el sustituto de Tiago Volpi en la portería de Gallos Blancos de Querétaro. Únicamente…",
        "RT @ClubSCristal: Gracias Federico por haber sido parte de tantos logros, cuidar nuestros valores y siempre dejar nuestro nombre en alto.…",
        "Yoshimar Yotún ya se encuentra en México para unirse a la pretemporada de @Cruz_Azul_FC . https://t.co/uSXxxhwQLS",
        "German Denis (@germandenis1981) volviendo a Lima con su familia , después de las fiestas navideñas. https://t.co/StGi5IwRqX",
        "Bien ahí figura @BetoRamos10 ✌🏻✌🏻. https://t.co/tqdRq78g7p",
        "@BiSandoval8 YAAAAA PE . Si la última vez que te vi fue en ...😅😅",
        "RT @atlasfc: ¡Santamaría es Rojinegro! 🔴⚫️ https://t.co/u9xWWhTVvh",
        "RT @atlasfc: ¡Bienvenido a los Zorros, Anderson Santamaría! 🦊🤝\n\n🗞️: https://t.co/nTZG0twBw6 https://t.co/JsPJcZeVOX",
        "RT @Cruz_Azul_FC: ¡OFICIAL!\nYoshimar Yotún se convierte en nuestro cuarto refuerzo rumbo al Clausura 2019, el Seleccionado Nacional de Perú…",
        "RT @Universitario: ✍🏼 El jugador Gary Correa y el Administrador de Universitario, Carlos Moreno, estampando su firma en el contrato por dos…",
        "Todos los refuerzos anunciados por #Universitario en algún fueron campeones con la camiseta crema.",
        "#Universitario anuncia a Gary Correa.\n\nLo soñó , lo buscó a base de esfuerzo y lo encontró.\n\n@GaryCorrea14 vuelve a su casa , para defender la camiseta del cual es hincha.",
        "RT @Universitario: #FICHAJE | El volante Gary Correa Gogin es nuevo jugador de @Universitario para la próxima temporada.\n\n¡Bienvenido de vu…",
        "@UAsofia14 Te queremos 💛❤️. Odios sordos a comentarios malintencionados.",
        "RT @SentimientoUDH: RENOVÓ EL ARQUERO 🔴🔵⚽\n➡️ MANUEL MONTERO, 100% huanuqueño, con su juventud no tiene nada que envidiar a grandes guardame…",
        "RT @joaquin1203: Sin HD / Con HD (?) https://t.co/F1MkeYWw5Q",
        "@camilamolinalav Siguiendo tus consejos va por buen camino eh ✌🏻✌🏻.",
        "@camilamolinalav Saliste jugando bien 😅.Un crack. Tiene futuro con la ⚽️.",
        "@camilamolinalav Alfa, Corzo, Lava , otro más?😅😅😂",
        "Tiago Cantoro el próximo año cumple 18 .\nEl todavía no tiene contrato profesional.\nPrefieren asegurarlo ahora, antes que venga cualquier club a ofrecerle contrato.\nAdemás hace varios meses viene entrenando con el primer equipo. https://t.co/FkV9sqTZfk",
        "El like que da Christofer González a una publicación en Instagram, luego de los rumores que salieron en los medios que lo vinculan a Alianza Lima.\n\n¿Se quedará en @MelgarOficial ?🤔\n\n📸 : @CarlosU1924 https://t.co/aLubq5lobl",
        "Uga , Uga ✌🏻.",
        "RT @Universitario: ✍🏼 El Gerente Deportivo, Francisco Gonzales y el jugador Nelinho Quina estampando su firma en el contrato por una tempor…",
        "RT @Universitario: #FICHAJE | El defensa Nelinho Quina Asín es nuevo jugador de @Universitario para la próxima temporada.\n\n¡Bienvenido de v…",
        "RT @Universitario: ✍🏼 El Gerente Deportivo, Francisco Gonzales y el jugador Armando Alfageme estampando su firma en el contrato por dos tem…",
        "RT @Universitario: #FICHAJE | El volante Armando Alfageme Palacios es nuevo jugador de @Universitario para la próxima temporada.\n\n¡Bienveni…",
        "RT @laloarchimbaud: Primicia Chocherita. Claudio Pizarro Bossio, el futbolista peruano más exitoso a nivel de Club está en Lima. Me sentí e…",
        "👀👀 https://t.co/K4Dn5JAsja",
        "Nelson Cabanillas , tiene 18 años , formado en Grupo Chumpitaz, luego pasó a Universitario . Jugó en la reserva del cuadro crema. A inicio de año , Pedro Troglio lo subió al primer equipo , pero la sanción no le permitió debutar. Es por eso que el jugador se va a jugar a Chile. https://t.co/rXkQtPEATO",
        "- \"U\" no va ir por un hombre que mueva el mercado.\n- Nelson Cabanillas viene a #Universitario.\n- Cantoro se quedaría ocupando la plaza de extranjero.\n- Mañana anuncian a Gary Correa.\n\nvía : @Gustavo_p4",
        "@UAsofia14 Lo más factible🔒🔒.",
        "@UAsofia14 Algo andarán buscando ...",
        "RT @Renagam22: Pautasso confirmó en @FCC_ok que Carlos Cáceda será el arquero de Melgar 2019.",
        "@UAsofia14 Tienes tus fans escondidos 👀😅.",
        "Recorrido del nuevo refuerzo de Sport Boys del Callao. Primera experiencia en el extranjero de Matías Sproat.\n- El Porvenir  2009-2011\n-Tristán Suárez 2011-2012\n-Brown de Adrogué  2012-2016 \n-Barracas Central 2016-2018 https://t.co/8usGvtPCpb",
        "Gente ayúdenme con esta encuesta . Por favor 🙏👇.\n\nhttps://t.co/b3q5cY4uNL",
        "RT @joc_alonso: Apuesto que @pizarrinha le pidió la foto al tío @laloarchimbaud . El único tío  querido y respetable de #AlianzaLima https:…",
        "RT @ACantolao: ¡Nuestro capitán se queda!👇\n\nOrlando Contreras renovó su vínculo por toda la temporada 2019 y seguirá liderando la zaga cent…",
        "@Andreaac21 Solo te falta tu bastón 😅😅",
        "@Andreaac21 Es por algo, Andrea. Feliz Navidad, que pases un bonito día en compañía de tu familia . Un abrazo ✌🏻.",
        "Igualmente para ti , Carlos. Un abrazo y Feliz Navidad. https://t.co/VArArtuJ4N",
        "@paamelamedina Feliz Navidad muñeca 🍫🍫🍫.",
        "💣💣💣💣",
        "Feliz Navidad para toda la gente tuitera.\nQue pasen un bonito día en compañía de sus familias.\nUn abrazo para todos ✌🏻.",
        "Feliz Navidad, hermano.\nTengo la promesa de volver por Brasil. Espero el próximo año en la Copa América . https://t.co/CcSryLQloN",
        "@OSKAR041104 Escucha la canción. Es buena.",
        "@wil_1986 ¡ Escuchala !\nhttps://t.co/oLDmHXGat4",
        "Por la esquina del viejo barrio lo vi pasar  🎶🎶💣🙌",
        "RT @Universitario: 🎄🥂¡Les deseamos a todos una #FelizNavidad y un 2019 lleno de alegrías, abrazos y triunfos! \n\n¡Y dale U! https://t.co/K8A…",
        "@EnelPeru https://t.co/hMfe8QnzVP",
        "@OSKAR041104 Igualmente para ti , que pases una bonita Navidad en compañía de tu familia.\nPaciencia. Tengo demasiado optimismo para el próximo año.",
        "@OSKAR041104 No es ninguna bomba de \"U\". Los refuerzos de U , quien sabe lo anuncien los primeros días de Enero. Paciencia.",
        "💣💣🙌 https://t.co/SoGaoWmoKj",
        "RT @ClubALoficial: COMUNICADO OFICIAL 📝 https://t.co/4wUKW1rWUG",
        "RT @CARLOSMESIA: Ya se quitó el uniforme de policía. Es el que está detrás del muro vestido de azul. El de camisa verde lo cubre. El Presid…",
        "RT @CARLOSMESIA: Comisaria de San Borja. Ingreso con mi acompañante Sara Cruz Ramírez. El brigadier Freddy Contreras Astete literalmente le…",
        "@carlosorna Hubiera caído bien en este momento , Franco Navarro. Uribe también suena en Cristal , pero imposible que llegué. Veremos quien llega porque ya están contra el tiempo.",
        "RT @Tuzos: ¡Bienvenido a la cuna del fútbol mexicano, Edwin Cardona! 🇨🇴 \n\nEl #NuevoCrackTuzo es nuestro tercer refuerzo para el Clausura 20…",
        "@UAsofia14 Aquí estaremos siempre nunca lo olvides 💛.",
        "@carlosorna El problema está que ya hicieron las contrataciones. Algunos jugadores llegaron por pedido Bengoechea. Puede pasar que alguno no le guste al nuevo DT , que harán?",
        "Concuerdo 100%. El hincha no entiende a veces . Cree que todo depende del jugador. En algún momento volverá . https://t.co/cDYSgQMCfM",
        "Pablo Bengoechea no continuará en Alianza Lima.\n\nMérito de P.B logró sacar campeón al conjunto blanquiazul después de varios años sin títulos.\n\nEn el segundo año como entrenador de Alianza , lo metió hasta la final cayendo ante Sporting Cristal.\n\nMucho mérito para Pablo Javier 👏🏻",
        "@UAsofia14 Vamos hermanitaaa ❤️❤️. Siempre con las mejores ánimos y arriba con todo . Nunca estará sola 👏🏻⚡️.",
        "#Universitario no está en condiciones de comprar jugadores.\n\nEn algún momento se dará la oportunidad para que él vuelva.\n\nLas decisiones a veces no pasan por el jugador, hoy Colo Colo tiene otros planes con Christofer González.",
        "@StevenCa16 @Aaron100695 @PrensaElamague @UnGrone Ay ay ay primicia para el Amague (?) . Al fin se hizo una ⚡️👏🏻😅.",
        "@diegojoseph7 Hermano, nunca jugaría con eso . Si tuviera la información sobre U , al toque la lanzó pero por ahora no hay nada concreto.",
        "RT @B_Peco: #Huracán Domingo a la mañana en Parque Patricios. (Disculpas pero no sé quién sacó la foto!) https://t.co/JfyM8XBELh",
        "@paamelamedina Muñeca, lee mis tuits 🤦🏻‍♂️😅.",
        "@jagcruzadom No tiene nada que ver con fichajes. Estoy escuchando a Rubén Blades .",
        "No es ningún jale 🙄.\nEstoy escuchando a Rubén Blades 😅. https://t.co/pOousgoMlx",
        "¡ La vida te da sorpresas ! 💣🧐",
        "@TroglioPedro lo hizo debutar en Gimnasia Esgrima y la Plata en el 2012.\n\nTremenda venta para Independiente.\nAparte del dinero que recibirá por Maxi Meza , tambien Monterrey lo invita a dos pre temporadas con todo pagado en México y Estados Unidos.\n \nBuen negocio. https://t.co/qWeCQ6Qf4q",
        "RT @jlara18: Todo indica que en un corto plazo Gremco dejará la administración de @Universitario [según los más optimistas debe ocurrir ent…",
        "RT @chinobesc: El nuevo DT, le comento a los q consultan,es una decisión demasiado importante,q puede salir bien o mal, pero q merece tiemp…",
        "RT @Rayados: 🇫🇮| Bienvenido al Club de Futbol Monterrey, Maximiliano Meza. 🇦🇷 \n\n👉🏼 https://t.co/9MFbWtx9SE \n\n¡A defender el azul y blanco c…",
        "@JuanetedeLolo https://t.co/4KcOkSnV98",
        "@JuanetedeLolo JN 10.",
        "@camilamolinalav 03-01-2019.",
        "@JuanetedeLolo Me quedaría con 1 de esa lista . Todavía le tengo fe 🤐.",
        "RT @wagneroliveiraf: Infos do André: Marlone fechado. Rafael Vaz faltando apenas assinatura de contrato, e Nilson Loyola recebeu a proposta…"
      ]
    }
  }
}