{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Pensé que mañana solamente cursaba anato y podía dormir hasta tarde hasta que me di cuenta que me juntaba a estudiar. Desilusionada",
        "Antes tenia tiempo de sacarme fotos y todo eso. Ahora no porque siempre tengo ojeras y estoy fea y no tengo tiempo",
        "@AdriCanalTorres Jajajajajajaja ya sabia que venían los celos!!!!!! Va a haber uno para vos igual de tierno",
        "@EliaanaGuerra al punto de que me dice cuando tengo que cursar y cuando no porque YO NO SE y ella si",
        "Tener una amiga como Ailen es algo increíble. Cuando no se que hacer ella me dice, cuando no tengo algo ella lo tiene. Es lo que quiero ser",
        "Quien iba a decir que algún día me iba a servir algo de la orientación del culo que tiene mi colegio para la facultad?",
        "Soy la hija de puta de la clase de los q me quejo, q estaciona dejando alto espacio con el de adelante pero q no es suficiente para un auto",
        "Estoy esperando las vacaciones para poder dormir como se debe",
        "Todo lo que hago lo hago con culpa porque siento que tendría que estar estudiando. Cuando termina este sentimiento?",
        "RT @delfiruiz15: https://t.co/b5PXK4Yc8c",
        "Vi ayer y hoy el mismo vídeo y llore igual. Que no me digan que no es lo más hermoso del mundo",
        "Cuando leo las correlaciones clínicas que hace el Ross con algún tema me pongo tan feliz de poder entender por que pasan las cosas",
        "Santiago se va a ver la champions con sus amigos. En joda le dije 'no te queres quedar conmigo?' su respuesta: 'no'",
        "En la ventana del gimnasio esta escrito marc antoni y lo único que puedo decir es que quiero mucho a estas personas",
        "@MilenaaCano vos viste lo que es??? Yo a vos mucho massss 😍💖",
        "@juguallama @flanchota numero de parciales que tengo q dar: 4. Hay uno que literal ni siquiera leí una hoja",
        "RT @lulifernandezok: https://t.co/wzGyWrgqnE",
        "Me rehuso me hace TAN feliz al punto que me emociono cuando lo pasan en la radio",
        "\"Eliana. No podes comerte todo lo que te gusta\" jajajajajajaja como que no?!",
        "\"Esperen un poco, no les digo que no se suiciden, pero esperen a después de los parciales\" autoayuda",
        "Para mañana tenía que estudiar sociales y lo único que hice fue hablar de que resumí un solo tema y ni siquiera lo leí de nuevo ¯\\_(ツ)_/¯",
        "Me tomé un micro para ir a mi casa q antes se va hasta Chubut y después vuelve masomenos pero no me quejo porq es uno solo y lo agarré justo",
        "RT @TemasViejos: Cuando estoy en el baño del boliche y escucho que ponen un tema viejo https://t.co/biAQWEsaAO",
        "RT @BBAnimals: IM CRYING LOOK HOW HAPPY HE IS https://t.co/Ro1fFMRWwX",
        "\"Donde puedo conseguir un tendón?\" @AilenIglesias Jajajajajajaja cansada de tus frases",
        "Creo que me fue mal en sociales y mi papa me mando un audio re preocupado por todas las veces que amenace con suicidarme jajajajajajaja",
        "RT @micaelaaaaG: - che que onda la salida?\n- tranqui https://t.co/sGdvgkdEOj",
        "Vivamos el momento acustico de airbag es una de mis cosas preferidas",
        "El ultimo esfuerzo es el que más cuesta la puta que te parió",
        "Estuve a punto de desmayarme en el micro si no abrían la puerta para q alguien se baje. Nono me sentí morir",
        "Haciendo tiempo tomando el café mas feo de mi vida",
        "No puedo creer que haya gente que esté siendo feliz en Brc mientras yo estoy acá a casi un año de haberme ido. Por que TAN rápido todo",
        "\"Bueno eli entra en crisis si queres\" cuando se hartan de vos",
        "Lamentandome por sociales mi mamá me dijo \"Pensa en histología, por sociales hacete problema mañana\" dale posponemos el estrés y el suicidio",
        "Vomité https://t.co/pYjZ3V4Gm1",
        "\"A veces es cuestión de suerte. Por ejemplo esto de tener un papá así\" Jajajajajajaja lo peor es q es real",
        "RT @biancatorresf: Un día más sin ser el perro de Wanda Nara https://t.co/RnY8AFZRV5",
        "Real que curso a las 8 y ya estoy en la facultad porque quería que me traigan y me vine con mi papá",
        "Tengo que esperar la nota de un parcial dos semanas y sueño con que hice todo mal!!!!!! Me destruís facultad",
        "\"Hay un vídeo de tres horas del ruido del mar que está muy bueno\" @AdriCanalTorres TE ODIO",
        "@Mirocchetti_ show show show queremos show LLORO los abrazos saltando y gritando capital chica jajajajaj",
        "@Mirocchetti_ @StefiChiavellin re ídem",
        "Me acordé de los festivales y del momento previo a salir que cantabamos gritando y era tannn lo más",
        "Odio vestirme crota y que toda mi familia se este vistiendo bien porque estoy en la obligación de cambiarme",
        "Mi papá saco la bolsa de basura y justo se le fue el basurero. La misma sensación que cuando se te va el micro",
        "La gente que confía en vos mas que vos mismo. AMO a este ser humano en serio me llenan el alma sus mensajes",
        "RT @SanchezTomi: si naciste despues del 2000 tenes 7 años para siempre no me importa si es 2050 para mi vas a tener 7",
        "Hoy me iba a volver en micro (2) desde la facultad y encontré a karu y me lleva a mi casa. @karudaddazio1 gracias por existir y ser mi amiga",
        "Estoy en un teórico de anatomía y me quiero poner a llorar pero no da https://t.co/pAlFaiylmm",
        "Lo peor q pudieron haber hecho fue chocarme. En ese auto yo comía esperaba estudiaba me iba a todos lados. Se llevaron una parte de mi",
        "Sigo posponiendo el día que me tocaría volverme en micro de la facultad. Soy capaz de esperar doscientas horas con tal de q alguien me lleve",
        "No paro de twittear porque estoy totalmente negada a estudiar biología. Necesito un milagro",
        "A cada dato nuevo que aparece dos días antes del parcial le digo la frase de Ailu \"besito y una patada en el orto\"",
        "Fue el cumpleaños de Santiago y mis papás le compraron un regalo solos, sin avisarme. Yo no podía creerlo",
        "Voy a prestar mis resúmenes de cráneo que me costo 5 meses masomenos real tener completos. Sufriendo",
        "Literalmente una hora haciendo ejercicios de biología y estoy contenta",
        "Me rio de mi que me creía que estudiaba algo en el colegio. Ilusa",
        "Que hija de puta que soy cuando hago mal un ejercicio por ser una gorda distraída y la concha de mi hermana me ODIO fea",
        "Shopping con Santiago, lo unico que hicimos desde q llegamos fue entrar a dos jugueterías y a los jueguitos de mundo cartoon",
        "@Mirocchetti_ te acordas cuando se te engancho la rueda en la raya de la baldosa jajajajajjjajajjajaaj",
        "RT @Mirocchetti_: @EliaanaGuerra la amiga más bomba la tengo yo",
        "@Mirocchetti_ Miki no sabes lo que te extraññññooooo 😖",
        "https://t.co/SfVC6UuNO7",
        "RT @miguegranados: Cuando descubrís las Crocs con medias te das cuenta que la vida es muy corta como para rendirle cuentas a la moda.",
        "Cuando sabes que el tiempo no se desperdicia y vas a ver a tus amigas pero estudias en el micro",
        "Hoy Adriana aprendió lo que es celobiosa y al rato dice \"como era la seloviola\" jajajajajajaja sabiendo",
        "'Te amo tanto que se me explota la vesícula' - san. Ni hablar de gente tierna",
        "\"Probate lo que te dije, ponete los borcegos y usa delineador que tenes unas ojeras terribles\" mi mamá. Para qué tengo 18 años jajajajajaj",
        "En Gesell teníamos 1 tablero para jugar en las previas y 1 d mis amigas escondió el dado para no jugar. Sigo sin perdonar.Adivinen quien fue",
        "La primera vez que comí con mi novio cuando todavía no era lo que menos hice fue hacerme la delicada. Comí la pizza como un animal aprox",
        "RT @scheffertami: El chiste se cuenta solo https://t.co/c4YYCKJJjB",
        "Amo las clases de las que me voy sintiendo que se 💗",
        "RT @patri_roman1: es el acto de amor más bonito que voy a ver en mi vida https://t.co/kLrKZGXSAS",
        "Ya me estaba costando concentrarme en histo y ahora post ver la foto de bypass.. Olvidate",
        "RT @yisucrist: yo cuando veo a un perro https://t.co/9LgJRjIJ3z",
        "RT @juguallama: @EliaanaGuerra En las vacaciones nos quiero saliendo todos los días",
        "@juguallama Jajajajajajaja la re puta que las parió a estas facultades. Ya estamos por volver!!!!! Te extraño 💗",
        "Antes que los micros prefiero ir patinando. En serio el único que se por donde va encima es el 307",
        "Tuve un día HORRIBLE y San vino a verme con una bolsa de billiken, un chocolate (los dos enormes), y galletitas. Es todo lo bueno 💘😍",
        "@JuaanmaDaguerre jajajajajaj pensó que ibas a volver",
        "@JuaanmaDaguerre jajajajaja juro que no, siempre fui anti salir con frío. Te extraño!!!!!!!!!!! Con el pela siempre hablamos de vos",
        "RT @alixespos: juanita tinelli a los 13 años / yo a los 13 años https://t.co/jhUafnigIL",
        "No puedo explicar lo hijo de puta que es mi perro. Y yo q lo amo tanto 😖",
        "\"Yo quería estudiar medicina pero después de ver a Eliana mejor quiero ser basurera\" @Sool_Guerra jajajajajajaja sos lo peor de la casa",
        "Posta están enfermos para salir con el frío que hace. Quiero hacerme un bollo y morirme ahogada entre las frazadas",
        "RT @FerKogan: La vejez se mide en cuanto pagaste el viaje a Bariloche.",
        "Encontrar una persona que se alegre de lo que te pasa como si fuera algo propio y que te pase lo mismo.. No se si hay muchas cosas parecidas",
        "Lo único peor que leer un libro por la computadora es que ese libro sea el alberts",
        "El infierno son los zoológicos y mundo marino y todo lo que tenga animales en condiciones antinaturales",
        "RT @florbelenj: Lo encontré en Facebook, ojala se tomen 1 minuto en leerlo https://t.co/3zUADP1dNS",
        "\"No se explica solo se vive, el resto que la cuente como quiera\" nunca mejooorrr",
        "Nunca van a parar de chuparme un huevo los comentarios negativos que la gente haga sobre eso. Si criticas es porque no entendes",
        "RT @CamilaCeirano: Difundir!!!!💪💪💪💪podes ser tranquilamente un superheroe y no usar capa 💪💪💪💪 https://t.co/l7c0y38n9q",
        "@xaprilx_ jajajajajaja cuando te quieren por cosas raras.. Igual eso es un gran punto, son feas las entradas",
        "Hablando de mis cosas buenas \"y lo más importante es que sos mas baja que yo\" ???!!! Jajajajaja insólito",
        "Hoy reaccione de que en un mes tengo parcial y me falta resumir mas de la mitad. Ya abandoné mi vida social",
        "@valenbellocq menos mal que no soy la única jajajajaja",
        "Santiago se comió tres porciones de pizza y yo el resto. Saben quien es la vaca de la relación",
        "RT @LeandroGeffroy: Si tu mamá te dice que sospecha de alguien CREELE y si te dice que te quedes con alguien por qué es para vos CREELE EL…",
        "@sofiii_ayala feliz cumple sofiiii que la pases lindo💗"
      ]
    }
  }
}