{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En operativo militar cae #Osama",
        "@JandyBar si es así la acaba de repetir en un programa y también me dio vergüenza!",
        "RT @wikinoticias: #URGENTE: New York Times confirma que Osama Bin Laden ha muerto.",
        "DjMendez: \"Si ven a un chileno robando en Suecia, dejenlo! Es parte de su cultura\"",
        "@MileyCyrus Tomorrow I'll be at the bar of the hotel in Chile, I hope to see you!!!!! :D",
        "almuerzo familiar en el Chilenazoooo!!!!!  volví rodando...",
        "Almuerzo express!! :p",
        "\"@cipoalbo_: @Rociiiito si imagino... (que son micheladas?) jeejejjee\" // jaja es cerveza heladita con limón y sal! Me encantan!!!",
        "Saliendo por unas micheladas!! Jum",
        "@cipoalbo_ ya lo analize! Unas micheladas con mi amiguita mas ratito! :D q rico",
        "@Panchojoker en serio?? :o en cual tai?",
        "@cipoalbo_ todavia no se, hace frío igual jaja",
        "@Panchojoker eso veo ahora!! And U?",
        "@cipoalbo_ yo bien! Aquí viendo q sale hoy!! Jaja",
        "@luxoval holaaaaa!!! q hay de bueno para hoy?",
        "@BatucadaChile :D",
        "\"@cipoalbo_: Un Cariñoso  #FF Para Ud, Saludos :)\" // q lindo!!! :D gracias!! Como va todo?",
        "tutoooooooooooo #RocíoOff :D",
        "@cipoalbo_ jajajaja :)",
        "@VeroSweet yiaaaaa empezoo falsateee #asisomos // que esta hablando Falsate???",
        "yapos @angie_alvarado  cuentaaa si editaron mucho la pelea!!! pq en los programas de farandula se comentaban más cosas!!!",
        "La Roshana Munoz estaría wena pa trabajar como \"el chacal de la corneta\"... En sábado gigante claro!!\" #año0",
        "Oye @angie_alvarado y editaron mucho la pelea?? O se vio todo todo??",
        "@angie_alvarado felicitaciones! Le hiciste una favor a medio chile aforrandole a la Guatanza xD",
        "Me quedo con la cachetada de la Pamela diaz a la Adriana Barrientos.",
        "La guatanza le pega solo a los hombres, pq sabe q no se la devuelven! Se chupo con la angie! Jajaja #año0",
        "jajajaja yapoooo q muestren cuando le aforran a la Guatanza !! #año0",
        "Que pasao películas el coca mendoza!! Me cargó #año0",
        "@pavlova___ siempre he dicho, si la veo le pego! XD me cargaaa es tan imbécil !",
        "La media guata de la tanza!! #año0",
        "@michael_milanes jaja x ser príncipes deberían dar el ejemplo, ser mas humildes,Pero gastar toda esa millonada! No les doi mas de un año xD",
        "Volviendo a msn, chat de facebook me aburrió.",
        "@cipoalbo_ obvio!! Me cargan!!",
        "Me tiene chataaaaa el matrimonio de los príncipes reyes y no se q!! Todos los días se casa gente!!! :@",
        "@TattoFalconi :D cierto!",
        "Mi mama hizo empanadas de pino y napolitanas :p q cosa mas rica!!!",
        "@CStefanieJM siii cacho! A esas viejas les pesa la raja!! Jajaja que tontería correr por un asiento!",
        "@Panchojoker jajaja me parece bien!! Yo aquí instalando cortinas a mi pieza jaja hoy nada especial, tampoco me vendría mal un mulato xD",
        "@CStefanieJM jajaja viste!! Cada vez q subas al metro tendrás q andar con peto xD así no te pasará más! Jaja",
        "@Panchojoker comooo vaaa voce?? xD",
        "@CStefanieJM es q teni una guata del porte de un chubi xD jajaja viejas imprudentes no mas!",
        "Día feooo, no me gustan!",
        "a dormir! que descansen todos!!! tau tau #RocioOff",
        "@cipoalbo_ jajajaa yaaa, me voi al zZZzzzzz cuidate! jaja me haces reir :D besitooooooooooooooooo Bnas noches.",
        "@cipoalbo_ para lavalozas sipo xD jajajaja",
        "No te podí llamar Clorinda xD jajaja #LUN",
        "ahora Miguel Bose alquiló vientre? y dos hijos? como Rico Martin. mmmmm",
        "@cipoalbo_ cierto? lo  mismo digo! y me dicen \"weona\" xD un año es mucho... y no me tinca estar alla con tanta cosa q esta pasando!! nones.",
        "RT @biobio Aumentan a 56 los muertos por tormentas y tornados en EEUU // por eso no quiero ir a USA, jajaj muy alaraca?? xD",
        "@LuisGajardoDG :o pobre guatita!!!!!!!!!!!! jajajaja ojalá duermas bien....",
        "@CStefanieJM si caché xD jajajaja",
        "@VeroSweet nopooo \"pescas\" por algo muestras loH puroh Pesho. jajaja",
        "@Rodrigo_norrea jaja pucha no caché.... llegue tarde. xD pero algo miré en su twitter, y me dio miedo.",
        "@CStefanieJM @copano jajajaj obeso!! xD",
        "@LuisGajardoDG jajaja esta pituquito el plato, una pregunta? lo comerás ahora? xD",
        "RT @VeroSweet cual es la mania de mostrar loh peshoh en las fotos???#rasca XD // loh Pesho ?? es q son puras \"pescas\"",
        "Que mierda le pasa a @edmundovaras ??? este niño es seriamente un peligro publico.",
        "@VeroSweet Verito! q linda tu foto de avatar! sales hermosa :D",
        "@luxoval estan preciosas las fotos!! pero como las elijo? si son muchas... las del desierto de atacama me encantaron!!!",
        "Comiendo un MEM-BRI-LLO xD",
        "He estado media desaparecida... Jaja solo por q he hecho mucho jaja :)",
        "Pucha desperté temprano!  No quería!!!",
        "@manueliitoOx14 gracias!!!!!!!!!!!!! :D",
        "@imeandiego :)",
        "Hola!!!!!!! saliendo al doStor, nada grave... solo algunos detallitos por ahí... q tengan un día Espestaculars. :D",
        "@DanielTapia_S buenisimo!!! ahora me tomaré un tesito pq comí mucho xD",
        "Yaaa, ahora volveré a mi casa rodando jajaja",
        "@joegrunge ñammmmmm! :p",
        "@Panchojoker jajaj :D",
        "@la_lilyn y tu? Lilysutra.",
        "@frafuente champaña, vinito, cerveza... Solo eso nada muy fuerte para comenzar la semana jajaja",
        "Pa variar en un asadooo !",
        "@franzix_mukax jajaaj",
        "@Konitanunoa jajaja por lo menos juanetes no tengo jaja, ni pie planooo! xD",
        "Cuantos wnes se están mirando la mano ahora? #donfrancisco",
        "\"Ando bien abrigáh, para andar con la Milcaela calentita\" jajajaj fina & elegante. #cqc",
        "@poncetorrejon siiiii",
        "@GabitoGodoy ;D",
        "@luxoval q buen dato! La revisaré un rato mas! :)",
        "@ariel_zari :D besos!!!",
        "Leonardo Fabio era mucho mejor q esee wn!! #MiNombreEs",
        "@ronbertotm jaja tienes razón.",
        "@DanielTapia_S :D seguí las palabras d @DonSatanas",
        "Que horrible el tatuaje de la Maura... Por detrás parece cafetera.",
        "Si queda la mini Selena no veo más #MiNombreEs",
        "Creo q es lo mas justo seguir a todos de vuelta, cada persona tiene algo nuevo y diferente q aportar a la TL :D",
        "@michael_milanes es media pava no mas... Jaja pero igualita.",
        "\"@Mjosseau: @Rociiiito la kago!! Esperemos ...... Opinologa! Saaaaaaaaaaa\" // jajajaja yo creo q se puede pulir aún mas xD",
        "La doble de Miley es igualitaaaa ojalá no cague en el canto #MiNombreEs",
        "@Mjosseau jajaja na ke ver!! Cuando debes suena solo dos!!!",
        "@Rugbydario cuando suena 4 veces es porque el portico esta libre.... osea no pagas ! :D :D // eso es confirmado??? mmm de VDD? :o",
        "El Tag de mi auto, hoy me sonó 4 veces, a alguien más le ha pasado??? q tengo ke hacer???",
        "#HagamosQueEsteHashtagDeExactamente140CaracteresSeHagaTrendingTopicParaVerComoQuedariaEnLaListaDeTrendingTopicsDeLaPaginaPrincipalDelTwitter",
        "A almorzar bistoco a lo pobre!!  :p",
        "Al fin llegó el conejito a mi casa!! :p pero me trajo unos Cadburys. mmm :p",
        "@luxoval nop, nada de eso!!",
        "@la_lilyn si pero ahora los únicos huevitos q le importan a la betzalicius son los del pololo xD #paredesufrir",
        "@la_lilyn minimo un huevito de 10 pesos!! Shh de esos q venden en los bazares q parecen manteca pura, miiiniiimo. xD",
        "Pucha, el conejito se olvidó de mí...y eso q ayer me porte suuuper bien :D @viktor_herrera",
        "Hola!!! Amanecí con la muñeca inflamada, ayer anduve en bici y tire piedras con una onda, será eso??"
      ]
    }
  }
}