{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PSTalents: Desde hoy y hasta el domingo os esperamos a todos en el @funandserious. Donde podréis probar los últimos títulos de #PSTalen…",
        "RT @antoniosanto: Tras un breve descanso, @gamesl10n va a hablarnos de cómo trabaja un localizador de videojuegos para que un #indiedev pue…",
        "RT @RetromaniacMag: Llega por fin a tu pantalla 'Battle Princess Madelyn', el 'G&amp;G' vitaminado de corte moderno: https://t.co/1KlVdXj9ts #i…",
        "RT @AeoluxJorge: Me hace mucha ilusión de verdad. \n\nOjalá se empiecen a colar juegos españoles en los ganadores, porque cada año esto viene…",
        "RT @alfarom_dev: ¡Pues ya estamos aquí! Ahora toca disfrutar de las charlas y los juegos de @funandserious. #gamedev https://t.co/p2wa3atGE5",
        "RT @IsaacDeveloper: 🕹️Estoy preparando varias cosas que espero que os guste, entre ellas... La página web con los desarrollos que estoy lle…",
        "RT @degoma_games: Nuestro stand está listo en @funandserious . Ven a probar Reggie! #reggiegame #indiedev #gamedev https://t.co/jydphLdrcj",
        "RT @LootMKT: ⚠️ Atención #GameDev ⚠️ Vamos a entrevistar a un importante Business Angel en nuestro podcast y queremos que aportes alguna pr…",
        "RT @AulaArcade: ¡Ya está aquí #Mangafest18! \nOs recordamos que podréis encontrarnos desde hoy mismo, en el stand 33, con una oferta variada…",
        "RT @Andreoide7: Comenzamos nuevas experiencias en la @funandserious. Charlas muy interesantes para el día de hoy. Muy #gamedev todo🎮 https:…",
        "RT @superradiodash: Te gusta el nuevo juego videojuego de (do you like the new game videogame videogame of) super smash bros de (of) ninten…",
        "RT @Virtumente: Night At KTV GameArt  \nLLego el 4 de diciembre y con el tambien el lanzamiento de  #NightAtKTV de #GameArt Los jugadores de…",
        "RT @MainLoopGames: Hoy hemos tenido la suerte de que varios compañeros de batalla del @PSTalents han venido a vernos! De @BlackChiliGoat y…",
        "RT @Emurillo2901: Comencé a estudiar el lenguaje Javascript para programar en #unity3d y ahora me doy cuenta de que solo acepta lenguaje C#…",
        "RT @rakerxz: Ya las notas están ordenadas, pero no me termina de convencer el como se ordenan, lo puliré más tarde de momento ya parece alg…",
        "RT @ivangalera: Tutorial level de Carbono! Proyecto #gamedev con @brianosmen y Diego Ibáñez, para #rutadecertificacion #unity3d @pvdlabsole…",
        "RT @DanxGuardian: Un nuevo boceto para el próximo juego \n\nA new sketch for the next game.\n\n#dev #gamedev #Unity3D #Blender3D https://t.co/4…",
        "RT @Ibuprogames: 🏆Game of the year: God of War\n💥Action: Dead Cells\n🧙‍♂️RPG: Monster Hunter\n🗺️Strategy: Into the Breach\n🖌️Art: Return of the…",
        "RT @cmm_cenart: #RecuerdoCMM\nEn abril tuvimos un #GameJam reune a personas de diversos perfiles con la finalidad de explotar sus habilidade…",
        "RT @luisparravicini: Necesito un rpg de arqueologia siguiendo el formato de Time Team. Armás un equipo con diferentes habilidades, vas a un…",
        "RT @GamerConMate: #News #ItsFree #IndieDev\n\nSe lanzó un documental sobre Divinity: Original Sin 2 y Larian Studios.\n\nhttps://t.co/8hhpP3xLV…",
        "RT @Lucia_gartist: Bueno... ya era hora, me he pasado #portal. Un juego, a la altura de las expectativas, sobretodo me ha encantado GLADOS,…",
        "RT @CAVI_UY: Mañana cierra la fecha para postular a las becas de CAVI y @latamVGF para Game Developers Conference, info y condiciones: http…",
        "RT @serieKofi: Me había encariñado con la tienda del niño que vende piruletas y patatas fritas que pusimos sólo para la demo de #KofiQuest.…",
        "RT @AcadeviGameDev: ¡No te pierdas la mesa redonda de este sábado, ni la entrega de premios de la #TLPWinterJam!\n#TLPWinter #gamedev #gamej…",
        "RT @LunaKioko: Primera escena de #outsight un innovador #Indie que se presentara mañana en #Mangafest18 \nPruebalo tu mismo!! #gamedev https…",
        "RT @jamqueTPM: Casi 7 años después, Hans' Adventure ha vuelto. Muchos de vosotros, tras el éxito obtenido con @Bitlogic_Life , nos habéis p…",
        "RT @karaokulta: Un buen influencer + plataforma de streaming = el éxito para los videojuegos \nhttps://t.co/ivAXpK0eXl\n#Karaokulta #gamedev…",
        "RT @rakerxz: Desarrollo de videojuegos en #Unity Mecánica de Guitar Hero https://t.co/JSH9DM0lpV #gamedev #indie",
        "RT @Samdax: #unrealengine animando maquinaria. https://t.co/Ufu1oCZEyu",
        "RT @Galaxydesk: ¡Este #fanart fue creado por @ciatheexoticc_ y!😍 Mándanos tu dibujo y lo publicamos👩‍🎨👨‍🎨 #IndieDev https://t.co/bGbiBkOT8H",
        "RT @DevsFromSpain: Via @SonsofaBit_es:\n\n¡Ya vamos volando a Bilbao para mostrar al mundo @Islabomba_Spain, @KluestApp y @DEPOTheGame en el…",
        "RT @LunaKioko: Me los intentare leer... es muy importante aprender de los errores y los exitos de la historia de los videojuegos\n#gamedev #…",
        "RT @SonsofaBit_es: ¡Ya vamos volando a Bilbao para mostrar al mundo @Islabomba_Spain, @KluestApp y @DEPOTheGame en el festival @funandserio…",
        "RT @rakerxz: Ayer por la tarde preparé un con #unity prototipo con la mecánica de guitar hero, creía que era complicado de hacer, pero resu…",
        "RT @Durgan: Laboratorio / La nave del miedo https://t.co/nPfwS0hhVd #gamedesign #narrativa #rol",
        "RT @rakerxz: He repartido las notas por la pantalla, de esa forma se aprecia más el vídeo de fondo #indiedev #indiegame https://t.co/HqdQdF…",
        "RT @AcadeviGameDev: Desde ACADEVI queremos felicitar a nuestro socio @rainbrawlstudio por ser finalista de los PlayStation Station Talents…",
        "RT @JlcLarrea: El #unrealengine le sienta realmente de lujo a @MYZRoadToEden . Me está encantando!.",
        "RT @DevsFromSpain: Pequeña encuesta temporal: En que decada habeis empezado a jugar #videojuegos ? #gamedev #indiedev",
        "RT @Niveloculto: Freja and the False Prophecy (@TheFrejaGame) Metroidvania y mitología nórdica buscando fortuna en @kickstarter\nhttps://t.c…",
        "RT @DeiaVideojocs: Cuales son vuestras apuestas? #Videojuegos #gamedev https://t.co/VpGL4t3gko",
        "RT @dparente: La votación para el mejor #screenshotsaturday de la semana 48 esta abierta. Votar por vuestra imagen favorita hasta mañana di…",
        "RT @DevsFromSpain: Via @dparente:\n\nActualizando el canal de trailers #videojuegos españoles 2018 en #devsfromspaintv https://t.co/DCbvuncLt…",
        "RT @Wases71700267: TUTORIAL ULTRARRÁPIDO DE ANIMACIONES 2D EN UNITY . \n\n#gamedev #unity \n\nhttps://t.co/6KalpHrLYj",
        "RT @elgeekgourmet: Epic quiere competirle a STEAM! Enterate de todo acá:\nhttps://t.co/j39TauWCft\n#epic #gamedev #Steam #gaming",
        "RT @3D_Avenue: Este 15 de Diciembre estaremos ofreciendo un curso para iniciarte en el desarrollo de videojuegos utilizando Unity 3D. Ideal…",
        "RT @supertvgenial: Cambios en musica gaming aniversario\nAhora, por quedarme dormido xD, un soundtrack #gameaudio especial (hoy), mañana hor…",
        "RT @JavierRamello: \"Absorbente, mágico. Pero, especialmente, cautivador.\n#Endling es una obra valiente [...] que representa la mejor parte…",
        "RT @ivangalera: Implementando físicas del vehículo. Proyecto de videojuegos con @brianosmen y Diego Ibáñez en #rutadecertificacion #unity3d…",
        "RT @BastilleStudios: Volveremos con más fuerza que nunca y nuevas ideas muy pronto. Project Falcon continúa su desarrollo, creando nuevo co…",
        "RT @l_draven: Os estamos esperando en Directo con #CharlandoConDevs con @Ludipe como invitado!!! TODOS ADENTRO!!! #gamedev #indiedev  https…",
        "RT @LunaKioko: Jugando juegos de #PS1 dioos que recuerdos #gamedev https://t.co/FeTfDqI7oK",
        "RT @CienartStudios: Estimado paciente: \nNos encontramos trabajando para usted, pronto ampliaremos el área de salud. Para ayudarnos haz un r…",
        "RT @ga_vain: Felicitaciones @sofiabatte !! Qué orgullo para la industria! #gamedev #indiedev https://t.co/0BdmXhJxxE",
        "RT @DevsFromSpain: Via @dparente:\n\nHabéis visto los canales de TV de @devsfromspain? Uno con los trailers de 2018 de videojuegos españoles,…",
        "RT @Karuma_Games: David, nuestro director de arte, y Elia, ilustradora principal de Karuma, trabajan todos los días en @polodigitalmalaga c…",
        "RT @Lucia_gartist: Segunda sesión de videojuegos con @aaron_gamedev \n#gamedev #videojuegos https://t.co/KZFWOnfaOA",
        "RT @josuerodrigo: Seguimos en trabajo de #GameDesign (@ Most Transmedia Group Tex in Texcoco de Mora, Edomex) https://t.co/jw5wYIwxme",
        "RT @ZuperHugoTime: ¡Disparen cañones! #indiedev #IndieGameDev #UnrealEngine #indiedevhour https://t.co/Dc9slDLPDD",
        "RT @dparente: Actualizando el canal de trailers #videojuegos españoles 2018 en #devsfromspaintv https://t.co/Zi3XHP2AlB #gamedev #indiedev…",
        "RT @PiopioJuegos: Ver que iniciar el modo gráfico en mi motor muestra basura de la VRAM me ha traído gratos recuerdos.  ¡Ains! \n#retro #gam…",
        "RT @dparente: Habéis visto los canales de TV de @devsfromspain? Uno con los trailers de 2018 de videojuegos españoles, y otro con las mejor…",
        "RT @SharkStarNews: 🇬🇧The day will come that you can have personalized options 🤔 \n🇪🇸Llegará el día en que puedas tener opciones personalizad…",
        "RT @carlosgtardon: Como actividad final les he propuesto a mis alumn@s un torneo de #gamedesign, lo hemos llamado Panettone Bowl...por moti…",
        "RT @k4ipi_: Ayer tuvimos casa llena en el gamedevplanet lo pase excelente estuvo súper bueno y subí de lvl con mi experiencia de host 💪🏼 Fe…",
        "RT @LunaKioko: Por fin os puedo presentar el #indiegames en el que estamos trabajando!! #Outsight!! un #indiedev con mecanicas novedosas qu…",
        "RT @JorgeMcLoud: Estaré en #Granada unos días estas navidades, a partir del 27. Coincidiendo con #Juveandalus, donde estarán otros miembros…",
        "RT @mexicosae: Recientemente @TheEmmys reconoció al Unreal Engine 4 #UE4 con el premio “Technology &amp; Engineering” por producción en Animaci…",
        "RT @TheLinkfy: Ha costado! Documentación muy rebuscada y ejemplos incompletos por parte de twitch, pero aqui están los primeros resultados…",
        "RT @BastilleStudios: Enhorabuena a todos los equipos de PlayStation Talents que habéis pasado a la final. Suerte a todos en la final!!! @PS…",
        "RT @Davila808: ¡Estamos en la final! Muy orgullosos de haber llegado hasta aquí con #Windfolk, pero queda el último paso. ¡A por todas! #Pr…",
        "RT @ondagamer: Felicidades a l@s finalistas de #pstalents y en especial a l@s amig@s de @SandBloomStudio con #SoldO2ut mucha suerte a tod@s…",
        "RT @therion_games: ¡Enhorabuena a los 13 finalistas de la V Edición de los #PremiosPlayStation! Especialmente\n a nuestros compañeros de @U_…",
        "RT @_NuclearToaster: ¡Enhorabuena a todos los finalistas de los #PremiosPlayStation!\nEn especial a nuestros compañeros de @U_tad, @Tenjet_G…",
        "RT @GomvoTutoriales: Unreal Engine 4 : Pisadas en la nieve tutorial (español) #dev #ue4 #tutorial #unrealengine4 https://t.co/xRgarI6EaM",
        "RT @RogueTitanGames: Bueno @NetflixES estábamos viendo \"72 cutest animals\" y nos preguntábamos.. en qué puesto quedarían nuestros pequeños…",
        "RT @SandBloomStudio: Bueno, pues nada. Asi de tranquis. Aqui.\n\nPASANDO A FINALISTAS DE LA QUINTA EDICION DE LOS PREMIOS @PSTalents !!!\nMuch…",
        "RT @DeiaVideojocs: En Notodoanimacion siguen dando buenos consejos como siempre, en este caso \"Cómo hacer una buena referencia de Animación…",
        "RT @IsaacDeveloper: 🕹️Hora de abrir el gimp y hacer nuevos personajes, cuando los tenga os lo muestro y a ver que os parece 😊#gamedev #indi…",
        "RT @gamejobs_es: Mercury Steam Entertainment, S.L. - Técnico de Sistemas https://t.co/pcjVJSc79n #gamedev #gamejobs #Stratos",
        "RT @dparente: Mejor/Best #screenshotsaturday nacional/internacional semana 48 2018. #gamedev #indiedev #devsfrompain https://t.co/6sH9Imyl30",
        "RT @AulaArcade: ¡Nuestros proyectos de clase van cobrando forma! Ayer tuvo lugar la presentación de pitch, con alumnos de #GameDesign e Ilu…",
        "RT @dparente: Mi selección de los mejores #screenshotsaturday semana 48 2018 con @MadGearGames @PlayMedusa @lightgamesgb @DrKuchoGames @tan…",
        "RT @dparente: Actualizando el post de la sesión del 3/12/2018 #AskTheExpert de @devsfromspain con algunas lecciones aprendidas y con la gra…",
        "RT @Niveloculto: Freja and the False Prophecy (@TheFrejaGame) Metroidvania y mitología nórdica buscando fortuna en @kickstarter\nhttps://t.c…",
        "RT @RetromaniacMag: Y llegó el día: ¡el nuevo 'Monster Boy' disponible para consolas!: https://t.co/SPqZYa5B1A #MonsterBoyGame @FDG_Games @…",
        "RT @Kachiito: Anoqueatró #Repost gamedevplanet\n•  •  •  •  •\nCamila Fisher hablando de Game design 💪🏼 acá todos tomando nota!! gamagacorp •…",
        "RT @LagueraMariana: UVs son amor 😍\nTrabajando en #Impirium @Bixelium \n#gamedev https://t.co/FKSdQj44Mw",
        "RT @karaokulta: ¿Ya lo conocen nuestro nuevo juego?\n\niOS https:https://t.co/bVnJvWrXKy\n#KaraOkulta #gamedev #indiedev #BreakLock https://t.…",
        "RT @nekroraptor: Bloques parametrizables hechos! Ahora un bloque permite un listado de items ordenados que irá soltando ordenadamente a cad…",
        "RT @rakerxz: Hoy seguimos con el diseño de nivel interior (Unity5) https://t.co/rt7Eg10bro #indiedev #unity #developer",
        "RT @Jose_Raluy: Muy conntento de empezar hoy a dar clases en @U_tad de Ingieneria de Software. Muchas gracias chicos por confirmar en mi, e…",
        "RT @33bitsES: Analizamos Fullblast, el SHMUP de @RatalaikaGames y @UfoCrashGames que nos ofrecerá diversión y entretenimiento para los aman…",
        "RT @GameDesignLA: ¿Qué te vas a regalar esta Navidad? ¡Regalate un curso de diseño en papel! Envíos a toda Argentina. ¡Todos los detalles d…",
        "RT @tomaedualdo: Grimo Denden: Un ente mágico con la capacidad de manipular materia, es onmipresente y onmisapiente. Le encanta poner acert…",
        "RT @youwinradio: En el #YouWin de esta semana hablamos de un mito de los JRPG. Y como siempre, los crowdfundings y las noticias mas destaca…",
        "RT @superzuman: Botella de vino en #unrealengine https://t.co/bJwgVb4XKO",
        "RT @BadLand_Publish: ¡#FelizMartes amigos!\nHoy nuestros amigos Lázaro y Alberto os cuentan cómo funciona una empresa como BadLand Publishin…",
        "RT @SandBloomStudio: Desde @ElBotonSelect nos han hecho una maravillosa entrevista. \nId a escucharla y leerla todos, ¡porque esto da gusto!…"
      ]
    }
  }
}