{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @YuriGaganiers: Bueno bueeeno bueeeeno a quien tenemos en los papeles de panamá... https://t.co/UMPhfM63Up",
        "@_Krwlng que cojones tiene que ver la masculinidad con la orientación sexual??????",
        "RT @norcoreano: Pedro Sánchez es mi vivo reflejo: guapo, socialista y los del sur se lo quieren quitar de en medio.",
        "@BancoMediolanum \"cuanto mas lejos lleguen nuestros clientes mas lejos llegáramos nosotros\" JAJAJAJJAJAJAJA hijos de puta, que sinceros",
        "RT @masademocrata: \"Cuando asesinabamos vascos y los enterrabamos en cal viva nos votaban más.\" - Felipe González.",
        "@ElNacidoMuerto no crees necesario socializar los medios de producción antes de destruir el Estado? El anarquismo pequeño-burgues jejejeje",
        "@ElNacidoMuerto ya estoy yo para decirte que el comunismo nunca se ha alcanzado por temas como este, nunca se llego a destruir el Estado",
        "@ElNacidoMuerto es que en el comunismo no hay estado. Lenin repite infinitas veces la necesidad de destruir el Estado en el libro que dije",
        "RT @Ceso_Nolove: @gaabrielmunoz te hare caso bb",
        "@ElNacidoMuerto comunismo como tal nunca se ha alcanzado, asi que no tienes ejemplos válidos para tu tesis",
        "@ElNacidoMuerto criticar el marxismo sin conocerlo es aún mas top, por eso te recomiendo esa lectura. Y ya que hablas de realidad, el",
        "@Ceso_Nolove te quiero 🙈💜",
        "@ElNacidoMuerto @Ceso_Nolove comunista y como se tiene que estructurar.",
        "@ElNacidoMuerto @Ceso_Nolove discrepo enormemente de esto, leeos \"El estado y la revolución\". Además, Marx habla muy poco de la sociedad",
        "RT @AlvaroCorral1: @gaabrielmunoz sisisi macho lo mencionas y solo falta en mi casa aqui cenando",
        "Si es el hijo de la gran puta de la última final, puto árbitro asqueroso, ya entiendo porque no le ha pitado la mano a Ronaldo",
        "@AlvaroCorral1 Varane vuelve a ser protagonista jajajaja mvp",
        "RT @AlvaroCorral1: QUE\nGO\nLA\nZO",
        "Pues mal el árbitro, debería estar anulado el gol",
        "Kovacic no le llega ni a las suelas a casemiro",
        "@AlvaroCorral1 en pp despues de una palomita muy graciosa de Navas jajaja",
        "Madre mia que espectáculo Modric... Que jugador",
        "@AlvaroCorral1 de Varane",
        "Keylor Palomitas Navas JAJAJAJJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJJAJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJAJAJAJJAJA",
        "Menudo partido de defensas férreas.... madre mia",
        "Y de la mano ya no hablamos... #ElTrampasCampeaPorEuropaDeNuevo",
        "Joder que malo es Ronaldo colega",
        "RT @Alexgue82: Este es el grado d libertad d expresión q sufrimos en Venezuela, ups perdón, en España #27SResistenciaAntifranquista https:/…",
        "Y esto lo he visto yo 🙃 https://t.co/TznrE4jFaw",
        "RT @Nega_Maiz: ¿A que no veis Filosofía, Historia del arte o Comunicación audiovisual? Improductivos, que sois unos improductivos.\nhttps://…",
        "Menudo podólogo que estoy hecho 🤗",
        "RT @Santi_ABASCAL: 1)Mala noticia para España que en el Parlamento Vasco proliferen las fuerzas separatistas, proetarras y d ultraizquierda…",
        "RT @ToniElSucio: El miedo va a cambiar de ban... https://t.co/lLabigmyeR",
        "El @PSOE de Euskadi \"si el #pnv propone el derecho a elegir que se olviden de nosotros\" ole ole y olé esa democracia 😂😂😂 me descojono",
        "RT @GobernoAlem: Si los gallegos fuesen palmeras votarían a favor de vivir en Alaska.",
        "@HoneckerRDA y dictaduras fascistas para imponer el libre mercado, como en Chile",
        "RT @Juliamr__: No https://t.co/oYCt0ugBxr",
        "Esto va dedicado a los/las feministas que reniegan del socialismo... Engels en 1884. https://t.co/ktYAhRQwtv",
        "RT @gaabrielmunoz: Encuesta importante:",
        "RT @Ferlo__: no follo bro, clarísimo https://t.co/TpNEBN8OJr",
        "Encuesta importante:",
        "RT @_ju1_: VENEZUELA ¿Acerté? \nSí. https://t.co/t0lN5JtTSv",
        "Otra expulsión que le perdonan a Sergio Ramos🤔🤔🤔 en lo que llevamos de año van 3, guay.",
        "@Ceso_Nolove mirate este video, se me acaba de venir a la cabeza cuando me he puesto a investigar sobre esto https://t.co/BPgxBdWh85",
        "@Ceso_Nolove el ttip lo tengo muy quemado ya jajajaja voy a ver sobre la doctrina del shok, gracias 😊😘",
        "Alguien me recomienda algo interesante que ver? Algún documental o algo así",
        "@NaachoMunoz1903 https://t.co/A7ExtMNHXW",
        "Que de hostias esta habiendo en el Sevilla Betis",
        "RT @Frasesilustres_: “El comunismo ha matado sólo en España a 100 millones de personas” Vox Teruel #FrasesIlustres https://t.co/vUH3wtG0Zh",
        "#beef https://t.co/1ZwIaXpd7y",
        "https://t.co/IOxeAvd0XL yo solo jugué dos partidos con este equipo, pero jo der",
        "RT @Ceso_Nolove: @gaabrielmunoz @itziarous https://t.co/t66RBWigAJ",
        "@Ceso_Nolove @itziarous 🙈🙈🙈",
        "😂😂😂 https://t.co/QzyBL2iJFd",
        "RT @McDepre: Madre mía el PES 2017. https://t.co/kQr72Q8IYi",
        "RT @luisma_lopez: Un artículo para vendernos que comer de la basura puede ser una opción de vida muy válida. Otro paso en la normalización…",
        "@MYebes bueeeeeno 😳😳😱😱",
        "RT @Ceso_Nolove: Xq siempre la gente mas alienada, al menos mas alienada que yo, intenta darme consejos y pautas sobre la life?",
        "Madre mia que puta vergüenza el madrid",
        "Joder que mano de Ramos madre mia como roba el trampas",
        "Madre mia que jugadon",
        "Menudo golito de Gameiro madre mia",
        "@StalkerGhost12 producción sea mínimo y las ganancias de empresas máximas. Y sino que le pregunten a Amancio",
        "@StalkerGhost12 has sido tu el primero que ha hablado de mi vida sin tener ni puta idea. Los salarios son tan bajos para que el coste de",
        "@StalkerGhost12 pero que gilipollez es esta ahora? 😂😂😂",
        "@StalkerGhost12 escuchar lo que cuentan. Eres retrasado de verdad jajajajaja",
        "@StalkerGhost12 no tienes ni puta idea de mi vida como para hacer afirmaciones de ese tipo, yo he currado con gente de alli y solo hay que",
        "@StalkerGhost12 es que es absurdo lo que has dicho y Bangladesh es el mejor ejemplo, te quedas sin argumentos y recurres a gustos musicales👏",
        "@amjorge15 @Papi_gilito yo no he dicho que lo tuviésemos ahora, era explicando que no toda la riqueza se reinvierte, se puede almacenar",
        "@Papi_gilito te lo digo porque solo dices tonterías que solo tu crees, y 53 mas. Te escudas con una cuenta falsa para insultar que grande",
        "@Papi_gilito @amjorge15 financiar guerras, lo que supone comprar. Comprar a los burgueses Europeos. El dinero esta en Europa. Deficientes",
        "@Papi_gilito @amjorge15 muy bien se gasto en guerras pero el dinero no desaparece cambia de manos. Como tu muy bien has dicho se gasto en",
        "@Papi_gilito melo dice papi gilito 53 seguidores y 0 idea de lo que habla... muy bien",
        "@StalkerGhost12 sisi mira Bangladesh, es taaaan rico. El nivelazo de los liberales le voy a llamar a esto jajajajajajjajajaja",
        "@StalkerGhost12 @amjorge15 @Papi_gilito joooooder era un ejemplo.... Madre mia",
        "@StalkerGhost12 @amjorge15 @Papi_gilito ahi hablan de tesoros como riqueza acumulada en oro. Ignorantesssss \nhttps://t.co/BUE6taTJa4",
        "@StalkerGhost12 @amjorge15 @Papi_gilito es el de piratas del Caribe.... Es lo que tiene ser un ignorante, pero no pasa nada, se cura leyendo",
        "@StalkerGhost12 @amjorge15 @Papi_gilito el nivel es el vuestro que dicen tesoro refiriéndose a riqueza acumulada de un país y os pensáis que",
        "@amjorge15 @Papi_gilito mira eres gilipollas colega no hay mas jajajajajajajajjajajajajajajajajaja",
        "@Papi_gilito @amjorge15 entonces vino el oro de america latina a España si o no? es que madre mia. Ya paso de verdad",
        "@amjorge15 @Papi_gilito pero por que no hay acumulación?eso de donde lo sacas? todos los países tienen un \"tesoro\" Repito mira el Vaticano",
        "@amjorge15 America Latina seguíamos siendo superiores.",
        "@amjorge15 joder como que no, paso a ser nadie comparado con GB y Francia que surgieron como nuevas potencias coloniales, con respecto a",
        "@amjorge15 muy bien, y por eso paso de ser la potencia mundial a no ser nadie tras el \"desastre colonial\"",
        "@Papi_gilito @amjorge15 que tiene que ver que hubiese o no crecimiento con acumular riqueza??? Madre mia madre mia 😂😂😂😂😂",
        "@amjorge15 con oro me refiero a riqueza, materias primas y recursos, por eso pongo entre paréntesis riqueza, aun asi ha habido que explicar",
        "@amjorge15 @velardedaoiz el PIB no llega a 350M. Eres un ignorante de campeonato. No voy a contestar mas, como te he dicho, me aburres.",
        "@amjorge15 @velardedaoiz la riqueza que genera un país no la que ya poseé. Mire el ejemplo del Vaticano, segundo mayor tesoro del mundo y",
        "@amjorge15 @velardedaoiz diferencia de riqueza entre América Latina y Europa. Nada tiene que ver el PIB que es un parámetro para medir",
        "@amjorge15 @velardedaoiz América Latina durante el colonialismo despues del descubrimiento de América es el origen y la razón de la",
        "@amjorge15 @velardedaoiz me aburres de verdad, no tienes ni puta idea y te permites el lujo de dar clases... El oro (riqueza) que se robo de",
        "@amjorge15 @velardedaoiz se podría medir si se tuviesen los registros de cuanto oro se robo de allí, pero seguro que con el PIB no 😂😂😂",
        "@amjorge15 @velardedaoiz se está hablando de porque es un país es mas rico que otro, no de la producción que no tienes ni idea",
        "@velardedaoiz @amjorge15 sugiero que no le haga caso porque no tiene ni idea de lo que habla. El PIB no tiene ver con la riqueza de un país",
        "@amjorge15 @YuriGaganiers nada tiene que ver el PIB con la riqueza de un país mire el Vaticano, vas de economista por saberte dos parámetros",
        "RT @masademocrata: Un trabajador que se va cuando termina su jornada laboral. Puto loco el tío, qué se piensa que es esto. @abc_es",
        "RT @iunida: ¡No, no nos rendimos ni renunciamos a nuestros sueños! Hoy Mario Benedetti cumpliría 96 años ✊❤ https://t.co/iPBKiTHUQE",
        "Jo der, madre mia con la iglesia https://t.co/hXYfNSKPW9",
        "Con dos COJONES, eso es joder 👏👏👏 https://t.co/AXWTVDbtAo",
        "RT @VictorGGuerrero: Parlamento británico: Reino Unido y Francia exageraron la amenaza a los civiles en Libia para justificar la guerra htt…"
      ]
    }
  }
}