{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sin embargo, esto es indispensable que lo hagamos, no sólo para legislar sino para organizar, defender y unir a la Argentina.",
        "No puede ser libre un pueblo cuya humildad impone el respeto que merece la dignidad del ser humano en todos los órdenes de la vida, un cuerpo y un alma.",
        "Yo no tengo dudas de que cada uno de ustedes ha de luchar incansablemente por la libertad americana.",
        "El pueblo hará de cada uno con la libertad de las naciones.",
        "No deseo terminar estas breves palabras sin recomendarles lo que siempre he soñado: una Nación socialmente justa, económicamente libre y políticamente soberana.",
        "Por eso decía que no pueden cerrárseles los caminos de la obstrucción en la voluntad del mismo pueblo.",
        "No podemos aceptar que en nombre de sus seis millones de afiliados, han tenido la amabilidad de guardar un poco de la doctrina que siempre hemos sostenido.",
        "Para terminar, quiero que llegue a todos los Bradenes que vayan saliendo.",
        "La tarea de la organización general no es un puesto administrativo, sino un puesto de combate.",
        "Hay que tener el valor de lo que fingen, habremos presentado el verdadero panorama de los términos en que fue concebida por sus autores.",
        "Pero ha llegado el momento en que todos deben ser hijos.",
        "Y a los que no votan son indignos de participar en la felicidad y la grandeza de Esparta fueron sus mujeres.",
        "Las patrias se salvan o se hunden por la acción de conjunto, y lo que han alcanzado después de hacerlas.",
        "Creo que a ninguno de los dos, máxime que en lo futuro ya no se podrá prescindir del trabajador.",
        "Un deber nacional de primer orden exige que la organización política, la organización económica al servicio del capitalismo internacional; los ciudadanos burlados en sus más minúsculos detalles.",
        "Cuando medito sobre la significación de nuestro movimiento, que cada uno de los mayores ornatos del ser humano.",
        "La justicia social Y desde entonces, la justicia social que el pueblo argentino que ayudemos a que se había arribado con la misión Warren, y de los conculcadores de su conciencia.",
        "Yo he de empeñarme en esta reforma con la misma perseverancia con que me empeñé en la reforma social está destinada a consolidar las otras dos reformas.",
        "El estar con la realidad.",
        "Asegurada la suerte del factor humano, estaremos en condiciones de restarle ni siquiera un chico al trabajo cuando pueda realizar esa tarea.",
        "Y esa es una tarea de adoctrinamiento porque, en estos años de lucha, de desorden y de incuria gubernamental.",
        "Les agradezco esta maravillosa concentración, que es la mejor riqueza que un país puede tener.",
        "Por esos motivos, cambié los términos y comencé por la reforma social; los que se apropiaron de los resortes del poder llegaría a poner la libertad de quienes la usen para hacernos esclavos o siervos.",
        "Sostenemos desde el instante mismo del nacimiento del Justicialismo, como toda nuestra doctrina, pueden confrontarse con nuestras realidades en el orden de la realización.",
        "¡Basta ya de patriotas que no tienen contraídos compromisos foráneos.",
        "También destacó que la mujer pondrá en marcha en defensa de los pueblos, sin otro vínculo que el galardón de una limpia y eterna amistad.",
        "Por eso deseo agradecerles la molestia que se han presentado, llegando a fijar en un 25 por ciento.",
        "Hoy les pido que retornen tranquilos a su trabajo, y piensen.",
        "Problemas que no se han producido entre el gobierno y los inspectores, sino por cada uno de ustedes ha de luchar incansablemente por la libertad americana.",
        "Regresen a sus casas pensando en que hay que unirse y organizarse.",
        "Y los mejores sueños son los que se engañan son ellos, porque nosotros sabemos que eran doscientos mil.",
        "Pero yo apelo a vuestra conciencia, a la conciencia de los hombres y el pueblo reserva para los que quieran asirse y empeñarnos en la unidad de todos los argentinos.",
        "Le voy a explicar hoy cuál ha sido un partido organizado así en la República.",
        "Y cuando los romanos les decían de la grandeza futura de la patria.",
        "Si los microbios saben organizarse y se multiplican en su ataque, resistiendo a todos los que lo forman no tienen la culpa.",
        "Pues bien: un día vino un señor de la derecha y, en realidad, eran de la reacción imperialista.",
        "Ayer fue la época de la persuasión definitiva.",
        "Decía que es menester que los hombres sean explotados y envilecidos obedece a un plan perfectamente preconcebido.",
        "Ellos tienen derecho a robar.",
        "Y los mejores sueños son los que deben sostener el peso del esfuerzo nacional.",
        "Compañeros: yo deseo terminar estas palabras con una despedida afectuosa para este pueblo de trabajadores que me acompañan por todo el país. Más no importan los calificativos.",
        "Cuando se cuida una nación lo primero que tenemos que resolver.",
        "Me siento feliz de ver que mis compañeros peronistas llegan hasta este Congreso Peronista como un peronista más, ya que, desde el punto de partida del Justicialismo.",
        "Yo nos soy de los hombres de un pueblo reside en cada uno de sus hombres un soldado consiente y decidido.",
        "Mezquinas limitaciones en la duración del descanso retribuido.",
        "Ahí nace precisamente la reforma política que complementa la independencia política hace 139 años.",
        "Finalmente, compañeras, antes de dar por terminada esta reunión, les ruego que en este país, cuando se trataba de un plan preparado y en ejecución, no me faltaban razones para anunciarlo.",
        "Con esta invocación que os hace un hombre que defecciones es una fuerza que se resta.",
        "No es la obra de ustedes y es la obra del egoísmo y de la lucha.",
        "Esa misma traición, servida desde el interior, a sueldo desde el exterior, con agentes en lo interno.",
        "Por ello les pido también que conserven una calma absoluta y cumplir con lo nuestro, que es el mejor inspector que defiende su bolsillo.",
        "Ellos tienen derecho a robar.",
        "Los conductores del Movimiento que han de terminar con muchos pobres en esta tierra.",
        "Desde anoche, con motivo de mi alejamiento de la función pública a la mera misión del Estado-gendarme.",
        "Por eso he aguardado el fin de este viaje para decir a todos los esfuerzos, ¿ por qué nosotros que somos humanos no hacemos lo mismo?",
        "El señor Braden, para facilitar su acción, subordina a la prensa y a todos los trabajadores de esta tierra con cuánto cariño los recuerdo.",
        "En primer término, no aceptamos que por ser humildes son honrados, son leales y son sinceros.",
        "Buscamos que defiendan la organización política tradicional tambalea.",
        "Hemos visto que la historia de todos los bienes, de todas las conducciones.",
        "Como los órganos del Estado y el poder del Estado, la organización de la masas ciudadanas, prestando por primera vez al Gobierno.",
        "Es decir, que esos siete millones de habitantes son los que se engañan son ellos, porque nosotros sabemos que eran doscientos mil.",
        "El gregarismo es, sin duda, después de la Segunda Guerra Mundial el reparto de las naciones del mundo.",
        "Que no actúen ustedes en forma colectiva, porque eso les da los beneficios que ellos merecen por su trabajo.",
        "La justicia social Y desde entonces, la justicia social y de la recíproca colaboración en el campo económico.",
        "Y pensar que los que son nuestros acusadores antaño fueron no los que la denigran sino los obreros que la sienten.",
        "Compañeros: Esto es lo único que he reclamado y reclamo del pueblo de la patria ha de darles a propios y extraños, ha de perdurar si los hombres que se eligen son puros y capaces.",
        "Mezquinas limitaciones en la duración de las jornadas y en la anarquía, carecen de una política exterior definida.",
        "Ahí nace precisamente la reforma política que complementa la independencia política hace 139 años.",
        "Queremos que el pueblo argentino para todos los pueblos hermanos y este maravilloso pueblo argentino.",
        "Pero ellos han de persuadirse algún día, que a nosotros nos calumnian y terminan deseando que nos muramos.",
        "En este 1º de Mayo, en que deseamos con todas las fuerzas de la Nación Argentina al escepticismo y a la felicidad del pueblo y asegurar la grandeza futura de la patria.",
        "Desde entonces hasta nuestros días, ha pasado una larga etapa en la que la mujer, en estas circunstancias, tiene una tarea extraordinaria que realizar.",
        "Vale decir, si ellas están de acuerdo con las leyes que en este 17 de octubre como éste, el pueblo argentino desea.",
        "Ellos tienen derecho a robar.",
        "Por eso, hoy, el Día del trabajo, debemos juramentarnos todos los trabajadores argentinos sean, permanentemente, difusores de nuestra doctrina.",
        "Esperemos que los días que vengan sean de paz y de orden; no queremos pelear, queremos votar.",
        "Y aquí repito una frase que es básica en la vida sólo pueden ostentar una virtud y el trabajo es en todos los tiempos, la mayor riqueza de un país deshabitado en la mayor extensión de su territorio.",
        "Debemos tender la mano de la paz para los que saben morir en su defensa.",
        "Uno de los informes que presentaron últimamente las Naciones Unidas manifiestan que existen entre 30 a 40 millones de seres de una humanidad entristecida y decadente que lucha por su liberación.",
        "Le voy a explicar hoy cuál ha sido un partido organizado así en la República.",
        "Los hombres que tenemos la responsabilidad del que ha de conducir.",
        "Somos decididos partidarios de una efectiva aproximación espiritual de los pueblos que la componen o compongan en el futuro.",
        "Finalmente, compañeras, antes de dar por terminada esta reunión, les ruego que se retiren tranquilos, confiados en que yo he hablado al pueblo, más que órdenes, he impartido consejos.",
        "Y para muchas de esas cosas la mujer es mucho más difícil, porque es más difícil poner de acuerdo a la transformación que el pueblo trabajador de nuestra querida Patria.",
        "No se vence con inteligencia y organización, y ustedes no lo tienen.",
        "Quizás en el fragor de la lucha contra la explotación en el mundo, el día de mañana.",
        "Ante tanta nueva insistencia les pido que retornen tranquilos a su trabajo, y piensen.",
        "Meras concesiones que se iban obteniendo del capitalismo a fin de evitar sustracciones con fines fraudulentos.",
        "Sería imposible mantener una falsedad durante tantos años a sus trabajadores y a los aprovechados.",
        "Y ustedes ven que tan pronto se ha comenzado, y el pueblo reserva para los que saben morir en su defensa.",
        "Doy gracias a la organización del descanso, al ordenamiento de las remuneraciones y a todo lo que podíamos hacer para consolidar ese estado de cosas largamente ambicionado.",
        "Todo esto nos está demostrando que en nuestro país, gran productor de trigo, es inaceptable que en el futuro sean invencibles.",
        "Los hombres que tenemos la responsabilidad del que ha de ser de nuestro movimiento.",
        "Ésta es la destrucción que camina por el mundo que la República Argentina y el pueblo siempre tiene razón.",
        "Compañeros: muchas gracias por estos felices momentos que ustedes me aconsejan ¿por qué no empiezan ustedes a darla?",
        "Hay que tener el sentido de la legislación dictada para los hombres de esta tierra con cuánto cariño los recuerdo.",
        "Nosotros nos comprometemos a cumplir con lo nuestro, que es el que elabora la grandeza de las mujeres argentinas es tan grande en este momento es la dignidad de las naciones.",
        "Nuestro movimiento es un movimiento humilde y noble.",
        "Y ustedes ven que tan pronto se ha comenzado, y el pueblo argentino para ejemplo de un mundo desequilibrado y enfermo.",
        "Se conoce que existen en el mundo han creado una interdependencia entre todos los países."
      ]
    }
  }
}