{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @latiachuchi: Cuando vas a ver ropa, te gusta todo. Cuando vas a comprar, no encuentras nada. Es ley.",
        "Que dilema",
        "RT @yuyacst: ¡Sonríe y disfruta de tu ser!",
        "@sofialoayza1 Pinche fría",
        "RT @Pontifex_es: Cuando necesitemos ayuda, dirijámonos al Padre, que siempre nos mira con amor y no nos abandona nunca.",
        "@sofialoayza1 tan tú https://t.co/brVLJRhs9E",
        "RT @_feelingx_: https://t.co/2oONMzJoSe",
        "@MatiasTejada12 Tus fotos de bebe 🤤❤️❤️❤️❤️❤️",
        "Lindas fotos💞",
        "RT @latiachuchi: Quiero un perrito bebé así: https://t.co/kA8VzspZwp",
        "RT @gianmarcomusica: Existe un lugar donde todo lo bueno puede ocurrir. \nLa única condición es que quieras que ocurra. \nEse lugar esta en t…",
        "2 https://t.co/Ah0776wuW9",
        "@sofialoayza1 Siempre tienes pereza",
        "@sofialoayza1 Jajaja tú me tienes que querer con mis 20 bendiciones ok?",
        "RT @ismoonlightx: Más publicidades como está por favor👏🏼👏🏼👏🏼 https://t.co/NjBynUEnh6",
        "Ya lo tengo🐣 https://t.co/HAUttdyDK4",
        "RT @mayraestuvoaqui: Personas que te acarician el cabello sin que se lo pidas, ya tienen el cielo ganado.",
        "Y mis 20 perros que tengo 😪 https://t.co/22vcCNxVj0",
        "@MatiasTejada12 Yo te amo más cariño❤️❤️❤️",
        "@MatiasTejada12 Ten piedad!! O quieres que te odie por piedad? 😪❤️",
        "No hay persona más miedosa que marco y mi bebe",
        "mi ❤️ hoy si me hizo trabajar dms 🙄",
        "👨🏻‍✈️❤️",
        "RT @ACClONPOETICA: Seré Breve: Te quiero. (Solo para mi)",
        "RT @latiachuchi: “lleva solo lo estrictamente necesario\" https://t.co/IbHoLneKRc",
        "RT @ACClONPOETICA: \"Tú y yo juntos para siempre\".",
        "Linda noche❤️❤️❤️❤️",
        "RT @JLavalleMaury: Caerse es permitido, levantarse es obligatorio https://t.co/hSjVnwDDkT",
        "@sofialoayza1 Obvio, es un dame que te doy 😂",
        "@sofialoayza1 A ti te gusta el maltrato pinche prrr❤️❤️❤️❤️",
        "@sofialoayza1 Jajajaj imbecil!",
        "Jajajajajajjajaja @sofialoayza1 ok te dejaré ser una alma libre por no decir lo vulgar 😂",
        "Lo amo así me ponga mil apodos 😭😂❤️",
        "Una aventura llena de locura",
        "La noche está buena y bailando contigo se pone mejor 💞",
        "Lo supe por qué tú eres como yo",
        "Tenemos cosas en común",
        "No confundas mi intención por decir cosas locas 👅",
        "Y se quitar tu soledad, no te voy a fallar, yo si te se amar",
        "Mil canciones de amores pa que pienses en mi",
        "Sé que no es normal lo que estamos sintiendo, solo confía y deje que te lleve pa que conmigo tú cuerpo se eleve 🔥",
        "Tú, tú me llevas como el aire",
        "Yo necesito que me acompañes hasta el infinito",
        "RT @mateoglg: JAJAJAJAJAJAJAJA! https://t.co/pdOYs8FVuT",
        "Yo quiero que conmigo tú te escapes",
        "Jugué tu juego y lo gane",
        "Ven y báilame",
        "No quiero",
        "@sofialoayza1 Eres enferma 🙄",
        "@sofialoayza1 Tú ere la primera",
        "Este clima no ayuda",
        "@KinchoTejada 🙄🙄 https://t.co/CA8lGisLa9",
        "RT @sofialoayza1: Todos los días la misma huevada 😴 https://t.co/qkoJgoI9PZ",
        "Y como para cuando salen de mi cuarto 🙄",
        "RT @Ellasdicenpe: Las cosas buenas llegan cuando estás lista para recibirlas ❤",
        "Qué noche para más linda♥️♥️",
        "RT @latiachuchi: yo cada vez que veo un perro https://t.co/sfvVhsc2eQ",
        "RT @edisonflores135: ¡Hola a todos! ⚽️🇵🇪 https://t.co/ky4s46kZZB",
        "RT @RobandoSuspiros: Trágame tierra y escúpeme aquí. https://t.co/ytpp2uDBNo",
        "RT @RobandoSuspiros: —¿Alguna vez te gustaria tener hijos? \n\nYo: https://t.co/5Hq2x4kWrh",
        "RT @iDrunkGirls: Siempre me pasa. https://t.co/Svgk5XpCNB",
        "RT @iDrunkGirls: Quitarse el bra despues de todo un dia es lo mas deli del mundo.",
        "RT @zetaona: Tengo demasiada flojera como para salir de mi cama",
        "RT @tumblrCol: -Este hombre está recogiendo perros afectados después del Huracán Harvey. ¡Me saco el sombrero!👏\n\n. https://t.co/IGChFIWk1O",
        "RT @Pontifex_es: Nuestra alegría contagiosa tiene que ser el primer testimonio de la cercanía y del amor de Dios.",
        "@sofialoayza1 Ay amea , denso",
        "@sofialoayza1 Si pudiera colgar tus vídeos 😣",
        "wish you were here 👨🏻💕",
        "🌬✨💕",
        "RT @sofialoayza1: Larga vida al Pan con Palta 😋🥑",
        "RT @PontifexFrases: Con fe y esperanza se pueden superar las dificultades en el camino.",
        "Odio tener dolores de cabeza 😩",
        "RT @latiachuchi: cuando le haces a tu madre una simple pregunta y se pone a gritar https://t.co/YgIN4Y2fVe",
        "RT @caastaway: —¿En qué piensas tanto?\n\n— https://t.co/Vy7yKU4OX0",
        "Aún no supero la reacción de Sofía cuando mi mama dijo tal cosa 😂",
        "RT @ACClONPOETICA: \"Eres mi persona favorita\".",
        "@GabriellaRoble3 Ame este tweet!!",
        "RT @latiachuchi: Que ganas de todo esto https://t.co/1mWANI8hUn",
        "RT @caastaway: ❤ https://t.co/zjORsDIH4e",
        "RT @PontifexFrases: La HUMILDAD es la puerta más grande para llegar a la presencia de Dios.",
        "RT @latiachuchi: —¿Que harás cuando trabajes y tengas dinero?\n—... https://t.co/VzwMLs09J9",
        "RT @latiachuchi: Yo solo espero que algún día alguien me siga queriendo como el primer día, a pesar de los años. 😻💖 https://t.co/KS19WhkKAu",
        "Lindo viaje 🐣🌴❤️😍",
        "@sofialoayza1 Y?",
        "RT @Vergara_DiazM: \"Haz que la vida te aplauda por valiente\".",
        "RT @idiegomac: Ojalá mañana fuera viernes.",
        "@sofialoayza1 A pero esa noche bien que pedías 🙄",
        "RT @acuario_hn: #ACUARIO = buenos amigos, mejores amantes",
        "@sofialoayza1 Tú siempre , todos los tragos te malean",
        "@sofialoayza1 Jajajaja lo somos 🍷",
        "@MatiasTejada12 Sin malograr la sorpresa esta vez 🙄 eres un lindo!!❤️❤️",
        "RT @lndirecto: Si algún día te estoy contando una anécdota, prepárate para tener 10 mini conversaciones y otras 20 historias dentro porque…",
        "No hay conversación seria con Sofía 🙄",
        "Amé esa torta de chocolate 🤤❤️",
        "RT @SonReflexiones: \"Las mejores cosas de la vida, no son materiales, son momentos, emociones, recuerdos y lecciones.\"",
        "RT @_feelingx_: de lo mejor que hay en el mundo. https://t.co/IrJB47PQiF",
        "RT @latiachuchi: Necesito esto en mi vida 😍😍😭 https://t.co/J9i3F6j5T2",
        "RT @latiachuchi: Cuando me doy cuenta que mañana es lunes. https://t.co/0vLJFTQwnB",
        "@MatiasTejada12 Te amo😍❤️",
        "Quiero, deseo, tengo antojo de torta de chocolate 😭🤤"
      ]
    }
  }
}