{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @mmullor2016: El jefe de campaña de la presidenta Bachelet era Peñailillo. En qué quedó la instrucción de revisar la posible emisión de…",
        "@ceciperez1 1Gob mediocre realiza este tipo de comunicado.Debiera pedir perdón puntual% en vez de\"excusas a personas q se sientan afectadas\"",
        "RT @paulinanu: Vergüenza nacional, intervencionismo descabellado Es la cuenta oficial de gobierno insultando a candidata de oposición. #ren…",
        "RT @PilarCruzH: El gobierno debe dar una explicación al trato a #EvelynMatthei @EvelynAlcaldesa y condenar este tipo de abuso. #providencia",
        "@PaolaAndreaCZ lo lamento, no encontré nada :/\nUn pregunta, tiene habilitada la opción de \"recibir mensajes directos de cualquier persona\"?",
        "@Emol jajaja, don Evo.",
        "@PaolaAndreaCZ en cuál red social, señorita Paola?",
        "RT @paulinanu: Hoy lanzamos https://t.co/s0lQXKY9fv Envíanos denuncias sobre intervención de @GobiernodeChile en tu comuna y la ingresamos…",
        "RT @jmanuelbengolea: Los políticos confunden demasiado frecuentemente popularidad con liderazgo. Lo primero es útil pero no suficiente para…",
        "RT @ccifuentesh: Ex-min Arenas dice q su contribución fue aumentar recaudación.Sin embargo,en el gob anterior la recaudación no minera aume…",
        "RT @mmullor2016: El mercado es cooperación, porque es el conjunto de personas que compiten para cooperar. #rt",
        "Lo entiendo como \"capitalismo bajo gobiernos de socialistas\", contraproducente. https://t.co/jbK9zaVtDx",
        "@GobiernodeChile ahh, ven las encuestas cuando les conviene. Qué dicen por el rechazo a la mandataria? Y desaprobación al Gob?",
        "Amanecer a 2.200 metros sobre el nivel del mar #Enladrillado Talca, Chile. #equinoccio https://t.co/0HsqKwUoZ0",
        "RT @clarroulet: @latercera tiene toda la razón Senadora Von Baer:proyecto Intendentes es otra reforma mal hecha https://t.co/Gw5fAdWQgE",
        "Cc @enavonbaer @EquipoVonBaer https://t.co/onmZCJJANy",
        "@T13 difícil estando Bachelet en el cargo.",
        "RT @jmanuelbengolea: Personajes mediáticos no son buenos ni en finanzas ni administrando un país, sólo son buenos para los medios.  ¡No con…",
        "RT @paulinanu: Con @sebastianpinera la pobreza disminuye más de 11 puntos porcentuales y con Bachelet no alcanza a disminuir 3 puntos. Enmi…",
        "@ceciperez1 feliz cumpleaños Ministra!!!! @AvanzaChile @sebastianpinera",
        "@PaolaAndreaCZ estupenda y radiante, señorita Paola :)",
        "@Claunubed jajaj qué mediocres! Y la ponen de juguete y con delantal blanco igual que su PdtaMB quien dijo que es grito y plata en este país",
        "RT @MarceSabat: Ya vimos castigo al desprecio de Labbé x dueñas de casa. Impactante como Helia Molina desprecia a los Ñuñoinos hoy. https:/…",
        "RT @MarceSabat: Helia Molina creyendo ignorantes a Ñuñoinos.\"Al habitante de ÑUÑOA que no cacha ni lo que es la Asamblea de la ONU\" https:/…",
        "RT @ceciperez1: VERGUENZA¡ Para Helia Molina vecinos de Ñuñoa son unos ignorantes..\"Habitante de Ñuñoa ni cacha q es asamblea ONU\" https://…",
        "RT @kebensperger: #SENAME :Vergüenza nacional! Qué pena todo lo que se está descubriendo..Pobres niños!",
        "A la más linda de radio BioBio, #FelizDiadelTrabajadorRadial @PaulaCatena",
        "#DiaDelTrabajadorRadial en especial a los que hacen de @AgriculturaFM una gran radio Cc @LGMInteractiva @AlGrano921",
        "RT @dwcubas: Creo que le da vergüenza y que no quiere dar la cara\n#Maduro no asistirá a la Asamblea ONU\nhttps://t.co/SA2hAqIpEp https://t.c…",
        "RT @biobio: ZAZ antes de la fama: Dejó de trabajar para regalar su música por las calles de París https://t.co/oS90UirrLz https://t.co/SgRX…",
        "@MarceSabat y aunque los encuentre, Helia Molina ya había demostrado que de experta, no tiene nada. Su dimisión era solución. @jimenezmunne",
        "Con un libro recuperamos confianza. Este Sr.no entiende,menos después del descarado intervencionismo electoral de MB https://t.co/fmMWwU5oFa",
        "RT @AvanzaChile: 52% de los chilenos cree que 5% extra de cotizaciones, debe ir en su totalidad a cuentas individuales, según @PlazaCadem.…",
        "Y el PPD terminó siendo una tropa de corruptos. No tienen pudor en defender a malandrines que se aprovechan de cada circunstancia.",
        "RT @jmanuelbengolea: Italia pone fin a \"la vida fácil\" de los funcionarios: adios al puesto fijo y los trienios - Libre Mercado https://t.c…",
        "RT @robertoampuero: Increíble cómo el viaje de la Presidenta a EEUU se convirtió (como era de suponer) en el de Helia Molina. ¿Quién asesor…",
        "RT @LGMInteractiva: \"No habíamos visto un intervencionismo electoral tan grande\"@cmonckeberg x viaje de Helia Molina a NY c/ Pdta",
        "RT @RBergoeingV: La desigualdad, aunque me preocupa, no mata gente. La pobreza sí. Crecer poco es el mayor atentado social.",
        "RT @LGMInteractiva: La invitación de la presidenta a Helia Molina a Nueva York. Le parece intervencionismo electoral?",
        "RT @barbarabricenok: El que Bachelet haya invitado a la candidata Helia Molina a EEUU demuestra que es verdad que no le importan las encues…",
        "RT @mmullor2016: Mientras ser político en Chile, sea más  rentable que cualquier profesión  habrán más candidatos que electores.  https://t…",
        "@ccifuentesh @latercera se refiere al patriotismo de la RDA",
        "@PaolaAndreaCZ disfrute la desconexión :)))",
        "@ElMercurioBlog *María Cecilia",
        "Una buena noticia: Pdte @sebastianpinera activa primeros contactos para programa de gobierno https://t.co/gLgDlhWA2P vía @latercera",
        "RT @MauricioRojasmr: América Latina ha sufrido la tradición refundacional: 250 constituciones en su historia. Estados Unidos sólo 1.",
        "RT @luisharistizbal: “La libertad consiste en hacer todo lo que permite la longitud de la cadena”. François Cavanna",
        "Cuál es el nombre de la señora que acabó con Tolerancia 0? La que opinaba con un ojo de la historia.",
        "@GonzaloECaceres Cuántos usarán el aguinaldo? además el comercio cierra. Cuántos viven fuera de SCL? Cuántos no celebrarán? O se endeudaran?",
        "@mmullor2016 @tv_monica sería bueno que escribiera columnas de opinión y ver si la gente las lee.A muchos nos gusta CNN mas no las opiniones",
        "@GonzaloECaceres Ud dice q Chile se va de fiesta 4 días y no se ve crisis, yo le respondo q' no es bueno generalizar, pues \"mal momento\" hay",
        "@GonzaloECaceres don Gonzalo, con mucho respeto se lo digo.Una cosa es no darse cuenta de q hay personas cesantes y otra es sacarle provecho",
        "Nota de @fcordella en T13 \"chilenos en Alemania\", hermosa la periodista. Muy buena la nota! Nuestras fiestas patrias, pero en Alemania.",
        "RT @mmullor2016: \"Chile no crece,la pobreza no disminuye,la desigualdad no ha bajado,la educación no ha mejorado,el desempleo aumenta, el…",
        "@GonzaloECaceres quizás no todo Chile celebrará. La crisis no sólo es económica sino también de gobernabilidad. No hay que generalizar.",
        "RT @luisharistizbal: La luna llena repite hoy su show. Salgan a verla porque es su última función en el mes.",
        "La paya de la pdta Bachelet es tan Cristina Fernández. Un show ridículo.",
        "RT @ccifuentesh: Curioso fenómeno (y muy preocupante) el que tantos, sin méritos suficientes, consideren tener las condiciones para ser pre…",
        "Enseñar el socialismo poniendo de ejemplo Venezuela y no en las ideas fabulosos con las que convences a votantes incautos.",
        "@presidencia_cl si para eso es buena. Ah! Y no pidan respeto por una persona que denigra el cargo.",
        "RT @AldoDuqueSantos: Mil millones desvío el Gobierno desde la subsecretaria del delito hacia su \"proceso constituyente\". Están claritos en…",
        "RT @eldemocratacl: Proceso constituyente: Gobierno suma $1.000 millones quitándoselos a subsecretaria del Delito https://t.co/h5ES4KE8AK",
        "Ya no hay paciencia, que se acabe rápido este gobierno. Ya han robado y mentido lo suficiente como para además querer proyectar continuidad.",
        "@latercera insistir en diálogo y al mismo tiempo atacar a nuestro país… el problema es que Canciller se queda con las buenas palabras de Evo",
        "@EvopoliBiobio yo también, sólo para decir Chao Nueva Mayoría",
        "@PaolaAndreaCZ ahh, simplemente Chao nueva mayoría. Nadie pidió fotos con la mandataria, síntoma de una mala gestión.",
        "@PaolaAndreaCZ no le entendí :-/",
        "@DanniiGc eres la mas bella de todas, Daniela",
        "#NiUnVotoALaNuevaMayoria para decir adiós a la ineptitud",
        "RT @carreragonzalo: Nuevo ministro de justicia cn grave conflicto de interés. Su oficina de abogados representa a empresa que generó errore…",
        "RT @AldoDuqueSantos: Es perfectamente posible vencer la manipulación, descarada, que implican los cambios \"irregulares\" de domicilios, es p…",
        "#NiUnVotoALaNuevaMayoria https://t.co/NdYbkwQ6dQ",
        "#NiUnVotoALaNuevaMayoria para sacar a la tropa corrupta que nos gobierna",
        "RT @mmullor2016: Y para cuándo el llamado de la fiscalía a los involucrados en boletas campaña de la presidente Bachelet? O será que ahí ha…",
        "RT @LGMInteractiva: En estas elecciones municipales de este domingo 23 de octubre. Va ir a votar?",
        "RT @sebastianpinera: Queremos escuchar todas las voces y muy especialmente la tuya. Por eso te pido con cariño que votes este domingo y eli…",
        "RT @sebastianpinera: Hoy termina campaña municipal y se apaga la voz de los candidatos. El próximo domingo se escuchará fuerte y clara la v…",
        "RT @sjimenezlyd: Incompetencia e ineptitud deben ser las palabras mas repetidas hoy en los diarios. Adivine por qué...",
        "RT @RBergoeingV: Cambio de gabinete: no sé quién tenía peor cara, si los que no están saliendo o los que están entrando.",
        "RT @PaulaCatena: A pocos días de las elecciones 3 ministros salen. Blanco muy cuestionada durante estos días. Comité Político sigue igual.",
        "Una buena política pública del Pdte @sebastianpinera, lamentablemente, empeorada por -una mala- administración de Michelle Bachelet. https://t.co/J6VKvA8113",
        "Oficio del RegistroCivil revela cambios de domicilio electoral sin consentimiento desde 2014 https://t.co/RkA3SBRavW // Ud miente @mbachelet",
        "Ya no hay viajes en avión @marcoporchile",
        "Qué mediocre señora @mbachelet, leyó un discurso en medio de tartamudeo y a la hora de las preguntas, responde una apurada y se retira, puff",
        "RT @barbarabricenok: Hasta ahora la única aparición pública que he visto de Javiera Blanco fue para decir que críticas a su gestión son una…",
        "Eres de izquierdas, críticas al nefasto gobierno de @mbachelet y ¿propones que votemos por una izquierda más radical? Tropezar con la misma…",
        "RT @aguirreseba: \"La Ministra Blanco llegó a la Cámara para asistir a la Comisión, pero se le dio instrucciones de no entrar\". Dip. Cornejo…",
        "RT @sjimenezlyd: Papelón de padrón electoral es brutal. Pero mas bochornoso es ver como autoridades tratan de esquivar responsabilidades.",
        "RT @ccifuentesh: Hace tres años estaba muy preocupada por los daños que podría generar el gobierno de MB. Hoy pienso que me quedé corta con…",
        "RT @AlGrano921: @ceciperez1 :\"La min d justic no ha participad n ninguna instanci d crisis, solo aparec para decir q los q piden su cabez c…",
        "RT @EYN_ELMERCURIO: ¿Cuánto sabes de actualidad económica? #trivia https://t.co/3G8ZNdjkhd",
        "Lo 1ero que hacen los corruptos y los mediocres, es esconderse para desaparecer de la opinión pública. Ya lo vimos con Dávalos/ Inaceptable!",
        "El Gob de @mbachelet terminó siendo un papelón. Desastroso en todo ámbito.",
        "RT @Jvrja: Bachelet no pidió perdón por ineficiencia en caso Tsunami,no reconoció corrupción de Dávalos y creen que pedirá perdón por caso…",
        "RT @allamand: Gobierno retira proyecto sobre padrón electoral. No tenía apoyo ni entre sus partidarios. Otro papelón.",
        "@PaulaPhillipsLB Chao nueva mayoría.",
        "RT @PaolaAndreaCZ: Reforma Laboral\nGendarmería \nSename\nSueldos en Justicia\nRegistro Civil\nServel...\nYa se va? Ya se va?",
        "RT @PaolaAndreaCZ: El error electoral; dejo 35.000 \"nuevos\" votantes en Santiago, la comuna donde la última elección se gano por 5000 votos.",
        "RT @Pulso_nolivares: Larraín afirma que \"lo que la Nueva Mayoría toca se convierte en un fracaso\".",
        "RT @jvanbiobio: El retiro de la #LeyCorta demuestra la incapacidad de este gobierno y la nueva mayoría para conducir al país. Necesitamos r…"
      ]
    }
  }
}