{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Lo más importante para mi este mes, es que cumple años mi perro, de ahí para abajo organizando por prioridades.",
        "Tanta crítica en Twitter aveces también nos predispone. Esta bueno ser conscientes de la realidad país, pero más de uno solo se queda ahí.",
        "Que tus amigas te despierten a está hora por error. https://t.co/yNHfzENkQM",
        "Ironía es que ya hayan publicado artículos sobre: \"como reconocer si el billete de 100.000 es falso\".....",
        "RT @marianamatija: El aire de Medellín &amp; la tragedia de los comunes https://t.co/5Cosa6cJaz https://t.co/Y1OE5Yl9hp",
        "RT @fdbedout: No, no se arregla ningún problema de Colombia con los triunfos en fútbol, !pero perdiendo tampoco! Algunos tienen que bajarle…",
        "RT @wang_alive: Se habla de diversidad con el tema de los nuevos billetes y monedas, pero sigue habiendo una sola mujer en ellos.",
        "@CaracolTV ya se unió  a nuestra #colecta TECHO @TECHOcol, ¿Tu que esperas?   https://t.co/lMgjr4ZBye,",
        "RT @Homecenter_co: Nos unimos a la #ColectaTECHO Hazlo tú también inscribiéndote como voluntari@ o donando en https://t.co/6DmrNfbUG7 https…",
        "RT @CaracolTV: La meta: $250 Millones, que serán destinados a proyectos como este. Únete a #ColectaTECHO https://t.co/tB2ghn8RQm https://t.…",
        "Esa tranquilidad que sólo producen el silencio después del sexo y el mar",
        "Definitivamente al que le gusta le sabe.",
        "Ayer fue uno de esos días en el que me levanté radical y pues, cabello corto señores",
        "El me hace guardia para salir https://t.co/nvKru68scg",
        "https://t.co/Y4IoJb3obV",
        "Las obleas cuentan como cena, igual si no  me hace muy feliz.",
        "Después de jugar toda un tarde con una niña y ser la reina de las hadas, la que va a dormir como un bebé soy yo, porque a ella podría seguir",
        "Que lindo gol de Bacca.",
        "Jueves Santo ..... https://t.co/iUUrP5M5wI",
        "Lunas así https://t.co/kdyMTnuO6a",
        "Ingenieria industrial para transformar la sociedad https://t.co/29TAsrhGij",
        "No sean de esos que del día de las madres regalan ollas o electrodomésticos",
        "Viendo una ofertas laboral en donde dice obligatorio: \"debe vivir en XX barrio\" y como que algo no me cuadra.",
        "Los aeropuertos son lugares que contienen más emociones que ningún otro lugar, son el inicio, el nudo y el final de muchas historias",
        "RT @LAAZCARATE: Soy exactamente la última que debiste encontrarte.",
        "un celular me cuesta lo mismo que los tiquetes a Perú, prioridades en la vida #DecisionesDificiles",
        "No se ustedes pero yo lloro viendo esos comerciales del día de las madres, ando como muy sensible",
        "no van ni seis meses del mandato de  @EnriquePenalosa y la inconformidad sigue subiendo, venimos de años de malos gobiernos y nada pasa.",
        "RT @fdbedout: \"Un niño que hoy en día muere de hambre, muere asesinado\". Jean Ziegler. Exrelator ONU. Retrato de la Guajira hoy.",
        "RT @TECHOcol: Y en tarima nuestra dir. Social @DCarvajalinoT y nuestro gerente @santiagocano dando los resultados de #ColectaTECHO https://…",
        "Y no pudo comenzar mejor el día #Bogota https://t.co/ESfQuyHWoE",
        "Y es de valientes también, reconocer lo que sentimos asi no sea reciproco",
        "Frio 1 - dieta nutrición  0",
        "Hoy por enésima vez tuve que reclamar mi cedula y el de la registraduría me dice: sale muy brava se ve como mas \"amena\" en persona",
        "Todos muy felices diciendo lo bueno que es el yoga y sus beneficios , pero nadie me dijo que la primer clase sería más enredo que persona.",
        "RT @PROCOLOMBIACO: Medellín was the Latin American city with the best economic performance per capita, a reason to #InvestinColombia https:…",
        "No es que a uno le encante andar publicando malas noticias, pero esto es el colmo https://t.co/3uqrJfOtdX",
        "No sean de esos que van y vuelven, a mi tibio ni el café",
        "RT @soysolidarioco: RT thehalleffect: #ColectaTECHO y nos vemos en un toque de una, Colombia sin pobreza https://t.co/GHZ4H1uA4F",
        ".....Sometimes you just need balls https://t.co/0Q6MSTn5mE",
        "Martin Garrix rompe la barrera del sonido en el primer concierto para personas sordas. https://t.co/oIDDilITBC",
        "RT @laneaelegante: ¿Se acuerdan cuando uno jugaba Mario Kart y solo a mitad de carrera se daba cuenta que estaba mirando la pantalla equivo…",
        "una de las mejores por esta época @elvirasastre, esperando poder leer baluarte ... algo así https://t.co/3R4zK3c9eD",
        "RT @elvirasastre: Hay que amar hasta en la guerra.\nHay que amar sobre todo en la guerra.",
        "RT @SandSuarez: Entretiempo para ver la foto del campeón del Tour de Romandie. Vaaaamos @NairoQuinCo https://t.co/6gkSDe9f54",
        "RT @TiempoDetenido: El pasado es una de esas cosas muertas que parece que está viva.",
        "Mi nariz roja sólo puede significar una cosa, frío mucho frío https://t.co/BfytRz2J44",
        "Sino que también un extraño me ayudó con las bolsas del mercado hasta mi casa",
        "A decir verdad no le tenía mucha fe a mi fin de semana y no sólo me gane la mitad de la compra  en ktronix ...",
        "Y si seré el ser más juicioso este fds, no saldré de casa. https://t.co/BKh5uT7eM0",
        "Café y chocolates como solución a todo",
        "Aquí queriendo comprar ya nadie baila de @elvirasastre #FILBo2016 https://t.co/mpWL5nnn4M",
        "Y darse el espacio de asimilar como nos sentimos y dejarlo fluir, eso también es de valientes",
        "Mi coherencia con el cuidado personal :) https://t.co/07E34NeMRt",
        "Si lo tienes que forzar no es tu talla, como  filosofía de vida por estos días",
        "Entrada libre hoy  en la  #FILBo2016  después de las seis de la tarde https://t.co/78wk34uDrw",
        "Llevo tantos días con ojeras que ya hasta busco con que combinarlas",
        "RT @PuntosAlAire: Hay gente a la que le caes bien hasta que le llevas la contraria en algo, no quieren amigos sino porristas.",
        "Bravo por enésima vez no digo las cosas cuando debo y después pienso en todo el discurso que pude dar #CasoPerdido",
        "RT @BancoMundialLAC: #Ecuador: Más de mil edificaciones destruidas, entre ellas 280 escuelas. ¿Qué priorizar?: https://t.co/jmcG3PWfge http…",
        "RT @TiempoDetenido: Aprender a decidir antes de aprender a querer.",
        "Acabo de recordar por que no duermo en las tarde #insomnio",
        "RT @elamoreschulo: ... aquel que, caminando a mi lado, prefiere saltar la piedra que cambiar de camino\nTú sí eres camino @elvirasastre http…",
        "Maneras de ser feliz tipo, hacer un alto en la semana, llegar temprano a casa, descansar y tomarse un buen café.",
        "Para que nos informemos bien desde el principio quienes nos gobiernan y después no nos sorprendan sus acciones https://t.co/Czp9obE5D3",
        "RT @fontechamaria: Desde hace 24 hrs #Quibdo no tiene luz. Aeropuerto cerrado. @AerocivilCol",
        "Ese cansancio que vale la pena. Que gran trabajo el de todos los voluntarios de @TECHOcol  en la #ColectaTECHO https://t.co/5EdjIpJ5eR",
        "RT @TECHOcol: La lluvia no es un impedimento para nuestros voluntarios #ColectaTECHO. https://t.co/rKhHKCjgoN",
        "RT @TECHOcol: Súmate a la superación de la pobreza extrema, se uno de los amigos de TECHO en la.#ColectaTECHO https://t.co/hBwvYtnLIs",
        "RT @infopresidencia: ¡Ejemplo de solidaridad! La colecta nacional de @TECHOcol busca que 550 familias tengan una casa propia https://t.co/o…",
        "Cuando vas a extrañar a alguien que admiras, pero sabes que le irá muy bien https://t.co/hTQlqh9At9",
        "RT @karlotika4: #ColectaTECHO  unete como @susoelpaspi @TECHOcol https://t.co/lH3MrmO525",
        "RT @ELTIEMPO: Haga su aporte para darles vivienda a 550 familias colombianas https://t.co/O4ejbdfgxB https://t.co/13s2c2CvIH",
        "RT @CaracolTV: Ya sabes qué hacer cuando veas estás alcancías este viernes, sábado y domingo en la #ColectaTECHO https://t.co/kqVMt4NBFE",
        "Arranca la #ColectaTECHO de @TECHOcol  Bogotá, Medellín, Cali, Cartagena y barranquilla, que esperas para unirte. https://t.co/Yi1uQnnY2u",
        "Historias que nos demuestran que para ayudar lo unico que necesitas  es voluntad #ColectaTECHO @TECHOcol https://t.co/2UT1MdQYVv",
        "RT @Refugees: #EcuadorEarthquake: We launch major emergency aid airlift from Copenhagen https://t.co/BdMTU4T7Wt Pic:EPA/J.Jacome https://t.…",
        "RT @el_pais: ÚLTIMA HORA | El Barcelona confirma la salida de Dani Alves y la continuidad de Mascherano y Neymar. Más información, en breve",
        "Un arbitraje sin fundamentos en el partido de @SantaFe.",
        "RT @cherilewisg: Hogar es eso que sientes cuando te acuestas en tu cama después de poner sábanas limpias.",
        "La urbanización del vander hameen muestra la ignorancia de @EnriquePenalosa y su gobierno, a pero verdad que se inventa los títulos.",
        "RT @OrtegaFede: Todos los ojos en el Bronx...mientras en el Concejo venden ETB, crean peajes urbanos, menos dinero para víctimas, privatiza…",
        "RT @toto_vega: Y @concejodebogota @EnriquePenalosa  autorizan destrucción dE Reserva TVH #SinPingadas  https://t.co/5njknvgOLH",
        "RT @elvirasastre: «No me pregunto el motivo por el cual dormí con vos.\nEstaba herida y no podía moverme. \nSupongo esa es la excusa de no ha…",
        "Acabo de encontrarme 10 pesos en una chaqueta y eso en definitiva  mejora el domingo.",
        ".....Pero no él no ama, él no se enamora, él solo enamora.....",
        "RT @juanpcamelo: Cristiano jugó como el orto e hizo el de ganar; Juanfran hizo un partidazo y lo erró. Solo uno va a celebrar hoy",
        "RT @juanpcamelo: Hoy el Atlético jugó bonito y no ganó nada. Antes no lo había hecho tanto y había sacado dos grandes",
        "Así es el fútbol gana un @realmadrid  mediocre que no ofreció mucho #uclfinal",
        "El gol del @Atleti llega en el momento más merecido de todo el partido, que poco fútbol ha mostrado @realmadrid #uclfinal",
        "RT @paolapaezmd: Señora talento es  #AliciaKeys 👏🏻👏🏻👏🏻",
        "Que en el día a día, pequeñas cosas nos Erice la piel y nos cause vacío en el estomago.",
        "RT @Colombia: ¡El @giroditalia estrena líder y es COLOMBIANO! Felicitaciones @estecharu #GiroDeItalia #MagliaRosa #BuenViernes https://t.co…",
        "Yo he escuchado todo tipo de escusas, pero esta es una oda al cinismo \"bueno si todo eso pero y yo con quien estoy, al lado de quien\"",
        "Lo de Britney en los #BillboardMusicAwards  es un regreso triunfal desde lo del 2007, el que llevavamos esperando años.",
        "Hoy mercando, mi mamá era la que quería llevar de todo y yo me negaba, esto del ahorro me lo estoy tomando muy enserio",
        "Hoy escuche algo bastante sabio, no molesten tanto y mas bien déjelo cansado",
        "@ESTEBANCHAV Segundo el la clasificación general.",
        "RT @verozco: ¿Y si no todas queremos ser tan flacas como tú?",
        "\"No conozco un valor mayor que el necesario para mirar dentro de uno mismo\"."
      ]
    }
  }
}