{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @JelvinBEBO: No sé si seguir intentándolo o dejarte ir; es estúpido esperar algo que solo duele, pero también es estúpido dejar ir todo …",
        "RT @DebRyanShow: Si realmente quieres a alguien, lo único que quieres para esa persona es su felicidad, incluso si tú no se la puedes dar.",
        "RT @DebRyanShow: Ámate a ti mismo lo suficiente, como para darte cuenta de que cuando alguien no te quiere, debes seguir adelante sin perde…",
        "RT @DebRyanShow: No tomes la distancia como excusa para no seguir amando a alguien, toma la distancia como una prueba de cuán grande es el …",
        "RT @DebRyanShow: Un abrazo significa \"te necesito\". Un beso significa \"te amo\". Una llamada significa; te extraño.",
        "#Repost\n・・・\n😂😂😂 https://t.co/6kBVKnHjEn",
        "¿Preferirías siempre perder o nunca jugar? - Morir en el intento  http://t.co/lVluoF1fFF",
        "¿Preferirías darle un regalo a alguien que es... - No le daría regalos a quién no lo merece o a ... http://t.co/AtmUs2PGvH",
        "¿Qué clase de calzado usas más? - Tennis 👟😅 http://t.co/pnDOPDduhC",
        "RT @LaVidaCasual: Si lo dijiste borracho; lo pensaste sobrio.",
        "Ojalá en lugar de cruzarse los brazos, se cruzaran los caminos.",
        "RT @DebRyanShow: No confíes en aquella persona que está allí cuando sonríes, sino en aquella persona que está a tu lado cuando no puedes so…",
        "He leídos las respuestas respecto a tu supuesto novio... — Eso ya fue.\nAh no espera... Ahora es un \"Quien sabe\" ... http://t.co/MVYVbphTmP",
        "#Patrañas 😆👍\n\"Tiene tanto miedo a que le hagan daño que no se ha dado cuenta que su propio miedo lo… https://t.co/9i0CqwgI80",
        "Así es 😉 https://t.co/p69XqthE35",
        "te pondrías implantes de boobies ?? ( independienteme... — 😂😂😂 jajaja hiciste mi noche xD\nY no, pero gracias ✌😆 http://t.co/tzsaz4NCHN",
        "ss de whats? — ✌😁 http://t.co/D2FHrNo2im",
        "Tarde 9 meses en formar tu corazón, no dejes que alguien venga y lo rompa en 15 segundos\n-MAMÁ 👩",
        "¿A las cuantas miradas me vas a dejar de gustar?...",
        "No sabrás todo lo que valgo hasta que no pueda ser junto a ti todo lo que soy.",
        "Cuando se ama no es difícil sacrificar algo por alguien, lo difícil es encontrar a ese alguien que merezca el sacrificio.",
        "#FelizMartes ✌️✌️✌️✌️✌️",
        "\"A WhastaApp le falta un botón de \"Ya vi que estás en línea y no me vas a contestar y pues chinga tu madre\". 😝😝\n#FelizMartes",
        "#VentajasDeSerSoltero No sientes celos por nadie. Nadie te hace llorar ni enojar. 😎😎",
        "RT @DanielaVernon: #VentajasDeSerSoltero jajaja uy si son todos malotes y se creen bacanes siendo solteros, pero en el fondo..... http://t.…",
        "RT @2002dyanys: #VentajasDeSerSoltero no siempre es ventaja todos necesitamos a esa persona especial al lado nuestro http://t.co/5UKFPezcMy",
        "RT @DebRyanShow: No seas una mujer que necesita a un hombre, sé la mujer que un hombre necesita.",
        "\"Para qué pelear por tonterías si podemos sonreír por estupideces.\"",
        "Ojalá fueras tarea para que te me olvides. O te comiera un perro.\n\n#LunesDeGanarSeguidores \n#LunesDeGanarSeguidores \n😝😘",
        "RT @SomeecardES: Vivimos en un mundo tan estúpido, que las personas miden la importancia que les das con el tiempo que tardas en responderl…",
        "RT @FraseAlMomento: \"Vale la pena esperar, por lo que vale la pena querer.\"",
        "RT @EsLibroDeFrases: \"Tengo un corazón terco, tonto, raro, impredecible, temeroso y muchos defectos más; pero que sabe amar como pocos sabe…",
        "Una vez, en algún lugar de este universo conocí a una persona, de esas personas que te cambian la vida al conocerlas.☺️😉",
        "#LunesDeGanarSeguidores \n#LunesDeGanarSeguidores \n☺️☺️😊😉",
        "Ama a quien te ama y sonríele a quien te odia.",
        "RT @luisitorey: Ya casi el nuevo video. Amantes de las selfies, va para ustedes !!",
        "#LunesDeGanarSeguidores \n#LunesDeGanarSeguidores \n😎😎😎✌️😁",
        "RT @DebRyanShow: No quiero a una persona perfecta, sólo quiero a alguien para hacer tonterías, alguien que me trate bien y que le encante e…",
        "RT @SabiasUnDat0_o: Quiero verte... http://t.co/MMciRCukd5",
        "RT @capricornio_hn: #CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas",
        "#DomingoDeGanarSeguidores\n#DomingoDeGanarSeguidores\n#DomingoDeGanarSeguidores \n❤️❤️❤️✌️😉 http://t.co/IlwcCntHxw",
        "#DomingoDeGanarSeguidores \n#DomingoDeGanarSeguidores \n#DomingoDeGanarSeguidores \n✌️✌️✌️✌️✌️✌️✌️✌️✌️✌️",
        "#DomingoDeGanarSeguidores ✌️\n#DomingoDeGanarSeguidores ✌️  \n\nRT y te sigo sólo si me sigues 😉",
        "\"El amor es como el WIFI, a medida que te alejas pierde intensidad\"",
        "RT @horoscoponegro: #CAPRICORNIO: Puedes ser a veces un tanto pesimista pero eso sí, te tomas las cosas, buenas o malas, con un humor brill…",
        "RT @Wesley_Music1: ¿Físico? El físico se arruga, los sentimientos nunca.🙊❤",
        "RT @KTyTyVzIa: Uno sabe... http://t.co/DWSH6bPIur",
        "RT @KTyTyVzIa: Me gusta mucho esta gente #Benedetti http://t.co/YOvl2VeaMN",
        "Una persona inteligente ignora a quien no la valora, abandona a quien no la merece y no deja ir a quien de verdad la quiere.\n#FelizDomingo",
        "\"Siempre hay que tratar de ser el mejor, pero nunca creerse el mejor.\"",
        "\"A veces, no es el amor lo que se termina, sino la paciencia.”",
        "RT @FabianPearce: #10MentirasDeUnaMujer que simpática tu ex",
        "RT @DebRyanShow: Me pregunto cuántas veces perdonamos a una persona para no perderla, incluso si no se merece nuestro perdón.",
        "RT @DebRyanShow: Es triste cuando te das cuenta de que no eras tan importante para alguien, como tú pensabas.",
        "El amor no se trata de encontrar a la persona perfecta, es darte cuenta de que una persona imperfecta puede hacer que tu vida sea perfecta ❤",
        "No elijas a la mejor persona, elige a la persona que te hace mejor.",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/MtDROH…",
        "RT @niallsdeep: Phineas and Ferb.. porque me destruyen de esta manera bue http://t.co/PAuxqzbfYb",
        "Y saber que todo comenzó así 😨😰😭😞 http://t.co/bsxyTSbJma",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/L5zZOW…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/6PRdPh…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/KtkrCy…",
        "Desde que me registré en Twitter el 4/12/2014, mi corazón ha latido 23.594.939 veces #TuitUtil http://t.co/2MDKNFckEj",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/v1cA8z…",
        "#SabadoDeGanarSeguidores \n#SabadoDeGanarSeguidores \n#SabadoDeGanarSeguidores \n✌️✌️✌️✌️✌️✌️✌️",
        "#SabadoDeGanarSeguidores \n#SabadoDeGuapos\n✌️✌️\nGuapas FAV 👸\nGuapos RT 👦 \n#SIGUEMEYTESIGO RT Y TE SIGO!! 😉",
        "#SabadoDeGanarSeguidores\nFAV o RT y te sigo.\n✌✌️✌️✌️✌️\n#SIGUEMEYTESIGO \nFAV o RT para confirmar 😉😉😉",
        "#TodoEraMejor cuando enseñar la lengua era la más grande grosería\n\n#EraDeNiños ✌️",
        "RT @PoeGalan: http://t.co/yTP0GsT6Cv",
        "#TodoEraMejor cuando me preguntaban que dónde quería estar, y les decía que contigo.",
        "#TodoEraMejor cuando caminábamos de la mano",
        "Todo el mundo tiene un amigo feo. Si tú no tienes un amigo feo, bueno... esto es incómodo...😎😂\n\n#BuenViernes\n#ViernesDeGanarSeguidores",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/e88Itb…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/vp60wg…",
        "¿Qué crees que es lo que hace a una persona bella? — Sentimientos, carácter e inteligencia&lt;3 http://t.co/dCbIrexPiO",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES del #TriTDN ¡Para participar da RT! http://t.co/ylXvvs…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES de @miseleccionmx \n¡Para participar da RT! http://t.co…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES de @miseleccionmx \n¡Para participar da RT! http://t.co…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES de @miseleccionmx \n¡Para participar da RT! http://t.co…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES de @miseleccionmx \n¡Para participar da RT! http://t.co…",
        "RT @tdn_twit: Durante el partido #MEX vs Costa Rica regalaremos 4 playeras OFICIALES de @miseleccionmx \n¡Para participar da RT! http://t.co…",
        "Quien mucho espera, se decepciona. Quien nada espera, se sorprende.",
        "RT @sabiastuque_e: Sabias que la pareja perfecta no es la que nunca tiene problemas, sino la que a pesar de ellos siempre están juntos",
        "RT @HoroscopoViral: #CAPRICORNIO: no puedes fingir, te cuesta demasiado, y sobretodo si alguien te cae mal, se te nota en seguida con un pa…",
        "RT @horoscoponegro: Si tomas a #CAPRICORNIO como segunda o tercera opción, prepárate tú, para ser su última opción. Es así.",
        "No te disculpes por lo que sientes. Es como decir \"perdón por ser real\".",
        "\"Se escribe \"te extraño\" y se siente bien horrible.\"",
        "LOVE IS LOVE!!\n #LoveWins",
        "#10MandamientosDeLaPeda\nNo llamarás a tu ex 😱😱😩😂",
        "#BuenViernes y el cuerpo lo sabe... Sabe que no irás a ningún lado 😂😂😂✌✌✌",
        "No es más grande quien más sitio ocupa, sino quien más vacío deja cuando se va.\n #BuenViernes",
        "#1CosaQueQuieroY Estar a tu lado YA! 😁",
        "\"Para ser grande en la vida solo necesitamos ser humilde de corazón.\"",
        "\"Donde hubo amor a veces ni saludos quedan\"",
        "#EsMejorCuando me das follow 😂",
        "RT @luisitorey: Nuevo video para antes de dormir. Frases que nunca dirá un papá.  https://t.co/abzc7lP45n RT nocturno !! http://t.co/2n6wjA…",
        "RT @jibz_r: #AFaltaDePalabras te digo la verdad con esto http://t.co/QiYuON8dfw",
        "#AFaltaDePalabras La música habla por nosotros, cuando no tenemos nada que decir.",
        "#AFaltaDePalabras Unos buenos besos... 😉",
        "RT @FrasesMoviesEs: \"El hombre perfecto es el que pudiendo estar en cualquier parte del mundo prefiere estar contigo.\" (El hombre perfecto)"
      ]
    }
  }
}