{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Izai_Zac: “El Sistema Anticorrupción amplía la vigilancia a particulares que intenten incidir en actos de corrupción con servidores púb…",
        "RT @Izai_Zac: “Para combatir la corrupción son necesarios esfuerzos desde distintos frentes en los que la ciudadanía tiene un rol fundament…",
        "RT @Izai_Zac: “Estamos trabajando el Sistema Estatal Anticorrupción con pasos firmes a fin de dejar un proyecto sólido y eficiente” @DrMuri…",
        "RT @Izai_Zac: “El trabajo coordinado del Sistema Nacional de Transparencia con el Sistema Nacional Anticorrupción y el Sistema Nacional de…",
        "RT @Izai_Zac: Ciudadanía es vital en anticorrupción https://t.co/fQmQR464fJ vía @ExpressZac #ForoAnticorrupciónIZAI #IZAInforma @JulietDelr…",
        "RT @Izai_Zac: Necesaria participación ciudadana en el sistema anticorrupción vía @2000masmedios https://t.co/euWmlC6s86 #ForoAnticorrupción…",
        "RT @TecnoTransparen: Equipo @Izai_Zac en #ForoAnticorrupciónIZAI https://t.co/9wCFucKNyv",
        "RT @JulietDelrio: Un excelente #ForoAnticorrupciónIZAI gracias @INAImexico @ASF_Mexico @RindanCuentas @IIJUNAM @CGJ_Zac https://t.co/VSsADX…",
        "RT @JulietDelrio: Comisionados @Izai_Zac en #ForoAnticorrupciónIZAI con @fabbiolanavarro @LiliVelozM @DantePreisser @RindanCuentas @jehu_88…",
        "RT @JulietDelrio: #ForoAnticorrupciónIZAI el #SNA     y sus avances https://t.co/4KxKNVKx5u",
        "RT @DantePreisser: Un gusto participar de parte de la @SFP_mx este día en Zacatecas a invitación de la querida @JulietDelrio en foro sobre…",
        "RT @Izai_Zac: Los Comisionados y el personal del @Izai_Zac se congratulan por la designación de Raquel Velasco como Magistrada del Tribunal…",
        "RT @Izai_Zac: “Ya tenemos leyes siglo XXI, ahora necesitamos servidores públicos del sigo XXI y ciudadanos que conozcan cual es su papel en…",
        "RT @Izai_Zac: @jehu_88: La corrupción es un tema que no es exclusivo de México y Zacatecas, es un fenómeno que debe atenderse en forma inte…",
        "RT @Izai_Zac: .@jehu_88: Para enfrentar el reto se requiere coordinación, intercambio de información, participación ciudadana y capacitació…",
        "RT @Izai_Zac: \"Las autoridades públicas tienen el reto de crear instituciones eficaces, eficientes, transparentes e incluyentes\": .@jehu_88…",
        "RT @CarlosETorres_: Gracias al todo el equipo del @Izai_Zac encabezado por @JulietDelrio por eventos de tal importancia e interés público.…",
        "RT @araicini: #ForoAnticorrupciónIZAI Para llegar al éxito al combate a la corrupción es necesaria la participación de todos los servidores…",
        "RT @Izai_Zac: Presentes @Carlosrtorres_ UT de @issstezac y Laura Marquez en foro “Sistema Nacional Anticorrupción y Acceso a la Información…",
        "RT @lululopezsalas: Las personas deben tener un medio ambiente libre de #Corrupción con la participación de la sociedad y mayores recursos,…",
        "RT @Izai_Zac: Fabiola Navarro Luna: El Sistema Nacional Anticorrupción  es una apuesta de muchas instituciones que ya están trabajando en e…",
        "RT @AlondraDT: Ya tenemos leyes siglo XXI, ahora necesitamos servidores públicos del siglo XXI y ciudadanos que conozcan cual es su papel e…",
        "RT @Izai_Zac: Te invitamos hoy al Foro \"Sistema Nacional Anticorrupción y Acceso a la Información Hacia el Combate a la Corrupción\" en el A…",
        "RT @RindanCuentas: ¿Cómo vamos en la implementación de los sistemas estatales anticorrupción? Sigue  #EnVivo https://t.co/cdksb5FkS6  a @Li…",
        "RT @RindanCuentas: El #SistemaNacionalAnticorrupción va mucho más allá del desmantelamiento de redes de corrupción y meter a la cárcel a lo…",
        "RT @RindanCuentas: Hace falta realizar los nombramientos pendientes en el #SistemaNacionalAnticorrupción para que haya una eficaz impartici…",
        "RT @RindanCuentas: Los órganos garantes de transparencia en el país tienen la responsabilidad de brindar eficaz acceso a la información par…",
        "RT @RindanCuentas: El cambio de fondo para que funcione el #SistemaNacionalAnticorrupción viene desde la parte de transformación de las ins…",
        "RT @Izai_Zac: Participación de José Olguín en el #ForoAnticorrupciónIZAI #IZAInforma @INAImexico https://t.co/WtTSUAkPXd",
        "RT @Izai_Zac: .@DantePreisser: Así como se generan redes de corrupción tenemos que generar redes de integridad  @SFP_mx @ASF_Mexico @Rindan…",
        "RT @Izai_Zac: Dra. Imelda Ortíz Medina, Directora de la Unidad Académica de Economía de la .@UAZ_Oficial: \"Se debe crear políticas públicas…",
        "RT @Izai_Zac: Dra. Imelda Ortíz Medina, Directora de la Unidad Académica de Economía de la .@UAZ_Oficial: \"Para cambiar las administracione…",
        "@Coyo_Acosta Coincido contigo amigo. Escuchamos la queja constante de los ciudadanos esperando que la solución la aporten otros.",
        "RT @LiliVelozM: @Izai_Zac Reflexionamos sobre los retos para consolidar el#SNA @RindanCuentas https://t.co/3i1fbZobiO",
        "RT @CGJ_Zac: \"4 son los puntos para la fórmula del éxito o fracaso del SNA, La generación de instituciones eficaces, eficientes, transparen…",
        "RT @lululopezsalas: La corrupción es un problema sistémico que debe atenderse para disminuir la impunidad destaca @DantePreisser de la @SFP…",
        "RT @Izai_Zac: Salvador Salman, UT de .@SEDUZAC participa en el #ForoAnticorrupciónIZAI #IZAInforma https://t.co/QWJbK4pIjG",
        "RT @Izai_Zac: Lic. Octavio Macìas de .@SEDUZAC: Para combatir la corrupción se requiere un trabajo interinstitucional y participación socia…",
        "RT @Izai_Zac: .@RobertoMendozaB representante de la Sociedad Civil en el Secretariado Técnico Local de Gobierno Abierto Zacatecas pregunta…",
        "RT @Izai_Zac: .@PaulaReyOrtiz de la @SFP_Zac Resaltó la importancia de la participación ciudadana, en la conformación del Sistema Estatal A…",
        "RT @Izai_Zac: \"La corrupción que más cuesta es la que se da en redes que tienen coptadas a las instituciones para lograr beneficios.\": @Dan…",
        "RT @Izai_Zac: \"De acuerdo a la encuesta nacional sobre acceso a la información el 69.9% de los mexicanos desconfían de la información del g…",
        "RT @Izai_Zac: “Los derechos cuestan dinero y el dinero no es infinito” @fabbiolanavarro de @IIJUNAM” #ForoAnticorrupción @ASF_Mexico @ASF_M…",
        "RT @araicini: #ForoAnticorrupciónIZAI el reto es la coordinación entre las autoridades del sistema como instituciones de prevención, partic…",
        "RT @Izai_Zac: Presente Lic. Alfonso Raul Villareal Barrera, Comisionado de @icaicoahuila en foro “Sistema Nacional Anticorrupción y Acceso…",
        "RT @Izai_Zac: \"El acceso a la información es vital para el combate a la corrupción, por lo que los sujetos obligados deben ir más allá de s…",
        "RT @Izai_Zac: .@LiliVelozM: La puesta en marcha del Sistema Nacional Anticorrupción es una operación muy complicada porque requiere muchas…",
        "RT @Izai_Zac: \"Para combatir la corrupción debe haber un cambio de paradigmas en la forma de trabajo, empezar a cambiar la cotidianidad de…",
        "RT @Izai_Zac: Presente @Gammalielg2 UT de @SEDIF_Zac en foro “Sistema Nacional Anticorrupción y Acceso a la Información Hacia el Combate a…",
        "RT @Izai_Zac: .@LiliVelozM: cuando se hizo el diseño del Sistema Nacional Anticorrupción se pensó en que fuera la ciudadanía la encargada d…",
        "RT @Izai_Zac: “El Sistema Nacional Anticorrupción en México surge con la reforma en materia de combate a la Corrupción. Se forman 14 artícu…",
        "RT @Izai_Zac: “Estos foros ayudan a conocer cómo va el Sistema Nacional Anticorrupción y cómo va el Sistema Nacional Anticorrupcón y como e…",
        "Sigue en vivo la transmisión en vivo #ForoAnticorrupciónIZAI https://t.co/j2mxAPtzoH",
        "RT @Izai_Zac: “Desde 2005,  cada 9 de diciembre se celebra el Día Internacional contra la Corrupción, aprobado por la @ONU_es con la finali…",
        "RT @Izai_Zac: Presente Lic Paola Rodriguez del @IEEZcs Hacia el Combate a la Corrupción.” #ForoAnticorrupciónIZAI #IZAInforma @INAImexico @…",
        "RT @Izai_Zac: Presente Lic. Jorge Rodriguez, unidad de transparencia de @cozcyt en foro “Sistema Nacional Anticorrupción y Acceso a la Info…",
        "RT @Izai_Zac: Presente @nadiaphdz Unidad de Transparencia de @tribunalzac en foro  “Sistema Nacional Anticorrupción y Acceso a la Informaci…",
        "RT @Izai_Zac: Presentes Leticia Tisacreño Medina y León Felipe Ramirez UT de @CGJ_Zac en foro “Sistema Nacional Anticorrupción y Acceso a l…",
        "RT @Izai_Zac: “Hoy tenemos un trabajo coordinado entre varias instituciones para el combate a la #corrupción, lo que nos permitirá aplicar…",
        "RT @Izai_Zac: “La Corrupción se trabaja desde antes de la administración pública, desde el ámbito familiar” @fabbiolanavarro de @IIJUNAM co…",
        "RT @Izai_Zac: “Tenemos panelistas con experiencia probada en la materia para saber qué se está haciendo para combatir la corrupción” @Julie…",
        "RT @Izai_Zac: “Estamos trabajando en que la información esté a la vista del ciudadano y en garantizar que el derecho de los ciudadanos a es…",
        "RT @Izai_Zac: “Estamos trabajando en inculcar la cultura de la denuncia en las diferentes instancias a fin de combatir la corrupción; la in…",
        "RT @Izai_Zac: “Herramientas como la Plataforma #ObraTransparente e @INDYCEZac abonan a la #Transparencia; #Zacatecas sigue como referente e…",
        "RT @Izai_Zac: “Si no nos sentimos parte del problema no podremos ser parte de la solución, es necesario que todos participemos en el combat…",
        "RT @Izai_Zac: “El #ForoAnticorrupciónIZAI es un evento en el que podremos saber cómo estamos en la aplicación de los sistemas #Anticorrupci…",
        "RT @Izai_Zac: “La principal forma de combatir la corrupción es dando resultados” @DantePreisser con @esparza1959 en @estereoplatafm #ForoAn…",
        "RT @Izai_Zac: “En la corrupción hay más víctimas que victimarios; no hay una ley que por sí sola acabe con la corrupción, lo que se debe ha…",
        "RT @alejodorowsky: Lo que doy, me lo doy. Lo que no doy, me lo quito. Nada para mí que no sea para los otros.",
        "RT @Izai_Zac: “Es necesario que los ciudadanos sigan participando, sigan pidiendo información y se sigan involucrando en las instituciones,…",
        "RT @CMDPDH: Sobre la #LeydeSeguridadInterior, la Dra. Julia Carabias llama al @senadomexicano a buscar alternativas en la procuración civil…",
        "RT @Coyo_Acosta: No cabe duda que admirar es el camino al amor",
        "RT @araicini: #ForoAnticorrupciónIZAI la fórmula del éxito para el combate a la corrupción es una ciudadanía informada de las actividades d…",
        "RT @Izai_Zac: Fabiola Navarro Luna: Lo que mucha gente quiere es ver a personas en la cárcel pero esto no será así, no es posible pensar qu…",
        "RT @Izai_Zac: .@OscarGuerraFord, Comisionado del @INAImexico, estará presente en el Informe de Actividades del Ejercicio 2017, encabezado p…",
        "RT @Izai_Zac: .@Orlandoczm, Coordinador de Órganos Garantes del #SNT, estará presente en el Informe de Actividades del Ejercicio 2017, enca…",
        "RT @Izai_Zac: .@eugeniomty, Comisionado del @INAImexico, estará presente en el Informe de Actividades del Ejercicio 2017, encabezado por @J…",
        "RT @Izai_Zac: Este 1 de febrero a las 9:30 horas en el Auditorio Ernesto Juárez se realizará el Informe de Actividades del Ejercicio 2017,…",
        "RT @PCEstatalZac: Buenos días, temperatura actual en Zacatecas -1.0ºC, sensación térmica -6.0ºC, nublado, vientos del ESE28k/h, hoy se prev…",
        "RT @JulietDelrio: Gracias @1Pacoelizondo y Radio Zacatecas por la entrevista sobre informe actividades @Izai_Zac ejercicio 2017 https://t.c…",
        "RT @f_javier_acuna: Mi nota “ El @INAImexico centinela del derecho a la privacidad ( a propósito del día de los datos personales)” https://…",
        "RT @Forbes_Mexico: #Destacada La educación de los hombres jóvenes sobre el tema de los derechos de las mujeres es un paso crucial para term…",
        "RT @warkentin: #DóndeEstáMarcoAntonio https://t.co/yzgLIk5hFA",
        "RT @Izai_Zac: Para combatir la corrupción, fundamental aplicar medidas de control interno vía @ElSoldeSanLuis https://t.co/vL6eEDHSVr @Arel…",
        "RT @Alter_Ego777: \"La poesía es el lenguaje por excelencia, el arte de decir lo que no puede decirse.\"     \n\nAlan Watts https://t.co/AAZSST…",
        "RT @ankorinclan: Conexión y apego https://t.co/qGM2mPM2fP",
        "RT @lgparranoriega: Se publica en DOF el Acuerdo @INAImexico mediante el cual se aprueban los Lineamientos Generales de Protección de Datos…",
        "RT @Izai_Zac: \"Actualmente los algoritmos usados en sistemas informáticos por las personas, tienen tanta información humana que ellos deter…",
        "RT @Izai_Zac: Los servidores públicos tienen responsabilidad normativa, ética y profesional  para el uso adecuado de #protección de #datosp…",
        "RT @Izai_Zac: \"Al día de hoy, con el aumento de nuevas #tecnologías en la vida cotidiana, nuestro mundo está basado en datos personales\" #E…",
        "RT @Izai_Zac: “Las Unidades de #Transparencia han hecho una gran labor para cumplir con estos temas y ahora tenemos que avanzar a cumplir c…",
        "RT @Izai_Zac: “Como Coordinadora de la Comisión de #RendiciónDeCuentas presentamos un plan de trabajo en el que se aprobó que un grupo pilo…",
        "RT @Izai_Zac: “El @Izai_Zac ha logrado aumentar los niveles de confianza, gracias a mecanismos como #GobiernoAbierto y el cumplimiento de l…",
        "RT @Izai_Zac: “El @Izai_Zac se ha caracterizado por ser respetuoso de las instituciones por lo que respetaremos el proceso de la @legislatu…",
        "RT @Izai_Zac: En estos momentos inicia la Jornada Estatal de Capacitación en el marco del Día Internacional de Protección de #DatosPersonal…",
        "RT @Izai_Zac: “Hoy en el @COZCyT inicia un proceso de capacitación y certificación para todas los sujetos obligados en materia de protecció…",
        "RT @Izai_Zac: “Reconocemos el trabajo y dedicación de las unidades de #transparencia para posicionar a Zacatecas como un referente en la ma…",
        "Es importante avanzar hacia las medidas de seguridad en la protección de datos personales señala @JulietDelrio #IZAInforma @Izai_Zac",
        "RT @IZEA_Zac: Personal del @Izai_Zac imparte plática sobre el uso de Datos Personales a trabajadores del #IZEA. https://t.co/WmYKC7kg2w",
        "RT @Izai_Zac: Imparte @Izai_Zac capacitación sobre protección de #DatosPersonales a personal del @IZEA_Zac. #Entérate #IZAInforma https://t…"
      ]
    }
  }
}