{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Xileone: Es impresionante todo lo que tienen en la cabeza los \"analistas políticos\". Se las saben todas. Hasta lo que piensa y siente e…",
        "RT @Jali_Cotrina: El pueblo Cajamarquino despertó  y tomó conciencia que el atraso y la pobreza que padecen es causada por Goyo y sus esbir…",
        "RT @Coraline_: #AhoraEnLimaFlores el Programa de Vaso de Leche (PVL) entregará milkshake con cupcakes o muffins.\n#DigoNomas 😂",
        "RT @DCRISPIN51: EL VOTO ELECTRÓNICO: ¿ES CONFIABLE?\nMientras una veintena de países aún realiza pruebas piloto, el voto electrónico ha sido…",
        "RT @ugluis: Si FP quiere rescatar su caudal, ahora debe movilizar a sus bases y dar la lucha de masas contra el autoritarismo de @MartinViz…",
        "RT @mlukacs: Elegir entre Urresti y Muñoz no es dificil. Lo dificil es ver quienes terminaron impulsando la candidatura del 2do. Ni mas ni…",
        "RT @eltalondehierro: Puno ha votado por Aduviri masivamente y ahora deben hacerse responsables de su voto. Que ni se les ocurra culpar a Li…",
        "RT @JMNH74: Todos los sonsos que dicen “Resurge Acción Popular” son los mismos que decían “Resurge el PPC” después de que estos últimos sal…",
        "RT @Sreateguir: #FLASHAMERICAIPSOS\nHasta ahora no hemos visto a Mavila Huertas indignarse porque se confirmo que Villaran y a PPK, Odebrech…",
        "RT @mlukacs: Los resultados de esta \"fiesta democratica\" en Lima revelan algo realmente interesante: el tremendo reencauche de Accion Popul…",
        "RT @meiermq: Estimados tergiversadores de la historia. ¿Cuántos alcaldes fujimoristas de Lima hubo durante los años de gobierno de .@albert…",
        "RT @Dantuzum: Todavía me sigo preguntando como así Muñoz se hizo conocido en los conos de Lima en tiempo récord. #CosasdelOrinoco",
        "RT @elhigadodmarita: Si Muñoz ha sido \"elegido\" (sarcasmo) como nuevo alcalde: será la continuidad de Susana Villarán, empapelará Lima de o…",
        "RT @juan_diaz12: Asesinaron a fernando Albán en el Sebin de Plaza Venezuela, que pueden esperar uds de una tirania genocida-comunista? Flor…",
        "RT @GustOlmos: Menor de edad con domiciliaria, se escapó y mató de 2 tiros a un joven que esperaba la novia. Pero quédense tranquilos, grac…",
        "RT @Xileone: Puneños diciendo que no hay problema porque tienen \"riqueza natural\". Un cerro no es riqueza natural hasta que lo explotas, re…",
        "RT @vanesavallejo3: Lo lamento mucho por esos liberales que querían un negro trans marihuanero anti Trump como presidente de Brasil. Gracia…",
        "RT @Xileone: La progrería llorando a moco tendido por el triunfo de Bolsonaro. Lo tratan de facho para abajo. Pero estos mismos payasos nun…",
        "RT @JMNH74: Ya te estás acomodando? No pierdes tiempo saltimbanqui! Que dirá @yonhy_lescano Sheput te quitará el número 1 de la lista? http…",
        "RT @mlukacs: No. AP no existe, es un partido en estado vegetal que la caviarada ha decidido resucitar con miras al 2021 utilizando el poder…",
        "RT @Xileone: Jorge Muñoz es Susana Villarán con pantalones. Puro floro y cero obras. Yo no espero nada para la ciudad. Lima seguirá padecie…",
        "RT @elhigadodmarita: El gran perdedor de esta elección fue el partido de @MartinVizcarraC (Peruanos Por el Kambio) con 0,3%. Extraño que es…",
        "RT @Xileone: Muchos se ríen de que Puno haya elegido a Aduviri. Cuidado. Acá su gemelo Yonhy Lescano amenaza con ser candidato a la preside…",
        "RT @esquinabaja: Lo hicieron en el 2016 por tumbarse a K:\nCreas un miedo mayor, entonces Mendoza, hoy Urresti. Lo inflas. Cuando empieza a…",
        "RT @elhigadodmarita: Falta muy poco: el mundo mira expectante las elecciones en Brasil que prometen un viraje político importante en Latino…",
        "RT @FernanAltuve: Un día antes de las elecciones  municipales las encuestas bamba recorren Lima. Triunfa el candidato de la lampa. Se abrie…",
        "RT @nicoholssc91: Susana Villarán pagó S/. 254 mil a América Televisión y 100 mil a Latina por campaña del NO | VIDEO https://t.co/AvYtBYm8…",
        "RT @Deliriumtremems: Esos q \"confirman\" a Muñoz, y le han metido todos los motores está semana, en pared con la prostiprensa y encuestrafas…",
        "RT @GregorioLpez: @Camilita_evans @GodosElejalder Creo que es cierto lo que indica\nNo he visto-no solo en Canal 2- a Candidatos que eatan e…",
        "RT @GodosElejalder: Creen q somos ESTÚPIDOS. Q no nos damos cuenta, d la campaña mediática en favor del \"COLORAO\" MUÑOZ  para q gane la ELE…",
        "RT @alvarosarco: Amplia cobertura para las actividades de Muñoz y Urresti, los engreídos de la prensa basura. Un poco más y los siguen hast…",
        "RT @CeciliaCM23: Imposible que un candidato pueda subir un promedio de 20 puntos en poco mas de una semana, y menos aún en una elección tan…",
        "RT @meiermq: Hipocresía que le dicen https://t.co/nYCMvTJpqn",
        "RT @elhigadodmarita: Pobre ignorante: Mario Vargas luego de su derrota electoral fue por el mundo pidiendo a organismos internacionales neg…",
        "RT @A_Aguinaga: Los DDHH son de los asesinos terroristas y encima indemnizados con millone$, se les otorgó indultos humanitarios x enfermed…",
        "RT @vanesavallejo3: 😂😂😂 https://t.co/rMJJ5SAylI",
        "RT @Xileone: Escuché parte de entrevista a la Foronda en la radio. Qué mujer tan demente! Está llena de odio a Fujimori y de amor por los t…",
        "RT @meiermq: Y no dudes que ganará...18 años de torcer la historia han puesto suficiente estiércol para  el florecimiento del rojerío y su…",
        "He usado Shazam para descubrir Barranquillero Arrebatado, de José Mangual Jr https://t.co/24DJVLEfuD",
        "RT @TRICICLODELPERU: Dice Cecilia Valenzuela que el gobierno de Vizcarra tiene casi 80% de aprobación; sin embargo a donde van los integran…",
        "RT @carlosc00268781: Otra vez votar por la corrupción?\nUrresti el ministro del receptor de coimas Humala, integró con otra receptora, la pl…",
        "RT @elhigadodmarita: Ya que estan revisando indultos, sería saludable estudiar aquellos concedidos por el exministro de justicia de Toledo,…",
        "RT @ugluis: Que hoy nadie olvide que PPK recibió dinero para su elección de Odebrecht. Su Jefe de campaña fue @MartinVizcarraC Ahora se ent…",
        "RT @TJCmagno: JAJA! En 2 años la super candidata de las encuestrafas (junto a Guzmala)  solo ha reunido 43,980 mil firmas (6%) ¡y regalando…",
        "RT @Gyf96Rony: A ver señores de @IDL_R  repitan conmigo:\nFirst capital es ppk\nFirst capital es ppk\nFirst capital es ppk\nFirst capital es pp…",
        "RT @meiermq: \"quizá Vizcarra atraviese por alguna perturbación. Porque no existe lógica para q siga sometido a una elite d resentidos socia…",
        "RT @Patricia_Neyra: Si Aduviri gana PERDEMOS TODOS. Porque a la primera que va a joder es a la minera canadiense Plateau Energy con sus cas…",
        "RT @TJCmagno: Así es, lamentable que se elija por ignorancia y por manipulación de la mermeprensa  alcaldes como tu chochera Susana Villará…",
        "RT @Kelitagrand2: Urresti : \"A Bustios NADIE LE INTERESA, lo q ha hecho noticia aquí, y q ha sido primeras planas es; violador (Urresti)\".…",
        "RT @TJCmagno: Si vas a votar por el desperdicio humano Urresti, entonces el problema eres tú. Algo no funciona en tu cerebro, haste ver con…",
        "RT @alvarosarco: Exejecutivo de Odebrecht confirmó que la constructora brasileña pagó 3 millones de dólares a Villarán para la campaña del…",
        "RT @meiermq: Si el domingo gana Urresti la caviarada lo endiosará, por unas cuantas consultorías y asesorías.  Calladito anda ahora Glatser…",
        "RT @Xileone: Amotinamiento en la @FiscaliaPeru prueba que está infiltrada de progres, rojos y caviares. El Fiscal @PedroChavarryV debería p…",
        "RT @JBCPERU: Lo personas de más de ochenta años podrán salir de las cárceles.,. Vizcarra lo apoya....el IDL no dice nada..... Su comparsa c…",
        "RT @elhigadodmarita: Aquí está la noticia. ¿Algún juez podría revisar el indulto concedido a este condenado por terrorismo 12 años? Gerardo…",
        "RT @TRICICLODELPERU: Imágenes de la camarada Charito, al enterarse que Susana Villarán recibió en sus manos 3 millones de dólares de Odebre…",
        "RT @vcabalg: Varios idiotas culpan a Fuerza Popular, por las arbitrariedades de Vizcarra.  \nSu argumento es \"Si no hubiesen vacado a PPK, n…",
        "RT @Jali_Cotrina: Amarren a ese loco calato, Representa un peligro para la sociedad!urgente a Larco H.(Pabellón d dementes peligrosos)Bueno…",
        "RT @Kelitagrand2: Cómo es la nuez, @JorgeMunozAP ? Entregar a Los Portales un terreno d 30millones por 60 años para q hagan negocio con el…",
        "RT @JoseNoriega1969: Cierren todo, apaguen las luces.... se cagó todo, nos fuimos a mierda. https://t.co/i0kfhUDmd3",
        "RT @Patricia_Neyra: Porsupuesto. Lamento lo del niño pero no lo de todos los hdp terroristas de la Cantuta y Barrios Altos. AF debería ser…",
        "RT @LuzSalgado_R: @JBCPERU Empezar revocatoria de indultos a los terroristas que fueron sacados en complicidad de ONG y abogados serviles a…",
        "RT @JBCPERU: Si el #PoderJudicial puede revocar una facultad presidencial como es el #indulto, entonces denunciemos todos los indultos otor…",
        "RT @TRICICLODELPERU: Empecemos denunciando el indulto que firmó Diego García Sayán para liberar al terrorista Gerardo Saravia, que hoy trab…",
        "RT @mariomantilla7: Lamentablemente en unos 5 años el Perú estará completamente tomado por la izquierda caviar. Próxima Venezuela?  https:/…",
        "RT @Xileone: ¿Cómo se explica la actitud de Vizcarra de exigir con majadería la salida del Fiscal de la Nación, y acto seguido pedir respet…",
        "RT @elhigadodmarita: \"Los malos consejeros de hombres que han llegado al poder son culpables\" Luis Bedoya R.\n¿Qué pasa por la cabeza de Viz…",
        "RT @oliverdog: 1/3 En estas elecciones no se deje influenciar por NADIE.\nNo le haga caso a ningún famoso, artista, actor, actriz, escritor,…",
        "RT @sbustiosp: ¡Sentencia infame, manipulada y carente de legitimidad! ¡Apelaremos! Rueda de prensa este viernes, a las 8AM, en la Coordina…",
        "RT @IuliusAlfonsus: Los mismos periodistas q nos impusieron a Toledo, Humala, PPK, Villarán hoy son los q nos ponen a elegir entre Urresti…",
        "RT @meiermq: Velarde, de lejos el peor alcalde de San Isidro. Pero felizmente la gente lo sabe y hoy no le da ni 2% de intención de voto. O…",
        "RT @MadeleineOster3: \"Juristas “imparciales” consultados ayer por LR sobre la revocación del indulto a Fujimori: Cateriano, Ugaz, Arbizu, A…",
        "RT @alvarosarco: Hoy @ensustrece publica algo bueno. Nuevo Perú, el partido liderado por Verónika Mendoza, no ha podido recolectar las 733,…",
        "RT @alfonsobaella: Sharmelí Bustíos,hija de periodista asesinado declara sobre Urresti:\"Ahí tienen a su alcalde,que barato sale en este paí…",
        "RT @A_Aguinaga: En caso de indulto a @albertofujimori un juez no puede anular una prerrogativa del Presidente de la Republica por el solo h…",
        "RT @_gonzalez_jordi: Es penoso leer a unos/as miserables, que destilan su veneno..\nPor que nunca le ganaron a nadie y le ofrecen unas migaj…",
        "RT @meiermq: “Cambiando la moneda”? Creo que está fanática se ha salteado un capítulo entero de nuestra historia. El cambio de soles a inti…",
        "RT @Xileone: Urresti absuelto, tal como lo anticipé. Fue un burdo montaje de la ONG IDL para incriminar a Urresti en un caso que ya había s…",
        "RT @Patricia_Neyra: Hay un grupo de \"ñoras\" q se la pasan burlándose de las lágrimas de Keiko para con la desgracia en la q cae su padre x…",
        "RT @Dantuzum: ¿Ya sentenciaron a Urresti por asesinato o la caviarada que controla el Poder Judicial se salió nuevamente con la suya?",
        "RT @Deliriumtremems: La primera medida que tomará el monstruo de Castropampa como alcalde electo de Lima será comprar por navidad todos los…",
        "RT @Patricia_Neyra: Este país está JODIDO. Gente de alcantarilla burlándose del dolor de una hija de ver como encarcelan a su padre de 80 a…",
        "RT @alvarosarco: Urresti no debe ser alcalde de Lima, pero si lo logra no sólo será responsabilidad de la multitud de imbéciles que aquí vo…",
        "RT @elhigadodmarita: Estamos hablando de un expresidente, estúpido, no de un mísero pobre diablo como tú comprenderás. Y el hecho de haber…",
        "RT @JoseLuisGil1000: Expreso mi solidaridad en este momento de dolor de familia Fujimori por decisión judicial que anula el indulto, al mar…",
        "RT @elhigadodmarita: Una ALIMAÑA que agrede a un señor de 76 años no es menos que un DELINCUENTE.\n¿Ya están refundidos en la cárcel los del…",
        "RT @elvisocc: Es una delicia ver a #ChichiValenzuela, Mávila Huertas, Sol Carreño, Josefina Townsend botando espuma por la boca porque el p…",
        "RT @jorgevillenal: Las ONGs de DDHH solo les preocupa las “Garantías del Debido Proceso” cuando se trata de Terroristas de Sendero Luminoso…",
        "RT @JBCPERU: Rojos del #FrenteAmplio proponen crear comisión multipartidaria que viaje a #Uruguay. Ja. ¿Quién les impide comprar su pasaje?…",
        "RT @elhigadodmarita: Luego de sufrir en carne propia que en este instante en el Perú la \"justicia\" es arma de sinvergüenzas, Mark Vito DEBE…",
        "RT @elhigadodmarita: Mariella Balbi, una REFERENTE del periodismo en el Perú, con 33 años de carrera sin escándalos ni besarle la mano a na…",
        "RT @Jali_Cotrina: BRILLANTE INTERPRETACIÓN DE la realidad que lamentablemente estamos viviendo en el Perú,EL ESTADO DE DERECHO es avasallan…",
        "RT @mlukacs: M. Balbi: \"le escribe una periodista con 33 años de carrera que no defiende intereses y que trabaja honestamente.\"\nP21: \"Este…",
        "RT @Ro_berta_b: Que muda esta Marisa Glave con el tema de los peajes no? Verdad! Ella los negocio",
        "RT @TuKuyRiKuy4: “Vivimos un totalitarismo que, dicho sin pasión política, utiliza a la justicia para perseguir a los opositores del régime…",
        "RT @fabesdelsol: Mariela Balbi, periodista con 30 años de chamba honesta, opina así sobre lo que pasa en el país ⤵ Y, para variar, los jefe…",
        "RT @macabercovich: Debido a los insultos que estoy padeciendo últimamente quiero aclarar algo: prefiero ser odiada por defender mis convicc…",
        "RT @bethlaw011: Tiene todo el derecho de proteger su intimidad, su espacio y sus redes de ataques e insultos injustificados.\nAquí en el Per…",
        "RT @elhigadodmarita: El impedimento de salida a Mark Vito obedece a la RABIA de ver que aún presa Keiko, NO se ha entregado la cabeza de Ch…",
        "RT @TammyArimborgoG: Objetivo análisis de lo que queda de la \"democracia\" peruana...Mientras tanto...solo hay avance del 25% del pspto de R…"
      ]
    }
  }
}