{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sabes que has crecido cuando te quedas dormido en el sofá y despiertas en el sofá.",
        "—¿Qué somos?\n—¡Médicos!\n—¿զᵘᵉ զᵘᵉʳᵉᵐºˢ?\n—¡ռթ lթ էﻪъεოթէ!\n—¿lεսรﻪէ ﻪรﻪъεէ զﻪรﻪ քﻪ८ε? —¡ج كm فا جيmف جفيo فo",
        "Mi móvil ya parece un fijo de tanto estar con el cable del cargador puesto.",
        "—¿Desea traducir la página? \n—No. \n—¿Desea traducir la página? \n—No. \n—¿Desea traducir la página? \n—Sí. \n—No fue posible traducir la página.",
        "Mi capacidad para perder el tiempo es sorprendente...",
        "La droga más fuerte es la almohada a las 7:00 de la mañana.",
        "– Doña Pelos, tiene algo en la cara.\n– ¿Qué es?\n– Los ojos más bonitos que he visto.\n– Ya te dije que no te voy a fiar.\n– Ay 😔",
        "Los conejos saltan y viven 8 años, los perros corren y viven 15, las tortugas no hacen nada y viven 150.",
        "-Quítate la falda.\n-Ok.\n-Quítate la blusa.\n-Ok.\n-Quítate el brasier.  \n-Ok.\n-Y que sea la última vez que te pones mi ropa, Fernando.\n-Ok.",
        "Es increíble como una persona te puede cambiar el ánimo en cuestión de segundos.",
        "—Doctor, estoy muy fea, ¿qué tengo?\n—Usted tiene toda la razón.",
        "Cantar canciones en ingles con palabras que ni existen.",
        "Típico : Te pones los audífonos, te hablan, y tú solo sonríes y dices que \"sí\".",
        "—¡ESA VIEJA TRAE EL MISMO VESTIDO QUE YO!\n—Amor, es tu reflejo...\n—¡CHINGADA MADRE! ¡NUNCA TE PONES DE MI PARTE, TE ODIO!",
        "El juego de tetris me enseñó que aunque quede un espacio vacío, siempre vendrá alguien nuevo y lo llenará.",
        "H2O + CO + CO = Agua de COCO. No entiendo por qué me fue mal en la prueba de química.",
        "—Esa es una puta.\n—Es mi hermana.\n—No, la de al lado.\n—Es mi madre.\n—No, la otra.\n—Es mi novia.\n—Vale, pégame.",
        "Te enfadas con esa persona especial.\nTe mira.\nSonríe.\nSonríes.\nY ya está solucionado.",
        "Cargar el celular 5 minutos antes de salir, creyendo que va a servir de algo.",
        "—¡Quítate la ropa y hazme sentir mujer!\n—Toma, que quede bien lavada y planchada, pendeja.",
        "-¿A dónde tan solita, chiquita? \n-Voy al kinder, señor.",
        "Tomar las decisiones trascendentales de la vida lanzando una moneda al aire.",
        "\"Nunca te arrepientas de nada que te haya hecho sonreír.\"",
        "Típico: Estudiaré a las 9:00 *9:07* Bueno a las 9:10 *9:15* Está bien a las 9:30 *10:00* Ya es tarde, mejor mañana.",
        "Cuando vas a estudiar, hasta la pared se pone más interesante.",
        "Esa eterna batalla entre tener que estudiar y las ganas de dormir.",
        "Soy guitarrista de aire, baterista de pupitre y cantante de ducha.",
        "Me gusta tanto estar en mi cama que creo que en mi otra vida fui un colchón.",
        "LEY FEMENINA: Es mejor llegar tarde que llegar fea.",
        "Soy de ese 0,0001% de personas que responde rápido el WhatsApp.",
        "¿QHèEé TíèEënêé èLLáà QèEë nóHOò tènNGgàä yHOóòò?  La primaria terminada.",
        "¿Cuál es el verdadero nombre de tribilín? BILIN BILIN BILIN.",
        "\"Me encanta ver tu cara de estúpido cuando me ves\". ATTE: El Examen.",
        "—¡ESTO ES UN ASALTO CABRÓN! ¿EL DINERO O LA VIDA?  \n—No mames carnal, tengo 5 años de casado, ¿cuál dinero? ¿Cuál vida?",
        "Año 2055: \n–Mamá enséñame una foto de cuando eras joven.\n–Si hija mira, aquí estoy haciendo cara de pendeja con un filtro de perro.",
        "Cuando tus padres te llaman por tu nombre completo, sabes que te va a caer una bronca.",
        "Por los que tienen sueño y no se duermen por estar hablando con alguien especial.",
        "Yo también cuando no puedo dormir tengo la manía de calcular cuánto tiempo dormiría si me durmiera justo en ese momento.",
        "Cómo enfadar a una mujer en tres pasos:\n1. Hazle una foto.\n2. No se la enseñes.\n3. Mírala mientras te ríes.",
        "-¿Podría describirme al hombre que la violó?\n-Poco romántico.",
        "Hace TANTO frío que acabo de ver a un político con las manos en sus propios bolsillos.",
        "-¡MALDITA DISTANCIA!  \n-Hijo, ¿ya estas enamorado otra vez?  \n-No mamá, no llega el cable del cargador hasta mi cama.",
        "RT @EstudiaGratis: La falta de recursos económicos no debe ser un impedimento para que las personas puedan aprender\n\n¿Cuánto tiempo es nece…",
        "- ¡Qué auriculares tan grandes tienes! - ¡Son para ignorarte mejor!",
        "Una vez estaba un Chocoramo quitándose el chocolate por que iba para una fiesta de Gala.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Tres cosas que no quieres ver después de una borrachera:\n1. Tu cara.\n2. Los whatsapps enviados.\n3. Tu cartera.",
        "No sé cómo pudieron inventar el programa \"Lo que callamos las mujeres\", si nunca se callan.",
        "Aquellos que tienen la habitación ordenada, nunca conocerán la tremenda emoción que da encontrar algo que creías haber perdido.",
        "Estar viajando en taxi y pensar tácticas de escape por si el taxista quiere secuestrarte.",
        "-Cuando me da flojera hablar con alguien, solo respondo \"Jajajaja, sí.\"   \n\n-No mames, ¿neta?  \n\n-Jajajaja, sí.",
        "Me dijeron que si venía al gimnasio me iba a marcar. Ya pasaron seis meses y sigue sin llamarme :(",
        "Típico: *Guardar archivo* \"asdfgh\" *nombre ya existente* \"asdfgh1\".",
        "Escribir mal en WhatsApp. Enviarlo. Corregirlo con el asterisco. Volver a escribirlo mal. Sentirte retrasado.",
        "La delgada línea entre \"tuitear\", \"mandar indirectas\" y \"desahogarse\".",
        "— ¿Quién anda ahí?\n— Nadie...\n— ¡¡Uff menos mal, me asuste...!!",
        "Ley del vago N° 373.474.385.885.339. Eres tan vago que ni leíste el numero completo.",
        "Lo bueno de ser pobre y feo es que cuando una mujer sale contigo es porque de verdad te quiere o porque perdió una apuesta.",
        "\"Oye, qué rico hueles\"\n\n—La emperatriz del país de la putería y galaxia de la ofrecidéz.",
        "No existe película de terror que supere aquella sensación de tocarse el bolsillo y no sentir el celular.",
        "—¿¡QUÉ QUEREMOS!?\n—¡DEJAR DE SER MANDILONES!\n—¡¿PARA CUÁNDO LO QUEREMOS?\n —¿Cuándo lo queremos, mi amor?\n—Mañana.\n—¡MAÑANA!",
        "—Quien tenga algo qué decir, que hable ahora o calle para siempre.\n—A veces me robo las limosnas de la iglesia.\n—Sobre la boda.\n—Ah, no nada",
        "RT @EstudiaGratis: La falta de recursos económicos no debe ser un impedimento para que las personas puedan cumplir sus sueños de aprender y…",
        "Decir \"ñiñiñiñiñi\" bajito cuando alguien te echa la bronca.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "-¿¡QUÉ TE PASA, PENDEJO!?\n-Perdón, soy de los que besa en la primera cita.\n-¡Pero esta es una cita médica!\n-Uy, que enfermera tan enojóna.",
        "-Eres mi alergia.\n-Awwww qué lindo.\n-Lee bien, pendeja.",
        "—Cariño, tengo complejo de enana.\n—¡Qué va! ¡Si tienes una estatura común!\n—¿En serio?\n—¡Comúnduende! JAJAJAJAJA.",
        "-Mamá, ¿viste la camionetota de mi novio? \n\n-Pero es el camión de la basura, hija. \n\n-¡SIEMPRE LE BUSCAS DEFECTOS A MIS NOVIOS! ¡TE ODIO!",
        "— ¿Quieres chocolate?\n— No gracias, no me gusta.\n— ¡Oh! ¡Misericordioso Dios! perdónalo, no sabe lo que dice esta pequeña criatura.",
        "Amigo es ese que se te caga de risa en la cara cuando ve tu nuevo corte.",
        "- Papá, ¿qué está mas lejos, China o la Luna?\n- Pero vamos a ver, ¿tú ves desde aquí China?",
        "Felicidad es ver la hora y saber que ya te vas del trabajo.",
        "\"Te amo aunque le pertenezcas a otro\".\n\n—Yo, al WiFi de mi vecino.",
        "Yo también aprieto más fuerte el botón del mando cuando se gastan las pilas.",
        "Típico: La cama de tus padres es más cómoda que la tuya.",
        "Si una mujer te dice \"tengo frío\" y tú le respondes \"yo también\" , fracasaste como hombre.",
        "Bolsos que triplican su fondo cuando buscas el móvil o las llaves.",
        "Un fuerte aplauso a los profesores que se desvían del tema y se ponen a contar sus historias de la vida.",
        "La vida es muy corta como para estar ordenando mi cuarto.",
        "Yo también en las noches me pongo a imaginar cosas que me gustaría que me pasaran.",
        "Mientras tu la ignoras... El mecánico le revisa los empaques.",
        "No sé si es el karma o es esa cadena de Hotmail que no envié en el 2007.",
        "A mí también me dijeron: 'Ya ni saludas' como si ellos no pudieran acercarse a saludar.",
        "—Hermosa, ¿cuál es tu WhatsApp?\n—No tengo.\n—¿Y tu Facebook?\n—Tampoco tengo.\n—¿Cuando nos vemos?\n—Soy ciega.\n—CHINGA A TU MADRE\n—Soy huérfana.",
        "RT @EstudiaGratis: Páginas web para aprender gratis italiano, francés, inglés, alemán, ruso y portugués en tiempo récord: https://t.co/p0Eh…",
        "Hola, soy marinero y escritor - ¿Ah, si? - ¡¡¡Siiii!!! Navego por Internet y escribo en Twitte",
        "—¿No te cansas de dormir?\n— Sí, por eso sigo durmiendo.",
        "Pérdida inmediata de dignidad al resbalarte en medio de la calle.",
        "—Me gustas.\n—Ok, cualquier cosa, yo te aviso.",
        "—Me gustó la película de Brácula\n—Con D\n—Ah sí, el Conde Brácula\n—No, es con D\n—¿Qué esconde?\n—¡DRÁCULA ES CON D, MIERDA!\n—Pues qué cochino.",
        "Twitter te hace pensar que eres sabio, Instagram que eres fotógrafo y Facebook que tienes amigos. El despertar va a ser duro.",
        "Errar es humano, pero echarle la culpa a otro, es más humano todavía.",
        "En China olvidar a tu ex debe ser muy difícil, todas las personas que ves te la recuerdan.",
        "Mi amor, creo que es hora de dar el siguiente paso y que me vista de blanco. Ok, vamos a inscribirte a karate.",
        "Sentirte estúpidamente feliz por imaginarte algo que sabes que no pasará.",
        "Dame. No. Le diré a la profesora que estas comiendo en clase. Ten, tragatelo.",
        "La capacidad de amar tiene un límite y se llama SUEGRA.",
        "Estimado follower: si usted eSkRiB3 kOmO r3tRa5aDo M3nTaL (y considera que es de buen gusto) hágase un favor: Muera o regrese a Facebook.",
        "Estas aburrido y NADIE te habla... Estas ocupado y te hablan TODOS."
      ]
    }
  }
}