{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Al tiempo que don Ernesto lo dijo como quien escucha a un patrón. #ccdBot",
        "Inclinó a oler la caldera de café. Las mangas de hule que no era más que de veras tengo ganas ir. #ccdBot",
        "Recorrer sus dominios. Lo deslumbra la claridad y se ponen a hacer crecer el montón de cenizas. #ccdBot",
        "Rencor y de sus peregrinaciones. Yo abrí su vereda difícil. #ccdBot",
        "Del vestido, a sacudirse la mota de polvo que llegó a posársele sobre el catre. #ccdBot",
        "Maestra nos vigila con mirada benévola, sentada bajo los pies en el fuego. En otro ángulo de la injusticia. #ccdBot",
        "Pobre fueron más tranquilos. Aunque siempre se puede usar más que el peso de su amor, que es un sacrificio? #ccdBot",
        "Se sobresaltan cuando retumba, lejos, un trueno. #ccdBot",
        "Súbitas e inexplicables está vestido el mundo. Una criada platicando con otros indizuelos y se la doy a la presencia dolor. #ccdBot",
        "Pasado por la majada, Matilde con la piel de una falsa reconciliación. Guárdate de comerlo. #ccdBot",
        "Quebraron en un cofre de madera y un personaje como é! no puede correr; está enfermo. #ccdBot",
        "Instintiva de ellos. Los quisieran sumisos para manejarlos a su alrededor. Huérfana. Las visitas eran malas. #ccdBot",
        "Ridículo. Mario también tiene ganas de tratarlo de usted. Pero delante de los tuxtlecos. Yo soy de Chactajal. #ccdBot",
        "Cobertizos que servían de cocina y trojes. Y, al lado de sus ropas. #ccdBot",
        "Sentarse y estar con el hallazgo. Quería que siguiéramos haciendo excavaciones porque los libros dicen que ya no tuvo sosiego. #ccdBot",
        "Centro mismo de la familia. Aunque aquí, en Comitán. Bueno, pues César lo acercó más a él. No obedeció. #ccdBot",
        "Mujerona azotaba el viento para que los patrones los habían maltratado. Tío David me sentó sobre sus ancas un fuetazo. #ccdBot",
        "Sombra de un gran regalo. Pero los indios, uno por uno. #ccdBot",
        "Habíamos oído pronunciar esta oración sin sentido. No le importaba decir lo que dicen que éste es un presidente justo. #ccdBot",
        "Flores, ni pájaros. Y andábamos a palias y hablábamos en secreto para nadie. #ccdBot",
        "Tirado boca abajo, sobre la silla que van a estar lista su comida. #ccdBot",
        "Te la encomiendo. Para que yo te mande. #ccdBot",
        "Su silla, descansando. Porque ya en el follaje. Y el recién venido salvó la situación de los alrededores de Tuxtla. #ccdBot",
        "No vive dondequiera. Sólo por no haberte venido desde el día siguiente. Y luego, como los viejos, los que prefieren. #ccdBot",
        "Una raya para marcar la frontera. No hay otra que se aplicaba y que bebiera su infusión. #ccdBot",
        "Del Perpetuo Socorro, eran cuatro únicamente los señores entren en las criaturas. #ccdBot",
        "En asuntos de la ermita, y sus modos. Ellos contestan con monosílabos respetuosos y ríen brevemente cuando es necesario. #ccdBot",
        "Tierra caliente. Los cajones abiertos, las maletas a medio patio, en pleno sol. Dentro de un petardo. #ccdBot",
        "Lo sueltan ungido de resinas saludables. #ccdBot",
        "El mecido ramaje de los acontecimientos del día y las parejas amancebadas. Desde que llegaba a la curación. No protestaba. #ccdBot",
        "Tropel de las siete cuerdas, por mal nombre Catashaná! El niño Conrado cayó allí mismo ahogado, muerto. #ccdBot",
        "A contar la historia completa. #ccdBot",
        "@MusicadelFauno Los cajones abiertos, las maletas mi padre ha espoleado el suyo hasta que los sueldos serían más altos. #ccdBot",
        "Te atrevas a compararte con ella! El rostro de Matilde. Quiso apartarse de esa voz. #ccdBot",
        "@elpistolitas66 Sus subordinados o sus inferiores. Y se sentará entre nosotros su presencia sobraba en Comitán. No voy a decirle. #ccdBot",
        "@campechita Extrañaría tal vez sea lo único que tenía entendimiento. Entonces fui a meter yo hasta de sacudidora. #ccdBot",
        "@campechita César de rumiar las vacas echan su vaho caliente sobre el lomo vencido de los largos días. #ccdBot",
        "@campechita Árbol fue hasta la puerta. Mientras una niña y tengo siete años. Los cinco dedos de la Salud. #ccdBot",
        "@campechita Rato que todos hemos puesto nuestros labios en el barro para servirnos de él. #ccdBot",
        "Había salido, desencajada, y se fueron. Ella y mi madre va sacando con una fiebre inútil, con una voz inerte. #ccdBot",
        "Desmerece hablando con un chal de lana gris, tibio, sobre la espalda. Y, siempre silenciosa, empezó a defenderse, a forcejear. #ccdBot",
        "@teleletv Temprano. Desde mi cama sigo oyendo, quién sabe qué monstruo de su esposo han sufrido algunos reveses. #ccdBot",
        "Petróleo o minas o algo por el jadeo del indio y se puso de pie y volvieran a su alrededor. #ccdBot",
        "@Karina_Vaza El monte un animal salvaje que grita su desamparo en la tela azul del tzec. #ccdBot",
        "Madera de ocote sin pulir. Las astillas se prendían a su alrededor. Los niños corren, arrastrados por sus espinas. #ccdBot",
        "@mangelangeles Permanecieran allí. Y cuando iba a sofrenar allí mismo, que de veras tengo ganas de tratarlo de usted. #ccdBot",
        "@CCDmx Se encontró un entierro de esqueletos y trastos de barro. #ccdBot",
        "@makz_pech En cuanto alguien le arrebata a sus pies no tuvieron ya dónde apoyarse. #ccdBot",
        "@makz_pech Tímida y torpemente, y luego su figura pintoresca, su acento era mucho más urgente y no parecía tener remordimiento. #ccdBot",
        "@makz_pech Y Crisóforo y todos andan igual de desguadipados. De poco me sirven aquí los chalecos que me eches las cartas. #ccdBot",
        "@elxuxurenguinho Mercancía sobre unos petates, en el suelo a espulgarse el resto de la almohada hay un manojo de hierbas. #ccdBot",
        "Ya de los varones, desde nuestro lugar. Iqué alrededor tan inmenso! Una llanura sin rebaños donde el río Jataté. #ccdBot",
        "Perdido su humedad. Sueltan esa fragancia de limpieza, esa memoria de sus hijos dejó repartida la hacienda. #ccdBot",
        "@egarciaa93 Necesidad no te deja escoger. Te lo juro. La tullida la miraba con sus primos. #ccdBot",
        "Me burlé al principio. Pero ahora que ya conozco el sabor de ceniza. #ccdBot",
        "Profunda quietud de la trémula llama de la capital. #ccdBot",
        "El tecomate de agua y se levanta todos los animales domésticos. Y durante años a la finca sin pedir permiso. #ccdBot",
        "Aún no desconfiaba de la República. Pero que vengan y palpen por sí que no. #ccdBot",
        "@miguelbelmont1 Sin vacilación, sin violencia. Y se lanzó a romper el silencio también. #ccdBot",
        "Hombre debe dar la vuelta, porque no había modo de ganarse la vida. #ccdBot",
        "Y aparece un Cristo largamente martirizado. Pende de la puerta de aquel monumento y recibimos, en pleno sol. #ccdBot",
        "Las admitiría yo ni como cargadoras de mis hijos? Por supuesto. #ccdBot",
        "De provisiones y batiera el posol se remojaba sacó la jícara de posol batido. Pero en el barandal, cerca de botas. #ccdBot",
        "@jetxet Siempre respetable sea cual sea su condición de bastardo no fuera suficiente se llevó las llaves de los focos de pistola. #ccdBot",
        "@Karina_Vaza Chayotes protegidos por su madre y se iban a mandarlo a estudiar a México. Ya ves cómo celebran ellos fiestas. #ccdBot",
        "Seña a mi madre no sabe hablar más que por lo del kerem al que se desarraigan. #ccdBot",
        "@migdope3099 De todos. He aquí nuestra obra, levantada con el pie cogido en trampa. #ccdBot",
        "@OphCourse Rosalía, cuchicheando, ocultando su risa bajo el ruedo de la bola de posol, con sus leyes. #ccdBot",
        "@caballonegro Acuden a la gente del Pacayal. Y Juan que se quedan solos, César mira burlonamente a Ernesto una rápida mirada reojo. #ccdBot",
        "Frenesí que se crispaban. Matilde se puso de pie. Su ceño estaba fruncido de preocupación. #ccdBot",
        "@G_Kintaniya Prueba que había dejado pasar el agua pesaba y escurría en los que usan chaleco y leontina de oro. #ccdBot",
        "@G_Kintaniya Argüello! César le había gustado al patrón. Y los niños malcriados, como yo, hacemos muecas y la ordeña. #ccdBot",
        "El sueño. Apenas cerraba los ojos maravillados, enormes, buscando a la araña por los brujos. #ccdBot",
        "Y escurría en los ladrillos del corredor, empezó a aprender la doctrina. Esa misma noche los indios se están cayendo. #ccdBot",
        "Y encuentro a mi casa. Nadie las ha comido la polilla! Deberíamos comprar un ajuar moderno, como ese que vino... #ccdBot",
        "@Daniel_Olalde06 Peinar, pálida, consumida, con todas mis horas. Lo había visto en sus labios contra los barrotes del barandal. #ccdBot",
        "@Cherrigan Cobre bien pulido. Para las muchachas, gargantillas de coral para pagar a sus pies, se le quiso insubordinar le dio hora. #ccdBot",
        "Ningún preparativo. Van y vienen las gentes de costumbre: el mozo que lleva al río, también. #ccdBot",
        "Durante muchos años estos desahogos de los alrededores de Tuxtla. Fui, porque estaba desfallecida. Vieja. #ccdBot",
        "@chacho_alvarez Cuando impusieron el salario mínimo. Estaba loco el que lo hubiera borrado. #ccdBot",
        "@kingconeyisland Señor, tú eres capaz de ir a la boca, que el peso de su lengua. #ccdBot",
        "@kingconeyisland Les habían pegado a la cara, sin rebajarme, pues? #ccdBot",
        "@kingconeyisland Vergüenza porque mis brazos son muy inocentes y no tuvieran tantas piedras. #ccdBot",
        "@luchokike Cabeza cae inerte sobre el hombro. Toda ella iba entregada a esta obligación penosa. #ccdBot",
        "@luchokike Volcó su contenido sobre la frente. El doctor Mazariegos y ya eran viejos. Mientras tanto en la majada. #ccdBot",
        "@luchokike Y te ha jurado fidelidad y te ha de estar inspeccionando por otra zona. #ccdBot",
        "@Davidioviga Arrebozada, para que su figura se aproxima y se la lleve la corriente. #ccdBot",
        "@CrayolaDeUva Las recibimos marchitas y sin sonrisa. Pero yo tengo para mí que es esto. #ccdBot",
        "@OphCourse Oro sobre el catre. Su pelo entrecano y largo se desparrama sin orden sobre la almohada. #ccdBot",
        "Sí. Pero cuando llegaron los custitaleros iban a mandarlo a estudiar a México. Ya ves cómo celebran ellos sus fiestas. #ccdBot",
        "@pierreherrera Que opines. Yo sé lo que era como el famoso hijo de Jaime Revelo que nos contempla desde abajo. #ccdBot",
        "@latostadorano Iban a sospechar? Tenían tal confianza en ella. #ccdBot",
        "@CCDmx Mesa. Y después... No sé. Me da miedo que del otro mundo. Porque un brujo le había conocido novio. #ccdBot",
        "No pudo evitar el paso de sus peregrinaciones. Yo abrí su vereda difícil. #ccdBot",
        "@atristainted Niega con la misma cara. Cuando llegué a la persona que nos preparen un refresco. Tengo sed. #ccdBot",
        "Peso, con los belfos tenazmente a flote. En la noche estuvo repitiendo lo mismo. #ccdBot",
        "De dinero. Yo la cargué hasta la sala ahorita mismo, va a pagar mi boca. #ccdBot",
        "Ernesto oyó los pasos de Ernesto. #ccdBot",
        "@neponita Escaparon de sus tierras, se han silenciado y las diversiones, se acabó el baldillito de los fugitivos, ensangrentándolas. #ccdBot",
        "Dar alojamiento a una silla. Con su pañuelo se limpia la memoria. #ccdBot"
      ]
    }
  }
}