{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@rabodeajip Como que no es precisamente el mejor momento para recordarlo.",
        "@RevistaSemana SI, ya sabemos la historia, primero negar, después declararse inocente, después colaborar con la justicia, después testigo clave, después casa por cárcel, después cambio de abogado para vencimiento de términos y en 2 años sale libre por buena conducta a gastarse lo que se robo.",
        "@ANNALVAREZG @gurozu @cesarfloreza @DanielSamperO @EspanaTovio @Marianiniecheve @JOSEPHRALPH @juancadelgado @lbertoortiz @RosiGaviria @ClavijoAndres83 Y esta señora quien es ? alguien la conoce ?",
        "@FSRadioCO Yo creo que si, calculo que un año después que se retire Messi, Neymar va a sobresalir y entre tanto Messi estará colgando en su casa los tantos récords que tiene. @licheduran @Pachovelez10 @DanielAnguloR",
        "@Monikhin @elcolombiano Y era de esperarse, no hay que creer en nada de especulaciones, cuando tenga la camiseta puesta sera verdad, de lo contrario no. Como el novio, hasta que no este en el altar cualquier cosa puede suceder.",
        "@FSRadioCO Sin duda, el porcentaje de eficiencia en los pases debe estar sobre el 90% y eso hace mover al equipo, lo hace dinámico y ofensivo. @licheduran @DanielAnguloR",
        "@DanielAnguloR No pude ver el partido de hoy, algunos tenemos que trabajar, pero viene en crecimiento y merecido seria tenerlo de titular. La falta gol y mas movimiento en cancha, pero va bien.",
        "@pinceladazul @Poetikas1 @Yvonnepalacios5 @igv43 @eyragorhamsalda @Ana_ruffo8 @P231264 @MariaDe33070454 @EstevezGuerra Hermosas letras, escribes como pocos.",
        "@pinceladazul @Poetikas1 @Yvonnepalacios5 @igv43 @eyragorhamsalda @Ana_ruffo8 @P231264 @MariaDe33070454 @EstevezGuerra No me mires así, no abuses de mi fe, no escondas tus sentimientos detrás de un encaje porque tus ojos gritan que me amas y los míos se entregan a tus labios en armonía con los latidos de mi corazón, No me mires así, sé que me amas como yo a ti.",
        "@elDiegoCamargo No creo.... dígale eso al perro de mi vecina a ver que responde....",
        "@Poetikas1 @Yvonnepalacios5 @igv43 @eyragorhamsalda @Ana_ruffo8 @P231264 @MariaDe33070454 @EstevezGuerra @pinceladazul Así te recuerdo, fresca, tibia, delicada, no habrá mejor momento que tu sonrisa, ni mejor conversación que tu mirada. Cuando regreses, hablara la piel y en inesperados momentos, naufragaran los labios en este mar de amor que inventamos para los dos.",
        "@felipemoraless Odebrecht hizo en pocos años lo que Bolivar no logró hacer en muchos.... unir a toda América y lo que no hizo Telecom, unir a Colombia con el mundo.",
        "@ledra07 @DeportesRCN Pero si mal no recuerdo, en una entrevista que dio Lillo, menciono que solo faltaba una cosa pequeñita y ya, es decir había la plata, lo que me hace pensar que es decisión del jugador.",
        "@NoticiasCaracol La gente  jode por todo, quiten entonces el Bolivar desnudo de Arenas Betancourt por obsceno  y por maltrato animal.",
        "@FSRadioCO @Pachovelez10 @PinoCalad @licheduran  BOMBA O BOMBAZO.....???? https://t.co/YMxr88iULO",
        "@DeportesRCN Y si es por decisión del jugador creo que todos sabemos la razón, se llama Lillo y es el entrenador. Una figura de estas como puede seguir en un equipo que juega a los 1500 pases y no hace gol.",
        "@el_pais @ErikaFontalvo Los conductores del congreso cargan ratas todos los días y no les pasa nada.",
        "@HoracioSerpa @RicardboDiaz Lo que hay que hacer es recriminar por tirar la plata de los colombianos a la basura cuando podían esperar a marzo. ¨Pero valió mas el ego de dos personas que el hambre de tanto colombiano.",
        "@Poetikas1 @Yvonnepalacios5 @igv43 @eyragorhamsalda @Ana_ruffo8 @P231264 @MariaDe33070454 @EstevezGuerra No puedo estar en la penumbra de un amor esquivo que decidió soltar mi mano para labrar un camino diferente, no puedo seguir caminando solo, tu alma no está. Haré entonces, a partir de mi llanto, un camino sensato donde el amor será posible pero ya nunca mas reflejado en tus ojos",
        "@NoticiasCaracol Dios permita que logren un rescate. Animo, mucha fe y oración por estas personas, que al igual que nosotros, tiene su familia que los espera.",
        "@NoticiasRCN @RCNEspectaculo 60 años lleva siendo protagonista y solo dos coronas. Sigan creyendo en eso, como en las encuestas y el discurso de políticos que así vamos bien.",
        "@WRadioColombia Lo que diga el decreto.",
        "@BLUDeportes @titopuccettic @AS_Monaco @FALCAO Falcao no es el equipo. Los periodistas deportivos están en cacería de brujas ?",
        "@Avianca @JuankCantillo Pues muy extraño, los pasajes subieron hasta un 300% o mas, entonces uno no sabe si perdieron y ganaron.",
        "@NoticiasCaracol Esos son unos angelitos frente a los de REFICAR, que entre otras cosas, que será la vida del Contralor ? Se quedó en PRESUNTO DETRIMENTO y ya, se dedico a ver en las entidades si compran mas o menos esferos de los que necesitan.",
        "@pajonmiguel @titopuccettic @marianapajon @fedeciclismocol @ClaraLuzRoldan @OlimpicoCol @Coldeportes @JJBB2017 @adidasCO @mario_sabato @TottoColombia NO a la minería ilegal, si quieren ver oro, busquen a Mariana Pajon que no le sobra pero lo tiene todo...!!!!!",
        "@NoticiasRCN Y porque no trabajo en eso cuando duro 7 años de Vicepresidente ?\nOJO.... NO SE DEJE ENGAÑAR, AHÍ ESTÁN, EN CAMPAÑA LISTOS PARA LANZAR EL ATAQUE Y JODERNOS 4 AÑOS MAS EN TANTO SE HACEN MILLONARIOS CON NUESTRA PLATA..... CUIDE SU VOTO. VALE DEMASIADO...!!!! https://t.co/lElQIJxBL3",
        "@NoticiasRCN Eso es verdad y el calificativo se queda corto. Cuando le darán un calificativo a REFICAR, porque hasta ahora esta en PRESUNTO DETRIMENTO y ese no es.",
        "@NoticiasCaracol Quien le robe un peso a los niños, enfermos o ancianos NO debe morir, el diablo tiene suficientes problemas para enviarle uno mas. Lo mejor es condenarlos a trabajos forzados como ver todo el día el canal del congreso.",
        "@JULIOC_HERRERA Y uno se pone a pensar, ¿ cómo pudo ganar ese hp espermatozoide ?",
        "@YolandaRuizRCN Por amor a Dios, finalmente alguien que entiende que cuando hay un video o evidencia suficiente no hay PRESUNTO, hay DELITO. Gracias Yolanda.",
        "@LeoAmezquita102 Yo prefiero la segunda temporada de Padres e Hijos antes que perder el tiempo viendo semejante desastre de programa que es @SaqueLargoWin",
        "@JERobledo @velascoluisf Ahi vamos sumando, ya son 34  billones para los corruptos tenemos que llegar a 50 billones que es la cuota anual o nos suben el IVA o la gasolina para cumplirles. Y todos están en campaña, entonces la cuota puede ser un poco mas alta.",
        "@CMILANOTICIA Si están tan indignados con el paupérrimo resultado en términos de cantidad de votos, entonces que devuelvan la plata de la consulta en señal de arrepentimiento.",
        "@EdBatiPoeta @20Wilsongarcia Y el titulo es .... SON SERES HUMANOS INMEJORABLES, DAR ANTES QUE RECIBIR.",
        "@OCordobaBBVA Lo mismo le dije a un amigo y me respondió: el dia que su cuerpo me hable dejamos de ser amigos.",
        "@lasillavacia @AlvaroUribeVel Si hay disidencias es porque la gente finalmente esta pensando y no siguen el aroma embrujador de un líder negativo. Otra cosa dirán de Piedad Cordoba quienes siguen el aroma a incienso del turbante, allá ellos.",
        "@FSRadioCO RM necesita sopesar sus errores al menos esta temporada. Después ya verán que hacen con nuevos jugadores. Por ahora que experimenten la realidad que les esta dejando Zidane, como al Nacional, Lillo.",
        "@FSRadioCO Le basta y le sobra. Hace unos días decían que había que cuidarlo y ahora cuestionan su permanencia. Lo mandamos a la Premier o a la liga de España ? Hay que ser coherentes señores, si hasta esta foto publicaron. https://t.co/svnULTasVO",
        "@NoticiasCaracol Y ahí si publican la destable en inhumana foto del pobre animal, pero cuando decían que merodeaba un puma ponían hasta la foto de un tigre. Se necesita ser muy miserable para publicar este animal muerto.",
        "@FSRadioCO Porque perdieron en la Campions ? Exagerados que somos nosotros, muchos periodistas quieren que se cuide y eso hace: un equipo 2 en la liga francesa, goleador y tranquilo. Mejor en el RM banquiado todo el tiempo ? Consecuentes es que debemos ser.",
        "@NoticiasCaracol Seguramente muchas estrellas de hoy, pasaron por las manos de esta estrella buscando ser estrellas y en el futuro poder decir que una estrella las acoso pero que ahora son estrellas y quieren apagar la estrella que les dio luz. Que tal ah !!!",
        "@JULIOC_HERRERA @ELTIEMPO Creo que en la Luis Angel Arango, como cuando eramos impúberes de colegio.",
        "@Poetikas1 @FavstarDelDia @avilaraiza76 Felicitaciones  !!!! he estado un poco alejado de tus letras estos días pero retomare con energía en poco tiempo.",
        "@WRadioColombia SI el evento lo realizara, como de hecho sucede, la junta de acción comunal de un barrio, ¿también le darían este tipo de reconocimiento y publicidad?",
        "Vieron este video..... cuando van a fallar, nunca ? hermoso deporte. https://t.co/boGo9lYimo",
        "@NoticiasCaracol Definitivamente latino es latino.",
        "@Portafolioco Muy brutos los de Makro en seguir allá y mas brutos quienes continúan.",
        "@DeportesRCN ! Insólito ! los congresistas en Colombia simulan ser honestos pero son los mas corruptos y no van a la cárcel en TODA LA HISTORIA",
        "@SoyAndresParra @charoguerra @DeLaCalleHum Y semejante eminencia de señora se gana 40 millones mensuales en el congreso ? No, que vergüenza de país, debería, solo por solidaridad con los niños que mueren de hambre, devolver esa plata que se roba, en serio, no hay derecho.",
        "@nacionaloficial A cambio de jugar a los 1500 pases y no llegar, mejor pensar en 20 o 30 y hacer goles. Se cansa mas el rival con goles en contra que viéndolos jugar a ustedes solos.",
        "@nacionaloficial Siempre es que las finanzas se ven afectadas por el PÉSIMO juego del equipo, yo mejor espero, si sigue Lillo los abonos para 2018 van a estar en $15.000 y dan gratis una arepa.",
        "@NoticiasCaracol Lo que debía dejar para la imaginación lo mostró hace como 20 años, lo que muestre ahora ya es un periódico de ayer.",
        "@NoticiasCaracol Seguro se estaba recalentando.",
        "@JULIOC_HERRERA O como en ETB\n-Sr. Gonzlalez, todos los servicios, Internet, TV y teléfono por 75.000, 3 meses gratis.\n- Oiga, la primera factura y llega por 120.000, que paso ?\n- Es que no habíamos hablado del arriendo\n- Oiga no sirve el botón de retroceso\n-Es que era por una año, vale 17.000",
        "@JULIOC_HERRERA -Pero espere.... no cuelgue\n-Por mantener un saldo sostenido de 15 millones se puede hacer acreedor de una grandiosa licuadora\n-Solo debe darme su autorización para bloquear sus recursos por 6 mese y entra en el sorteo\n-Alo.... alo....? Don Julio....",
        "@RevistaSemana @piedadcordoba Es cierto que estamos en una democracia pero se entiende como un atropello contra los Colombianos que le abran micrófonos a una persona de este talante. Memorias débiles, les dejo una foto para que recuerden. https://t.co/1Lhr9WC8cr",
        "@CMILANOTICIA Y que será la vida de REFICAR, nadie dice nada, nadie comenta nada, todo muy oculto, a quienes estarán protegiendo, que estarán ocultando y ningún medio investiga, ni siquiera la RED INDEPENDIENTE (será que ya no es tan independiente)",
        "@RevistaDinero Esa foto que publican lo único que genera es mal genio, esos fajos de billetes JAMAS serán una realidad para el salario mínimo de los colombianos. Ese salario es el de un congresista que representa la mas excremental clase de esta sociedad política.",
        "@LINCPAL Si, si hay \"derecho\", es esa carrera que se inventaron para que todo esto suceda y los culpables no respondan, es la cátedra donde quien paga la tarifa mas alta es inocente y quien no tiene es culpable. Es, tristemente nuestra realidad.",
        "@JULIOC_HERRERA @DIRECTVCo @WinSportsTV 30.000 mensuales por suscriptor, mal contados  90.000.000.000 mensuales, un billón anual. Para quien, para FCF, RCN ? Mejor el resumen en Fox y ver fútbol europeo.",
        "@GolazosyMas Pero tranquilos, es \"Arte\" y eso no duele.",
        "@DeportesRCN Un drogadicto que apoya el genocidio de Maduro en Venezuela, jamas.... jamas !!!! puede ser nombrado como ídolo. Maradona es un error del fútbol.",
        "@RevistaSemana Y siempre ha sido así, lo que pasa es que cuando las consultas se hacían en procesos electorales normales a la gente le entregaban el tarjetón de la consulta + el del proceso normal y votaban por inercia, muchos sin saber que era ese papelito.",
        "@andresmarocco Por lo que veo es Meluk, pesimo periodista, peor presentador, eso ve una cámara dice dos palabras y ehhhh, dos palabras y ehhhh, le tiene miedo a la cámara. Eso en todas las profesiones hay malos y este Meluk es uno de ellos.",
        "@jsanchezcristo Queeeee, eso debe ser por allá en Suiza o en Islandia o Monaco.  En Colombia jamás y de ser así que hay que hacer para enviarle un saludo a quien lo logro, reconocimiento nacional, cruz de Boyaca, hasta deportista del año se merece.",
        "@TinoasprillaH Me imagino que escondiéndose ya sabiendo como eras.",
        "@NoticiasRCN Un asesino....?",
        "@WRadioColombia Siempre es bueno recordar quien le hace mas daño a quien. Digo, para aquellos que tienen mente de corto plazo. No se dejen manipular por el aroma a hierbas del turbante, es solo para atrapar bobos, como los de la foto. https://t.co/2SigI98ReD",
        "@paranoidandreid Hay Pao.... no olvides el paraguas cuando salgas.....",
        "@Poetikas1 @pinceladazul @EstevezGuerra @Yvonnepalacios5 @LuzDelCorazon2 @P231264 @igv43 @CesarElBohemio1 @ferrimas19 @grangus83 @BayAlday Cuando en penumbra descubra tu silueta rompiendo el espacio que nos ilumina, cuando al roce de mis manos por tu piel pueda leer mi nombre, cuando en silenciosos gemidos descubras la inmensidad del cielo, sabré que unidas las almas en pinceladas de amor es la mejor forma de amarte",
        "@VenteJoven @MariaCorinaYA Algún día aparecerá un caudillo que no va a enviar trinos y va regresar a Venezuela a la democracia. Esperemos que no se tarde cuando logre surgir.",
        "@DeportesRCN Jum y lo que podría explorar y explotar en Colombia.",
        "@nacionaloficial Esos no los maneja Lillo cierto ? con razón van tan bien, deben ser un equipo de verdad y no uno que gana por casualidad.",
        "@luzvy4 @RevistaSemana Huy si, que mal puestas esa corbatas.",
        "@Poetikas1 @Infinita0k @Ana_ruffo8 @LuzDelCorazon2 @EstevezGuerra @pinceladazul @Yvonnepalacios5 @igv43 @P231264 Cuando tu corazón no pende de un sentimiento y mas bien los hilos del engaño transforman su rojo existir en penumbra de la noche, no busques guardar ese nombre en un baúl para olvidarlo en un anaquel, solo entrégalo al desierto del silencio y la amargura de la soledad.",
        "@cejaspobladas Menos mal eran billetes o nunca hubiera aparecido el reloj.",
        "@pinceladazul @Poetikas1 @leojes12 @ferrimas19 @Ana_ruffo8 @LuzDelCorazon2 @CesarElBohemio1 @DrBerlanga @igv43 @P231264 @EstevezGuerra Mil gracias, de verdad, por tu comentario, valioso, responsable, pero sobre todo de ánimo total. Seguiré, gracias.",
        "@oficialHASSAM Deje de afeitarse cuando tenga hipo y le va mejor.",
        "@WRadioColombia Eso es un pensamiento castro-chavista diría un personaje por ahí, \"la guerra se hace con muertos no con talleres de reparación\", terminaría diciendo.",
        "@MONYDIAADIA Me desayuno hasta ahora, que lastima y se veía inteligente, pero bueno, nadie dice que sean guerrilleros, pero paramilitares si.",
        "@NoticiasRCN @TransMilenio Después de cuentos diseños inicia la obra ?",
        "@ACCEXCONTABLE Lo que reactiva la economía del sector financiero es que Datacredito y Sifin borren sus bases y arranquen de ceros.",
        "@DeportesRCN Si Tigres queda campeón, mejor ver fútbol boliviano porque aquí ya no hay que ver.",
        "@cesaralo Lo difícil no es la traducción, lo difícil es saber como se dicen esos .... signos ?",
        "@JUANCARLOSDUQU1 No sabría que peruano, pero estoy seguro que el jugador colombiano que mas veces tomo Poker es @TinoasprillaH",
        "@Poetikas1 @leojes12 @pinceladazul @ferrimas19 @Ana_ruffo8 @LuzDelCorazon2 @CesarElBohemio1 @DrBerlanga @igv43 @P231264 @EstevezGuerra Todos ustedes escriben muy, pero muy bonito, algún día haré algo parecido.",
        "@Poetikas1 @pinceladazul @Ana_ruffo8 @LuzDelCorazon2 @EstevezGuerra @Yvonnepalacios5 @BayAlday @igv43 @P231264 No hija, no llores, si no me encuentras en las estrellas busca en tu corazón que allí estaré aguardando tus palabras, tus lagrimas, tus sonrisas. Fue un ángel quien vino a buscarme pero seguro Dios me permitirá visitarte en tus sueños y allí también te abrazare.",
        "@lasillavacia @German_Vargas Ojo en alguna de esas cajas debe venir alguno de estos.... https://t.co/S7gAcnp6Rx",
        "@estejaramillo @nacionaloficial @Dimayor Eso el año pasado, este torneo lo pierde por el robo descarado del ADN del equipo a manos de un entrenador que no funciona y que ve con temor en la tabla una posición mentirosa y un político que esta acabando con la institución.",
        "@georgiogmm @AntanasMockus Galán es una vergüenza para nuestra generación, seguir haciendo lo que les da la gana es lo que no debemos permitir y eso se hará en las urnas, no el domingo, en 2018.",
        "@AntanasMockus Y que de diferente tiene que se hubiera hecho en marzo, deja de ser un mecanismo de participación ciudadana ? o vamos a seguir justificando estos desmanes a buena cuenta de los bolsillos de los colombianos ?",
        "@josasc @RPPNoticias Pues para ser sincero, ademas de la voz del narrador, no se ve mayor cosa.",
        "@arleydeportes @CapsulasFutbol @ABucaramanga @FabianPabon30 @andresmarocco @jotasmantilla Que buena foto, gracias por compartirla....",
        "@aycarmelamaria @DanielSamperO Expertos en \"vencimiento de términos\", que entiendo, es una materia que ven toda la carrera los abogados para lanzar al mercado gente idónea, justa y honesta. (extractado del libro de oro de Condorito)",
        "@CristoAtado Las noticias del entretenimiento (TODAS) deberían ser a las 3 a.m. y solo en 15 minutos. NO tienen mas que banalidades que presentan periodistas mediocres que no tuvieron mas oportunidad para hacer algo. Una verdadera cloaca de datos absurdos.",
        "@RevistaDinero Venezuela no, Maduro, los venezolanos siguen en cuidado intensivo y no hay cura hasta que surja un líder verdadero que derroque la dictadura.",
        "@luzvy4 @RevistaSemana Alimentando el ego de 2 personas por quienes votaran el 1% de desocupados que ni saben, ni entienden que están haciendo y 45.000 millones robados, nuevamente, de nuestros bolsillos. Democracia o sinverguenceria ?",
        "@Poetikas1 @leojes12 @pinceladazul @ferrimas19 @Ana_ruffo8 @LuzDelCorazon2 @CesarElBohemio1 @DrBerlanga @igv43 @P231264 @EstevezGuerra Y el cielo lloraba como lloraban mis ojos, se confundían los llantos, se abandonaba el corazón y eran las almas quienes se bañaban en tan dulce momento, solo tus labios y los míos perdiendo el aliento en aquel encuentro que sellaría nuestro amor.",
        "@n_larenas Desde que los que van en la jaula no queden como pollos asados, todo bien, todo bien.... Impactante foto."
      ]
    }
  }
}