{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Ciertos paisajes y atardeceres nos parecieran rememorar otros tiempos en otros planetas.",
        "RT @Wilderness: Editorial: Kudos for temporarily renewing #LWCF https://t.co/2G7Yk0IxVQ via @Missoulian https://t.co/RIxmIpcSl1",
        "RT @CosmossUp: Aurora Borealis from Northern Ireland last night! https://t.co/esTlp348Ab",
        "21 del 12 - conexión espiral con Isla del Sol, disco solar Demayón",
        "RT @Rafael_Vidac: La Vida no se tambalea para derribarte, sino para que busques tu centro.",
        "Debido al paro nacional d bibliotecas públicas se suspende el concierto navideño d 'Melodías de Noel' programado. Pronto + info #Antofagasta",
        "No se pierdan los villancicos navideños de 'Melodías de Noel', este sábado al mediodía en la Biblioteca Regional de #Antofagasta",
        "Hola @SaulLivingTrue oye también me quiero comer el mundo",
        "Nuestra genética y las razas estelares https://t.co/afXqX3udxp",
        "RT @AntofagastaMuni: ESTA NOCHE: @MyriamHN nos regalará sus exitos románticos en esta \"Gran Fiesta del Norte\" #Antofagasta https://t.co/sxi…",
        "#TalcaTvn pedazo de voz! Ana Gabriel!",
        "RT @Cooperativa: [Audio] ¿Cómo suenan las recién descubiertas ondas gravitacionales? https://t.co/AoUaTfb2fp https://t.co/ZUgsVrLV2b",
        "RT @muyinteresante: ¡Einstein tenía razón! Confirman la existencia de las #OndasGravitacionales . Toda la info: https://t.co/viA32xWTHX htt…",
        "RT @heliosfera: Campo geomagnético 10-Feb-2016: un período perturbado y luego calma, con velocidad del viento solar algo elevada https://t.…",
        "It's about time we found out where the sacred ancient places are located.. maybe they hide plenty of treasures for us to discover",
        "RT @CACOTHEKING: VENDIDO!!!!! \nYunet vivora Rt si crees que es un vendido el CTM  #ElDestinoDeMoises https://t.co/eL6Bfix7WO",
        "Que genial Amram. Su confianza es inquiebrantable #ElDestinodeMoises",
        "RT @carlasintiamonc: #ElDestinoDeMoises Jodió el 14 de febrero para Moisés y Nerfetari 😩😩😩😩😔😔😔😔😔😕😕😕😕!! #ElDestinoDeMoises #ElDestinoDeMoise…",
        "Eso pasa cuando la religion predomina sobre las relaciones de pareja #ElDestinodeMoises",
        "RT @eduardoletelier: Yo no puedo ponerme en el lugar de la Pdta pq no puedo conseguirle a mí hijo un crédito x 6.500 millones https://t.co/…",
        "La revolucionaria teoría de Bruce Lipton: Científico afirma q pensamientos curan más q los remedios https://t.co/k7xKJe2Hcw",
        "Para quienes deseen renunciar a sus cotizaciones https://t.co/RqHY8lUHcI #Chile",
        "Esta produccion de Moises realmente es emocionante #EgipcioOHebreo",
        "es q no podi ser tan ocioso y hacer videos con las notas mas agudas d algunos cantantes y mas emcima ponerle cada nota",
        "Estan dando la historia de la luly en el mega ahora",
        "RT @GillianA: Pls listen to my @BBCRadio4 appeal 4 @ChildreachInt https://t.co/47YE9lkcKL Together we can ensure Nepal's children are #Taug…",
        "amo los trios (musicales)",
        "Lo positivo de estar conectado permanentemnte es q es posible estar enterado d noticias del momnto, x ej gracias a twitter #nomofobiaum",
        "Que emocion! #TheXFiles",
        "RT @eliasulloa_: Scolly muy escéptica, bien. Cable a tierra como siempre. Quisiera creer.!!! #TheXFiles",
        "alguien sabe a q hora dan el primer capitulo de los nuevos X-Files aqui en #Chile?",
        "y pensar q quizas todo esto de las #marejadas y mega tormentas de nieve, puede q sea a causa d perturbaciones en nuestro sistema solar",
        "Evidencia sobre nuevo planeta en el sistema solar: Scientists Find Evidence for Ninth Planet in Solar System https://t.co/ZkgkueuMV1",
        "RT @Tsoukalos: They even refer to it as \"Planet X\"... There's more coming. I've always said, we're living in VERY exciting times!\nhttps://t…",
        "RT @Tsoukalos: Breaking News - New Planet Found in Solar System!\n\nTen (!) times as big as #MotherEarth! Some… https://t.co/tQQLVNLrBu",
        "oooooh el loco malo, la habra matado? #YoSigoaMoises",
        "RT @MoisesTVN: Un RT si estás impactad@ con lo que acaba de hacer Apuki. #YoSigoaMoises",
        "RT @lalitayteti: #AdoptaUnSantiaguinoAhumado uso de mascarilla reflectante es obligatoria wajajaja https://t.co/KvETg0bTuz",
        "Qué clara metáfora: \"Nos tragamos el humo de nuestra basura, la que queremos dejar de ver..\" #SantaMarta #AdoptaUnSantiaguinoAhumado",
        "RT @astrointerest: The Blood Moon Among the Stars | by Kyle Bottieri: https://t.co/N2laRDOO8O https://t.co/kj7Mjbqf6V",
        "\"Cuando te atrape vas a qdar igual q Horus cuando Seth le arraco el ojo.\" wajajaj! #YoSigoaMoises",
        "RT @MoisesTVN: Haz RT y sube una selfie viendo Moisés con el hashtag #YoSigoaMoises. ¡Participarás por $200.000 diarios! https://t.co/Ge44h…",
        "#YoSigoaMoises https://t.co/pN6WMoEXIk",
        "wajajaj la carita q puso faraona! #YosigoaMoises",
        "muy bieeeeen! ya qda menos de una semana para los nuevos episodios de los X-Files!! yahooo!!!",
        "RT @RedMiVoz: “Megaestructura alienígena gigante' se hace cada vez más inexplicable https://t.co/uBaJSgTopK https://t.co/WkeNPwRtHF",
        "@_ale_rubio_ aah ya ahora entiendo jaja aunq igual da cosa comerse algo q antes se ve moviendose xd",
        "@_ale_rubio_ y no se pueden matar antes? o es por una razon del sabor o algo asi?",
        "waaaa pero cmo se les ocurre cocinar una langosta viva, moviendose wak! ni jodiendo me cmo ese plato #MasterChefSorpresaFinal",
        "@maurus_gonz ah dale, me gusto esa palabra",
        "RT @Pilalo: Yunet después que se echó la crema... #JocabedyAmram https://t.co/bNIzUWOW9m",
        "a mierrrrrrr \"estoy hambrienta\" xd #JocabedyAmram",
        "El Aaron pasa echando la foca y luego se pone a llorar #JocabedyAmram",
        "RT @Profe_HistoriaC: Karoma: que pena que las mujeres no puedan tener más de un marido... Que avanzada.... #JocabedyAmram",
        "#JocabedyAmram qué significa Shalom? Hola?",
        "Que buena onda es Karoma. #JocabedyAmram",
        "Empezo la serie de nuestros ancestrales origenes, Egipto. #JocabedyAmram",
        "Egipto ancestral reflejado en el desierto de Atacama.  #JocabedyAmram",
        "RT @ancientorigins: Shui-mu Niang-niang: The Old Mother of the Waters Who Submerged an Ancient City\n- https://t.co/761YYbDdBZ #china https:…",
        "@OscarGodoyH excellent, and you man? :D",
        "@OscarGodoyH hola",
        "RT @GiorgioJackson: Importante q todos sepan la decisión q toman mañana en consejo de ministros sobre #riocuervo. #patagoniasinrepresas htt…",
        "Alguien sabe si es verdad q hay alacranes en la playa Hornitos? son venenosos? #Antofagasta",
        "A syrian refugee boy holds up a banner after the Brussels attacks https://t.co/YsfFTa1FZI",
        "Un niño refugiado sirio levantando un cartel por el atentado de hoy en Bruselas https://t.co/HMZjkUll9p",
        "RT @bbcmundo: Estado Islámico se adjudica las explosiones en Bruselas https://t.co/8RvUcaUK42",
        "RT @ABC: BREAKING: ISIS claims responsibility for #Brussels terror attacks. https://t.co/DHjEJdOnhh",
        "CNN Final Five Presidential Candidates Political News Breaking News CNN ... https://t.co/kGVSBcWcHq vía @YouTube",
        "Mirando Júpiter junto a la Luna ahora desde Chile, Sudamérica.",
        "woow Júpiter abrazando a la Luna en estos momentos. Salgan a ver ;) #Antofagasta #Iquique #Arica #SanPedrodeAtacama",
        "RT @BadAstronomer: If you have binoculars, you can see 3 of Jupiter’s moons easily tonight. With a telescope, you can see 4!",
        "RT @Jael_Rockers: Leo Natalia Compagnon y automáticamente se me pierde la billetera,  el celular y los lentes de sol",
        "Los invito a visitar \"Pachakuti, Crónicas del proceso evolutivo.\" La tierra invadida hoy regresa a sus orígenes. https://t.co/mE2mp0RN4K",
        "@TurkiAntof hola! oye te invito a visitar un canal nuevo, sobre la conciencia Andina de la Tierra. Saludos! https://t.co/mE2mp0RN4K",
        "pk censuran los comerciales de WOM? q onda? si estamos en el 2016..",
        "alguien me puede decir q hora es? y pk la hora del celular se cambio sola?",
        "RT @SR_2: No tendremos derecho a volver a pedir más cultura si permanecemos impasibles al cierre de la B. Viva #Antofagasta https://t.co/B0…",
        "Investigaciones sugieren q el cultivo d la atención plena (mindfulness) es una técnica eficaz para mejorar las funciones cognitivas",
        "RT @muyinteresante: Los campos fronterizos del espacio. ¡Sin palabras!: \nhttps://t.co/I7KfYFGkHW https://t.co/fRUFTrjnR5",
        "RT @heliosfera: Campo geomagnético 10-mar-2016: con algunos períodos perturbado, compatible con los parámetros del viento solar. https://t.…",
        "Los estados son el cuerpo del espíritu de una nación. Si la nación cambia su conciencia, el estado debe transformarse",
        "RT @paulodelgadoi: Mañana conferencia de @EgipciaYunet en sede de la UDI. Dirá que es inocente.  La culpa es de Contesse #LaCaidaDeYunet #L…",
        "se fue a la mierd.. el orden cosmico xd #lacaidadeyunet",
        "@Space_Dude93 bkn yo igual, estudio pedagogía Inglés.. seremos colegas quizás xd",
        "@Space_Dude93 jaja demas, oye estudiai Inglés?",
        "@Space_Dude93 lo q sí, él tiene como los rulos como más largos.. obvio q igual se los arregló un poco",
        "@Space_Dude93 yaaaa jajaaj para mi eri su hermano latino xd teni bkn el pelo..yo igual lo quiero asi xd",
        "RT @chematierra: Foto del #EclipseTotalDeSol desde el Airlines Flight 870 en Alaska.\nVía @airlivenet &amp; @javhidalgo https://t.co/HFxPRTXKS5",
        "Feliz día a la Gran Mujer, la Tierra. Gracias por albergarnos y soportarnos.",
        "@Space_Dude93 pero tu teni el pelo ondulado natural? tendrias q hacerte la permanente o algo asi",
        "@Space_Dude93 jaja sí, tienes los ojos bknes",
        "@Space_Dude93 jaja pense que eras tu xd haya como un parecido xd",
        "RT @SPACEdotcom: Total Solar Eclipse Wows Skywatchers Across Indonesia, Pacific Region https://t.co/alLP15gcPc",
        "Hoy día del Eclipse de Sol (09 - 03 - '9'), respirar cada vez más profundo para integrar los procesos cósmicos en uno, quien lo sienta.",
        "RT @Wilderness: \"Nature is not what you think! ...She has a soul, she has freedom, she has love, and she can speak.\" -Fyodor Tyuchev https:…",
        "RT @byronsanjuan: Y otra ves esta quedando la patá con un grande como lo es Supermercado #Jumbo #cencosud #TodosSonUnaMangaDeLadrones",
        "@donodioso claro, la verdad es q depende de cada uno. Cada quien toma sus medidas.",
        "A partir de ahora, calculadora en mano y sumar cada producto que ingrese a tu carro #Jumbo",
        "RT @bbcmundo: La metáfora sobre violencia del régimen de Pinochet da a Chile su primer #Oscar https://t.co/h0pEfst5fM https://t.co/uVLxyoii…",
        "1:11"
      ]
    }
  }
}