{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lbalcarce: Queridos niños, la clase de hoy va de cómo hacer una entrevista sectaria en la que lo único que pretendes es demonizar a VOX…",
        "RT @sanchezdelreal: En la próxima cena #ascoCHEF del PSOE con Otegui no se va a hablar de otra cosa que de cómo parar a VOX.",
        "RT @carmelojorda: IU o cómo dar miedo pero al mismo tiempo risa.\n\nhttps://t.co/jLehA4UzbU",
        "RT @Cowboyenparo: @aparachiqui Tremendo combo.",
        "@PatriotaNene 💅.....",
        "@LanetaSola @FrayJosepho Les peligra el chiringuito, seguir viviendo del cuento",
        "RT @cmgorriaran: Una de las mayores barbaridades leídas nunca sobre el tema. Pregunta: si las millones de mujeres judías asesinadas lo fuer…",
        "RT @pmanglano: Carmena inaugura Madrid Central para luchar contra la contaminación. Resultado:\n\n1. La contaminación sube. Se activan 3 prot…",
        "RT @AFPespanol: #ÚLTIMAHORA La OEA aprueba resolución que declara ilegítimo gobierno de Venezuela #AFP https://t.co/vfvfy9mBXq",
        "RT @Alvisepf: Número total de asociaciones de mujeres que cobran algún tipo de subvención pública en Andalucía ➝ 2.275 asociaciones\n\nNúmero…",
        "RT @AsisTimermans: Hablando bien y pronto. https://t.co/iWTprMgtnB",
        "@AsisTimermans Otra....",
        "@Espball @FroilLannister 😂😂😂😂",
        "RT @Espball: https://t.co/YHQ4WI27Fh",
        "@PabloMolinaLD @AsisTimermans Cuanta petarda suelta",
        "RT @carloscuestaEM: Cataluña: Los Mossos dejan de colaborar con Guardia Civil y Policía en plena escalada delictiva... Los separatistas tie…",
        "RT @hermanntertsch: Los encausados en España por graves crímenes contra el Estado consideran al jefe de gobierno español, doctor Sánchez, s…",
        "RT @MarioNoyaM: BUENOS DÍAS. (Vía @IsaacParejo). https://t.co/MX8Ms9RewA",
        "@FroilLannister Jajajaj",
        "@JosPastr @KittAzul ¿Usted cree que no almacenan el número?",
        "RT @JosPastr: No iría mal la cosa si por el camino solo se escapa la mitad. https://t.co/mL4OjKpQnt",
        "RT @juanrallo: Socialdemocracia nórdica. https://t.co/VYPsOHm01L",
        "RT @AmadeoPetitbo: Si no me dejan elegir un uber/Cabify en Barcelona, p e, jamás subiré a un taxi, por liberticidas. Y despreciaré, con tod…",
        "He empezado el año peor que Susana Díaz....XD...",
        "RT @alonso_dm: Supongo que esto incluye a asociaciones de consumidores politizadas dedicadas a organizar cacerías de disidentes en las rede…",
        "RT @tony73_: Caso Zaplana: \"Táctica Garzón. Meter a alguien en la cárcel -a Zaplana 3 años sin una sola prueba- hasta que cante lo que YO q…",
        "@SuperFalete Jajajaj da un subidón",
        "@HorcajoXavier Por cierto ¿Esparza no tiene Twitter? No puede ser .....",
        "@HorcajoXavier Deseando verlo. Un gran programa seguro 💅...",
        "RT @HorcajoXavier: Con J.J. Esparza en El Gato al Agua de esta noche. Acuerdo de cambio en Andalucía y Oriol Pujol irá pronto al talego por…",
        "@pepeonet @MonsieurSansFoy @abcespana Yo también me uno, es inhumano lo que están haciendo con Zaplana tendrían que investigar a esta Juez #LibertadZaplana",
        "RT @pepeonet: Una petición a la que me uno ...\nExministros de UCD, PSOE y PP piden la libertad provisional de Zaplana ante su estado de sal…",
        "@Louella_Parsons Jajajaj",
        "RT @Louella_Parsons: Añado un punto al acuerdo:\n\nLa Unta volverá a llamarse Junta.",
        "RT @FrayJosepho: Dar más dinero a la Generalidad. Pedro Sánchez sí que sabe cómo frenar el separatismo.\nhttps://t.co/VmlanzUhxn",
        "RT @LadyPotorro: Viendo el CHOU de Irene Montero parece que ha sido la única mujer en el mundo en parir mellizos. Qué bochorno.",
        "RT @FrayJosepho: Les traduzco del socialistés al español: \"Es terrible que ahora nos quiten todos los enchufes, nóminas y cargos por los qu…",
        "RT @carmelojorda: Resulta llamativo que pactar con los que tienen un póster de Lenin en el despacho y celebran la dictadura castrista, con…",
        "RT @JosPastr: \"Vienen tiempos de miedo\", dice Irene Montero entre sollozos. Tranquila, que nadie te va a quitar el chalet. Esas cosas las h…",
        "@indisioux @FrayJosepho 😂😂😂",
        "@indisioux @FrayJosepho Ojalá....a la porra el Facuo",
        "@ConsuorF Olvidar nunca hay que mantener siempre viva su memoria, un abrazo.",
        "@MonsieurSansFoy Hombre mejor que Susana Díaz cualquier cosa Monsieur pero Bonilla y Marin...madre mía...vaya tela....",
        "RT @ldpsincomplejos: Bueno, pues por fin hay acuerdo, en la línea del \"doble documento\" que os comenté esta mañana. Los tres (PP, Cs y Vox)…",
        "RT @ldpsincomplejos: El mundo en vilo, a la espera de la respuesta de Manuel Valls 😅",
        "Pues nada, parece que Susana tendrá que seguir estirando los 80 euros 💅....",
        "@AsisTimermans Han demostrado lo de siempre que su ideología es la calculadora electoral...inmaculada imagen para quien no les conozca, aunque parece que electoralmente estos bandazos no les han pasado factura de momento,  veremos ...",
        "@FrayJosepho Que jeta tiene Rubencito...al que le van a dejar de inflar los bolsillos con dinero público es a él jajajaj",
        "RT @carmelojorda: Que el Facuo se vea obligado a ganarse la vida honradamente va en contra de la libertad y la democracia... https://t.co/u…",
        "@carmelojorda 😂😂😂",
        "RT @montesinospablo: El acuerdo PP-Vox https://t.co/aiZQy4zSLR",
        "RT @velardedaoiz: Estoy seguro al 99,99% de que esta información, según la cual VOX ha cedido en todo, es mentira https://t.co/mnGIDi606i",
        "RT @QuotesforGoal: “La primera obligación de un gobierno es proteger a la gente, no dirigir sus vidas”\n\nRonald Reagan https://t.co/T4OXCXAS…",
        "RT @AsisTimermans: Cierto que hay un debate irracional con excesos varios. Pero la agresividad surge al plantear \"debates prohibidos\" (ideo…",
        "RT @FrayJosepho: Este hilaco. https://t.co/seHBTg503y",
        "@JosPastr 😂😂😂😂",
        "RT @JosPastr: Qué crueles son a veces los Reyes Magos. https://t.co/dhAK9oU8im",
        "RT @hermanntertsch: La japipandi por todas las emisoras está muy proocupada por el “oscurantismo” de VOX. Estimados analistas, que quien ha…",
        "RT @cmgorriaran: Los medios de comunicación siguen sin entender que para centenares de miles de votantes andaluces el \"cambio\" no era sólo…",
        "RT @MarioNoyaM: HILO IMPRESCINDIBLE sobre lo ABERRANTE  que es la legislación sobre VIOLENCIA DE GÉNERO (sic). Lo tremendo es que sea @vox_…",
        "RT @AsisTimermans: Leo el documento de Vox, y luego a ilustres periodistas diciendo que propone cosas que no propone.\nRenuncio a defender e…",
        "RT @hermanntertsch: Ver a Ciudadanos y al PP ya intimidados ante el griterío descalificador de socialistas, comunistas, separatistas y los…",
        "@CondesaDeTuiter @eduulinaress Jajajaj",
        "Jaime Vizern @DUE_17): “Sánchez ha elegido poner en manos de los independentistas la unidad de España” por @jmfrancas https://t.co/KqQRP8aNAe",
        "@bsemper Con personajes como usted el @PPopular seguirá perdiendo votos",
        "RT @FrayJosepho: Ojo al hilo de @alonso_dm. https://t.co/JANf2l99YY",
        "@ivanedlm 👏👏👏👏 ¡enhorabuena!",
        "@ivanedlm @InesArrimadas Y decían que era Arrimadas la que había pedido un acercamiento a @vox_es....vergonzoso",
        "@MonsieurSansFoy Botox 💅",
        "@Mazzinguerzett1 @ivanedlm Alaaa tantos años de boicot en la izquierda mediática hasta que el tsunami de votos de @Vox les ha obligado a darles voz en todos los medios, esto era lo que temían una derecha sin complejos que les pusiera en tela de juicio sus dogmas y sus estafas una a una, me encanta.",
        "@AsisTimermans @kikolo777 😂😂😂 ya no lo compro",
        "@Cowboyenparo 👏👏👏👏 es una monada",
        "RT @ConsuorF: ¿Me ayudas a mantener viva su memoria?\nLo que dijo sigue estando vigente.\n\nAquí dando un zasca a Eguibar.\n\nCómo hubiera disfr…",
        "RT @ldpsincomplejos: Se le olvida un hecho importante: Clara Campoamor tuvo que salir huyendo del Madrid republicano por miedo a que la mat…",
        "A ver si va a ser al revés.... https://t.co/xAZ7l877zo",
        "@LaQueSeVaALiah @ElAguijon_ @FroilLannister Suele coindicir lo uno con lo otro 😂😂😂",
        "@AsisTimermans ¿Este se aburre o que? Que se ocupe de sus chalecos amarillos",
        "@indisioux Feliz año Indio",
        "@indisioux 😂😂😂",
        "RT @lbalcarce: Casi el 40% de los asesinatos 'machistas' son cometidos por extranjeros. Pero en Telecinco no les gusta que se les recuerde…",
        "RT @hermanntertsch: ¡Vaya por Dios! Macron no tiene problemas suficientes con una Francia en la que le rechaza ya el 83% de la población, p…",
        "RT @AtascoMadrid: Los resultados de la gestión del Ayuntamiento de #Carmena con #GranVía y #MadridCentral.\n⬆️Aumentan los robos.\n⬇️Bajan la…",
        "@IdiazAyuso Son un atraso y unos jetas subvencionados viviendo del cuento",
        "RT @IdiazAyuso: Tener tu empleo te proporciona independencia, seguridad y libertad para elegir el modelo de vida que quieres liderar. Pero…",
        "RT @carmelojorda: Estudios científicos -citados en un informe del Ministerio de Tabajo- demuestran que el NO2 es inofensivo hasta en concen…",
        "@dexamina Da igual",
        "@romancendoya @PSOE @CiudadanosCs @PPopular @vox_es Yo alucino....que jeta tienen...",
        "RT @romancendoya: Un poquito de por favor. Los socios del @PSOE en Andalucia en esta última legislatura habéis sido @CiudadanosCs No sé si…",
        "RT @rosadiezglez: La sede del Consejo de Ministros es Madrid;pero Sánchez moviliza 9000 agentes para celebrarlo en Barcelona y hacerse una…",
        "Vox se querella contra Echenique y Rodríguez por calumnias, injurias continuadas y odio https://t.co/X0bwUwuHCS",
        "RT @orue_s: Cs dice que se encargará de eliminar los \"chiringuitos\" políticos del PSOE y asumirá Economía y Empleo, Educación e Igualdad. h…",
        "RT @orue_s: Ciudadanos dice que en 2019 priorizará los pactos con PP y PSOE, las fuerzas \"constitucionalistas y europeístas\" https://t.co/x…",
        "@FrayJosepho @PPopular Esto es lo más interesante que he visto...ya ha salido Nuñez Feijoo cacareando, como @pablocasado_ no se quite a Marotos y Sorayos de encima será otro fraude más para los votantes del PP. Fuente @abc_es https://t.co/cka0stpngT",
        "RT @alonso_dm: A Federico lo echaron de la Cope cuando batía récords de audiencia. Aquello fue una purga política. Nadie dijo ni mu.\n\nA Jav…",
        "RT @FrayJosepho: VOX pide liberalizar la concesión de licencias de radio y televisión en Andalucía, por @Maiteloureiro_ https://t.co/cRwDJx…",
        "@FrayJosepho A los de la Cofradía del langostino había que eliminárselas 100 % YA",
        "RT @FrayJosepho: Una de las cosas que propone Vox para iniciar las negociaciones de la investidura en Andalucía es reducir un 75% las subve…",
        "@raulvilas @Libertariannest @vox Jajajaj Feliz Año",
        "RT @raulvilas: Está el tuiterío correcto muy soliviantado porque @VOX va a una negociación con sus propuestas y no con las de otro partido…",
        "@hermanntertsch Caer en manos de este personaje,lo peor que le ha podido pasar a nuestro país"
      ]
    }
  }
}