{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Yo, SIEMPRE 🤣 https://t.co/rh0Ml3S7ne",
        "RT @_elan_: Veremos mucho de esto el Lunes. Guarden este tuit. https://t.co/lJcnX1DVYj",
        "RT @omahi_: Si ves un \"escribiendo\" mío por más de 2 min, es que no encuentro el emoji.",
        "Qué peliculón es \"Definitivamente tal vez\" 🤧😩😍❤️.",
        "Ah qué poca ☹️ la tendré que correr dos veces 🤷🏻‍♀️ https://t.co/zPZ8nVAcWr",
        "RT @dogsreaction: ora we komprame una ya no me boy a comer mi casa lo prometo https://t.co/BaDuahLig9",
        "RT @LuismiDishe: ¡¡EEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEENTREGATE AÚN NO TE S…",
        "RT @Javisness: VÁMONOS AL ÁNGEL A CELEBRAR A COREA",
        "RT @marianawismann: COREA RIFÁNDOSE CON MÉXICO DESDE QUE MANDÓ RESCATISTAS TQM COREA",
        "RT @PedroeldeTuiter: Todos, en este momento. https://t.co/71rRo9HTpf",
        "RT @polituitts: NO ERA PENAL 2018.",
        "RT @polituitts: Tuit de apreciación a Carlos Vela. https://t.co/zlp7BBVOXL",
        "RT @rosabintash: Pinches suecos me tienen harta todo les duele a los hijos de la gran verga.",
        "RT @Leonlec: #MEX \n\nDejemos atrás el “ya merito”...\n\n“¡IMAGINÉMONOS COSAS CHINGONAS, CARAJO!”\n\nNo sólo aplica para el futbol, sino también…",
        "RT @sopitas: 🎼🎼🎼 Imaginemos todos cosas chingonas 🎼🎼🎼 la afición de México demuestra por qué es la mejor y hace de la frase de @CH14_ un nu…",
        "RT @BarbieHarp: Ya dijeron que si México llega a la final, en el medio tiempo estará el regreso de RBD #MexicovsSuecia https://t.co/FgJitdr…",
        "Un like y no voy a trabajar para quedarme a ver Bee Movie 🐝❤️.",
        "Favorita❤️ https://t.co/oerSpUK8nB",
        "RT @emocionD: Me ha pasado 😂 https://t.co/3IAQHarE0O",
        "RT @MalditaSummer: Marcha para que declaren La copa de la vida de Ricky Martin como canción oficial del mundial porque no me sé la de este…",
        "@Alexandro_oh Jajajajjaa ¿neta eso pasa?",
        "Ya meritoooooo x2 ❤️ https://t.co/jA6YvtjZXv",
        "Ya meritoooooooo ❤️ https://t.co/0SeSyJnzvf",
        "RT @MalditaSummer: Los rimels más padres son los más baratos change my fucking mind",
        "@fernandamucino Jajajajajajajajajaja nooooo es cierto 😂😂😂😂",
        "RT @llmata23: Feliz lunes @MundoGodinez #MundoGodinez \n\n#Elecciones2018 \n#Rusia2018 #MEX\n#LuisMiguelLaSerie \n\n#NadanosDetiene 🇲🇽🇲🇽🇲🇽🇲🇽🇲🇽 ht…",
        "RT @sallesino: Parece que los mexicanos traemos racha de incertidumbres #Rusia2018 #Elecciones2018 #LuisMiguelLaSerie",
        "RT @LaAlacenaTv: Cuando te enteras después de veinte años que no le ganaste a Luis Miguel.\n\n#LuisMiguelLaSerie https://t.co/B3bD8g6E5F",
        "RT @MalditaSummer: Voy a convocar a una marcha para que “Tengo todo excepto a ti sustituya a “Señora” de Denisse de Kalafe en 10 de Mayo. 😭…",
        "RT @YoSoyPolito: Yo al terminar el capítulo de #LuisMiguelLaSerie https://t.co/QGSi3KcSPy",
        "RT @PoleethAcosta: Estas dos rolitas nunca volverán hacer iguales después de #LuisMiguelLaSerie https://t.co/GhElXIUgyn",
        "@kkortune @marmucio OOOILAAAA! 💁🏻‍♀️ quiere el 90% de guapura del equipo 😂.",
        "RT @DFB_Team_ES: 👋🇲🇽 Amigos mexicanos:\n\n¡Gracias por tan lindo video! Aceptamos con gusto la invitación y es también un placer recibirlos a…",
        "RT @ChumelTorres: Amo a @miseleccionmx pinches vatos chidos. https://t.co/S85rCKwGTF",
        "RT @teresuch: Es bien feo cuando según tú dejaste cargando mil horas tu celular y luego te das cuenta de que no estaba bien conectado el hi…",
        "RT @erregina: CÓMO SE DICE NO WEY ES NUESTRO EN COREANO??? https://t.co/Ti4upchgON",
        "RT @DiegoBoneta: Tengo Todo Excepto A Ti...",
        "RT @BarbieHarp: Todos merecemos a alguien que piense que tuvo suerte al conocernos.",
        "Me causa estrés la palabra \"deli\" 🙄.",
        "Señoooooores goles 💅🏻 #Colombia ⚽️🇨🇴❤️.",
        "RT @sopitas: Golazo que suma puntos para que Colombia no se vaya a casa ⚽ https://t.co/t7Ww7Fzyc6",
        "RT @2010MasterChip: Este hincha se compró 32 cervezas. Una de cada país que se clasificó al Mundial de Rusia 2018, y cada que eliminen a un…",
        "Colombia tiene a @jamesdrodriguez y con eso ya ganó 🇨🇴😍❤️.",
        "🙌🏻🇲🇽❤️ https://t.co/CWT0D0wGRf",
        "@Jahzieldiez10 Jajajajajajajaja ya no hago cross 😔",
        "@Jahzieldiez10 Jajaja en serio, hice bícep, trícep, hombro y abdomen #porquegorda 🤰🏻",
        "@Jahzieldiez10 Jajajaja, ya había terminado 😔.",
        "RT @MalditaSummer: Tu y yo en carretera con una buena playlist de fondo.",
        "RT @polituitts: México con los colores guinda y blanco, el resultado era obvio.",
        "@Jahzieldiez10 Jajajajajajajajajajajajajajajaja pecas de romántico 😂😂😂😂.",
        "RT @OscarBeaven: Alv acaba de venir un koreano al jale y le dije que wey te gusta el fútbol y me dijo si mañana jugamos contla mexico y le…",
        "RT @DisgraceK: Ay, ay, ay, ay, canto y sí lloro...#Rusia2018 #MexicoVsCorea #JuegaMéxico",
        "RT @rosabintash: ¡A HUEVO CULOS IMAGINEMOS COSAS CHINGONAS!",
        "RT @BarbieHarp: Payaso de rodeo 🇲🇽 1\nGangnam Style 🇰🇷 0",
        "RT @La_Butterflyy: A HUEVO DEJEN AL CHICHADIOS HIJOS DE SU PUTA MADREEEEEEE GOOOOOOOOOOLLLL A HUEVO CULEROOOOOS",
        "RT @polituitts: GOOOOOOOOOOL CAMPEONES DEL MUNDO",
        "RT @nadamassofia: NO MAMES CHÍCHARO TE AMO UN CHINGOOOOOO",
        "@11carlosV HAZME UN HIJO ❤️",
        "RT @GabyNavarroPeg: VELAAAA CÁSATE CONMIGO",
        "RT @polituitts: RBD 1- 0 K-pop\n\n#MexicoVsCorea",
        "RT @LeanGaribaldi: Pobre Islandia, está casi eliminado del mundial. Solo les queda su rica cultura, economía estable, calidad de vida, 1% d…",
        "@marmucio Te presto al mío, está bien guapo 😍😂",
        "Voltear a ver a tu crush del gym y ver que te está viendo, está dentro del top de cosas que te hacen el día 😍.",
        "RT @SpartanRaceMex: CDMX, 18 de agosto, SPRINT STADIUM (+6K), sin lodo ni agua pero sí muchas escaleras...no sé, ¡piénsalo!\n\nRegístrate aqu…",
        "RT @DisgraceK: Dice una mamá del kinder \"es que la homosexualidad es antinatural.\" A ver, mi reina, antinatural tu pelo rubio platinado y t…",
        "RT @DisgraceK: Sí, y bolillo también. https://t.co/2vTeCCDKUu",
        "RT @DisgraceK: Imagínate que conoces al amor de tu vida y  es de los que dice \"capsup\". Pues le pasó a una amiga y ella tiene botes de cats…",
        "RT @AnaFloreess: Y tu novio ni canciones te dedica. https://t.co/CLcL9gLKns",
        "@babalunizaje Tú, @grr_roy 🐶❤️.",
        "RT @soyMargarlto: ase frio enla sima del ecsito https://t.co/vNPVHFyN9m",
        "RT @NosotrosFutbol: ORGULLOSAMENTE MEXICANOS #MEX\n\nLO LOGRAMOS 🇲🇽💪🏼⚽️\n¡VAMOOOS POR TODO @miseleccionmx ! https://t.co/zcy1lpSMAP",
        "RT @SpartanRaceMex: ¡Felicidades por darlo todo ayer en #SpartanCholula! Aquí unas primeras fotos y pronto habrá más: https://t.co/fiNAOmTF…",
        "RT @ChumelTorres: NO MAMES JAJAJAJAJA NO PINCHES MAMES https://t.co/NOsYyQ6cOe",
        "RT @KareenRsa: 🇨🇴🇨🇴🇨🇴 https://t.co/GEgeyieveo",
        "RT @WorIdCupFC: The celebrations immediately after Mexico’s goal against Germany caused an earthquake in Mexico City, according to the Inst…",
        "RT @FrankDi_: Lo más bonito es un país unido sea como sea y por cuál sea el motivo 🇲🇽 #MexicoVsAlemania #GanoMexico https://t.co/VkhbFLYJgs",
        "RT @cindyporrass: Mi ex puso un estado que si le ganaba México a Alemania regresábamos jajaja que culpa tengo yo alv",
        "RT @RicardoRibon: A LA VERGA LÓPEZ OBRADOR VAMOS A RELEGIR AL LICENCIADO PEÑA NIETO QUE ESTE MILAGRO FUE DURANTE SU ADMINISTRACIÓN",
        "RT @PiMercy: No mames jajajajajajajajajaj https://t.co/8Y3EpyUYSo",
        "RT @rosabintash: Imagínate ser @HirvingLozano70 y despertar mañana sabiendo que eres una verga.",
        "RT @BarbieHarp: Ya los quiero ver cumpliendo todo cuando decían que si méxico ganaba. 😂😂😂",
        "RT @aplusk: Bravo Mexico 🇲🇽!!!!",
        "RT @prawanaa: NO MAMES MEMO OCHOA ES MÀS GRANDE QUE LA DE ZAGUE. Te mereces 30 scorts para ti solito. 👏🏻👏🏻👏🏻",
        "RT @BarbieHarp: ¿Cómo les tomó 88 años de Copas del Mundo para descubrir que la clave de todo eran 30 escorts y unos pomos de Bacacho? Daaa…",
        "RT @nadamassofia: MANDA A LA VERGA MI QUINIELA, MÉXICO, NO HAY PEDO, ES MI CULPA POR NO CONFIAR EN TI 🇲🇽🇲🇽🇲🇽🇲🇽",
        "RT @MalditaSummer: Tengan alemanes, pal susto. \n#MexicoVsAlemania https://t.co/GXu3F1y5I7",
        "RT @lucy_mccartney: YA CANCELEN EL SEGUNDO TIEMPO.",
        "RT @nadamassofia: ESTA MORRA SOMOS TODOS 🇲🇽🇲🇽🇲🇽🇲🇽 https://t.co/EjVqpWe8kB",
        "RT @iauraB: Ya quiero ver cómo le va al wey que dijo que si ganaba México le presentaba la novia a la esposa, suerte soldado. #MexicoVsAlem…",
        "México, me acabas de arruinar la quiniela pero te amo 🇲🇽❤️😍.",
        "RT @nadamassofia: Pues sí los traemos en chinga 💅🏻",
        "RT @iauraB: ¡Herrera! Si metes gol, todos los mexicanos hablamos con tu esposa para que te perdone! #MexicoVsAlemania",
        "Si yo llegué a B2 en Alemán, México también puede 🤘🏻 #MexicoVsAlemania 🇲🇽.",
        "@omahi_ @marmucio el bengue 🤣.",
        "Incoherencias post @SpartanRaceMex 🤦🏻‍♀️😂. https://t.co/dWZD9oqpwn",
        "@Jahzieldiez10 happy bday to you 🎉🎁  pásala increíble 🤗😘",
        "RT @21KCDMX: .@Marcatemx ¡número a la altura del pecho, no lo olviden! #21KCdMxBanorte https://t.co/Un4ZXCo08n",
        "@Alexandro_oh Jajajajaja noesciertooooooo 😂😂😂",
        "RT @21KCDMX: Descarga la app Corre+Fuerte del #21KCdMxBanorte y tómate una selfie con los marcos hechos para ti. Descarga: https://t.co/hLX…",
        "@Wendybeel Te hacen falta unos vasitos para relajar la mente."
      ]
    }
  }
}