{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Chava_lglesias: Sabes que una playera ya valió verga cuando la empiezas a usar de pijama.",
        "RT @Guarromantico_: Me pregunto si los perritos sabrán que inventaron la mejor posición sexual del mundo. 🤔",
        "RT @PoeticaAcciones: No puedo prometerte que solucionaré todos tus problemas, pero sí que estaré ahí para afrontarlos contigo.",
        "RT @PoeticaAcciones: Muchas veces tenemos una visión tan mala de nosotros mismos que nos parece imposible que seamos especiales para alguie…",
        "RT @PoeticaAcciones: Puede que la decisión que vas a tomar ahora mismo no te guste, pero sabes que dentro de un tiempo será la correcta.",
        "RT @PoeticaAcciones: Sueña como si fueras a vivir para siempre y vive como si fueras a morir hoy.",
        "@anndibm Ahahahaahha que te pasa",
        "Estaré mas tranquilo con esto , ya no recibire indirectas 😋💜",
        "Prefiero sinceridad y lo agradezco 💜",
        "Necesito una buena peda 😐",
        "RT @POLWASQUOTES: Hay que tener bien claro con quién te desnudas... y no, no hablo de quitarte la ropa.",
        "No estoy emputado ... Lo que le sigue",
        "Le dedique Literatura rusa quien dedica eso ?",
        "@AriadnaBarron si son tuyos ? https://t.co/bISizd1LOr",
        "Llega alguien que te hace perder la cabeza 🎉💜",
        "@rhinacamposs Gracias 😳",
        "RT @nosoyalexalejo: - Te amo.\n- ¿Según qué autor?",
        "¿A los cuantos días se le dice te amo ?",
        "Lunes 28 💜",
        "RT @PoeticaAcciones: Cuando dos personas están destinadas a estar juntas, no importa dónde estén o con quién estén, tarde o temprano lo est…",
        "RT @Guarromantico_: Disculpe señorita, me gustaría conocer su postura sobre el Kamasutra.",
        "@Miriaam_vm Bueno ese twitt",
        "RT @Miriaam_vm: Wake me up when sea millonaria.",
        "RT @PoeticaAcciones: Te quiero a ti. Con todo incluido. Tus defectos, tu pasado, tus errores, tu sonrisa, tus bromas, tu sarcasmo, tus celo…",
        "Otro finde con ella 💜",
        "Mentes :)",
        "Sera un fin de semena uffffffffff",
        "@msierraa_ Amèn",
        "El karma existe ,\n.... Como tu lo pienses :)",
        "La ventaja: es que tenemos mucho dinero 💜😀😍🎉👤",
        ": Yo apostaría por ti  🙏",
        "Dejas de apostar, no tienes que perder 💜",
        "Villa del Carbón 💜",
        "Por eso no las toman enserio , un consejo 💜",
        "Que bonito es entenderte con alguien , algo serio no solo momentáneo 💜",
        "Hoy firme contrato con mi tío , República de México ahí te voy",
        "Ahahaha palabras mías no fueron",
        "Lo puta se vive no se escribe",
        "Oye como que es muy \"acá\" no ?",
        "Me encanta bye 💜",
        "Cuando estas con todo un Estado y aun no dejas de molestar",
        "RT @SonReflexiones: \"Mujer que mira el celular y sonríe, ya tiene dueño.\"",
        "RT @PYazbetlML: Yo les traía buenos tuits, pero se los comió mi perro.",
        "RT @DulceHarley: Se Llamaba \"Inmaculada\" \nAquella Puta",
        "RT @Le_Titi_: ¿A dónde van los sueños cuando no se puede dormir?...",
        "Lo que es seguir al pendiente de uno",
        "Se vende playera de blink 182 , se regala ipod alguien ?",
        "RT @PoeticaAcciones: El tiempo siempre pone todo en su lugar.",
        "RT @PoeticaAcciones: No te enamores dos veces de la misma persona, porque la segunda vez solo te enamoraras de los recuerdos. No pierdas el…",
        "Imaginen un concierto de José Madero en el Auditorio Nacional",
        "RT @PoeticaAcciones: Sólo quiero tres cosas: verte, abrazarte y besarte.",
        "RT @sabiasvip: La cerveza contiene ácido ortosilícico, un aliado contra la osteoporosis.",
        "Siempre que quieras hablar las madrugadas esperan 🎉",
        "RT @MsjsBuenos: Llámame más tarde si quieres hablar https://t.co/Dln5a9sHz4",
        "RT @PoeticaAcciones: Si las cosas van bien, disfrútalas. Si las cosas van mal, no te preocupes, no van a durar para siempre.",
        "RT @PoeticaAcciones: Preocúpate menos y sonríe más.",
        "@alfaruva Que tomas fresa ?",
        "RT @PoeticaAcciones: A veces esperamos demasiado de otras personas sólo porque nosotros estaríamos dispuestos a hacer mucho más por ellas.",
        "@alfaruva  este fin jajaja me vas a decir \" que naco\" https://t.co/pwmSd840Ob",
        "Cuerpo Monumental 💜",
        "RT @leemeensecreto: Otro beso más y nos quedamos.",
        "RT @Mury_Rocanlover: A chingar a su madre de mi corazón.\n🔓",
        "RT @SrtoPerfecto_: Quiero verte, no escribirte.",
        "RT @RocanloveAlexiz: Spoiler: Al final te va a decir que fuiste uno más",
        "RT @Alucinacion: Somos un cosmos dentro de otro más grande y así capas y capas de información conforman todo el universo. https://t.co/LzKf…",
        "RT @Chava_lglesias: El tiempo puede llegar a borrar hasta el sentimiento más fuerte.",
        "RT @joe_trouble: Nunca te viste más bonita que maldiciéndome y esto es algo que ya sabes.",
        "@itzelgrajales Y también que José planea un concierto en el Auditorio Nacional",
        "@itzelgrajales En face , tal vez fue falsa decía que Panda todavía tiene contrato con Universal y no se puede quebrar",
        "Que nerviossss mañana llega 👧",
        "La gente regresa amigos :)\n\nhttps://t.co/VITFR75W4I",
        "2018 💜",
        "Pxndx si regresa :)",
        "@alfaruva 😀🚬🎉",
        "RT @Versuasiv0: ven a mis brazos,\nte protegeré en mis sábanas.",
        "RT @misteradri_: Prepárate para lo peor y espera lo mejor.",
        "@alfaruva unos buenos drinks por el Df te esperan 🎉",
        "🎉🎤 Daniel Esquinca https://t.co/LEXhL7OEab",
        "Tiene la sonrisa mas bonita que e visto para que ande triste 🎧🎤",
        "Quisiera ....",
        "RT @maxcm11: Quisiera estarte besando, ahorita ya.😳",
        "RT @pamemcbeath: Me gustas más que un taquito al pastor.",
        "RT @Liz_PM10: Me encanta el sabor de tus besos 💜",
        "RT @WilliamsBrit0: aveces a uno le pega la luna...",
        "RT @PoeticaAcciones: \"Y me enamoré de ti como hoy ya no se enamoran\".",
        "RT @PoeticaAcciones: La confianza no se da, se gana.",
        "Me voy a Guadalajara o no ? 😣",
        "¿? https://t.co/2ciKXCJwq9",
        "C: https://t.co/k6hcZbPdKi",
        "Y mis buenas noches ?",
        "RT @PoeticaAcciones: Me caigo, me levanto, me equivoco, aprendo, me han herido, pero estoy vivo.",
        "RT @jessierlujan: Dejen de subir vídeos de ustedes comiendo, son totalmente asquerosos. No se ven sexis.",
        "Pienso que tu eres el cielo ... Si supieras 🎤🎧",
        "RT @pedro1613mz: Para tener tranquilidad, lo unico que necesito es unos audifinos y unas buenas canciones.",
        "RT @SiSoyMaldita: Y aunque no seas un taquito al pastor ¡Me encantas!",
        "RT @iLoPienso: Me urgen unas vacaciones bien lejos ✈️🌎.",
        "RT @Guarromantico_: Hoy me subí a un juego en la feria, quedé tan mareado que casi me caigo en tus mentiras, por quinta vez.",
        "RT @Guarromantico_: —Ya papi, déjalos, esos culeros se los va a cagar la verga\n\n—Jesús no podemos poner eso\n\n—Ok ponle: perdónalos padre, n…",
        "RT @Chava_lglesias: La confianza sube en escaleras y baja en elevador.",
        "Una señal y dejo todo por ti 🎤🎧"
      ]
    }
  }
}