{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Av_Emmanuel: Dios sorprenderá a Venezuela con tremendas bendiciones.\n#UnidosOrandoPorVenezuela",
        "Dios sorprenderá a Venezuela con tremendas bendiciones.\n#UnidosOrandoPorVenezuela https://t.co/rYIRYOJvUd",
        "RT @DANILOMONTERO_: Cinco minutos en Navidad # 4, has click aquí para ver el videoblog por @DANILOMONTERO_  y @glorianamontero : https://t.…",
        "RT @PMiguelArrazola: Hoy es el #DíaDelSeñor. Es tiempo de venir y agradecer la fidelidad de Dios. ¡Te esperamos en alguna de nuestras 4 reu…",
        "RT @glorianamontero: El ángel no le dijo a José que iba a ser fácil, pero la certeza de que Dios estaba en el asunto le dio valor.\nhttps://…",
        "El ángel no le dijo a José que iba a ser fácil, pero la certeza de que Dios estaba en el asunto le dio valor. https://t.co/q3fif6Mck4",
        "RT @ChrisDClarioFan: Dios nunca te dejará, confía con tu corazón ❤ \n.\n.\n📷: saracatungamendoza https://t.co/2OjtQhcppL",
        "Dios nunca te dejará, confía con tu corazón ❤ https://t.co/73AplMteZh",
        "RT @Mielsanmarcos: Creemos en un nuevo tiempo de parte de Dios, los años de la iglesia han ido en aumento y estamos seguros que vienen cosa…",
        "RT @enlacetv: De la misma manera que la noche se rinde ante la luz de un nuevo día, así Dios trae nuevos amaneceres sobre sus hijos. - @Rud…",
        "RT @CamposAlex: #Perdóname: https://t.co/0mEdyzyhQm https://t.co/ayD6uQEyV9",
        "RT @BibliaenEspanol: 2Ti.2:15“Procura con diligencia presentarte a Dios aprobado,como obrero que no tiene de qué avergonzarse, que usa bien…",
        "RT @enlacetv: Jesucristo nos ama, y nos libertó de nuestros pecados por su sangre. - Lee: [https://t.co/9l3fjWx2i3] https://t.co/x3ay9PwMMl",
        "RT @e625oficial: 1 Corintios 10:23 \"«Todo está permitido», pero no todo es provechoso. «Todo está permitido», pero no todo es constructivo.…",
        "RT @Bibliaenlinea: DIOS danos la sabiduría para descubrir lo correcto, la voluntad para elegirlo y la fuerza para hacer que perdure. #yocon…",
        "RT @LuisSoficial: Metas diarias #decidido https://t.co/dbDzeRrwtc",
        "Metas diarias #decidido @KellyJy7 https://t.co/QhRvIFYNsl",
        "RT @PESCAO_VIVO: No seas de esos cristianos de medio tiempo que esperan un Dios de tiempo completo!!! #ElRockeroYLaModelo",
        "RT @enlacetv: Cree a Dios que tendrás las fuerzas necesarias para recuperar todo aquello que haz perdido. - Mira: [https://t.co/bWqHHdyAfR]…",
        "\"Entonces María le dijo:\nHe aquí la sierva del Señor; hágase conmigo conforme a tu palabra\".… https://t.co/C0pFWslWVh",
        "No te desanimes si no ves aún respuesta a tus oraciones. \n\n#Repost @glorianamontero with… https://t.co/Iopu7JOLnE",
        "RT @PMiguelArrazola: Aprende a contentarte a pesar de la situación, Dios siempre es digno de adoración. \n#Celebra2016",
        "RT @PMiguelArrazola: La bendición que has recibido, necesita el sello de la gratitud: Tu servicio. \n#Celebra2016",
        "RT @PMiguelArrazola: La emoción de decirle te amo a Dios, no se compara con la convicción de servirle. \n#Celebra2016",
        "RT @Av_Emmanuel: Proverbios 5:18-19. Sea bendito tu manantial, y alégrate con la mujer de tu juventud.\n#BodasColectivas\n#MatrimonioDeAltoNi…",
        "RT @avivamiento: Los ojos de Dios están sobre ti y Él está viendo la fidelidad de tu corazón. “Sobre poco has sido fiel, sobre mucho te pon…",
        "RT @cantanterichard: \"Hay desiciones que pueden cambiar tu futuro para siempre, cuando algo viene de Dios sentirá paz tu corazon.\"",
        "RT @Av_Emmanuel: Porque la mujer casada está sujeta por la ley al marido mientras éste vive; pero si el marido muere, ella queda libre de l…",
        "RT @JarridWilson: \"I have one desire now - to live a life of reckless abandon for the Lord, putting all my energy and strength into it.\"—El…",
        "RT @PastoraCindyO: .\nHoy queda prohibido levantarse sin ilusiones, vestirse sin esperanzas, salir de la casa sin fe y caminar sin amor.\n.\nH…",
        "RT @PastoraCindyO: Jesus murió por ti en publico, No vivas para El en privado.",
        "Jesus murió por ti en publico, No vivas para El en privado. https://t.co/Pat2q28Xig",
        "RT @PastoraCindyO: La vida no es difícil. Nosotros somos los que la hacemos difícil.",
        "RT @PastoraCindyO: Si conoces a la persona correcta en el momento incorrecto, la vida de encargará de que se junten nuevamente en el moment…",
        "RT @Encontacto: Micro programa “Sólo un minuto”: Cuando Dios cierra una puerta. https://t.co/Hj5SUQlyJE",
        "Dios no desperdicia nada. Debes de saber que tu pasado no te define, tu pasado te prepara para lo que viene que es mejor .#Sigue https://t.co/UPIjefAaoj",
        "RT @AbeelSandoval: Dios no desperdicia nada. Debes de saber que tu pasado no te define, tu pasado te prepara para lo que viene que es mejor…",
        "RT @luisscamposs: 🎄\"Quisiera haber sido un ángel, para poder anunciar la historia de tu nacimiento la noche de navidad\"🎄 #nadaespecial http…",
        "RT @hac4j: Queridos líderes, les presento nuestra nueva revista!!! https://t.co/neLnqu3dRd",
        "*Descansa en Dios y deja el miedo atras.\n\n#Repost cvclavoz with repostapp\n・・・ @ Belgrano, Buenos… https://t.co/Ma1pPscd39",
        "Definitivamente busca la aprobación de Dios en tu vida, planes y proyectos! Porque la de los… https://t.co/n5l7lyKrsR",
        "RT @LucasLeys: En las ocasiones más cruciales de la vida, el pecado no es fracasar, el pecado es no intentarlo.",
        "RT @PSoniaLuna: ¡No desmayes, Dios está atento a tus oraciones!\n\nhttps://t.co/4rGnetBUDJ",
        "RT @enlacetv: Tú no cargas cualquier cosa; tú cargas la presencia de Dios en tu vida. - @OtonielFont",
        "RT @Av_Emmanuel: Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella. \nBodasColectivas",
        "RT @claudiofreidzon: Busquen el reino de Dios por encima de todo lo demás y lleven una vida justa, y él les dará todo lo que necesiten.\nMat…",
        "RT @jaroficial: Esta canción navideña es de Erick De Paz, un chavo de Epicentro Phoenix, a duo con Jasso. Escúchala! te gustará\nhttps://t.c…",
        "RT @Pontifex_es: El perdón es el signo más visible del amor del Padre que Jesús ha querido revelar a lo largo de toda su vida.",
        "RT @SixtoPorras: Cuando somos capaces de vernos a nosotros mismos como personas de gran valor, seremos libres de la inseguridad y el temor.",
        "RT @nickygumbel: If you want your children to turn out well, spend half as much money on them and twice as much time with them.",
        "RT @danibarrientos: “The will of God will never take you to where the grace of God will not protect you” - Bernadette Devlin",
        "RT @DannyBerrios: El corazón del hombre piensa su camino; más el Señor endereza sus pasos. \n→ Proverbios 16:9.",
        "El corazón del hombre piensa su camino; más el Señor endereza sus pasos. \n→ Proverbios 16:9. https://t.co/C9tfWW6tFC",
        "RT @andresspyker: \"El corazón entendido busca la sabiduría;\nMas la boca de los necios se alimenta de necedades.\"\nProv. 15:14",
        "RT @andresspyker: \"Mejor es la comida de legumbres donde hay amor,\nQue de buey engordado donde hay odio.\"\nProv. 15:17",
        "RT @andresspyker: \"El corazón del justo piensa para responder;\nMas la boca de los impíos derrama malas cosas.\"\nProv. 15:28",
        "\"Dios es suficiente para vivir una vida en plenitud. \"\n\n#Repost richardmartinezmusica with… https://t.co/YNFRvmltHr",
        "RT @avivamexico: Tu nivel de adoración no será el mismo y tú no saldrás igual. Mantente expectante, te esperamos en #1dcES \"Venid y adoremo…",
        "RT @CAnnacondia: Jesús es la respuesta para el ser humano. Por eso no cesamos de hablar de Él. Reunión de salvación y Milagros en CABA http…",
        "Jesús es la respuesta para el ser humano. Por eso no cesamos de hablar de Él. Reunión de salvación y Milagros en CABA https://t.co/YogytdqdM4",
        "RT @montanertwiter: El desaliento destruye la esperanza        Sal:42,5",
        "El desaliento destruye la esperanza        Sal:42,5 https://t.co/zkYeKnBN9y",
        "RT @jeffkorte: Anhelo ver a ese Jesus que no tenia miedo de meterse con la gente que tenia pecado!",
        "RT @jaroficial: ¡Nos vemos mañana #Monterrey! https://t.co/Z024le0B9Z",
        "RT @marcosbrunet: MAÑANA es día de Adoracion + Unidad + Conexión. Nosotros ya estamos en Ushuaia. Esta noche… https://t.co/GlYX2Fk0y5",
        "RT @claudiofreidzon: Tu espera en Dios dará fruto. https://t.co/A4Yp4ph45i",
        "RT @MarcoBarrientos: Tu esfuerzo, compromiso y dedicación son un ejemplo para muchos y una honra para carlabarrientos… https://t.co/0sndFJV…",
        "*Es mejor tener fe que tener miedo... LS #decidido #verdad #leondejuda\n\n#Repost @luissoficial… https://t.co/bUKyyU5EIE",
        "RT @Encontacto: Si te tocara morir hoy, ¿estás seguro de que pasarías la eternidad en la presencia de Dios? https://t.co/T6driU0of8 #ECRAD",
        "RT @KYOSKO_: El DVD comienza con un breve resumen de #Kyosko20años ! \nhttps://t.co/zdonHa2wxJ",
        "RT @marcosbrunet: Seamos el regalo para otros así como Jesucristo se entregó por nosotros. \n\n#Repost… https://t.co/NQLUgmol8f",
        "RT @PastorCashLuna: Dios tiene grandes planes para nuestra vida, no dejes  que el temor te haga permanecer en tu zona de confort.   https:/…",
        "RT @DrJamesCDobson: Isaiah 9:6 - For unto us a child is born… #Bible https://t.co/8hDjT908Qc",
        "RT @lillygoodman: Procura pasar más tiempo en la fila de los que dan que en la fila de los que siempre quieren… https://t.co/aTAcuJOMrY",
        "RT @LuisSoficial: Es mejor tener fe que tener miedo... LS #decidido #verdad #leondejuda https://t.co/xNquCwvVDl",
        "RT @enlacetv: Criar a nuestros hijos requiere de atención y ayuda. Recibe consejos para ser un mejor padre y madre. - Mira: [https://t.co/U…",
        "RT @enfoquefamilia: Vivir bien no significa ausencia de problemas o ausencia de dolor. Significa establecer relaciones saludables con... ht…",
        "Chicas: Tu corazón puede reflejar más la belleza que lo que un espejo nunca podría. \nLlénate de Dios. Amate Dios te hizo única y especial.✨👑 https://t.co/9ixChthErw",
        "RT @jeffkorte: Lo que cuesta, es ser amigo de las personas que piensan que no tienen pecado... Ya tu sa!",
        "RT @SergioHornung: \"Lee muchos libros pero vive la Biblia.\"\n\n- Charles Spurgeon",
        "RT @MarcosWitt: Tener paz no significa que no tengas problemas. Paz es saber que Dios está a tu lado aún al atravesar situaciones adversas.…",
        "RT @noelleal: Es propio de la revolución comunista hacer q la gente luche por sobrevivir para q no tenga tiempo en pensar q tiene derecho a…",
        "RT @777_Novia: El exito esta en conocer y amar a Dios.",
        "RT @dianazuluaga: Ser consciente es saber que dentro de mi existe una fuente inagotable de talentos, ideas, abundancia y felicidad. Soy un…",
        "RT @nandoperu: Tal vez no todos los días son bellos, pero siempre hay algo bueno en todos los días, que nos hace sonreír y sentir q vale la…",
        "RT @nandoperu: La Navidad es el espiritu de dar, sin pensar en recibir  :)",
        "RT @SJLatinoamerica: Sí, el Señor ha hecho grandes cosas por nosotros, y eso nos llena de alegría. Salmos 126:3 #DevocionalSJ https://t.co/…",
        "RT @RudyGracia: Un nuevo día es una nueva página ..escribe con tu vida algo que te acerque a ti y a los tuyos a Dios..",
        "Un nuevo día es una nueva página ..escribe con tu vida algo que te acerque a ti y a los tuyos a Dios.. https://t.co/spNXu36Nwb",
        "RT @RudyGracia: Muchos querrán abusarte por egoísmo más Dios desea usarte para cosas gloriosas... https://t.co/3T3ce4hfAL",
        "RT @DannyBerrios: Dios es tu fuerza. https://t.co/WVvObFFY5O",
        "Dios es tu fuerza. https://t.co/FzPh8qWAbG",
        "RT @DannyBerrios: ... https://t.co/WcerAzRhYm",
        "RT @cantanterichard: \"Gracias Dios por un nuevo dia, que tu favor guíe a la persona que lee este mensaje. Amen.\"",
        "RT @PastorCashLuna: Usa tu fe que tus hijos sean levantados y alcances todo tu potencial. Si obedeces lo que Dios te dice, tu semilla produ…",
        "RT @maykmps: No temas porque Yo estoy contigo .. No desmayes porque Yo soy tu Dios.\n Isaías 41:10. \n#Buenjueves\n #BuenasNoches https://t.co…",
        "RT @RubenRoFe: #GraciasSeñor por este día. Porque tu amor ser el lazo que une cada hogar y el fundamento que sostiene cada familia. Seguros…",
        "RT @PastorCashLuna: Vivir con Dios no es una religión, sino que es una experiencia emocionante que dependerá de nuestra determinación para…",
        "RT @iPipev: Porque aunque caiga siete veces, otras tantas ME LEVANTARÉ; pero los malvados se hundirán en una sola desgracia.\n[Pr 24:16]",
        "RT @LucasConslie: Nunca fuimos convocados para estar juntos. Fuimos creados para ser UNO en El !!"
      ]
    }
  }
}