{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @TeresaRodr_: Los beneficios de la banca son escandalosos. Qué mímino que planes de pago para quien no pueda pagar #SOSAndalucia https:/…",
        "RT @PabloPerGanfor: Los beneficios de 5 bancos más grandes del estado,mayores tenedores de vivienda vacía,siguen aumentando en los últimos …",
        "RT @ferminmorales: Somos la Comunidad Autónoma con más ejecuciones hipotecarias. #SOSAndalucía",
        "RT @Pablo_Iglesias_: Las marionetas son de trapo, y lo sabéis, por @olgarodriguezfr https://t.co/OlPG8jUR5k vía @eldiarioes",
        "RT @Salvatwitts: Los auténticos y profesionales titiriteros NO están en la cárcel.\n#TuitsATrazos https://t.co/TyFAHz3UMK",
        "Los titiriteros salen de la cárcel, #FicciónSinFianza  y Pujol ?",
        "RT @rosamariaartal: Evidentemente difícilmente prosperará en una justicia digna el caso de los titiriteros. Pero la alarma social ya se ha …",
        "Que a la justicia no le tiemble el pulso a la hora de citar a declarar a los guiñoles, La Fiscalía,  los titiriteros, el PP,",
        "RT @PacoCuellarPGS: @protestona1 @f_castillo1967 Esta es la mejor representación de lo que ha pasado con los titiriteros. https://t.co/mzcj…",
        "Los Pujol, La Fiscalía, los titiriteros, los españoles,  los guiñoles",
        "La Fiscalía, los titiriteros, los españoles,  los guiñoles",
        "La Fiscalía,  los titiriteros, el PP, las mordidas, el robo, en fin  España.",
        "Otra vez en la prensa de fuera, haciendo el patán y La Fiscalía",
        "RT @gsemprunmdg: De las palabras a los hechos    x     @PepaBueno\nhttps://t.co/T3wR9mbl8Y\n\n#FelizMiercoles https://t.co/6jlYZ5q83O",
        "#ToniCantóEnLaCafetera titiriteros presos  y Pujol en la calle, grande España.",
        "RT @Vozdunciudadano: Estupor y perplejidad en la prensa internacional por el encarcelamiento de titiriteros en España, hasta en el Financia…",
        "RT @JesusCintora: Fernández Díaz: \"ETA desea un gobierno PSOE-Podemos\". Utilización mezquina del terrorismo. Y unos titiriteros en prisión",
        "https://t.co/vhLxjBdb43",
        "Do you know who is awesome? My 1 new follower in the last day! Growing with https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 0, unfollowers: 1 (22:38) #TuitUtil https://t.co/n8cbxYyQHU",
        "Nuevos seguidores: 0, unfollowers: 1 (14:21) #TuitUtil https://t.co/n8cbxYyQHU",
        "Nuevos seguidores: 1, unfollowers: 0 (06:02) #TuitUtil https://t.co/n8cbxYyQHU",
        "https://t.co/5WKey9voCj",
        "Follower - 1, Unfollower - 1. I didn't know it'd be this simple. Get your daily stats via https://t.co/v0B571aVeZ.",
        "Nuevos seguidores: 0, unfollowers: 1 (13:12) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @esthervivas: Otra de #puertagiratorias, la exministra socialista Trinidad Jiménez ficha para Telefónica https://t.co/IEtETICGgE ¡Devolv…",
        "Nuevos seguidores: 0, unfollowers: 1 (04:55) #TuitUtil https://t.co/n8cbxYyQHU",
        "Stats for the day have arrived. 1 new follower and 2 unfollowers via https://t.co/v0B571aVeZ.",
        "Nuevos seguidores: 0, unfollowers: 1 (20:39) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @shul_evolution: Mañana desahucian en Madrid a 7 niños.\n\nOs indignareis o eso para vosotros no es violencia?\n\n#LibertadTitiriteros #Las7…",
        "Nuevos seguidores: 2, unfollowers: 0 (12:13) #TuitUtil https://t.co/n8cbxYyQHU",
        "1 tweep followed (thank you!) and nobody unfollowed me in the past day. Thank you https://t.co/v0B571aVeZ.",
        "RT @rsaneas: #PalabrasConETA llevar los sobres en la malETA https://t.co/PS7HpzWDuf",
        "RT @tortondo: Pues a mí me molestaban más los títeres que había antes dentro del Ayuntamiento de Madrid. #PalabrasconETA",
        "#LibertadTitiriteros y para los detenidos por corrupción en días próximos  #PalabrasConETA futbol, toros y panderETA",
        "#LibertadTitiriteros somos la Vanguardia Artística de Europa #PalabrasConETA futbol, toros y panderETA",
        "#LibertadTitiriteros Auténticos titiriteros, los que juegan y terminan con las vidas de millones de personas. #PalabrasConETA paispandereta",
        "Nuevos seguidores: 1, unfollowers: 0 (11:03) #TuitUtil https://t.co/n8cbxYyQHU",
        "He visitado el nuevo Museo de Arte Contemporáneo de Almuñécar y he quedado enloquecido de la calidad en la... https://t.co/K4tJOyGYIp",
        "https://t.co/slYJHFNLpE",
        "El machismo mata. Pásalo!” https://t.co/AKWlvNALrR",
        "RT @jordievole: No sé quien ha hecho este cartel. Pero muchísimas gracias. \nEl machismo mata.\nPásalo! https://t.co/pKQZIoF4ap",
        "RT @sabinalberdi: Hasta el moño de mordazas. #ArrancaTuMordaza el #26J en Palma. Participa y disfruta con nosotr@s y @DEF_CON_DOS",
        "RT @eldiarioes: OPINIÓN | Permanezcan atentos a las trampas https://t.co/x6id6RfmXO Por @rosamariaartal https://t.co/1LTH1bnNB4",
        "How many followers do you get daily? 1 awesome new follower for me! Grow with https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 0, unfollowers: 1 (02:41) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @JesusCintora: La Infanta refuerza su defensa con 4 abogados más. ¿Quién paga? https://t.co/n3aBpdiCeB",
        "Nuevos seguidores: 2, unfollowers: 0 (09:41) #TuitUtil https://t.co/n8cbxYyQHU",
        "https://t.co/potMzNnQuE",
        "RT @jimbardett: El Meapilas del Monasterio de lo Anterior tiene a la UDEF haciendo horas extras buscando lo que sea sobre cualquiera de Pod…",
        "RT @Cazatalentos: El PP apoyado por medios de comunicacion, quiere el más mínimo indicio de algo para meter en la cárcel a Podemos e ilegal…",
        "RT @Erahoradeltweet: Cuando el gobierno en funciones se vaya, veréis qué rápido acaban las investigaciones maliciosas de la UDEF. Mal uso d…",
        "RT @Cazatalentos: Podemos cobraba 3% a Irán, luego daba billetes de 500€ a Maduro para que los ingresara en el banco de la esquina, donativ…",
        "RT @Cazatalentos: Las primarias del PP se celebrarán dentro del Tribunal Supremo para ahorrar en desplazamientos La UDEF\nhttps://t.co/cYHmI…",
        "RT @SergioFloresRon: La UDEF investiga la posible financiación ilegal de #Podemos \nCon PP y PSOE no tiene dudas, después de decenas de años…",
        "RT @PZurron: -Y entonces dije,voy a intentar vincular a Podemos con la UDEF otra vez! Y en portada!\n-Muy bien Marhu! https://t.co/bcX4hq7fMh",
        "RT @Famelica_legion: —¡Bien Mariano!, pon la UDEF a fabular sobre PODEMOS para que no se hable de lo mío... https://t.co/sBU2iYS3Qr",
        "RT @ulises_sevilla: Si la UDEF hubiese puesto hace diez años la mitad de interés en el PP que el que pone ahora en Podemos, quizás no habrí…",
        "RT @El_Claudillo: La UDEF reparte a diestro y siniestro, como los grises.",
        "RT @JuanyGar63: La UDEF investiga a @ierrejon  por comer tanto bollo \"suizo\" https://t.co/Bm3HIhJSLk",
        "RT @Osv_alv: La UDEF cree que Iñigo Errejón lleva más dioptrías de las que necesita https://t.co/S0QBiHE3Xz vía @inidebate",
        "RT @escarvasopas: la Udef pide al Fisco datos de Iglesias y Errejón\nYa puede salir R.Barbera a la calle mas tranquila\n https://t.co/mwA9QuW…",
        "RT @Somos_Pueblo_: El partido al que machacan a diario, el que no controla los medios, el que ponen en el gallinero, ya es 2° en intención …",
        "7 daily followers. 0 unfollowers. Crowdfire doesn't miss a trick -via https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 0 (00:35) #TuitUtil https://t.co/n8cbxYhfjk",
        "Nuevos seguidores: 3, unfollowers: 0 (14:39) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @Cazatalentos: #DiaMundialContraElCancer y la hipocresía... https://t.co/XUXUdF8nkc",
        "RT @cristina_pardo: El líder del PP de Almería dio a su yerno 950 mil euros en contratos. Si va al programa '¿Quién quiere casarse con mi h…",
        "RT @MiguelCarceles: #Almería20D: En el cuartel general del PP de Almería, tranquilidad absoluta. Hasta que no se llegue al 50% del escrutin…",
        "El PP de Almeria y el PP Granada ????=, cuando sale en las noticias ?",
        "RT @Vomitobarf: Jolín que mala suerte; en el PP de Almería también les ha salido otro caso aislado de corrupción.",
        "RT @escarvasopas: El líder del PP de Almería dio 950.000 euros en contratos a su yerno.\nEs leer pp en el TT y pensar, cuanto han pillado,cu…",
        "RT @MrOfois: Anda! ahora el PP de Almería. El PP es como un huevo Kinder ¡Dónde toque la corrupción es una sorpresa! https://t.co/6zo6ZOeEq9",
        "RT @rabodetoro76: Y ahora lo del PP de Almería.  \nSeñor llévame pronto https://t.co/YKGGBc9Qeo",
        "Otro ‘caso aislado’ del PP de Almería y cuando PP Granada ? dadme otra alegría que soy viejo y solo he conocido este franquismo  católico",
        "RT @damartinezhe: Hoy PP de Almería ! Con tanto caso aislado de #corruPPción me lio. Prensa, por favor, publíquenlas por orden alfabético! …",
        "RT @JoseManuel_Lop: Ayer Valencia, hoy PP de Almería. Vivimos continuamente en el #DíaDeLaMarmota de la corrupción. #NoSonCasosAislados htt…",
        "RT @RoquetasPodemos: El capítulo de hoy de conoce la geografía española con los casos aislados ha tocado en #Roquetas y el Pp de Almería\n\nh…",
        "2 daily followers. 0 unfollowers. Crowdfire doesn't miss a trick -via https://t.co/v0B571aVeZ",
        "Nuevos seguidores: 2, unfollowers: 0 (13:14) #TuitUtil https://t.co/n8cbxYyQHU",
        "RT @carnecrudaradio: \"Ése que ha apoyado públicamente a Camps, Mata, Fabra o Rus, al que quería mucho, coño, cómo le quería...\"\n\nhttps://t.…",
        "RT @carnecrudaradio: \"Todavía hay 7 millones de personas que votan al primer partido imputado de nuestra historia\"   https://t.co/Vp5vq3D37h",
        "RT @iunida: Wikileaks filtra los planes de liberalización del transporte que negocian multinacionales https://t.co/F8hAzpv9MZ vía @_infoLib…",
        "RT @PatGarret4: El sueño europeo se ha desvanecido: los refugiados y la pesadilla orwelliana https://t.co/hwI48RZ0qx https://t.co/VAQjfEHMIK",
        "RT @voz_populi: #lomásleído de ayer: \"Hackean una web de @elcorteingles y revelan pagos a periodistas\" https://t.co/MYcsRJaU9E https://t.co…",
        "RT @joanmena: El #TiSA no es un tratado, es un plan premeditado d privatizaciones, secuestro de lo público y mercadeo con los derechos soci…",
        "RT @Cazatalentos: Los españoles votaron PP porque tienen miedo a encontrar trabajo; otra explicación lógica no tiene. #FelizMiercoles https…",
        "RT @MarinaAlbiol: A las 10:00 arrancamos la ciberacción #STOPTiSA. Para más info —&gt; https://t.co/f14z8Q44Ca https://t.co/ufBYM8O167",
        "RT @edugaresp: Grecia vende Puerto del Pireo para pagar 15 días de intereses de deuda.Un saqueo del patrimonio griego en toda regla https:/…",
        "RT @MariadelaEre: Sociedad enferma Paco, muy enferma. https://t.co/jGT2otL68s",
        "RT @otromundoesposi: #StopTiSA en una viñeta. https://t.co/qdN4jhiVbj",
        "RT @15Mmikel: \"Hola @Pablo_Iglesias_, ven a jugar con nosotras. Veen a jugar con nosootras...\" https://t.co/96lnCXlIe4",
        "RT @angelsmcastells: Retweeted #NoTTIP (@15Mmikel):\n\nLa UE no cumple ni con los envíos de mantas y chubasqueros para refugiados... https://…",
        "RT @AdoracionGuaman: TTIP, CETA, TISA,TPP:estrategias para reubicar el poder fuera del alcance de la gente #STOPCETA #STOPTTIP  #STOPTISA h…",
        "RT @TaniaGonzalezPs: #StopTiSA tratado que amenaza nuestros servicios públicos. Basta de negociaciones secretas y cesiones de soberanía. ht…",
        "RT @madari59: #StopTiSA @MarinaAlbiol: ”No permitiremos que negocien qué servicios públicos privatizan y qué derechos nos roban\" https://t.…",
        "RT @Circulo_CT: Solo el conocimiento y la presión social podran parar los tratatos internacionales del ocultismo #STOPTiSA https://t.co/nbs…",
        "RT @EsppeonzAguirre: PP + PSOE + C's con la privatización de los servicios públicos… Serán un  buen negocio. #STOPTiSA",
        "RT @eualacant: #StopTiSA la privatización de los servicios públicos es un fraude y una ruina https://t.co/rG8VB68D1j",
        "RT @EsppeonzAguirre: ¿Cómo PSOE, PP y C's no iban a votar a favor? #STOPTiSA https://t.co/44drZcEehS"
      ]
    }
  }
}