{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@SeBARp Jajajajaja es que eso marca mi celular okkkk dice 1 grado en stg",
        "Verdad q hay un grado a esta hora en stg?????",
        "NECESITO UN DISEÑADOR DE PAGINA WEB Y LOGO DE MARCA, URGENTE. OJALÁ TERMINAR EL TRABAJO EN DOS SEMANAS. RT",
        "@gisn18 jajaja gracias gonza!!!!! :)",
        "@Julyman10 :D",
        "No puedo dormir!",
        "Respira... aguanta un segundo y respira (8)",
        "no debería haber visto el niño con pijama a rayas... quede con angustia.",
        "congelada.",
        "porfin termino una etapa laboral con contrato... ahora empiezo mi propia empresa :D FELIZ",
        "Lista para ver la última película del gran Tarantino :D",
        "¡¡¡¡¡deberían enviarlos a Chile porfavor!!!!!!! con gusto se los intercambiamos por un par de feitos.... jajaja",
        "Terra: \"Expulsan a hombre de Arabia Saudí por ser demasiado guapo\" http://t.co/vdI6aJBekt",
        "Quiero algún lugar donde pueda ser yo.",
        "Si tuviéramos la fe del porte de una semilla de mostaza.... Uf!",
        "Paso el conejito!!!!! http://t.co/3kNuaD0vFE",
        "quiero muchos huevitos para este fin deeeeeeeeeeeeeeeeeeee",
        "Hoy regalaban pizza en el domino de vitacura a las 12pm alguien fué????? yo queríaaaaaaaaa pizzaaaaaaa",
        "En viña! El día esta bkn!",
        "La preocupación no quita los problemas de mañana, quita la fuerza de hoy #reflexión",
        "No puedo creer que sea noticia que la @TonkaTP esta a dieta y los paneles de farándula se pongan a debatir sobre eso. #sepasaron",
        "A quien le creen ustedes? él o ella?",
        "Un verdadero Fomingo!",
        "Hay veces que escuchar la radio me pone mal genio!!!!!!!! Grrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr",
        "Necesitas decorar tu matrimonio? fiesta de la empresa?? no dudes en ingresar a http://t.co/hBdaGd21eY hermosa y única decoración :D",
        "Amaro Gómez Pablo viajo a Siria???? Ojalá vuelva sano y salvo!!",
        "@CARPAINTCHILE quien es????",
        "Aceite de marihuana combate la epilepsia #tvn24",
        "Yo creo q me iré a vivir con el ñaño... Me identifica tanto su simplicidad para ver las cosas y no hacer problema por nada.",
        "Que ganas de ir al campo y ver por un segundo las estrellas como antes :(",
        "RT @christianpino: URGENTE:  Medios árabes señalan que fue atacado un convoy en el que viajaba Pdte. Siria  Bachar al Asad. El Pais de Espa…",
        "RT @Hdecristo: Necesitamos voluntarios q quieran participar d una increíble acción este viernes 9/ago http://t.co/PuC7j1QPFO Favor ayúdanos…",
        "Leí varias frases acerca de q es la felicidad y la q más me identifica es: \" la felicidad es darse cuenta de q nada es demasiado importante\"",
        "@Julyman10 siiiii que tengas buen día!!!!! :)",
        "Preparando el bote rumbo al centro de Stg!!!!",
        "Toda la vida hemos comido la misma comida y sabemos lo que es malo y lo que no #Contacto va a terminar haciendo q vivamos a pan y agua.",
        "Nada mejor que la comida de mama :)",
        "@FranQuezada Weon a veces me da paja sacármelo... La cagoooo",
        "Mujer no se desmaquilla en un mes y envejece 10 años // :o (fuente: Terra)",
        "#SaltaSiPuedes Sergio Freire: Edmundo vino vestido como adorno navideño // Jajajjajajajjajaj",
        "Que rabia lo del carabinero muerto... Todavía no entiendo como existen personas con capacidad de matar así de fácil.",
        "Quiero vivir fuera de Santiago!!  Que ganas!!!",
        "Quedo espectacular el Candy Bar del evento! Simplemente precioso! http://t.co/4ZTezsoQ5g",
        "@ProSaav me quedan en mente varias frases que dijo... De verdad me emociona que exista gente así :)",
        "La cago la visión de vida que tiene el #ñaño admirable ese viejo zorro!!!!! Me encanta! #CHV",
        "Viendo #masvaletarde cero aporte la Tontona del kike morande.",
        "@cabellerooscuro buenas noches por allá!!!!!! :) saludos",
        "@ZippoMontt  siiii harto! Pero retomando de a poco, yo muy bien gracias!",
        "Extraño los días en el campo... Era rico desconectarse de todo.",
        "Estupendo el arabe aquel....... de todas formas me quedo con el mío. :)",
        "#LejosLoMasPenca es q se rompa la huinsha e la shala a kilometros de tu casa (mujeres) ups!",
        "Algun dato para comer cerca de manuel montt ????? Ayudaaa",
        "#EsMuyRasca una Sra vendiendo anticuchos y rascandose la cabeza con el fierritoo meesmooo.... morí.",
        "#cazadordefantasmasmv  yaaaaa si igual me cuesta apagar la luz después para dormir .......",
        "Saliendo de acondicionamiento fisico militar! Descubri ke hay musculos donde no sabia aushhhh",
        "@JandiPolis_2  en Octubre estarán reunidas otra vez!!! estaré avisando por aquí el lugar y fecha.... :)",
        "RT @MazoyerCath: @Rociiiito @lorenacapetillo @terereyesactriz y tu!!! Bienvenida al team! Jajaja! Gracias de nuevo por todo",
        "@MazoyerCath @lorenacapetillo @terereyesactriz gracias a ustedes por ser como son!!!!!!!! preciosas todas!!!!",
        "Que mujeres más aperradas y lindas conocí este fin de semana... @lorenacapetillo @TereReyesFans @MazoyerCath http://t.co/UXp5reSSzY",
        "RT @terereyesactriz: @musa_deco Gracias chiquillos,estuvieron increíbles en la decoración de El Bazar !!! Se lucieron !!!!",
        "RT @TereReyesFans: Los esperamos mañana ! A celebrar y pasarlo bien en #ElBazar junto a @terereyesactriz @lorenacapetillo @musa_deco ! http…",
        "RT @lorenacapetillo: @musa_deco en los preparativos para nuestro Bazar con puravidatienda que bonito!!! http://t.co/K278VRVWrQ",
        "RT @MazoyerCath: @musa_deco son lo maximo! Se pasaron! La decoración del domo quedo hermosa! Muchas gracias!",
        "RT @vaneborghi: Q lindo es volver a Chile y q me reciban con estas hermosas flores! Gracias @musa_deco Excelente día para todos!Muac😊 http:…",
        "@cpelaezg ohhhh :O que terrible!",
        "RT @PequeFran: @reddeemergencia #Incendio en #Homecenter - #Ñuñoa #24Horas http://t.co/DsfsdUWeh1” vía @Rooowr",
        "alguien tiene fotos del incendio de homecenter ñuñoa??? 15 compañias de bomberos estan ahi",
        "no por que se llame #rocio tendremos algo en común no?? #manosalfuego",
        "- Cariño ¿tengo la nariz grande?\n- No, tienes una nariz común.\n- ¿Ah, sí?\n- Sí, ¡común tucán!",
        "RT @TephaVidal: #LocosPorElMundial HORRIBLE #MariaJoseQuintanilla donde está su mama!! Le sobran como CIEN cazuelas para ese vestido!!",
        "RT @tiburonpaul: #LocosPorElMundial es la versión rasca del Viva el lunes de los años 90. Como es tan penca la TV y no evoluciona un poco s…",
        "toy adicta las papas fritas Tika!!!! no puedo parar de comerlas!! ñam",
        "la #MarlenDollMV es igualita a faloon despues de sus 100 cachas... jajaja",
        "No he tenido celular hace 8 meses, ni yo lo puedo creer!!! creo q hablo más con las personas q cuando tenía. Saludos a todos!! :)",
        "@lorenzafa si fuí! eres una actriz increible!! me encanta la alegría y pasión que tienes al actuar... felicitaciones para ti y la obra Money",
        "@lorenzafa puedo ir a ver money hoy, sin haber hecho reserva, el tel del teatro no funciona... help.",
        "https://t.co/BrILBKOqYq Decoración de matrimonios, eventos empresa, paticulares, los invito a solicitar su cotización.",
        "https://t.co/BrILBKOqYq / los invito a poner me gusta a mi hermoso proyecto empresa :D",
        "se tenía que llamar #rocio la wna. xD  mala mala mala se paso.",
        "Me la he llorado toda con #primerplano",
        "@setorresd @Davidmogli @Rockbertotm @CAU22013 jajaja se están matando!!!",
        "@Rockbertotm @Davidmogli @CAU22013 jajaja igual cache... No encontré los músculos en la foto.",
        "@Davidmogli @CAU22013 @Rockbertotm es broma cierto?",
        "@Rockbertotm gracias por el datooo",
        "Necesito dato de un destacado entrenador personal! Alguien tiene un dato??",
        "Me reí mucho ayer cuando escuche \"estoy más sola que curao cagao\" #fraseschistosas",
        "@MC13Daniela que no estemos de acuerdo con la final, no significa que la gente te odie.",
        "#masterchefcofremisterioso quien mierda conoce a Achondo?",
        "@musa_deco tiene el honor de regalarle a @MC13Ignacio la decoración de la iglesia y ramo de novia. Favor Ignacio contactate conmigo.",
        "Ya, chaito no mas barriobajeros!!!",
        "Porque los aviones se tienen q caer... Q triste noticia lo de Taiwan.",
        "Se pasaron la opinión de los prestigiosos chef por la raja #MasterChefGranFinal",
        "Si gana la Daniela lo único q puedo decir es q tiene mas cuea q la Leo. #MasterChefGranFinal",
        "@felipeastorga seria triste.",
        "@felipeastorga por los comentariosde los platos no lo creo.",
        "#MasterChefGranFinal si cocinay cola de buey, ya eres ganador .",
        "Andres Baile quiere su minuto de fama, no pesquen hueones. #MasterChefGranFinal",
        "Que gane popeye!! #MasterChefGranFinal",
        "Shutaaa empezó #AmorAPrueba  cague! #MasterChefGranFinal",
        "#MasterChefGranFinal  debería haber pasado Leo apenas votaron los chefs invitados. Es un robo."
      ]
    }
  }
}