{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @bdwhores: Tú manejas y yo te canto, ándale si?",
        "RT @SoyPauDeLaMora: Soy mujer, obviamente si no hay drama, yo lo invento.",
        "Yo gasto para comprarle una correa bonita a Cata y Cata lo pierde el primer día 🙂 https://t.co/QiRKcILJhf",
        "Tmre le hable a alguien pensando que era otra persona 🤦🏽‍♀️",
        "Me encantan las pasas 😍",
        "RT @Soyhelgapatakig: Como pensé que sería mi navidad / Cómo en realidad va a ser https://t.co/UjjzFUybT9",
        "RT @Lue17997: Uno tiene que ser honesto... 🙊 https://t.co/zFKXUm4vOS",
        "Ya no habrá, nunca más, un momento nuestro...",
        ":) https://t.co/8oPkZUAfkL",
        "Ya cené pero tengo hambre :(((",
        "Que hermosooo😍 https://t.co/M0kZbn4Ae3",
        "RT @JavierBeret: Para los que preguntáis,si, sufro de TAG (trastorno de ansiedad generalizada) desde hace 4 años,y si, soy cantante y aun a…",
        "RT @bdwhores: La neta veo mis tweets y ya no se si estoy enamorada, triste, feliz o que pedo jajajajaja",
        "RT @desaferrada: El mejor terapeuta. https://t.co/agsYG8iEuf",
        "@zuleikaba 🤨🤨🤨",
        "RT @valerianaqq2: Ojalá el Black Friday aplicara para la matrícula del semestre.",
        "No quiero quererte corazón... Ayudame a no llorar.",
        "RT @AnaLuciaDurand: por mis hermanos doy mis órganos pero ni en pedo lavo los platos si les toca a ellos",
        "Un amor diferente.",
        "RT @Soyhelgapatakig: Como cuando dijiste que el 2018 sería tu año, pero ya pasaron 11 meses y lo único que haces bien es respirar.",
        "RT @Guarromantico_: Un día eres joven y al otro ya te empieza a dar sueño desde las 9 de la noche.",
        "@EilenTahiri @SuavesLomitos Quiero tu amor en mi corazón 🤦🏽‍♀️😬",
        "Quiero regresar a Chorrillos :(((",
        "Me llega cuando el huevo me sale crudo, pinche huevo.",
        "Junto a ti descanso y el cielo deja de llover.",
        "Ya me frote con Vick VapoRub, mañana puedo amanecer sana 🙄🙏🏽",
        "RT @desaferrada: Ojalá llorando bajara de peso",
        "@AdrianaAnton17 Beret 💕",
        "Pensé que dormir un ratito en la tarde me sentaría mejor, me duele la cabeza :( ya quiero sanarmeeeee!",
        "Entonces creo que soy Leo 🤨 https://t.co/faGshY20H9",
        "RT @idiegomac: “Todos se pueden ir a la mierda.”\n\n— Menos tú, tú ven a mi casa.",
        "Que mañana sea un buen día 🙏🏽",
        "¿Hoy puedo escoger que soñar? Pleaseeee",
        "RT @MiPatanFavorito: Para mí, ser \"detallista\" es un \"¿como estas?, ¿comiste?, ¿como te fue hoy?, me haces falta, \"leí esto y pensé en ti\",…",
        "@abby19_91 https://t.co/HJgrAzIXcF",
        "@abby19_91 Jajaja no lo sé Rick 🤔",
        "@abby19_91 🤭",
        "@abby19_91 Para eso si te conecta a Twitter no 😒",
        "¿Nos ponemos cobardes o le hacemos caso al corazón? 🤔",
        "RT @NetflixLAT: |￣￣￣￣￣￣￣￣￣￣￣|\n   Me gustas como para \n     ver películas juntos.\n      Piénsalo, vevé. 😏\n|＿＿＿＿＿＿＿＿＿＿＿|\n            \\ (•◡•)…",
        "Creo que no me fue mal :) https://t.co/p4MTx6s9hL",
        "RT @franco_esca: Yo.- Ya no quiero ser gordo\n\nDoctor.- Pues tienes que hacer dieta, ejercicio, y dejar de comer pan en la madrugada.\n\nYo.-…",
        "Que acabe el día por favoooor",
        "Amo a mi mamá como no tienen idea &lt;3",
        "Quiero todo o nada, de una vez decidete.",
        "Estos últimos días en la u se están haciendo eternooooos...",
        "Se te olvidó...",
        "RT @bdwhores: Mereces quien te escuche cantar a todo pulmón en el carro tus canciones favoritas y no quiera quitarlas",
        "RT @Paaulolondra: a mi me podes hacer mierda mil veces que yo nunca te voy a hacer mierda a vos a propósito, no lastimo a quien me lastimó…",
        "RT @nxhi_: q haces q no estás acá llenándome de mimos",
        "RT @Noentemo: Los de letras y artes nos mantendremos siempre jóvenes https://t.co/yIMrSaxGXg",
        "RT @Guarromantico_: “Todos se pueden ir alv.”\n\n— Menos tú, tú ven a mi casa.",
        "He olvidado cómo estudiar y mañana tengo final :)",
        "RT @QueenChingona: Quiero estos pijamas 😍 https://t.co/xzElJ3HtpI",
        "Por eso no toco el maquillaje xd https://t.co/4Ao792VTPL",
        "RT @ecIipselunar: Existen parejas que tienen años y nunca se han sacado la vuelta o hecho algo pendejo, que a uds les haya tocado estar en…",
        "RT @JessMBelo: Vamos a criar un perro juntos, primer aviso.",
        "Hoy conocí a una hermosa persona, me siento super motivada 💕",
        "Creo que llegue un poquito temprano, como siempre 😬",
        "Pinche sol 😤",
        "RT @MariaLulitoo: Estoy PPP:\n\nPreocupada por plata.",
        "RT @Aguantatucoche: Más 👏personas👏 como 👏Juliana 👏Oxenford 👏 https://t.co/GTJne0L8ex",
        "RT @AshSolorzanoA: Por favor gente les pido que SI TIENEN BASURA DE LA METAN DÓNDE CHUCHA QUIERAN, AL POTO SI PREFIEREN, PERO NO LA BOTEN E…",
        "No sé que tomar para sanarme en un día, odio estar mal. Odio las pastillas 🙅🏽‍♀️",
        "RT @Sismos_Peru_IGP: Fecha y Hora Local: 20/11/2018 01:38:02\nMagnitud: 5.7\nProfundidad: 36km\nLatitud: -9.95\nLongitud: -79.03\nIntensidad: II…",
        "Me tengo que enfermar justo ahora :(((",
        "RT @Soyhelgapatakig: Que les valga si le tomo foto a la comida, ustedes le toman fotos a sus novios y otra se lo come.",
        "RT @galletadesoda: Creo que es genial cuando alguien te envía un mensaje de texto después de pasar el rato solo para decirte que se divirti…",
        "RT @idiegomac: Con un pie en las clases y con otro en las vacaciones https://t.co/OMUflkBqjf",
        "RT @ishmamunoz: -Con gusto, colaboraré.\n*Presenta queja contra fiscal*\n\n-Otros se venden, yo no, pero como siempre, colaboraré.\n*Presenta 3…",
        "Mi mamá va a cuidar otro perrito hasta que le consigan dueño, lo mismo dijo de Martín y ya es nuestro 🤭",
        "RT @Guarromantico_: 1 mes: “Te ves bien bonita enojada.”\n\n2 años: “Ya te vas a enojar, te enojas por todo.”",
        "Yo también quiero un cachito con majar blanco ☹️",
        "Faltando a tesis todo el ciclo y ahora no sé cómo terminarla :)",
        "Le estoy demostrando a mi mamá que puedo sobrevivir si me voy a vivir sola 🤭",
        "@EilenTahiri Churra 💕",
        "Le dije a mi mamá que quería arándanos y se compró una planta de arándanos, mi mamá no puede con su genio xd",
        "Mejor me voy, me voy, me voy, me voy. Me voy acostumbrando a que me hagan mierda en el amor...\n\n@ChristianBBazan 🤭",
        "Me siento mal :(",
        "RT @alesoy9: Como ser anorexica y no morir en el intento",
        "RT @Imncomprendidas: |￣￣￣￣￣￣￣￣￣￣￣|\n                   Hola, \n  sé que soy insegura \n      y me pongo triste\nme aíslo y no quiero hablar…",
        "RT @xsheisnene: Necesito más viajes, más dinero y menos estrés.",
        "@gsusgarcia182 Ah, estas chistoso 😒",
        "Somos diferentes y así es este cuento, que el amor es simple y no buscando lo perfecto.",
        "RT @cartasparabae: Y si me preguntan qué es el amor, yo solo responderé que es mucho más que estar desnudos en una cama, muchísimo más que…",
        "Yo fui feliz contigo 🎶",
        "RT @Soyhelgapatakig: Yo fui tóxico para algunos, y bendición para otros, yo si admito que no siempre estuve bien.",
        "Pt que burlana soy, no sé por qué no me odia. Lit me estoy burlando en su cara 😂",
        "Que lindo que me pidan ideas para sus proyectos, me siento importante 💁🏻‍♀️",
        "Odio las despedidas.",
        "RT @IndirectasRock: Quédate, me haces bien.",
        "RT @Chamo0_: También somos nuestras ganas de estar en otro sitio, con otra gente. Y sí, te ando extrañando.",
        "RT @EnEstadoDeHola: Mis aplausos para el nuevo catálogo de Toy Planet. https://t.co/wZQDzGe8Mo",
        "RT @BrunoGEsc: Mientras tanto en el Metropolitano.\n–¡SEÑOR, me ha metido la mano!\n–disculpe es que estoy mareado.\n–usted es un agresor.\n–no…",
        "Mil veces más atractiva 👌🏽 https://t.co/lLnyEHTL8N",
        "RT @marianawismann: mi sueño es ser una mujer que se levante y ame lo que hace, viaje seguido y esté emocional y espiritualmente estable",
        "RT @Esunbreakable: A mis amigas favor de leer esto: QUIERO VERLAS FELICES SIEMPRE, aquí estoy para ustedes, no lo olviden nunca",
        "RT @PeruvianBojack: *Sus hijos aprenden sobre sexo en 3,458 páginas porno* https://t.co/6gdGmffdD9",
        "RT @Soyhelgapatakig: Octubre, noviembre y diciembre son los tres peores meses del año, en donde ya no tienes ganas de nada y es la época do…",
        "RT @pasededesprecio: –Somos la mejor hinchada del mundo.\n– https://t.co/id0eJ38AlH"
      ]
    }
  }
}