{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@dianitaflowers_ Reportada!",
        "RT @actualidadpanam: \"Me niego a ser carve de cañón\",  vegano objetor de conciencia.",
        "@DavidCardona_5 Y el perrito en actitud \"que no me vean, ¡Que no me vean!\"",
        "RT @danielbernalb: El bus eléctrico que estuvo un año en Bogotá subiendo la loma de Suba todos los días, se fue hasta Pereira y le sobró ca…",
        "RT @EspinosaRadio: El jefe @German_Vargas escribe que está en contra de la valorización en Bogotá. Luego, algunos de sus concejales no le h…",
        "RT @FalaciasProgres: [HILO] #DiaInternacionalDelHombre \n\n   Se habla de que el hombre es el privilegiado y el opresor en todo, pero en este…",
        "@Tuitere_sinjeta De acuerdo excepto por el jugo",
        "RT @CarenasOrtiz: Burlarse de quienes están viendo morir a su mamá por la ineficiencia del sistema de salud porque “votó por Duque” no tien…",
        "@linasandoval Va a tocar hacer la prueba aprovechando este frío jajajaja",
        "@linasandoval Jajajaja",
        "@vanevelasquezl ¿Y cómo ves el tema de la reducción de impuestos a las empresas que, entiendo, propone el gobierno?",
        "@danielfjb83 Es la única en la que he participado, mientras iba en el Transmilenio jajaja",
        "@Carolinap500p @donborji Ellos requieren un permiso escrito para dar y recibir abrazos",
        "@delujo35 @MalejaLunareja Toca preguntarle si acepta",
        "@claulambra @MalejaLunareja De todito jajaja",
        "@Lorisienta_ Same here",
        "@vanevelasquezl ¿Tienes empresa en este momento? ¿Han habido cambios en los últimos años respecto a eso?",
        "RT @carlosfdomano: Cómo así que hoy es lunes y no es festivo? En qué clase de país nos estamos convirtiendo 😱😱😱?",
        "RT @colombia_hist: El equipo \"Café de Colombia\" fue el equipo que llevo la élite Colombiana de ciclistas en la década de 1980 y mostró lo g…",
        "Excavaciones sí... Para enterrarlo definitivamente 😶😫 https://t.co/4NreVYHNn6",
        "RT @KellyTowerss: En Twitter puedes ser experto en todo pero siempre habrá un asiático que te superará.",
        "@MalejaLunareja Jajajajaja 2 x 1 😬",
        "@MalejaLunareja Jajajajaja yo le haría una vaca para comprarle ropa.",
        "@IVAN_CERA_M @PaolaAndre86 Ahhh ok, asumí menos comidas",
        "RT @grand_lili: Este bb a su corta edad de vida a sufrido los golpes mas duros que es el abandono esta en soacha por los lados de julio rin…",
        "Personas que conoces por poco tiempo y te mueven el corazón de manera especial, las que te sacan lágrimas cuando llega el día de la despedida, esas son las que vale la pena tenerlas en tu vida.",
        "@Lorisienta_ Ah perdón jeje",
        "@Lorisienta_ Por ahí hay #SpamDeManos ala 😬",
        "@PaolaAndre86 Tienes mucha razón en eso. Es similar a ver a gente muy bien vestida, con buenos maletines o morrales y colándose en Transmilenio. Es una vagabundería eso.",
        "@IVAN_CERA_M @PaolaAndre86 Ushhhh pero, ¿qué comen?",
        "RT @elprobabilista: Extraño los domingos remotos de mi niñez donde lo más importante era leer a Calvin &amp; Hobbes, Olafo y El Fantasma.\n\nLleg…",
        "@Milenio ¡Esa sí que estaba coronando!",
        "@Waarboleda @carolinamotta06 ¡A por ello!",
        "@Waarboleda @carolinamotta06 Jajajaja pues sí jajaja es tangible y como dicen por ahí, si se quiere #SePuede 😬",
        "Ahí les va pues #SpamDeManos https://t.co/LuoX9hfrqm",
        "@Tuitere_sinjeta Lo destacable: ¡el reloj! Retrocedí un milenio ahí.",
        "@KellenShurta @Jennyferpbn \"pero después de que me mandes foto\" 😬",
        "@Waarboleda @carolinamotta06 Ahí hay más chances",
        "@sanpalqui @Dime_Eli Pasa en todo, a mí me ven cara de Unilago para andar reparando PCs 😬",
        "RT @DanielJaneiro16: - ¿ A qué te dedicas?\nSoy modelo de fotos para gimnasios.\n- Pero estás muy gordo, y tremenda barriga.\n- Si, es que yo…",
        "@MalejaLunareja Ni el día de Halloween 😁",
        "@gelitoazul Jajajajaja",
        "@MalejaLunareja Jajajaja no seas así 😂",
        "@tifis Todo mejora, todo en su momento. Por lo pronto, te mando un abrazo en Full HD 🤗",
        "@gelitoazul ¡Ah carachas! 🤔😓😶 * esconde las manos *",
        "Si me ven tuiteando mucho, es muy probable que vaya en Transmilenio. ¡Saludos desde un L82!",
        "@gelitoazul Simplemente por no caer en posibles estereotipos respecto a ello. Aunque he escuchado más de una vez eso, así como otras parecen fijarse en el calzado, no sé si es buscando el nivel de pulcritud del escaneado. Yo miro la cara en su conjunto de primero, aunque no crean jajaja",
        "@gelitoazul Jajaja no de hecho está bien, es interesante que te fijes en las manos casi de primero.",
        "@gelitoazul @MissPandebonos Jajajajaja es nuestra conciencia idiomática 😁",
        "@Jimenadi Si es voz de muy consentida, también la voz",
        "@gelitoazul JAJJAJAJA todo y nada",
        "@Raforismos ¿Escuché sumo pontífice?",
        "@MissPandebonos Dueles jajajaja",
        "@tifis Ay bendito Dios ¿Y eso? ¿Defensitas bajas o en sad mood?",
        "@MissPandebonos Jajajajajaja la verdad, ¡para nada fácil! (He reescrito tweets a causa de eso) 😬",
        "RT @PetAngelsCol: Angelito necesita comida, pero también está buscando un hogar definitivo que lo ame mucho ❤. Si estás interesad@ en ayuda…",
        "@PetAngelsCol @Dime_Eli ¡Qué bien verlo más recuperado y con mejor semblante! Dios los bendiga por su labor 🙏",
        "¿Ustedes también piensan en @MissPandebonos cuando se les va una pregunta o una exclamación sin el signo de apertura o seré yo, maestro?",
        "@cacheticolorada ¡Epa y de dónde nace tanto amor!🤗🤗",
        "@Dime_Eli Vas por el buen camino 🙏 Amo que la mujer no cohiba su estornudo jajajaja",
        "@MissPandebonos Es verdad, parece ser un mal casi de que de origen genético... Todo es una burla ybun frío corazón hasta cuándo me toca a mí",
        "Cierto, podemos no congeniar con sus posiciones pero el respeto debe primar y así ser coherentes y lograr un debate al menos medianamente fructífero. https://t.co/2h7fpPFf0g",
        "@sanpalqui @Dime_Eli Jajajajaja Sandra ¿en serio? 😂😂",
        "@tifis ¿Cómo amaneces de resolución hoy?",
        "@MissPandebonos Es horrible, se me ha estremecido todo por dentro con ese caso",
        "@Dime_Eli Y estornudar no?",
        "RT @MabelLaraNews: El abogado Néstor Humberto Martínez tenía pleno conocimiento de lo que sucedió entre Corficolombiana y Odebrecht desde a…",
        "RT @ProgrammersMeme: #developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders https://t.co/gzRwXROYje",
        "RT @ElPastorJoelito: El positivismo y “coaching” dicen: El poder está en ti. \n\nLa Biblia dice: El poder está en Jesús. \n\nEl centro del mens…",
        "RT @PlataformaALTO: ⚠️Su nombre es ADORNO. Su familia lo busca desesperadamente. Tiene 7 años, está esterilizado, pelo esponjado. Se perdió…",
        "@Carolinap500p Aquí un tronco más engrosando el bosque 🎄",
        "@gelitoazul 🐵 https://t.co/ypmbq6oavJ",
        "RT @ismene2: Ve, lo bueno de ser honesto es que no hay que poner la cara.",
        "RT @danielpacheco: El Fiscal Martinez le vuelve a mentir en la cara al país. Esto lo reitera la grabación publicada hoy por @elespectador…",
        "@gelitoazul No concibo el logo de Alquería sin la vaca jajajajajaja",
        "@gelitoazul 🤔🤔🤔 siempre la vi",
        "RT @VickyDavilaH: Nueva grabación entre el fiscal general y Jorge Enrique Pizano... Con esta grabación se le acaba de caer la defensa al Fi…",
        "@elsebassoyyo Gracias buen hombre por ahorrarme minutos valiosos de mi vida 👍🙏",
        "RT @ProgrammersMeme: #developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders https://t.co/ZpzPMSPNT8",
        "@gelitoazul @Miss_Milemoon Jajajajaja yo sólo pasaba a preguntar 😬",
        "@gelitoazul @Miss_Milemoon Mero six pack?",
        "Verídico jajajaja https://t.co/6dbdFOBKh0",
        "@ClaudiaLopez Y no nos olvidemos que también nos gravan la venta de inmuebles 😫😭😭",
        "RT @hyperconectado: Parejas de enamorados: el mundo no gira en torno a su amor. Si se van a besar y amar no lo haga en las cajas de pago. C…",
        "@linasandoval va como los puentes en Colombia, en picada",
        "@gelitoazul @IvanDuque Sí, como que hasta falto de ritmo es...",
        "@Dime_Eli Pásame un tris que voy en un bus con afán 🙏",
        "Mmmmm... ¿Se les fue metiendo el petrismo en el gobierno? https://t.co/boegjGKpOg",
        "RT @losbuscamos_col: Robados perros, se robaron  camioneta en la  calle 98#26-34, Portal de Lili. Cali. En la camioneta había  2 perros gol…",
        "RT @alexaptorres: Ayudanos a reenviar, MONA es ciega de un ojo, sigue perdida, es del barrio La Alqueria al sur de #bogota, es una perrita…",
        "¿Alguno sabe si mañana se planea seguir con las marchas? Gracias.",
        "@linasandoval @AlejitaRG ¿Eso no se tira feo el pelo? No sé de esas vainas pero siento que a veces se pegan unas maltratadas  como para que el pelo les.diga: suerte es que le digo agonía",
        "@linasandoval @AlejitaRG ¿Da pa pronta calvicie? 😬",
        "@GianinaAlvarez @MarioGiraldoR Tal cuál: Salmos 139:16 es ese",
        "RT @andrestaltz: In programming, natural selection is \"survival of the ugliest\". Small and simple code gets extended and repurposed. Ugly a…",
        "@linasandoval Este señor nos cree caídos del zarzo...",
        "RT @PetAngelsCol: Esta perrita de dos años está buscando hogar de paso, su familia la abandonó. Info whatsapp 3124471591 #AyudaAUnPeludo ht…",
        "@linasandoval Cuéntame porfa",
        "@dani64yoni @aramfit Realidad palpable eso jajajaja",
        "@CarenasOrtiz 😓"
      ]
    }
  }
}