{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "ESTÁ VIVO ME VOLVIÓ EL ALMA AL CUERPO https://t.co/bV9fDHublv",
        "@Macainthetardis ya!! sí por fa",
        "Igual estamos hilando demasiado profundo jfkdkd pero qué importa.",
        "Rosario Dawson, thank you for my life.",
        "Extraño The Get Down. Tengo pena.",
        "RT @enjolrafa: ¿Sabes que la gente ace podemos tener relaciones románticas con otras personas incluso si no sentimos atracción sexual por e…",
        "@esatalpamela AFÍRMATEEE",
        "@Macainthetardis ay si caché, pero no sé cómo hacerlo",
        "RT @JanelleMonae: HAPPY PRIDE MONTH 🌈🌷🌺🤖 https://t.co/4z3oQeNgis",
        "#cloudme @tweetcloudbot",
        "@Macainthetardis no sé la fuente la verdad, pero en mi tl andan diciendo eso",
        "@nicolasjvogt jajaja noooo, tú creís? Sería mucho ya.",
        "Oigan a qué hora salen los hashtags del Pride Month, no ven que quiero subir mis selfies.",
        "Yo toda emocionada y se imaginan vuelve River jflskf.",
        "DICEN QUE UN PERSONAJE ANTIGUO VUELVE A DOCTOR WHO DIOS MÍO SE IMAGINAN ES JACK",
        "Ya vi el video de Hayley y Kehlani. Estoy sin palabras i love girls.",
        "RT @idkbutchyler: only heterosexuals like this movie https://t.co/iiI4cxh8cy",
        "RT @bornsmusic: Houston // TX // 2.3.18\np: @joeytortuga https://t.co/uKvJvnekfA",
        "Extraño a George Blagden.",
        "So anyway, sigo llorando por esa imagen de Todd y Yolanda junto a la piscina.",
        "UGH https://t.co/NOAAfKi40x",
        "@bityrellw me voy a poner a llorar",
        "RT @nobojackcontext: https://t.co/6THA64K2nk",
        "AY LOS QUIERO MUCHO https://t.co/taroHNWhXD",
        "Me carga cuando me maquillo y me dicen que me veo linda así como si no me viera linda siempre bitch.",
        "@Macainthetardis JAJAJA no tiene, y si tiene no me sigue 😯",
        "RT @mubi: Agnès Varda, 90 today! https://t.co/RiMsSpcq7n",
        "Pero me mantuve digna. Voy a llegar a vomitar a la casa.",
        "Salí con una amiga que quería puro comer chatarra, me dio vergüenza decirle que estaba enferma por comer cuatro sopaipillas así que sólo le dije \"ay qué cerdo, no puedo comer tanto\" y creo que la hice sentir mal :(",
        "Hoy me comí cuatro sopaipillas. Me duele el estómago de una manera. Pero no me arrepiento de nada y me comería otra.",
        "RT @tv_monica: Tratan de elitista al movimiento feminista. Primer punto de petitorio UC (y conseguido) fue regularizar situación de 4 TRABA…",
        "RT @amandaasette: Cows are COWS, with cute personalities and enjoy playing/affection too. Dogs aren’t the only animals capable of this lol…",
        "No puedo decir que los de la u son amigos íntimos porque los estoy recién conociendo. Pero son buena onda conmigo, me tratan bien y después de todas las malas experiencias con las snakes del colegio, se siente bien sentarse almorzar con gente decente ah.",
        "Descargué una app para regular mis comidas y tratar de alimentarme mejor y justo una amiga me dice \"mañana te llevo sopaipillas\". Será.",
        "@Elbaporlacresta te confieso que me anima caleta verte haciendo cosas nuevas siempre ❤️",
        "@Celeriitas ctm mentira",
        "Todd Chávez nunca haría este escándalo.",
        "JFLSKFLDKGLDKF https://t.co/pFo5prmayX",
        "@nostarks we've come full circle. it's sad.",
        "RT @OnePerfectShot: MAD MAX: FURY ROAD (2015) \n\nDP: John Seale \nDir: George Miller\nMore Shots: https://t.co/Uwx8iTQBR8 https://t.co/DSSIb1m…",
        "RT @bonerman_inc: boba fett is short for roberta fettuccine",
        "https://t.co/Dnq7ObPsE8",
        "😭😭😭",
        "RT @BoJackHorseman: damn it todd i said you can have a few friends over https://t.co/xeBv75bEh1",
        "TODD ESTÁ CON YOLANDA https://t.co/hg4wfJDbfY",
        "@bityrellw noooooo",
        "Me masturbo pensando en videos sobre los egipcios.\n\n(Honestamente, suena como algo que yo haría.) https://t.co/onSyBb5J1U",
        "Mis análisis favoritos de Phantom Thread son los que concluyen que es just bdsm.",
        "Btw llevaba como tres años tratando de ver Junun y nunca encontraba un torrent decente, ayer tuve suerte.",
        "Me acuerdo de que lo vi en vivo y lloro de amor.",
        "Ayer vi Junun y creo que nada me hace más feliz que Paul Thomas Anderson enfocando el cabello precioso de Jonny Greenwood. https://t.co/dnBvy6ZxMB",
        "Por qué de repente hay tanto discourse. Estoy en tumblr acaso ah.",
        "He comido muy mal estás últimas semanas y ha sido por pura pobreza. Qué no me vengan con que comer sano es fácil.",
        "Lo quiero. https://t.co/RmvSVJ9tTS",
        "@lgbtbaphomet i love your curls 😭❤️",
        "RT @nobojackcontext: https://t.co/od1d6eBVVu",
        "@Macainthetardis hay polémica por este tweet y las replies\nhttps://t.co/9Ex9WnoFZy",
        "En fin, me voy a comer torta.",
        "Es que me siento más identificada con Stephanie y con el hecho de que le gusten las personas independientemente de su género que con local ace que necesita meterse donde no lo llamaron.",
        "Tengo rabia desde que le comentaron esa tontera a la Stephanie Beatriz pero ya se me va a pasar jflskf.",
        "Yo tengo mis propias inner struggles con ser ace, hay cosas que todavía me deprimen mucho, pero hay que ser muy sacoehueas para comparar lo que nos pasa a nosotros con la opresión que sufre una persona trans, por ejemplo. Cuál es el afán de meterse en luchas ajenas.",
        "Es que de verdad David Jay es el cliché del hombre cis blanco con mucho tiempo que tiene que inventarse alguna cuestión para hacerse la víctima.",
        "Algo que nunca antes había visto en un thread y que aquí se menciona es al imbécil de David Jay. Gracias por compartir mi odio.",
        "Me duele la cabeza. https://t.co/X9NyrkpDMZ",
        "Quiero ver a Morrissey pero es un ahueonao y sé que se las va a dar de divo en el escenario y va a empezar a dar sus opiniones de mierda, así se deben sentir los fans de los Guns n' Roses.",
        "Bueno, ojalá Morrissey cancele para no tener que pensar en esto.",
        "Pero no sé qué hacer. Morrissey es de mis artistas favoritos de la vida pero estoy enojada con él aún. Y Nick, Nick es mi modelo gótico a seguir, y adoro todo lo que hace.",
        "Considerando que probablemente sólo voy a tener plata para uno, descarto Lorde porque creo que a ella le queda para rato y la podría ver en otro momento. Además no soy tan fan de toda la vida como con los otros dos.",
        "Viene Morrissey, viene Nick Cave y viene Lorde. Qué hacer.",
        "@Macainthetardis so happy for you 💞💞💞",
        "@Macainthetardis CÓMO ESTÁS",
        "@bityrellw ojalá salgamos en las noticias",
        ":( https://t.co/ozvwjIBAnj",
        "Gay @bityrellw https://t.co/ZcNowdmPEd",
        "@Macainthetardis PÁSALO BIEN!!!",
        "Amigues, vi a la Poela. Tiene la misma cara de hámster en la vida real. Es tan linda.",
        "QUÉEEEEEEE KFÑSKFLEN https://t.co/WCHoLJVyKC",
        "@agnesvardas RHEA I CAN'T BELIEVE",
        "RT @afairyhoe: left brain: it isn't healthy to obsess over fictional characters constantly because you lose touch with reality\nright brain:…",
        "AMIGUES VOY A VER A MI POLOLA IRL",
        "LA POELA ESTÁ EN SANTIAGO Y NO SÉ POR QUÉ ME IMAGINABA QUE ESTABA ULTRA LEJOS Y ESTÁ EN MI COMUNA KFLSKF",
        "RT @elbirdilara: once guillermo del toro adapts a neil gaiman short story/novel/anything, it's over for me. it'll be too much for me and i'…",
        "RT @nocontextsttw: https://t.co/EfcJexIESl",
        "Tengo ganas de comerme una torta de chocolate yo sola pero tengo que controlarme.",
        "VOY EN CAMINO A VER A LA POELA\n\nVOY A VER A LA POELA\n\nKFLSKFLDKF",
        "Es muy temprano para acordarse de patrochilles, chao.",
        "RT @Residente: América is the whole continet bro @donaldglover",
        "@aliceasked mira mira https://t.co/lAJLNGRCX7",
        "Se me acabaron mis veinte cajas de cereales y tengo que esperar una semana a que me carguen la juna. Me quiero morir ahogada en mis problemas del primer mundo.",
        "Qué agradable sujeto. https://t.co/9Eow4aXvPV",
        "RT @LostInFilm: The beautiful wide shots of 'The Florida Project' (2017, Sean Baker) https://t.co/pOwCLb5JJo",
        "Han pasado ochenta y cuatro años y todavía lloro con Who Lives, Who Dies, Who Tells Your Story.",
        "RT @flo_tweet: https://t.co/N7ufopqki8",
        "@bityrellw no te creo nada, le voy a mandar esta foto a todos para asegurarme",
        "@bityrellw I WISH",
        "@pauny_ me encanta, no me imagino a otro haciendo la voz",
        "🌻💛✨ https://t.co/b1fPMMKNsK",
        "BOJACK VUELVE EN SEPTIEMBREEE",
        "Tengo astigmatismo :( https://t.co/fPNwsiDBS2",
        "@Macainthetardis jajajaja qué terrible"
      ]
    }
  }
}