{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Sabías que #Ultron fué el 1er personaje en utilizar #Adamantium ?",
        "Cómo hizo #LucianaLeón para pagar un departamento de un millón de soles @uterope http://t.co/7XCNaukq6k",
        "#IceBucketChallenge Muere Corey Griffin joven que inició el ALS Ice Bucket Challenge | starMedia http://t.co/zw31jdlYf2 via @starMediaLatino",
        "#AntMan tiene director. Por las características del elegido, será que #Marvel quiere otro #GuardiansOfTheGalaxy  ??? http://t.co/f6hZd2VQN3",
        "Most unpopular parent ever? Mother creates app to prevent children ignoring parents' texts and calls http://t.co/rPDquCsNEs",
        "Una facturita, por Alfredo Bullard http://t.co/d70uz1Y7gI vía @elcomercio",
        "Si ya viste X-Men Days of Future Past esta es la explicación a la escena post créditos: http://t.co/0zdtNK1DKg",
        "Qué es #BokoHaram ?  http://t.co/D64iJhIeWv",
        "Marie Antoinette (New Order - Age Of Consent) http://t.co/x7YQfDSj",
        "Martes: 6 músicas 5 agencias",
        "JJOO: la clausura puede durar hasta mañana normalaso",
        "JJOO: está Olimpiada es la más cool",
        "DOMINGO LABORAL",
        "San Isidro, Lima-Perú. http://t.co/CT4Dje1A",
        "JJOO: México 2...que linda sorpresa mexicana",
        "JJOO: que buen juego colectivo regala México",
        "@PatriaProdu Felicidades sres muy buena chamba el videoclip de Gianmarco",
        "JJOO México 1 Brasil 0 final",
        "Con los amigos de CAUSA en reu",
        "En la televisión chilena burlandose de nuestra tribu Bora...que salga el ministerio a defender y hago algo. Si estúpidos hay en todos lados",
        "Suena como si fuese de los noventas  – Call Me Maybe by Carly Rae Jepsen, from #SoundHound http://t.co/JXdvFyea",
        "Spiderman poster. La Sound Facktory. Perú. http://t.co/8ZEfq1rv",
        "@alfredgalvez como Djokovic",
        "@alfredgalvez Murray está feliz",
        "El campeón (foto Terra) http://t.co/TCy5fohb",
        "Murray en la gloria! http://t.co/J3lI5etm",
        "Murray en el Olimpo. Merecido.",
        "cerca del oro... http://t.co/PogdH8JT",
        "http://t.co/mcMY9AOV",
        "Que maestría de Federer",
        "Gracias TERRA xq sino no podría ver Federer vs Murray",
        "@SC_ESPN Tengo que vivir en Londres para ver Federer vs Murray ? mmmm no me parece",
        "ESPN latino: un poquito más de democracia no?",
        "muy interesante el audio http://t.co/yqMCM4do",
        "Fiestas Patrias, feliz día Perú",
        "En YELLOW: en olimpica PPG !",
        "San Isidro, Lima-Perú http://t.co/CibPiRyu",
        "Día efectivo",
        "En una super Pre General en Publicis",
        "Publicis, BBDO, Fahrenheit, Causa...que buen día.",
        "Otro gran día con Publicis y Fahrenheit....hasta dentro de unas horas!",
        "PROMETHEUS: fascinante explicación del origen...e imperdible inicio de la nueva historia.",
        "DARK SHADOWS: Burton no decepciona ni sorprende..inicio mágico y un Barnabas (Depp) que se lleva todo por delante! Globo de oro ?",
        "Hi http://t.co/mj6UhJg1",
        "GUERRA DECLARA TURQUIA-SIRIA :http://t.co/5QgY2TiC",
        "Insensato Corazón",
        "THE IDES OF MARCH. Interesante thriller político. Mejores actuaciones. Para empezar el lunes.",
        "DREDD 3D: digna de nuestros tiempos. Violenta, sangrienta, sin prejuicios, estéticamente impecable. Ojo: solo hay 3D en UVK...y vale la pena",
        "Para empezar el fin de semana largo nada mejor que cerrar mi viernes con...FRIDAY 13th! Por HBO",
        "FELIZ CUMPLE para Matias! Tus amigos de LSF",
        "Hoy 7pm para los fans de las series el EMMY por Warner",
        "de paso por la clinica. Mañana domingo a chambear un rato",
        "Como KASABIAN ya no viene nos mandaron este video dedicado a La Sound Facktory: LSF... http://t.co/fEfrFEIo",
        "Tremenda etapa que se nos viene a todos! Tremendo equipo!",
        "Voy x Azarenka pero Williams es ejemplo de retroceder nunca rendirse jamás",
        "Azarenka vs Williams: que partido!",
        "Deadmau5: en iTunes Festival en vivo",
        "HODEJEGERNE(Headhunters): ex-tra-or-di-na-ria! Film noruego. Thriller, humor, gore.",
        "Jack White en vivo x iTunes Festival!",
        "Murray-Berdych: que demostración de tenacidad y ejemplo de no darse por vencidos nunca.",
        "Hoy cumpleaños de nuestro estimado DANIEL ¨BONGO¨RUIZ :... http://t.co/E1uToqOB",
        "Hoy cumpleaños de nuestro estimado Daniel¨Bongo¨Ruiz.",
        "Compartimos con uds la música de nuestro amigo y post-productor de La Sound Facktory, IVAN MINDREAU. Conozcan más... http://t.co/PDbnZOSh",
        "BOURNE LEGACY: un legado de primera para un excelente inicio con nuevos personajes y algunos queridos como Pamela Landy. Mira la 3era antes.",
        "Tomate 12min para ver el corto premiado por Ridley Scott http://t.co/hu4SyZEN",
        "http://t.co/kidkYRNp",
        "Dos pulgares arriba, gran día!",
        "ANONYMOUS: entretenida y bien lograda película sobre la teoría que William Skakespeare no fué el autor de sus obras",
        "HALLOWEEN !!!",
        "Lourdes Flores:\nhttp://t.co/8MmBIAhS",
        "NY sin luz, podría estar así algunos dias:\n\nhttp://t.co/6VpTfOGo",
        "Dengue Dengue Dengue en el Jockey http://t.co/WiUMpidU",
        "La verdad bien graciosos:\n\nhttp://t.co/rDYzjvU0",
        "Operativo La Parada 1:41pm\n\nhttp://t.co/I5Va4bdb",
        "Imagen de Canal N: aún es un caos http://t.co/sIi8PDfg",
        "Lima. Operativo La Parada: acaban de llegar motos y caballería de la policía.",
        "Lima. Operativo La Parada: la policia desde hace dos horas va tomando el control.",
        "Una más:\nhttp://t.co/SO8jpIku",
        "Susana Villarán en entrevista en canal 4 en este momento",
        "LA PARADA: conferencia del Municipio a las 6:30pm\n\nhttps://t.co/3FNckaSL",
        "Terrible lo que ocurre en la Parada",
        "RT @canalN_: [ENLACE] Cerraron estaciones Gamarra y Grau del Tren Eléctrico por enfrentamientos en La Parada http://t.co/wdyMk6cg",
        "Telefónica del Perú: porque tendrás tan deficiente tu servicio de internet?",
        "SINISTER: descarga frialdad para ver y disfrutar en cine. \nDel director de \"El exorcismo de Emily Rose\": \nhttp://t.co/DZ4Dumj0",
        "HALLOWEEN ideas:\n\nManualidades de Halloween: Lámparas de fantasmas http://t.co/Y9GXmWfp vía @elbloginfantil",
        "IPAD MINI !!!\n\nPresentacion de iPad Mini de Apple http://t.co/uEN05Yqu vía @GQMexico",
        "APPLE: hoy 23 desde las 10am lanzamiento de nuevos productos...ipad mini?\nhttp://t.co/hUM3iqIm",
        "APPLE: Hoy 23 de Octubre desde las 10am evento de lanzamiento de nuevos productos.",
        "MARGIN CALL: recomendable\nhttp://t.co/tJe7jMPd",
        "AMANDA TODD, a los padres, atención:\nhttp://t.co/lKgP73DX",
        "THE DRUMS:espectacular!",
        "(null) http://t.co/ojCNhYiT",
        "http://t.co/7Ar5c7p9",
        "THE DRUMS: los telenores no están a la altura",
        "La gente que reparte PUBLIMETRO en la calle tiene puesto polos de THE WALKING DEAD! Estreno hoy martes 16!",
        "CARRIE!!!:\nCarrie Official Trailer #1 (2013) - Chloe Moretz, Julianne Moore Movie HD http://t.co/JlzRHy77 vía @youtube",
        "NEMO  http://t.co/Z5swZkLx",
        "ESTRENO SERIES en Octubre: \nWalking Dead martes 16 por FOX/ American Horror Story martes 30 por FOX / Homeland domingo 21 por FX",
        "El sueño hecho realidad:\n\nfede alvarez entrevista http://t.co/XJmSCWoL via @youtube",
        "Sin inclinar la balanza hacia ningún lado: hoy los noticieros están al parecer a favor de Liliana Castro y Eva Bracamonte"
      ]
    }
  }
}