{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ONUMujeres: ¡El 25 de noviembre es el Día Intl para la Eliminación de la Violencia contra la Mujer! Únete a nosotras &amp; a activistas com…",
        "RT @chileinfancia: Los asesinatos son reprochables #enacional  donde ocurran , la corrupción y falta de probidad tb. ¿ porque no hay repres…",
        "RT @PiensaPrensa: Cientos de activistas son asesinados en el mundo por defender la libertad, los recursos naturales y los DD.HH en todo el…",
        "RT @mantishereje: Son una sofisticada banda de sicarios. \ny bastante caros que nos salen, a todos",
        "RT @Seba22stgo: @vagoilustrado @MVMNews No le creo nada, no voy a financiar con mis impuestos a los narcos, aquí se pudrio todo.\nDebemos ex…",
        "RT @sapijoma2: @vagoilustrado @guelorojas https://t.co/6BL5sMjmEP",
        "@chico_samuelito @vagoilustrado @erojas46 La plana mayor del desfalco y asesinatos.",
        "RT @cilantrofamoso: Hoy Alberto Plaza dijo que fue opositor a pinochet y que votó por el NO. Apareció en la franja del NO? Estuvo en algún…",
        "RT @sanhuezov: A todo esto, las GoPro las compraron a 488 dólares c/u, o sea, unos $340.000. El mismo modelo está a $229.990 en Falabella.…",
        "Jovenes de Puerto Montt, rinden homenaje a Camilo Catrillanca #fiestaUrbana #carnavalPuertoMontt https://t.co/ohJZtWPAIZ",
        "@jgalemparte Quiere vender su pomada de chantologia, uns nueva religion para tontos que creen en religiones.",
        "@albertoplaza me voy  a dar el tiempo de leer tu libro, veremos de que se trata, aunque despues de escucharte me doy cuenta que la chantologia te fundio el cerebro.😂😂😂",
        "RT @milton_lara: @jgalemparte Al final el que queda peor en todo esto es @canal13 y @Bienvenidos13 dándole pantalla a una persona desinform…",
        "@jgalemparte Te pasearon en tu ignorancia @albertoplaza , mejor vuelve a cantar, nooo mejor que no. Anda a cantar a punta peuco.",
        "RT @PamJiles: La ley contra la Incitación al Odio q tramitamos ahora en la Cámara impedirá q seres como AlbertoPlaza, PatriciaMaldonado, Se…",
        "RT @pcayuqueo: El Presidente viene usando hace años la cuña \"cuando se queman iglesias con mujeres y niños dentro\". Aquella es una total me…",
        "RT @gransopi: Ministerio de Economía: Imacec Bajo\nMinisterio del Trabajo: Desempleo disparado\nMinisterio del Interior: Carabineros asesinan…",
        "RT @andres20ad: Tienen pensiones millonarias. Se jubilan a los 45. Reciben educación, salud y casas del Estado. No conformes con ello, segú…",
        "RT @vargsvillalobos: Aers...apostemos!!...quién será el primero o primera en decir \"LOH MARZIZTAZ TIENEN AL HEJERCITO INFILTRAO!!\"...la Ter…",
        "RT @turbogigi: 20 años en una empresa, te echan a los 45 y no encontraste más pega. Lo que te pagan como indemnización, puede significar vo…",
        "RT @carmen_hertz: Sigue avanzada @udipopular x impunidad y protección a criminales de lesa humanidad,ahora recurren al TC por proyecto libe…",
        "RT @mlobosg: ♬♪♫ El Comando Jungla no existe, mi amor,\nuooooh...\nuooooh ...♬♪♫\nby @sebastianpinera https://t.co/jsm1qqrfRp",
        "RT @cgajardop: Senador Pizarro está en medio de un proceso por Desafuero que votan Ministros de Corte.\nParalelamente hay elección de un nue…",
        "RT @PapinoMatus: @mdaza_abogado @Luis_Aburto_B Supones mal: SQM, MOP-Gate, Penta, Corpesca, más una centena de grandes empresas y sin conta…",
        "RT @alejandromoyav: @mdaza_abogado @Leila_Nash Nos quieren volver loco, comando jungla nunca existió, muy orate todo este show mediático de…",
        "RT @mdaza_abogado: Supongo que no se paga algo que no existe... menos con fondos públicos... #ComandoJungla https://t.co/jbXZcrMEDH",
        "RT @mauro_twitt: Buenos días Shilenos de corazón. Menos a los milicos narcos. Pacos asesinos. Seguidores de la Tere y KKKast. Y menos a los…",
        "@Caroangelica3 Es bueno descansar y volver a la lucha, vamos a necesitar todas las fuerzas, se nos viene la noche con este gobierno de pacotilla, volveremos al stencil, como en la dictadura, ya que estamos sapeados por la internete.",
        "@njgiron @CEspinozaQ @fesurchile @Cooperativa @hugovarelamora @Amigopenquista @camposulloa @tv_mauricio @sesnaola @RedBiobio @rengonzalo 😂😂😂😂😂",
        "RT @cgajardop: ¿Alguien cumple la Ley del Lobby?\nReunión entre Jovino Novoa y Hernán Larraín no fue registrada como obliga la ley del Lobby…",
        "RT @CaroTapiaCaris: @CamiTorresTapia @inncultura @baradit Y los.milicos también se afanaron el pais y se lo repartieron con los grupos econ…",
        "@CamiTorresTapia @baradit Y los que se parten el lomo pal loly, con alzas todos los dias, con afp robandonos y politicos corruptos, tamos bien cagaos.",
        "@GAMBA_CL Hay que hacer campaña con los des- honorables, para que voten  en contra de  esa ley maldita, como tantas @gabrielboric",
        "RT @Noldor77: @GAMBA_CL https://t.co/gKOg99q2tV",
        "@ll_carlos_II @GAMBA_CL Una verdadera mierda de argumento.",
        "RT @ll_carlos_II: @GAMBA_CL Mira la mierda de argumento..\" desinsentiva el cambio de pega\"..",
        "RT @sapijoma2: @GAMBA_CL NOS DESANGRAN YA BASTA DESPIERTA CHILE https://t.co/FjX1Ufhd4u",
        "RT @GAMBA_CL: Ahí tienen sus \"Tiempos Mejores\": Se confirma que Piñera busca eliminar la indemnización por años de servicio https://t.co/f4…",
        "@DMatamala Ponce nos pasea hace rato, se rien todos juntos, explotan un recurso que es de todos, para su beneficio, y para pagar los perros qje cuidan el rancho.",
        "@BizTechia @DMatamala Se usa la multa, pero ha sabemos que no sirve, la unica solución posible es....",
        "@AlRod1963 @DMatamala @Senado_Chile @CamaraDiputados @PJudicialChile @sebastianpinera @HernanLarrainF @CNNChile @chilevision @T13Noticias @t13radio1 Y que pasa con los honorables? Esta lleno de corruptos, que dirigen los destinos de nuestro país. Estamos secuestrados hace rato.",
        "RT @Patolivares2010: @DMatamala Si lo piensan. Todos pagamos esos aportes ilegales del momento que toda riqueza del suelo y subsuelo es de…",
        "RT @FCordovaE: @DMatamala Yo no le llamaría negocio, \"naturaliza\" o se disfraza la corrupción el llamarle de otras formas. \nLa crisis moral…",
        "@TarquinoPaspala Si me pagan bien, llegaria a ese nivel de transmision, que nivel! 😂😂😂  yo sabia que vivir en yankylandia hacia mal  😂😁",
        "@baradit El pais esta podrido y repodrido. Llego la cosa nostra hace rato, y vienen x mas, la justicia está  de su lado, no les importa la gente.",
        "@hriveragonzale1 @GaeteMalgae51 @baradit Es lo que todos queremos.",
        "@GaeteMalgae51 @baradit Sabio el Tata",
        "@CamiTorresTapia @baradit Los politucos se robaron el país, hay que recuperarlo.",
        "RT @CamiTorresTapia: @baradit Definitivamente, este país tiene un serio problema estructural, de fondo, en todas y cada una de sus instituc…",
        "RT @GaeteMalgae51: @nikoconk @baradit Jajaja este pais esta jodido mientras existan delincuencia al amparo de la ley!!!!!!!!!!!!!",
        "RT @KarolCariola: Inaceptable, la alcaldía UDI de providencia utiliza mecanismos represivos ilegales, incluso torturas a menores de edad, p…",
        "@cgajardop El tipo este vino de interventor a SQM despues el bastardo dictador se la vendió por 3 chauchas, los sociolistos y derechistes, cobrando por cagarnos, a quien llamamos, al chapulin colorado?",
        "@adrianhmp @cgajardop @Candongazo Te quedaste corto, la lista es interminable.",
        "RT @sapijoma2: @cgajardop UN ESTADO CAPTURADO POR UN MODELO CORRUPTO SOMETE AL PUEBLO AL SAQUEO YA BASTA DESPIERTA CHILE TE DESANGRAN https…",
        "RT @cgajardop: La empresa SQM financió ilegalmente de manera tranversal la política. Durante años repartió millones de dólares a políticos…",
        "@luchogarciah La empresa esta a punto de quebrar, seguro el gobierno le da una mano.",
        "@Caroangelica3 Que buena noticia, un abrazo para ustedes, lo mas importante son los hijos, por ellos luchamos todos los dias contra los tiranos, que hoy son muchos.",
        "RT @Caroangelica3: Buenos días familia tuitera \nNo soy Cecilia boloco pero quiero agradecer a todas la redes de apoyo por mi hija Florencia…",
        "RT @chileno_chato: Medios internacionales resaltaron rebeldía de la selección chilena por homenaje a Camilo Catrillanca.\nEn distintas parte…",
        "RT @elitapintora: Alberto Plaza se equivoca:  viene a promocionar su libro haciéndole guiños a canutos y neofascistas .\nPero esa gente no l…",
        "RT @luchogarciah: La empresa italiana Astaldi y los pacos les robaron sus pertenencias a habitantes de San Fabián, en camiones de la empres…",
        "RT @danieljadue: En el marco del “Día Internacional de Solidaridad con el Pueblo Palestino” los dejo invitados al concierto gratuito de @47…",
        "RT @GiorgioJackson: ¿Están autorizados los guardias municipales de la Municipalidad de Providencia para aplicar la violencia frente al come…",
        "RT @GAMBA_CL: Y va a caer el sapo de la Dictadura: Aprueban interpelación a Andrés Chadwick por el desastre del Comando Jungla https://t.co…",
        "@CatalinaBe_ Inncultura, es nuestro mayor problema, somos parte de un proyecto de incultura social que funciona perfecto para los poderosos y sus lacayos. Lo de innc viene por las empresas yankis\nEra jn canal de tv cultural, ya viene de vuelta.",
        "@Cooperativa Alberto pajas esta secuestrado por su propio cerebro, ya me imagino su libro, debe ser una basura como sus declaraciones, la cienciologia lo tiene loco.",
        "RT @PamJiles: Renunció Intendente Mayol. Esperamos ahora la renuncia del Ministro del Interior.",
        "RT @DMatamala: El interventor de Pinochet en Colo-Colo, quejándose de que la política se meta en el fútbol. Qué personalidad. https://t.co/…",
        "RT @DeadCordova: Luis Mayol culpa a la oposición de su renuncia. Se fue, y aún así no asumió sus errores el arrogante.",
        "@Caroangelica3 Fuerza para ustedes!!",
        "@RobertoCastillo Te creo, es lo que esta pasando, es hora de qye transparenten cual es el mandato, ese que dice reservado. Volvio la dictadura con cuatika.",
        "@gabrielboric Ellos son los patrones de fundo, y estan sublevados, se creen dueños de todo.",
        "RT @gabrielboric: La renuncia del Intendente Mayol era un mínimo, pero con su discurso arrogante y autocomplaciente, no colabora a un clima…",
        "@AnglicaVillarN1 Como dice el ultimo poeta derechiste, alberto pajas \" no le pidas mas de lo que pueden dar\"",
        "@Amara_Bass Vamos que se puede! Con amor y energia a frenar la barbarie y el saqueo del país",
        "@CatalinaBe_ Cuando estas seguro que el pseudo progreso es lo unico importante. Nada que hacer con la gente estupida, y se hace llamar Gaudi.",
        "RT @LuisMesina1: Investigue un poco\nPor más de cuatro siglos estuvieron cuidando y defendiendo el “paraíso terrenal”. \nNunca se rindieron\nH…",
        "RT @PamJiles: Pamela Jiles tras salida de Mayol: “Esperamos ahora la renuncia del ministro del Interior” https://t.co/nMSnrdZcvn",
        "RT @guillier: En @Cooperativa, el subsecretario Ubilla reafirma la doctrina represiva en la Araucanía. Situación grave requiere un profundo…",
        "@Caroangelica3 Saludos desde el sure, un abrazo chilote, santiago no es chile, piñera es una mierda, y los bot estan desaparecidos.",
        "@ZurdoCruzado @JennyGo46324431 Voto al toke",
        "RT @mlobosg: [Audio] @jvanbiobio refiriéndose a reunión de @gabrielboric con Ricardo Palma Salamanca.\n#UDIócritas https://t.co/9EIP4CAAXU",
        "RT @JennyGo46324431: #ComandoJungla sueño verlos ingresar a una poblacion controlada x narcotrafico, nahh verdad q ahi van a traficar armas",
        "RT @JennyGo46324431: #DerechaAsesina y eso de \"los niños primero\" no se aplica a los niños MAPUCHE ? #ChadwickRenuncia",
        "RT @guillier: Mayol dijo: \n1. Catrillanca era parte del robo de autos y no era cierto. \n2. Catrillanca tenía antecedentes penales y no era…",
        "RT @JennyGo46324431: Hagan lo que quieran, manipulen encuestas, los medios , carabineros y gobierno perdieron toda credibilidad, igual q  B…",
        "RT @Fridomon: @min_interior @andreschadwickp Parte por desmilitarizar la zona, genio.\n\nAnoche siguieron agrediendo comunidades mapuches, de…",
        "RT @imaureirac: @min_interior @juliomunozf @andreschadwickp Ok , el chip y bla bla, pero asesinaron a un mapuche.\nUn poco de autocrítica,…",
        "@MattyLL @simonaxm @Leila_Nash @paillawen @min_interior @andreschadwickp Se entrenan para matar chilenos, realmente dan asco estos tipejos.",
        "RT @MattyLL: @simonaxm @Leila_Nash @paillawen @min_interior @andreschadwickp Cuando el que presuntamente destruyó la memoria y que habría d…",
        "RT @_Aqueleyoyo: No olvidar esto https://t.co/NE92Zazhva",
        "@elitapintora Estan desesperado defendiendo las inversiones de sus patrones en la región, ya sabemos como es el facho pobre, perros falderos de los poderosos.",
        "@YodaZurdo @danieljadue @huachacomunista 😂😂😂",
        "RT @Imaginaciontwit: Cuando un hombre imprescindible se va, No queda más que entregar nuestro abrazo a los familiares de #DankoUlloa y a lo…",
        "RT @carvallo58: @inti_illimani @villa_grimaldi Mis sentidas condolencias a @inti_illimani, la partida de #DankoUlloa es una pérdida irrepar…",
        "@jax2lorca @eldia_cl 😆😂😂😂",
        "RT @chileno_chato: Piñera sale a defender a Chadwick y dice que \"cuenta con mi total  confianza\". \nEl problema, presidente, es que nosotros…",
        "@SeguridadValdes Cada uno está  en su puesto, si tu elegiste ese trabajo asume. La mayoria de ustedes se creen rambo, por que tienen un arma. La policia cada vez peor.",
        "RT @noluroa: @SeguridadValdes ¡¡¡Cojones!!!\nSe refiere Ud a tener la valentía de trabajar una vida entera con alumnos, trabajar una vida en…",
        "@tv_monica Pobre tipo, no tiene argumento. Debe estar prendiendo velas a san satanas perrochet."
      ]
    }
  }
}