{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@Valdedrama Eso parece un típico atraco de banco, deja el caso de Andrés cómo mero cosquilleo",
        "@aramfit A viajar, aprender lo que se me atraviese y despierte mi interés y a compartir con otros lo que sé y algo material si hace falta...",
        "@Valdedrama @Monocer0s Whaaaat? Y esa señora quién se cree o qué!",
        "RT @Monocer0s: Una botella de aguardiente antioqueño en Berlín vale 36 euros mientras que en Andrés Carne de Res, Chía vale $174,800.\n\nY la…",
        "@Valdedrama Para nada, el sol está bárbaro pero estoy en mi casita descansando",
        "@gelitoazul Supiera que cuando uno viaja de Centroamérica a otros lados o viceversa, es normal que la gente lleve su pollo entero como parte de su equipaje, ¡se va de jopo y se cae del avión!",
        "@Surikologa Lo decía por tener que recurrir a la fórmula del reencauche para mantenerse vigente 🤪",
        "@Surikologa O sea lo deprimente de Alberto Plaza, más que sus canciones, es su vida 🤦",
        "Millennials descubren el viaje en flota c.c. @MilleDescubren https://t.co/lp3YjeYgLN",
        "@UnTalEscribidor Madrugar",
        "RT @hyperconectado: Ojo con las celadoras pasando migración, en la zona de detector de metales, del aeropuerto en Bogotá. Tiran las maletas…",
        "@LuxAndLan Te ganaste mi follow, entre otras cosas porque no tengo idea de moda 🤗",
        "@LuxAndLan La tienes muy Clarita, Lux!",
        "RT @DiannaCha: @ismene2 Nosotros perdimos anoche el nuestro, por el sector de Villa del Rio, se llama monaguillo si alguien lo ha visto por…",
        "RT @undervivi: A la mierda los puntos éxito. Comprar local, crear vínculos con los vendedores en la plaza tiene sus beneficios. El de las v…",
        "RT @ProgrammersMeme: #developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders \n\nTrust him guys ! https://t.co/kr…",
        "@aramfit ¡No como así!! ¡NOOOOO!!!!",
        "De verdad poco o nada se parece... https://t.co/2QnNDxrYWz",
        "RT @Raforismos: Pedir perdón y demostrar agradecimiento.\n\n¡Hace tanto bien!\n\nTengo que hacerlo más a menudo.",
        "@catatrujillou Recuerda que él solo es de bolear guitarra o balón de fútbol 😂",
        "@sarisbello Se tienden a reducir por las mal llamadas feministas que echan el madrazo por actuar de acuerdo con los preceptos patriarcales que dominan la sociedad",
        "RT @Daniel_McDean: Uno con el tiempo aprende a no culpar ni a las drogas ni al alcohol.\n\n¡Todo es por el sereno!",
        "RT @FalaciasProgres: El grave problema de la sociedad es pensar que todo lo malo que le pasa a las mujeres es por un problema de género. Si…",
        "RT @Monicongo_: Llevo 5 meses buscando empleo desesperadamente.\n\n¿Me ayudan con un RT?\n\nLes agradecería. 🙂 https://t.co/bejSkirlEh",
        "@pattysvarona Ajá... Sigue haciendo caras...",
        "¿Cuántas veces es que han matado a 'Guacho'?",
        "@EnriquePenalosa No seas lambón Quique",
        "RT @ProgrammersMeme: #developer #fun #jokes #programming #tech #code #coding #humor #meme #memes #coders \n\nAre they aliens ? https://t.co/r…",
        "@santalulada @Visharragaaa Pero ese fue muy de frente, no le importó ocultar nada",
        "RT @EspinosaRadio: Adivinen quién es el encargado de nombrar al nuevo director de Medicina Legal... Sí, el fiscal general de la nación, Nés…",
        "@santalulada Bienvenida a este lado",
        "@ramses_vejar Pues es tan jarta que a veces creo que es fake, pero no",
        "@Fergicienta No lo van a hacer porque llegan tarde a todo, incluido el saludo 😅",
        "RT @gatapancracia: A ver... Lo del IVA no importa por el oficio de las señoritas. Importa porque ¿Qué hace el gobierno cobrando impuestos a…",
        "RT @ClaudiaLopez: Doble oso. Usar la investidura de “Embajador” para pedir la libertad de un condenado prófugo por corrupción y que Juez se…",
        "RT @CathyJuvinao: ¿Vieron este video de directivo Odebrecht Brasil declarando contra José Elías Melo (expresidente Corficolombiana/Aval)? ¿…",
        "RT @AdarveVic: En un peaje: \nCajera: Buen viaje\n🙋‍♂️ : Igual ... 🤷",
        "@santalulada Es puro marketing para quedar bien con las mayorías",
        "@Orbittando En verdad tienen un gran transporte público... Lo peor, no me consta en carne propia pero de ser cierto, el regionalismo laboral.",
        "@mariajuanadas Uy eso sí es peor...",
        "@ElfegoMelgar @ohmymandree Aplica para mi país también... Aunque yo creo que es generalizado en Latinoamérica",
        "@mariajuanadas Jajajajajajajajaja bueno ese es de alguna manera positivo al menos jajajaja de ahí te pegas para no querer aceptar al 'hombre perfecto' que te tienen 😂🤣",
        "@mariajuanadas Es que te vean medianamente solo y tienen 'el pa ti'",
        "@Chilenita1970 Estos muebles de hoy en día que no respetan los diagnósticos de antaño... ¡Afortunadamente!, ¡Felicitaciones!",
        "@mariajuanadas Eso es ley... 😫",
        "@MissPandebonos Qué bonita reflexión.",
        "@aramfit Como que hasta corporativo sale más caro jaja",
        "@EpicuroDeSamos2 Pero al menos no serán como Venezuela...",
        "@santalulada De acuerdo en todo, pero respira profundo",
        "@OpinadorP Esperar en un aeropuerto y que le cancelen el vuelo y tenga que volver a esperar al otro día.",
        "@gelitoazul Yo tengo colon irritable y algo que me ha ayudado es hacer un batido de guatila, manzana verde (en mi caso sin cáscara y al vapor) y gotas de limón. De pronto no es específico para lo que necesitas pero en algún momento te puede servir 🤗",
        "RT @Citytv: #CityNoticiasMD 5 llamas que eran explotadas en la Plaza de Bolívar fueron incautadas por el Distrito. Los animales, que se enc…",
        "#graciasFaryd https://t.co/c1O00fW61g",
        "@sandri_m_ @UnTalEscribidor Jajajaja es la actitud",
        "@Dime_Eli @diazsalamanca Adhiero",
        "RT @mitiatere: Échenle papel higiénico a las anchetas que está muy caro.",
        "RT @aramfit: Jajaja https://t.co/BcE2S3lW2u",
        "@MissPandebonos @santalulada @PibeGeek Ay, muy amable de tu parte 🤗",
        "RT @PaulaGuanina: Buscamos a Chorizo, ayúdenme por favor 3153423624 https://t.co/IUUeTy2N0w",
        "RT @AndresFelipe: Si te emborrachas y manejas, pierdes tu licencia por dos años; si decides salir a robar y matar, un juez te deja libre po…",
        "RT @LoreBeltran: ¡Ayuda! El perro de mi amiga @PaulaGuanina, se perdió esta madrugada cuando una agencia lo trasladaba hacia el aeropuerto.…",
        "RT @VickyDavilaH: Masacre en Mapiripán, 6 personas asesinadas ¿Quiénes son los responsables?",
        "RT @LoreRojas12: Descripción gráfica -Posmodernidad- https://t.co/FWP9IIHa2J",
        "RT @ma_camiladiaz: Él es Chorizo. Se perdió cerca al aeropuerto El dorado de Btá por irresponsabilidad de una agencia. Si alguien sabe de C…",
        "RT @Miguelmito: La que era mi mujer se fué con otro, y al pedir la custodia compartida me denunció por violencia de género. La denuncia fue…",
        "RT @Pauuu_Ortiz: Voy a pedir algo, mejor, quiero hacer una campaña muy especial: por favor, por un mínimo de humanidad, no regalen cachorro…",
        "RT @Paterpau: *Percusionista ha abierto sesión en LinkedIn. https://t.co/56R7JVH4pW",
        "RT @caroarango: Otra vez yo a pedirles un favor... Estoy buscando nuevamente una casa para Fito. Las personas que lo recibieron estaban esp…",
        "RT @UribeDJ: Nunca te acabes internet!!!\n😂😂😂 https://t.co/GT81gignma",
        "@gelitoazul Contaduría, derecho, criminalística y cosas afines a éstas.",
        "@Dime_Eli Ahora apaga el celular y libérate por hoy 🤗🤗",
        "¿Es la 100 una de las vías más atascadas de esta ciudad?",
        "RT @DanielJaneiro16: - Te Estaño.\n- ¿Cerio?\n- Zinc, no es Bromo.\n- Yo te Hierro demasiado.\n- Y yo a ti, nuestra química es impresionante.",
        "@santalulada Jajajajajajaja",
        "@MissPandebonos Para cada uno, supongo",
        "RT @JavierJMED: Ni iPhone, ni Samsung, ni Huawei podrán superar el nivel de reconocimiento facial que tienen los cobradores de bus.",
        "@linulera Entonces a trabajar de nuevo que se acabaron las vacaciones de fin de año 🤣🤣",
        "RT @grand_lili: conjunto d MORAIKA barrio Alameda Norte  cachorrito beagle lo dejan día y noche en el balcón le pegan muy duro Por q el per…",
        "RT @Carlodimensions: Necesito un experto en Ideología de Género que me explique si el electrón es una particula atrapada en una onda, o una…",
        "@DivisionDeAriza Qué viejo tan insoportable... No se tolera ni él mismo.",
        "RT @Daniel_McDean: 🇦🇷 Me gusta viajar\n🇨🇱 Me gusta viajar\n🇧🇴 Me gusta viajar\n🇵🇪 Me gusta viajar \n🇪🇨 Me gusta viajar\n🇲🇽 Me gusta viajar \n🇺🇲 I…",
        "RT @fitonieves: Please RT....... RT RT RT RT RT. Esta chica  es guerrera. Ayudemos. https://t.co/N226c9qEzE",
        "@gelitoazul @pepin1226 Chimbo...",
        "@vmoralesoficial ¿Tu sueño era ser una mezcla entre mariposa y orquídea?, Bueno, me sorprendo de los sueños de otros... Soy demasiado promedio...",
        "@CristinaRevolt O sea mejor representante no podíamos tener (?)",
        "@AdharaGE Nunca",
        "@santalulada Jajajaja calentanos que somos",
        "@ProgrammersMeme ... or understanding why is working",
        "@aramfit Jajaja qué va",
        "RT @SuavesLomitos: cñora calmese estoi haciendo todo lo caninamente posible 🐶 https://t.co/8JtfxXr3aw",
        "RT @mariacastro1111: Jajajajaja jajajajaja. Jajajaja. \n¡Te amo, Colombia! https://t.co/j7Xbzrsblo",
        "RT @shadowcastre: Buenas! Estoy buscando trabajo como Front-end Dev. Jr. Utilicé vanilla Js, React, AngularJS, styled components, PHP y Twi…",
        "RT @grand_lili: SOS Soacha Altos de La Florida ...  Alejandro encontró está perrita en muy mal estado y pide de la solidaridad de las perso…",
        "RT @FerchuDaBa: Aquí muchas alardean de belleza, pero de clase y decencia muy pocas.",
        "@majomancera ¡Apareció el cartel de la chancleta!",
        "RT @juliandezubiria: Perseguir a Uber y Cabify es tan absurdo como prohibir el correo electrónico para fortalecer el postal. Hay que regula…",
        "RT @junot533: @vanesavallejo3 @IvanDuque Bienvenida al país donde el Minhacienda busca aprobar IVA para esas aplicaciones al mismo tiempo q…",
        "@KashuerY Se nota, buena mañana 😁😄",
        "@santalulada \"lo que te falta es pelo pa'l moño\" jajajajajaja lo amé",
        "@Julianaramirez6 Debería ser de por vida. Que cierren esos focos de corrupción."
      ]
    }
  }
}