{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El Gobierno quiere dejar a Nextel sin frecuencias http://t.co/YIkPc1Yhwb vía @lanacioncom @leofabi36",
        "@connieansaldi nunca te banque pero desde que le dijiste de todo a ese jurado de mierda pasaste a ser la número UNO",
        "Estoy leyendo Pasajeros varados en Ezeiza: \"Fue un escándalo\", dijo Yanina Latorre http://t.co/E41syhjGno vía @todonoticias",
        "@Moria_Casan @CapriOficial @nazarenomakeup @galosottovip @carmen_steffens y el ridículo que hiciste en el programa no lo agradeces?",
        "@Moria_Casan y hay que agradecerle a n maltratador y drogadicto que te mande flores, ridícula?",
        "#LaNocheDeML la travestí que esta en la mesa se parece a un mecánico conocido mío",
        "#LaNocheDeML moría tendría buena tripa. Eso es lo que te atrapaba",
        "Heteroflexible o Bicurioso, ¿la liberación sexual masculina? – Vía  @ClarinBuenaVida  – http://t.co/hgm7yTz3U7 @leofabi36 son putos jiji",
        "@leofabi36 siempre lo voy a permitir",
        "@leofabi36 @rialjorge que forrada!!!!",
        "@leofabi36 te amo!!!",
        "Javier Bazterrica dijo que @flaviomendoza es la titiritera de la familia",
        "@veleznazarena cada  dos me pareces más patética",
        "@leofabi36 que significa eso?",
        "@leofabi36 en qué, mi amor?",
        "@esteeselshowok participantes: dejense de joder con cuestiones personales y respeten el trabajo que se les da. Son patéticos!!!",
        "Crece el río Salado  Advierten que \"podría desaparecer\" la localidad de Pila http://t.co/PmKRVIA2wP vía @perfilcom",
        "Sanatorio Dupuytren, te tratan peor que a un perro. Atención de lo más pésima",
        "@leofabi36 me voy a Glam con las gordas y Felix",
        "@leofabi36 cagate",
        "@leofabi36 que cosa?",
        "@leofabi36 si. Ahora arreglala",
        "@leofabi36 sos el sol que ilumina mi vida y que le da calor",
        "@mirthalegrandok Alessandra Rampolla: estas más linda que nunca. Un placer verte en la mesa de Mirtha",
        "#LaNocheDeML mientras los argentinos somos solidarios la Presidente ni habla de los inundados y Scioli viajó a Italia @mirthalegrandok",
        "@leofabi36 como no estar enamorado de vos si sos el mejor regalo que Dios me hizo?",
        "Porqué Samid no se mete los dedos en el orto haciendo la V de la victoria @Showmatch_2015",
        "@leofabi36 @mavickyibarra @eltreceoficial terrible lo que esta b pasando esa pobre gente. Propongo juntar ropa y víveres",
        "@leofabi36 @ChistesEnTwits vos sos un sádico que me haces siempre sufrieron. DENUNCIA!",
        "@leofabi36 @ChistesEnTwits te muerdo todo",
        "@leofabi36 @infobae @Aerolineas_AR bueno. Que se puede esperar de un burro más que una patada?",
        "@leofabi36 @infobae @Aerolineas_AR uyyyyy no me hagas acordar que ese viaje lo hice dos veces",
        "@leofabi36 @ZapatosDeChicas como vas a suponer eso de mi? Jaaaaaa",
        "@leofabi36 @ZapatosDeChicas quiero esos tacos!!!!!!!!!!",
        "@leofabi36 @horus24 @PilarDeTodos @mavickyibarra @diarioveloz @AngeldebritoOk era de saberse",
        "@678Oficial la bruja maldita vuelve con sus cadenas. Gracias a Dios ya se tiene que ir y ustedes también",
        "@leofabi36 @horus24 @mavickyibarra tarde soñada",
        "@gisecampanita sos una reverenda caradura en decir que se inicia una nueva etapa. Ahora cualquier prostituta es estrella. Das asco",
        "@bigbangnw @CFKArgentina gracias a Dios se va. Recuerdo cuando era amigo mío y no tenía ni un mango ni para pagar el telo",
        "@leofabi36 @TextoPerfecto por eso mi vida va hacia adelante desde que te conocí a vos. Te amo con toda mi alma",
        "@eltreceoficial y Scioli tiene la esperanza en que falta cargar la provincia",
        "@leofabi36 @mavickyibarra @horus24 se van! Que buena noticia!",
        "@leofabi36 @horus24 @mavickyibarra realmente estoy muy feliz",
        "@Orianajuncotop grande Oriana!!!!!",
        "#ElPaisElige @a2noticias arriba Macri, fuera la prepotencia, la campora y un país en sombras",
        "@leofabi36 @horus24 @mavickyibarra @BadTeddyBeer que horror!!!",
        "@LANACION es el colmo de la caradurez",
        "@FernandezAnibal @danielscioli como les hace doler el culo Clarín!!!!",
        "@FernandezAnibal @danielscioli digan lo que quieran. Yo a ustedes los quiero a todos en la cárcel por chorros y corruptos",
        "@danielscioli yo pienso votar @mauriciomacri la única opción para que este país evolucione",
        "@danielscioli @perroscalle su opción es la de llevarnos aún más a la ruina",
        "Usted y su gente no hacen otra cosa que meter miedo si no lo votan. Ya se les va a terminar a Usted y todos los corruptos que lo rodean",
        "@AngeldebritoOk @Erguno que se vaya de una vez por todas. Es infumable",
        "https://t.co/nWkQ2TdlAr @leofabi36",
        "@libermanmartin @mauriciomacri @danielscioli Mauricio Macri sin ninguna duda",
        "@678Oficial porque el oficialismo le va a hacer la vida imposible. Eso para ustedes es deporte",
        "@CarlosTomada y con ese cambio nos fuimos todos al carajo",
        "@aJulianAlvarez vayan pensando qué van a hacer en los resultados del ballotaje",
        "@678Oficial que deje la merca",
        "@678Oficial @Lupo55 @mauriciomacri por suerte @mauriciomacri no se va. Les duele que les rompían el orto",
        "@678Oficial @vicenzogol y con @danielscioli la Nación se va al carajo",
        "@678Oficial @vicenzogol no... El miedo lo genera @danielscioli . dejen de engañar a la gente",
        "@678Oficial para lo que sirve.\n..",
        "@678Oficial y ustedes adoctrinan a la gente metiendo miedo. Vayanse!!!",
        "@678Oficial mientras tanto la mayoría de quienes apoyan al \"proyecto\" se llenan los bolsillos robando. Dejense de joder un poco",
        "@678Oficial no se acuerdan cuando a Bergoglio le hacían pintadas en la puerta de la catedral? Ahora son amigos? Falsos!!!",
        "@leofabi36 toda la vida fueron cómplices @678Oficial el peor gobierno",
        "@leofabi36 @horus24 @mavickyibarra @678Oficial apoyemos a Macri",
        "@leofabi36 @horus24 @mavickyibarra @678Oficial me dieron esta mierda en la calle. Vos a quien votas? https://t.co/AqzTnCsoAB",
        "@jlvcardales @FrenteKumpasCap @FPVNacional @ischargro @Villarruel_clau pero porque no se van un poco a la concha de su madre?",
        "@leofabi36 Dios te oiga",
        "@leofabi36 @TodosConJesus mientras que no sean las pesadillas de todas las noches...",
        "@_andychanga porque sos tan idiota?",
        "@Showmatch_2015 las dos obsecuentes de @Moria_Casan y @nachaguevara miraban a Scioli con cara de orgasmo",
        "@678Oficial #ZanniniEn678 flor de hijo de puta. Dan asco",
        "@vivianasarnosa lo que no entendes es que estaba con gripe.....",
        "@leofabi36 @vivianasarnosa jajaja me muero!!!!!",
        "@leofabi36 Felices 8 meses juntos, mi amor. Te amo!",
        "@Carmen_LaLeona @MarceloPolino me bloqueaste de twitter YEGUA!!!!!",
        "@leofabi36 @SensibilidadTM tampoco se puede callar. Te amo",
        "Soñando por bailar 2 - Mariano de la Canal discutió con Fran Mariano por... https://t.co/5OVqFHIAKV vía @YouTube @leofabi36",
        "Soñando por bailar 2 - Mariano de la Canal discutió con Fran Mariano por... https://t.co/5OVqFHIAKV vía @YouTube",
        "Preguntaba la religión y luego les disparaba http://t.co/unZBHD4SBv vía @LANACION @leofabi36",
        "Veo que en la cacería de los prófugos hay cada policías lamentables. Gordos chanchos que no pueden correr a nadie",
        "@Falabella_ar un desastre la atención",
        "https://t.co/qMsGEaLWp0 @leofabi36",
        "@leofabi36 Yo también a vos, amor de mi vida",
        "@Moria_Casan y... Pagando U$S 210.000 cualquiera. Sos una negadora, enfrenta la realidad, sos adicta y necesitas tratamiento urgente",
        "@esteeselshowok a este estupido de Maradona con cara de sapo cada vez lo entiendo menos. Está cada vez más loco. Dejen de darle tanta bola",
        "María Eugenia Vidal: \"Le diría a Aníbal Fernández que en este momento se llame a silencio\"  - Vía @PoliticaClarin -  @leofabi36",
        "@leofabi36 @horus24 @mavickyibarra tal cual",
        "RT @mariaritook: Hasta acá llegué!!!! #BuenasNoches https://t.co/c3gMshp14o",
        "@infama hay que darle tanta entidad a esa trola de @FarjatMarian ?",
        "@vivianasarnosa Moria en libertad, ahora que le succionen la pussy",
        "@todonoticias Que verguenza que el corrupto nro. 1 del kirchnerismo quede impune de esa manera",
        "@intrusosoficial Moria queda en libertad. Ahora que le succionen la pussy",
        "@GalaCastiglione Sofía, no creo que nadie desee el sufrimiento de tu mamá y de toda tu familia. Todo se va a encaminar y van a salir de esta",
        "@analiafranchin Ay, Dios mío! las cosas que hay que leer!!!!!!!!!!!!!!! Mi Diorrrrrrrrrrrrr",
        "@lbsamo Sami, necesito ponerme en contacto con vos. Por favor mandame un mensaje directo y te comento. Gracias!",
        "@vh590 @todonoticias porqué no ser deja de joder, señor y se vuelve a Uruguay si nada le gusta de este país?"
      ]
    }
  }
}