{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"Viserys sold my mother's crown, &amp; men called him a beggar. I shall keep this one, so men will call me queen.\"\n\n-Dany http://t.co/PgaikQuunx",
        "I have a hole where my heart should be, she thought, and nowhere else to go.\n\n-Arya Stark\n#asoiaf\n#ValarMorghulis http://t.co/VCkovVym0b",
        "\"Egg?” he said, as the rain streamed down his cheeks. “Egg, I dreamed that I was old.\"\n\n-Aemon Targaryen\n#asoiaf http://t.co/bsSDeisgHY",
        "\"Elia of Dorne.You raped her. You murdered her. You killed her children. Now say her name!\"\n\n-Oberyn\n#BooksVsShow http://t.co/0KvQHUBhEs",
        "\"A reader lives a thousand lives before he dies. The man who never reads lives only one.\"\n\n-Jojen Reed\n#asoiaf http://t.co/paAT5gV0CQ",
        "\"He has gone to bring us our heart's desire.\"\n\n\"What is our heart’s desire?”\n\n“Vengeance. Justice. Fire &amp; blood.\"\n\n-Doran &amp; Arianne\n#asoiaf",
        "\"Get the keys &amp; remove those chains from him, before you make me rue the day I raped your mother.\"   \n\n-Roose Bolton http://t.co/7PpsY9eqNQ",
        "\"I am the only child the gods let him keep. The freakish one, not fit to be a son or daughter.”\n\n-Brienne\n#asoiaf http://t.co/x5ZBApzv1A",
        "\"You have 5 trueborn children. The direwolf is the sigil of your House. Your children were meant to have these pups.\" http://t.co/2hR6v6NIbG",
        "\"That’s what I’ll give you,your brother’s head.”\n\n\"Maybe my brother will give me your head.”\n\nJoffrey &amp; Sansa\n#asoiaf http://t.co/MZdRplGzP9",
        "\"Confess, &amp; have the same swift end the Young Wolf gave Lord Rickard. Lie, &amp; you will burn. Choose.\"\n\n-Stannis\n#TWOW http://t.co/MLcs6NUWaM",
        "Anyone still #TeamStark?",
        "\"The city is built upon the land they gave us. In return we swore that we should always be their men. Stark men!\"\n\n-Wylla Manderly\n#asoiaf",
        "\"Even if the boy does live, he will be a cripple. Worse than a cripple, a grotesque. Give me a good clean death.\"\n\n-Jaime\n#asoiaf\n#karma",
        "He prayed Myrcella would find more joy in her Dornish boy than her mother found with her storm lord.\n\n-Arys Oakheart http://t.co/bk7YqJ2GWv",
        "\"Someone talked. Someone always talks.\"\n\n-Areo Hotah\n#asoiaf \n#GoTSeason5\n#casting http://t.co/JWj7fKGJqd",
        "\"He has gone to bring us out heart's desire. Vengeance. Justice. Fire &amp; Blood.\"\n\n-Doran Martell\n#GoTSeason5 \n#casting http://t.co/74vEzPDyP9",
        "\"My sisters and I shall not wait ten-and-seven years for our vengeance.\"\n\n-Nymeria Sand\n#asoiaf\n#GoTSeason5 \n#casting http://t.co/rB2pevjvlk",
        "\"Give me back my spear, Uncle. Cersei sent us a head. We should send her back a bag of them.\"\n\n-Obara Sand\n#Season5 http://t.co/t2slIj5LZU",
        "\"Maybe I never saw a camel, but I know a camel's cunt when I smell one.\"       \n\n-Arya Stark\n#asoiaf\n#ValarMorghulis http://t.co/8LxiBX8Pwn",
        "Daenerys Targaryen rose, &amp; for the first time in hundreds of years, the night came alive with the music of dragons. http://t.co/EPAIIrHit1",
        "“I can show you. In our joining there is power. Power to make life. Power to cast shadows.”\n\n-Melisandre\n#asoiaf http://t.co/2AzshZQNlF",
        "\"Har! Would that I could find her again. She was fine to lay with, that bear.\"\n\n-Tormund Giantsbane\n#asoiaf http://t.co/0l3XGDZuNJ",
        "\"We are only human, and the gods have fashioned us for love. That is our great glory, and our great tragedy.\"\n\n-Aemon Targaryen\n#asoiaf",
        "My own wedding is looking much better in hindsight.\n\n-Tyrion Lannister\n#asoiaf http://t.co/nhxhhLRsTd",
        "\"When I'm King in my own right, I'm going to outlaw beets.\"\n\n-Tommen Baratheon\n#asoiaf http://t.co/7866oiaJli",
        "\"They say night’s beauties fade at dawn, and the children of wine are oft disowned in the morning light.\"\n\n-Barristan Selmy\n#asoiaf",
        "\"She is a widow of a Dothraki Khal. A mother of dragons &amp; sacker of cities. Aegon the Conquerer with teats.\"\n\n-Tyrion http://t.co/uU8bO9fVMo",
        "“And now it begins,” said Ser Arthur Dayne, the Sword of the Morning.\n\n“No,” Ned said with sadness. “Now it ends.” http://t.co/Go4vIrPKN0",
        "I see only her. A dragon might be in the window, &amp; I would never have seen anything but her smile.\n\n-Arys Oakheart http://t.co/gUFviyUM3w",
        "\"There were trials. Of a sort. Lord Rickard demanded trial by combat, &amp; the king granted the request.\"\n\nJaime\n#asoiaf http://t.co/eU0MRUtc8X",
        "Val kissed him lightly on the cheek. \"You have my thanks Lord Snow. For hope.\" Their breath mingled in the air.\n\n-Val http://t.co/siHKwHJunP",
        "“Let him be king over charred bones and cooked meat. Let him be the king of ashes.”\n\n-Aerys Targaryen\n#asoiaf http://t.co/D0i1mHnqzo",
        "\"If she’s not wet by the time I’m done disrobing, I will cut off that tongue of yours &amp; nail it to the wall.\" \n\n-Ramsay Bolton\n#asoiaf",
        "Remember who you are,what you were made to be. Remember your words.\n\n\"Fire &amp; Blood,\" Daenerys told the swaying grass. http://t.co/9XePxWTjEf",
        "\"I rose too high, loved too hard, dared too much. I tried to grasp a star, overreached, and fell.\"\n\n-Jon Connington http://t.co/ZZLV94jba0",
        "\"You claimed your rights, my lord, but in the darkness I would eat your heirs.\"\n\n-Cersei\n#asoiaf #cerseiswallows http://t.co/rIfJjyWNfV",
        "#WinterIsComingMotherfuckers \n#HouseStark",
        "\"The wolves will come again,\"said Jojen solemnly.\n\n\"And how would you be knowing, boy?\"\n\n\"I dreamed it.\"\n\nJojen Reed http://t.co/Jxwbg47eWx",
        "\"The prince will remember that, little lord.\"\n\n\"I pray he does. If he forgets, be a good dog &amp; remind him.\"\n\n#asoiaf http://t.co/YxRLQDJHdh",
        "Needle was Robb &amp; Bran &amp; Rickon, her mother &amp; her father, even Sansa. Needle was Jon Snow's smile.\n\n-Arya \n#asoiaf http://t.co/9hRntIT0hP",
        "RT @apoiaf: Some fans have figured out how ASoIaF ends &amp; GRRM isn't changing it.... http://t.co/ASWXRtjxRl",
        "\"Only cowards dress in iron.\"\n\n\"This coward it about to kill you, ser.\"\n\n-Khrazz &amp; Barristan Selmy\n#asoiaf http://t.co/H4g8smzMZ9",
        "\"Rough fellows, by the look o’ them, &amp; desperate too,but ne’er so desperate as to trifle with Ser Creighton Longbough.\"\n\nCreighton Longbough",
        "A blue flower growing from a chink in a Wall of ice, filling the air with sweetness.\n\n-The Undying\n#asoiaf \n#R+L=J http://t.co/WTF8KxDdD6",
        "\"What is dead may never die, but rises again, harder and stronger.\"\n\n-Aeron Greyjoy\n#asoiaf \n#ironborn http://t.co/GL6gjVG5hA",
        "\"Until the Moutain crushed my brother's skull no Dornishmen had died in this War of the 5 Kings. Tell me, is that my shame or glory?\"\n\nDoran",
        "\"Rhaegar fought valiantly, Rhaegar fought nobly, Rhaegar fought honorably. And Rhaegar died.\"\n\nJorah Mormont\n#asoiaf http://t.co/r4dxoUMI9N",
        "\"By the word of Eddard of the House Stark, Lord of Winterfell &amp; Warden of the North, I do sentence you to die.\"\n\n-Ned http://t.co/ah7qk570dO",
        "So the girl is as clever as she is pretty. Tommen could do a deal worse for a queen.\n\n-Jaime Lannister\n#asoiaf \n#wcw http://t.co/D5NMP8ZRK9",
        "\"I am not without mercy,” thundered he who was notoriously without mercy.\n\n-Stannis Baratheon\n#asoiaf http://t.co/KJT2Q07Tom",
        "\"I saw the heads above your gates. Tell me true, which one gave you the fiercest fight, the cripple or the babe?\"\n\n-Asha Greyjoy\n#asoiaf",
        "You smile like Gerion &amp; fight like Tyg &amp; there's some of Kevan in you.. but Tyrion is Tywin's son, not you.\n\n-Genna http://t.co/ITyDFskAOa",
        "Give me sweet lies, and keep your bitter truths.\n\n-Tyrion Lannister\n#asoiaf http://t.co/ias35Dw9C0",
        "\"Ser Gregor, Dunsen, Polliver, Raff the Sweetling. The Tickler &amp; the Hound. Ser Ilyn, Ser Meryn, King Joffrey, Queen Cersei.\"\n\n-Arya\n#asoiaf",
        "\"Are you the Sword of the Morning now?\"\n\n\"No. Men call me Darkstar, &amp; I am of the night.\"\n\n-Myrcella &amp; Gerold Dayne http://t.co/rI9BT4GClH",
        "\"I am the dragon's daughter, &amp; I swear to you, these men will die screaming.\"\n\n-Daenerys Targaryen\n#asoiaf http://t.co/flOWAsHPs1",
        "\"His Grace is growing fond of you.\"\n\n\"I can tell. He only threatened to behead me twice.\"\n\n-Melisandre &amp; Jon\n#asoiaf http://t.co/a3d4QWBINu",
        "\"Robert won the tourney at the Trident, where he unhorsed Rhaegar &amp; made me his queen of love &amp; beauty.\"\n\nCersei\n#duh http://t.co/s0TVM1zLnQ",
        "\"There is a savage beast in every man, &amp; when you hand that man a sword or spear &amp; send him forth to war, the beast stirs.\"\n\n-Jorah Mormont",
        "“I know why my princess wears a veil. Elsewise her beauty would outshine the sun above.”\n\n-Arys Oakheart\n#asoiaf\n#wcw http://t.co/ltaoRc4YJC",
        "\"And any man who must say ‘I am the king’ is no true king at all.\"\n\n-Tywin Lannister\n#asoiaf \n#HearMeRoar http://t.co/2mC6FSVU1b",
        "\"I just want to say to whoever is voting for me that I would certainly make an awful Lord Commander. But so would all these others.\"\n\n-Edd",
        "He came to Sansa as green fire filled the sky. He took a song &amp; a kiss,&amp; left me nothing but a bloody cloak.\n\n#asoiaf http://t.co/4g20S02dNG",
        "\"You look as though you need [a squire] more than most.\"\n\n\"And you look as though you need a clout in the ear.\"\n\n-Aegon &amp; Duncan\n#asoiaf",
        "“It ends in blood, as it began.. When Casterly Rock is cracked open, so the sun can shine on the maggots &amp; the worms within.\n\n-Nymeria Sand",
        "“You think this is a jape?”\n\n“I think life is a jape. Yours, mine, everyone’s.”\n\n-Jorah &amp; Tyrion\n#asoiaf http://t.co/XEfwy4Y8lx",
        "\"He has a song. He is the prince that was promised, &amp; his is the song of ice &amp; fire.\"\n\n-Rhaegar Targaryen\n#asoiaf http://t.co/stU7puD2Ue",
        "\"I don't want to have a dozen sons,\" she had told him, appalled. \"I want to have adventures\"\n\n-Asha Greyjoy\n#asoiaf http://t.co/PPi7fWcEPU",
        "\"The Young Wolf is dead,\" Manderly allowed, \"but that brave boy was not Lord Eddard's only son.\"\n\n-Wyman Manderly http://t.co/5pPYIFXGre",
        "In his chainmail shirt with a sword in his hand, Gendry looked almost a man grown, &amp; dangerous. Hot Pie looked like Hot Pie.\n\n-Arya\n#asoiaf",
        "\"Her father got this child on her? I will not suffer such abominations here. This is not King's Landing.\"\n\n-Stannis http://t.co/VrV8t9Bdlg",
        "The fat man looked down &amp; smiled. \n\"A drunken dwarf.\"\n\n\"A rotting sea cow.”\n\n“You are insolent. I like that in a dwarf.\"\n\n-Illyrio &amp;Tyrion",
        "RT @GRRMspeaking: GRRM #icebucketchallenge http://t.co/0Y1h7FRQk5",
        "Then Bowen Marsh stood before him, tears running down his cheeks.\n\"For the Watch.”\n\n-Bowen Marsh\n#Season5Casting http://t.co/eFqtu2F9xO",
        "A waste of words. If there are gods to listen, they are monstrous gods who torment us for their sport.\n\n-Tyrion http://t.co/4JbzjNMrgT",
        "\"Take a knee &amp; swear that bastard sword to me, &amp; rise as Jon Stark, Lord of Winterfell &amp; Warden of the North.\"\n\n-Stannis Baratheon\n#asoiaf",
        "\"He will not come.\"\n\n\"There is a reason. A dragon is no slave.\"\n\n-Kraznys &amp; Daenerys\n#asoiaf http://t.co/lLdSlHOWH6",
        "\"Have no fear, Stark. I was only keeping it warm for our friend Robert. It's not a very comfortable seat I'm afraid.\" http://t.co/SOR4ZzzJYR",
        "She’d tell him, \"I missed you\" &amp; he’d say it too at the very same moment, the way they always used to.\n\n-Arya\n#asoiaf http://t.co/bgQEJAIeo8",
        "\"We shall serve him lies &amp; Arbor gold &amp; he'll drink them down &amp; ask for more, I promise you.\"\n\n-Petyr Baelish\n#asoiaf http://t.co/HeNF48375o",
        "\"Is that a beard, or did you forget to wash the dirt off your face? Stannis Baratheon's wife has a thicker mustache.\"\n\n-Daven Lannister",
        "The best of them overcame flaws, did their duty. The worst... The worst were those who played the Game of Thrones. http://t.co/2ZLVDFMNby",
        "\"Some gave me soft words &amp; some blunt, some made excuses, some promises, some only lied. In the end words are just wind.\"\n\n-Maester Cressen",
        "I beat her to death with mine own hands, but the Crow’s Eye killed her when he shoved himself inside her.\n\n-Victarion http://t.co/HruKyCenvu",
        "\"The Seven have never brought me so much as a sparrow. It is time I tried another hawk, Davos. A red hawk.\"\n\n-Stannis http://t.co/eyvDl3VwvW",
        "\"Keep the pony well in hand,\" he whispered, \"And don't look away. Father will know if you do.\"\n\n-Jon Snow\n#asoiaf http://t.co/DImq1Tbyk8",
        "I am Cersei of House Lannister, a lion of the Rock, the rightful queen of these Seven Kingdoms. And hair grows back. http://t.co/TBZ2RzAIhB",
        "\"I have hungered for a long time. Though not for food. Pray tell me, when will the justice be served?\"\n\n-Oberyn Martell\n#asoiaf",
        "\"Kill the boy within you. It takes a man to rule. An Aegon, not an Egg. Kill the boy &amp; let the man be born.\"\n\n-Aemon http://t.co/koi9JIrbOM",
        "\"Some things are best left unsaid, sweetling.\"\n\n\"Even when we are alone?\"\n\n\"Especially when we are alone.\"\n\n-Petyr &amp; Sansa\n#asoiaf",
        "\"I let each man cut me once. Count the cuts &amp;you will know how many Strong Belwas has slain.\"\n\n-Strong Belwas\n#asoiaf http://t.co/PGP7Xm7eOh",
        "\"You have no high ground here, no walls to hide beyond, no natural defenses.\"\n\n\"Yet.\"\n\n-Theon &amp; Stannis\n#asoiaf\n#TWOW http://t.co/TemGbesKjd",
        "\"The north remembers, Lord Davos. The north remembers, &amp; the mummer’s farce is almost done. My son is home.\"\n\n-Wyman Manderly\n#NeverForget",
        "\"Oh,\" he thought. Then he began to scream.\n\n-Quentyn Martell\n#asoiaf \n#dragontamer http://t.co/iURIo923tw",
        "\"Prince Rhaegar loved his Lady Lyanna, and thousands died for it.\"\n\n-Barristan Selmy\n#asoiaf \n#r+l=j http://t.co/nSEFXNgvT5",
        "“Lady,” she whimpered softly, wondering if she would meet her wolf again when she was dead. \n\n-Sansa Stark\n#asoiaf http://t.co/W6lDtUCDjq",
        "\"Tysha was... she was what she seemed to be. A crofter's daughter, chance met on the road.\"\n\n-Jaime Lannister\n#asoiaf http://t.co/gvoJB3guUj",
        "Serve &amp; obey, he told himself, &amp; he’ll let you live &amp; keep the parts you still have. Remember your name. Reek Reek, it rhymes w/meek.\n\n-Reek",
        "\"The frightened child died on the Dothraki Sea, &amp; was reborn in blood &amp; fire. This dragon queen is a true Targaryen.\" http://t.co/EspAeOwYtF"
      ]
    }
  }
}