{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "#bbchugmonay fuck off",
        "instant regret buying nike shoes",
        "RT @Zedd: Thank you 2015. \nOn to the next one...",
        "Some year it's been like 🎢",
        "RT @TheLadBible: We've all been there... https://t.co/AhgriYPbqi",
        "RT @rohaan96: Can't believe this boy accidentally sent this snapchat to his mum! http://t.co/30EaUXJoci",
        "It hurts that @Alesso is only touring London and not Glasgow 💔",
        "RT @TheOddsBible: Ronaldo's two goals today means he finishes 2015 with 57 goals in 57 games. Class. https://t.co/pa0sxqAft6",
        "RT @deadmau5: oh. thanks. didn't know you were a fan. https://t.co/WLzNygeMhq",
        "Just me that hates texting someone wae read receipts off ??",
        "RT @TheOddsBible: This is brilliant! 😂 https://t.co/Bbi7dSRgjf",
        "Forbidden Voices chills me out 😴",
        "RT @joe_weller_: Growing up is mad",
        "RT @EJ_Welch: I got lucky 😳 https://t.co/ttdq4xGvN1",
        "RT @kaibrown72: \"Slam dunked her fanny\" 😂😂😂 http://t.co/ZtRxHE16lR",
        "RT @RealKhalilU: He said it best.. https://t.co/zWQTiP3dSG",
        "THIS EVERTON GAME IS MAD",
        "What a finish shaqiri",
        "RT @acoupaaar: When someone mutters something about you under their breath #whatyousayin https://t.co/gFla8HWS9H",
        "@reganlambertxo 💗💗💗💗💗",
        "@reganlambertxo thanks Ronald matey",
        "Slept so much and I'm still tired 😟😴",
        "RT @EndOfTiime: I fucking fell and I scraped my arm https://t.co/05rhUXLoWk",
        "Not having someone to chum you to the centre on tap is WANK",
        "RT @_PaigeCargill_: I'm the most impatient cunt ever",
        "If you're working on Boxing Day then I feel for you",
        "RT @TobiiasGaming: Van Gaal will be sacked in the morning. #MUFC",
        "RT @Robynfowlerx: buzz for T btw",
        "RT @HuntingForT: Yer cheating boyfriend buying you a pandora ring doesny make u blessed u fat fuck",
        "History in the making, didn't get ONE lynx box set. NOT ONE",
        "RT @_Declansneddon: Hus he spoilt ye aye? are ye so lucky aye? You got the best boyfriend aye? are ye spoilt aye?",
        "RT @OliverHeldens: Happy holidays from the Netherlands and happy bday @arminvanbuuren 😃 https://t.co/xOevbywRur",
        "Was nice getting to speak to my family in Australia 😊",
        "RT @ConnorBathgate9: Wouldny be me shiting on ma tele https://t.co/XtB5uMzFDL",
        "RT @Zedd: Happy Holidays everyone. 🎄",
        "At this rate a will be waking up at about half 4 on xmas day",
        "RT @Janoskinipples: Holy shit I never noticed that https://t.co/ZP0d4l0NSm",
        "That point of boredom when you refresh Twitter and NOTHING new is coming up 💔",
        "RT @wroetoshaw: Music is sooooo sick, there's a song for every occasion and every emotion",
        "Yoda says things Mrs Kerr does when she's talking about Buddhism lol",
        "just gonna watch Star Wars all day today 😋",
        "Watched geordie shore and a just want to be melted",
        "A hate ma job already cause a can't sleep",
        "@_CammyGraham am out but it better be in when am in",
        "@_CammyGraham Howden is always in crisis",
        "RT @jamdogd: Love getting pished with my pals 😜",
        "Big game the Morra",
        "nandos nandos nandos",
        "RT @SkySportsNewsHQ: BREAKING NEWS: Former #MUFC captain Nemanja Vidic announces his retirement from football aged 34 #SSNHQ https://t.co/f…",
        "Getting a shower in the house to walk outside and get ANOTHER FUCKING SHOWER",
        "RT @tiegsx: A want to go oot",
        "RT @FunnyVines: Wait for it.. https://t.co/5TheiYiyWu",
        "the thought of TITP is the only thing keeping me going rn",
        "A hate folk so much",
        "😞",
        "I can't wait to sleeeeeep",
        "Just want today to be over 😟",
        "RT @georgehaguee: Can't wait to get the fuck out of Livi god damn",
        "@_PaigeCargill_ fuck ye",
        "Norman McCaig, lick ma arseholeeeeeeee",
        "RT @DaftLimmy: Bottle of Jack. https://t.co/DAzejRz5To",
        "I fucking HATE this weather",
        "There's not enough time in the day 🙄",
        "RT @beccagraham14: my head is so sore 💆🏼",
        "RT @Castro1021: What the actual fuck is this?!?!\n\nDISGUSTING. https://t.co/5aG9rirZt4",
        "@baileywb99 or you could just kill yourself",
        "Why do cunty folk always get the good end of the stick ???",
        "The gym has destroyed my back",
        "RT @SwainRyan: Lads buying £100 vodka in clubs think their ballers but work at Footlocker. That bottle just cost you 19 hours of been dress…",
        "RT @8Fact_Footballl: That Celebration!\n\nPURE PASSION!\n\nhttps://t.co/QCHtzVXq7J",
        "Aw a cba",
        "@Bailliejohnsmit cheers man, you too!",
        "@Bailliejohnsmit mines are aw at that time too, it's dyer",
        "@Bailliejohnsmit aw ye should be mate it's English 😂",
        "@DILLONFRANCIS is ma kinda guy",
        "RT @lucycsmith4: Nothing a hate more than when people can't admit when they're wrong, take responsibility u fuckin coward 😡",
        "When bae is mad n u tryna take a pic https://t.co/qnd6YDpVj6",
        "I'm far too relaxed for my prelims 🤔",
        "Ma eyes burn",
        "RT @Amysalteri: Tuesday morning are always worse than Monday's!!!",
        "\"Sometimes it takes times like these to know you're in the right place\", @eden_mcmxcv my lorrddddddd",
        "@Dylan_Quigley_ @_PaigeCargill_ https://t.co/P6Tqw2CoUR",
        "@Dylan_Quigley_ @_PaigeCargill_ roger that Calvin",
        "@Dylan_Quigley_ @_PaigeCargill_ who's max, calvin mate ??",
        "@Dylan_Quigley_ @_PaigeCargill_ Midas, atom or Steve, it's aw shite",
        "@_PaigeCargill_ @Dylan_Quigley_ you're just a gimp",
        "@_PaigeCargill_ @Dylan_Quigley_ movies shite and atoms a wanker",
        "@meganpercy1 am jelly of u 💔 well done tho 🎉",
        "RT @eden_mcmxcv: ur just a sad song with nothing to say",
        "This weather makes my lips so sore",
        "The thought of school makes me wanty slash ma neck",
        "RT @tweetmastertroy: Yup look at my Avi  https://t.co/o4Qbj88ujF",
        "The FEELS https://t.co/8vpidkNM6o",
        "This weekend wasn't too bad 😇",
        "@beccagraham14 https://t.co/iLypuQ5UvL",
        "Becca G is as hard as a baby's first shite",
        "RT @vine: The plot of Star Wars https://t.co/CziLRbOlIZ",
        "@MattHDGamer https://t.co/dgvn0WEemK",
        "Last night was so funny 😂",
        "RT @paddypower: Charlie Austin has done well to pass a medical at Southampton with this problem. https://t.co/T6LgE6PEuy"
      ]
    }
  }
}