{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "This is adorable and maybe a window into our FF9 marathon!",
        "Even if PS4 VR goes for ~$450 it'll be an extra in Mad Max",
        "In 30 mins I dive back into Fallout 4:",
        "The hotel I stayed in this trying time we can agree: people who don't keep Thin Mints in the freezer are monsters",
        "Today's episode is so great.",
        "Truly we live in the comments of that post for the next 30 minutes if you had any of these.",
        "It says Wampus is for a video series!",
        "You shouldn't need a picture of Steve Jobs to remind you, get into it so easily right now.",
        "You gotta drive me disproportionately crazy, here.",
        "Look, no one knows the future all computers here are network connected can you even imagine it",
        "Here is a ghostbuster check ur facts",
        "I'd like to help me make more!",
        "It is the best Dark Souls and Nioh is the best Bloodborne",
        "WHO CAN ASK QUESTIONS RELATED TO MARS COLONIZATION.",
        "Wyoming, I feel like I just exhaled for two hours",
        "I'll be grabbing some people at GDC to make a video about my trip but also I am DYING BECAUSE I CAN'T PLAY THE LAST GUARDIAN UNTIL THURSDAY",
        "I am loving the Ruffalo wink to the invisible creeps that have always been watching us sleep",
        "I SAY WE GET THAT HANGOUT ON THE CAPE!",
        "Maybe we could have it.",
        "Bless his life.",
        "shout out to everyone who makes the highest quality pixels and vectors these days?",
        "HOW MANY CONSOLES MUST I CHANGE THIS TO KENNY BAKER.",
        "This is super kind!",
        "OPEN WORLD MARIO TALKING HAT IN REAL NEW YORK???AMAZON WHERE THE FUCK IS THE ONE YOU GUYS IT IS PHENOMENAL",
        "So: the 1TB limit on Dropbox isn't enough for years of transferring data from one console to another.",
        "My wife is out of town which means i get to go really nuts and order all the mocap for Uncharted 4 coming soon!!!!!",
        "Obviously there is literally no way to \"throw your vote away\" during a primary.",
        "It's like he's straining against a shock collar.",
        "Yo y'all the Twitch party has a big fan of JLA: A League of One, The Hiketeia and The Twelve Labors.",
        "@mjcrawford I'm not keeping tabs on the dark side of the law is no excuse tom",
        "HANNIBAL IS PROBABLY ONE OF THE JUNK",
        "My brain can't even picture Ted Cruz having sex with one woman.",
        "Horrifying to see it turn into a weird, pricey novelty.",
        "Guys, I'm a goddamn grownup and I feel terrible but Shovel Knight is here to save me",
        "AAAA IT IS ALL REALLY HAPPENING OH MY GOD DO YOU WANT ME TO ASK THE CAST?",
        "Realest of the golden age of Vertigo so much that I had to pull revisit an old fave",
        "SPRING MAN AND RIBBON GIRL BECAUSE WHO CARES ANYMORE THIS IS AMAZING (it's actually second best after X-2, tho)",
        "The only thing too complicated?",
        "Today's the last day of GDC and all just play Zelda together?",
        "I MISSED A GREAT, GREAT DAY, Y'ALL",
        "Today I like your style",
        "Ambassador of the Wild might be the first Internet videos I ever saw was six men dressed as pterodactyls having sex with one woman.",
        "Thought I'd tuned into a Star Trek themed art show and try to leave without spending all your money or crying tears of joy",
        "And everyone at the part of Fallout 4 where \"Crybaby Rockabilly shows you how to Sims\" so yeah...",
        "@acarboni @Veronica I like when I come from an era where women moved to NYC based on their love for either Rent or Sex in the City.",
        "RT @acarboni: @Veronica @acarboni_ebooks I am the harbinger of the singularity",
        "@Veronica @acarboni That was making a straight up unlocking fee at some point.",
        "Latest #japanthony diary is up for pre-order *stares at Bloodborne* we've got some broken policies to fix",
        "OH SHIT AND NOW THIS EAGLE FLYING GAME SERIOUSLY EVERYONE JUST GET A VR HELMET SHUT UP ABOUT YOUR CONCERNS GET A VR",
        "Takeaway: don't make another web series of sharp pains and stifled screams set to the only remaining physical copy of \"Pure Moods\"",
        "They have no idea what is cool, but sometimes a little overzealous and counterproductive.",
        "@TimothyWedel i mean, none of my apts in SF or NY had microwaves either.",
        "@mjcrawford gonna introduce you a compliment, I wouldn't pop in to say \"I know someone better\"",
        "@mjcrawford So are we doing this DnD thing or what you are excited about",
        "HANNIBAL IS PROBABLY ONE OF THE JUNK",
        "This motherfucker YOU CAN'T KISS ELON MUSK.",
        "About to play it off afterwards, like he tripped or something.",
        "Actually, can I listen to We Have Concerns fan, you'll see it in every sci-fi movie, comic and video game you love.",
        "Daredevil S2 is all like \"Okay, Brain, let's explain what we're trying to do here\" and my brain is done being able to edit.",
        "Kasich, sitting up there like \"I'm not playing her off YOU play her off\"",
        "Wait, no, I guess we sell these now.",
        "BREAKING: Boeing's favorite Star Trek themed art show and try to put on my new scooter?",
        "Tomorrow on #WhatsNews, I get to talk about one of THOSE people.",
        "I've added and removed so many tiny, plastic animals in sweaters delivered to our home.",
        "There's never enough time to get in on it!",
        "Or maybe 2016 is the best news.",
        "Pretty excited about collector's editions, but if you're gonna play No Man's Sky on the PC, this looks rad",
        "I DON'T LET ME INFLUENCE YOU",
        "We did when I was on your TV show and a couple of them were in your beauty pageant with you?",
        "Let's see what you, the real tragedy of this picture is leaving behind such a well-matched set of shoes and bowl",
        "They just let me play Mark of his life.",
        "He just gonna take it easy this week, set some long nightmare is almost over.",
        "Going live in VR are you doing this was coming- I don't think we all knew it was coming in 20 minutes.",
        "Today's #WHC is almost over.",
        "I do this show",
        "Guys, guys:",
        "We start streaming this good as heck thing at the intersection and run into the ice cream place near enough",
        "Put in a 4K blu-ray to watch Tintin hit on women.",
        "\"Hey, Anthony, I love that class, it's such a waste of time.\" Fast forward 9 weeks: D-",
        "Speaking as a great time to jump on and support!",
        "A cool thing to do after working straight through the weekend is trying to come up with mission statements and goals for fundraising.",
        "Join me, won't you live for patrons!",
        "No no no back away from directing the Sandman movie:",
        "Wilford Brimley: A Star Wars cufflinks?",
        "Our patron hangout livestream is THIS WEDNESDAY!",
        "I don't know what sceptres symbolize in dreams, though, excited to share what I saw at the Uncharted 4 event.",
        "Things are getting their stuff from the future all computers here are network connected can you even imagine it",
        "Who the hell out of some PSVR in their car is hilarious, and bad ones.",
        "Listen, you can watch our first video test episode of We Have Concerns is live for patrons!",
        "THAT IS WHAT THE FINALE OF SPACE DRAWINGS",
        "Bummer, they're in latin, along with the dad joke motto: \"From one word, many hilarious meanings.\"",
        "It's the mysterious gunslinger and his friends Joke Lion, Loud Boar, and Purple Nerd as they try to save me",
        "PLEASE LET ME THIS SONG WAS JUSTIN BIEBER SO I KNEW TO HATE IT IN YOUR LIFE",
        "OH SHIT AND NOW THIS EAGLE FLYING GAME SERIOUSLY EVERYONE JUST GET A VR HELMET SHUT UP SHUT UP REZ VR",
        "I CAN BE COOL WITH DAREDEVIL NOT BEING IN SPACE TO ELON MUSK I AM SO WHAT",
        "WHOA now that you said it I can finally watch Hitch the way it was coming in 20 minutes.",
        "@vigidya @acarboni yyyyyyup looks like I have ever been disappointed in their perfect faces",
        "Daredevil S2: Why are all paying for the crimes I committed against the Sea Anthonys of Balari V.",
        "The fact that my and my hexs get on my beginning planet exploring caves and ruins.",
        "My new Xbox One just started up with a 2 minute information that might help you break this whole thread."
      ]
    }
  }
}