{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“What little peace and order the five kings left us will not long survive the three queens, I fear.”\n\n-Petyr Baelish http://t.co/eKm8Xr2Dq0",
        "“He pointed to the spear, then to my mother’s tears, and I picked up the spear.”\n\n-Obara Sand\n#asoiaf http://t.co/mgY6oOR5vS",
        "The best of them overcame flaws, did their duty. The worst… The worst were those who played the Game of Thrones. http://t.co/8RLndzZGrk",
        "“I can show you... In our joining there is power. Power to make life. Power to make light. Power to cast shadows.” http://t.co/21pwTqtlFf",
        "“Remember that, Sansa, when you come to play the game.”\n\n“What...what game?”\n\n“The only game. The Game of Thrones.” http://t.co/Md4FwowPZc",
        "“No one saw the Mountain die, and no one saw his head removed. That troubles me, I confess…”\n\n-Nymeria Sand\n#asoiaf http://t.co/oIPfMl0l7S",
        "“You’re mine, Hugor.”\n\n“And what do you mean to do with me?”\n\n“Deliver you,”the knight said, “to the queen.”\n\n#asoiaf http://t.co/Q9Tmw3XU2P",
        "“We hold to the belief that the man who passes the sentence should swing the sword.”\n\n-Eddard Stark\n#tbt \n#asoiaf http://t.co/FiJxw3a8cv",
        "“Lord Bolton, he used to say a naked man has few secrets, but a flayed man’s got none.”\n\n-Ramsay as “Reek”\n#asoiaf http://t.co/wy3RoQNzTq",
        "“He says it is good luck to rub the head of a dwarf.”\n\n“Tell him it is even better luck to suck on a dwarf’s cock.” http://t.co/eW0y4PhI4B",
        "Needle was Robb &amp; Bran &amp; Rickon, her mother &amp; her father, even Sansa… Needle was Jon Snow’s smile.\n\n-Arya\n#asoiaf http://t.co/57fIAyyYJJ",
        "“Edd, fetch me a block.”\n\n-Jon Snow\n#asoiaf http://t.co/2UYEcFm4WO",
        "“I need to sleep, but fear to dream.”\n\n-Cersei Lannister\n#ASongOfIceAndFire \n#AFeastForCrows http://t.co/HaMxqZ1Rtk",
        "“I found one account of the Long Night that spoke of the last hero slaying Others with a blade of dragonsteel.”\n\n-Sam http://t.co/7DaGMfMfk1",
        "“He was the blood of the dragon, but now his fire has gone out. He was Aemon Targaryen. And now his watch is ended.” http://t.co/2xgZXSj78X",
        "“Fool’s blood, king’s blood, blood on the maiden’s thigh, but chains for the guests &amp; chains for the bridegroom, aye aye aye.”\n\n-Patchface",
        "I will teach them what it means to put a lion in a cage.\n\n-Cersei Lannister\n#asoiaf \n#TheGift http://t.co/BcEjPbXMou",
        "Jon smiled a strange, sad smile. “And pull your hood up. The snowflakes are melting in your hair.”\n\nSam POV\n#AFFC http://t.co/iYKCtGP6B6",
        "“Will you make me call my gaolers &amp; have you dragged away, you vile, scheming, evil bitch?”\n\n-Margaery Tyrell\n#asoiaf http://t.co/6uP6e15dfi",
        "“We can’t,” but Gilly said, “We can,” &amp; suddenly his cock was out, jutting up from his breeches like a fat pink mast. http://t.co/P9NOWZM7SC",
        "“Egg?” he said, as the rain streamed down his cheeks. “Egg, I dreamed that I was old.”\n\n-Aemon Targaryen\n#asoiaf http://t.co/ccZGFsPyu2",
        "Lady Dustin parted her lips in a thin, feral smile. “The north remembers, Frey.”\n\n-Barbrey Dustin\n#HappyMemorialDay http://t.co/smNqls6R26",
        "Stannis rose to his feet. “I am not Robert. But we will march, and we will free Winterfell … or die in the attempt.” http://t.co/8pessEzzz4",
        "“Until the Mountain crushed my brother’s skull, no Dornishmen had died in this War of the Five Kings. Is that my shame or my glory?”\n\n-Doran",
        "“We need to take a lesson from the Young Wolf, who won every battle… and lost all.”\n\n-Asha Greyjoy\n#asoiaf\n#YoungWolf http://t.co/Tp7JaLiiF1",
        "“Swear me your sword, &amp; I’ll drown you in gold.”\n\n“I saw a man drowned in gold once. It was not a pretty sight.” http://t.co/PsFOHSs1bi",
        "“When I’m king in my own right, I’m going to outlaw beets.”\n\n-Tommen Baratheon\n#asoiaf http://t.co/yTwtspvZsi",
        "“My sisters &amp; I shall not wait ten-and-seven years for our vengeance.”\n\n-Nymeria Sand\n#ThatSceneSuuucked\n#books&gt;show http://t.co/ZT51qqbucT",
        "“You are too proud to serve. A servant must be humble &amp; obedient.”\n\n“I obey. I can be humbler than anyone.”\n\n#asoiaf http://t.co/nBfiJNz7qC",
        "In case you hadn't seen George’s opinion on last night’s episode...\n#UnbowedUnbentUnbroken \n#couldnotagreemore \nhttps://t.co/Q899rHoYTH",
        "“If she’s not wet by the time I’m done disrobing, I will cut off that tongue of yours &amp; nail it to the wall.”\n\nRamsay http://t.co/mj9hGKFL7y",
        "“You are not wrong. I do not know. And if the gods are good, I never will.” \n\n“The gods are seldom good, Jon Snow.” http://t.co/V24J7l0EKB",
        "“The traveler must beware of broken men, and fear them… but he should pity them as well.”\n\n-Septon Meribald\n#asoiaf http://t.co/C3LFVT6xPk",
        "“There are ghosts everywhere,” he said softly. “We carry them with us wherever we go.”\n\n-Jorah Mormont\n#RIPSeason5 http://t.co/dNgKi0Mr2I",
        "“You are quick, for a dancing master,” said Ser Meryn.\n\n“You are slow, for a knight,” Syrio replied.\n\n#asoiaf http://t.co/7c9eHK0SF6",
        "“Stannis is pure iron, black and hard and strong, but brittle, the way iron gets. He’ll break before he bends.” http://t.co/MqXnWhW0Dr",
        "RT @RadioWesteros: E15 The Battle of Fire w/guest host @BryndenBFish, guests @WesterosHistory @StevenAttewell @Valkyrist now available! htt…",
        "“Gold shall be their crowns and gold their shrouds.”\n\n-Maggy the Frog\n#asoiaf http://t.co/Mke4bWb5eo",
        "RT @ManuclearBomb: And so he spoke, and so he spoke.\nThat Lebron of Cavalier.\nBut now the Warriors reign o'er his halls,\nAnd not a soul to …",
        "The flames crackled softly &amp; whispered the name Jon Snow. Now he was a man, now a wolf, now a man again.\n\n-Melisandre http://t.co/5j5V6hvSb4",
        "I am Cersei of House Lannister, a lion of the Rock, the rightful queen of these Seven Kingdoms… And hair grows back. http://t.co/nJFnPceY8I",
        "Jon fell to his knees… “Ghost,” he whispered. Pain washed over him. He never felt the fourth knife. Only the cold … http://t.co/R0fACnlgVa",
        "Come at once. Help me. Save me. I need you now as I have never needed you before. I love you. I love you. I love you. Come at once.\n\n-Cersei",
        "“The Others smelled the hot blood, &amp; came silent on his trail, stalking him with pale white spiders big as hounds.” http://t.co/Ro1O01Kzsk",
        "Black blood was flowing, smoking where it dripped onto the sand. He is fire made flesh, she thought, and so am I. http://t.co/jGAhndlBnR",
        "“It is an easy thing for a prince to call the spears, but in the end the children pay the price.”\n\n-Doran\n#asoiaf http://t.co/48EOYrUuo5",
        "Many called her beautiful. She was not beautiful. She was red, and terrible, and red.\n\n-Maester Cressen\n#asoiaf http://t.co/5HJ5gQkxIW",
        "“We must give [R’hllor] an unbeliever.”\n\n“Half my army is made of unbelievers. I will have no burnings. Pray harder.” http://t.co/yMeojV1iXO",
        "Drogon’s wide black wings beat the air… Yes, she thought, yes, now, now, do it, do it, take me, take me, FLY!\n\n-Dany http://t.co/TSe39NOJN1",
        "“When dead men come hunting in the night, do you think it matters who sits the Iron Throne?”\n\n-Jeor Mormont\n#asoiaf http://t.co/hXSzk5Qh4t",
        "“Lord Crow is welcome to steal into my bed any night. Once gelded, keeping those vows will come much easier for him.” http://t.co/6kp0QZv1Vk",
        "Dead things in the wood. Dead things in the water… Night falls, he thought, and now my war begins.\n\n-Jon Snow\n#asoiaf http://t.co/hVefrPXyZZ",
        "“Cersei is as gentle as King Maegor, as selfless as Aegon the Unworthy, as wise as Mad Aerys.”\n\n-Tyrion\n#fAegon http://t.co/atvgjO1Vvr",
        "“I could keep you safe,” he rasped. “They’re all afraid of me. No one would hurt you again, or I’d kill them.” http://t.co/4S0pPQu1EA",
        "\"Aye. I...I liked it some. No one taught you such?\"\n\n\"There's been no one,\" he confessed. \"Only you.\"\n\n-Ygritte &amp; Jon http://t.co/5Ld9O0F3MU",
        "Pretty boys had ever been her weakness, particularly the ones who were dark and dangerous as well.\n\n-Arianne\n#TWOW http://t.co/JEtJ8KEfGT",
        "“So many vows … they make you swear &amp; swear. No matter what you do, you’re forsaking one vow or the other.”\n\n-Jaime http://t.co/YrbzWFtQLm",
        "“The more we bleed each other, the weaker we shall all be when the real enemy falls upon us.”\n\n-Stannis\n#asoiaf http://t.co/CD4BwjWMeL",
        "“When you find yourself in bed with an ugly woman, the best thing to do is close your eyes &amp; get on with it”\n\n-Petyr http://t.co/GTm1WFD4Le",
        "“Henceforth [the North is] no part of their realm, but a free &amp; independent kingdom, as of old.”\n\n#IndependenceDay http://t.co/rnkOfnItBK",
        "RT @LiaThe_Loneone: #FF to the absolute best ASOIAF quotes account on Twitter!! Not only do you get quotes but beautiful art work as well! …",
        "“My old grandmother always used to say, Summer friends will melt away like summer snows, but winter friends are friends forever.”\n\n#asoiaf",
        "“Come no farther.” The Other slid forward on silent feet. Ser Waymar met him bravely. “Dance with me then.”\n#prologue http://t.co/pXf6T4INjH",
        "The iron captain had no time to wait for laggards. “The most beautiful woman in the world has urgent need of my axe.” http://t.co/XyoXyz9gny",
        "Live,he told himself harshly, live for Cersei, live for Tyrion.Live for vengeance. A Lannister always pays his debts. http://t.co/sQkP9e6Nzy",
        "He looked up &amp; his eyes met Dany’s, “There must be one more. The dragon has three heads.”\n\n-Rhaegar Targaryen\n#asoiaf http://t.co/hnXfl9v8hu",
        "“There must always be a Stark in Winterfell.”\n\n-Eddard Stark\n#asoiaf \n#booksigil #showsigil http://t.co/E35WjiSiQP",
        "“We are only human, &amp; the gods have fashioned us for love. That is our great glory, &amp; our great tragedy.”\n\n#LoveWins http://t.co/bjSvT3r1rY",
        "RT @GameOfThrones: Be proud. \n#equality #SCOTUSMarriage http://t.co/W0wC7rUjDT",
        "RT @POTUS: Today is a big step in our march toward equality. Gay and lesbian couples now have the right to marry, just like anyone else. #L…",
        "If I look back I am lost.\n\n-Daenerys Targaryen \n#asoiaf http://t.co/UeWVMTxND8",
        "“And now it begins,” said Ser Arthur Dayne, the Sword of the Morning.\n\n“No,” Ned said with sadness. “Now it ends.” http://t.co/bqPGgnPQlN",
        "A voice inside her head whispered, there are no heroes.\n\n[4bookslater]\n\n\"Edd, fetch me a block.\"\n\nSansa &amp; Jon\n#asoiaf http://t.co/i3uumNr0uC",
        "“I want to portray struggle. Drama comes out of conflict. If you portray a utopia, then you probably wrote a pretty boring book.” \n\n-GRRM",
        "“I want to go home.”\n\n“You should have learned by now, none of us get the things we want.”\n\n-Sansa &amp; Cersei\n#asoiaf http://t.co/PihCzj12Xw",
        "“I will not tell you stay or go. You must make that choice yourself,&amp; live with it the rest of your days. As I have…” http://t.co/IoyxMnhTvr",
        "“Men may be fond of maidens, but women like a man who knows the bedchamber. It’s another sort of swordplay.”\n\n-Gerris http://t.co/BDVeKjUiKX",
        "“And the mystery knight should win the tourney, and name the wolf maid the queen of love and beauty.”\n\n“She was, but that’s a sadder story.”",
        "“I’m sorry that I never trusted you. I don’t know how to do that anymore.”\n\n-Brienne of Tarth\n#asoiaf http://t.co/e8U57aKVyI",
        "“This is going to end badly.”\n\n“You say that of everything.”\n\n“Aye, m’lord. Usually I’m right.”\n\n-Dolorous Edd &amp; Jon http://t.co/9qChdOuTGT",
        "The strained silence went on until it was more than Jaime could endure. “Father…” he began.\n\n“You are not my son.” http://t.co/9WkwmBwl0p",
        "The High Septon prattled how all justice &amp; goodness flowed from the 7, but all I ever saw of either was made by men. http://t.co/ZzIybk4D87",
        "“A dragon is no slave.”\n\n-Daenerys Targaryen\n#asoiaf \nhttp://t.co/6jtm0JJVey http://t.co/3Sm44NjlPp",
        "RT @RadioWesteros: E16 Daenerys - A Dragon is No Slave is now available! http://t.co/f0VG51fxQh",
        "Luwin was dead, yet the ravens lingered. This is their home. Theon wondered what that would be like, to have a home. http://t.co/jAGBx8mATd",
        "A man might befriend a wolf, even break a wolf, but no man could truly tame a wolf.\n\n-Varamyr Sixskins\n#asoiaf http://t.co/3VNW5Bh6hs",
        "“Viserys says he could sweep the Seven Kingdoms with 10,000 Dothraki screamers.”\n\n“Viserys could not sweep a stable with 10,000 brooms.”",
        "How much can a crown be worth, when a crow can dine upon a king?\n\n-Jaime Lannister \n#asoiaf http://t.co/rNwOCcVd02",
        "“The stallion who mounts the world has no need of iron chairs.”\n\n-Khal Drogo\n#asoiaf \n#Rhaego http://t.co/qeqU5YNx5e",
        "The northmen poured in howling. Wolves, she thought, they howl like bloody wolves. The war cry of the north.\n\nAsha http://t.co/gQNEcisVUs",
        "Armored in black ice, his blade burned red in his fist. As the dead reached the top he sent them down to die again. http://t.co/b3MquwgTbA",
        "“And when I die, bury with me a crossbow, so I can thank the Father Above the same way I thanked the father below.” http://t.co/6TGImHR7EF",
        "\"You are not the only turncloak here, it would seem. Would that all the lords in the Seven Kingdoms had but a single neck.\"\n\n-Stannis\n#TWOW",
        "“We are the ironborn, and once we were conquerors… I say we take it all! I say, we take Westeros.”\n\n-Euron Greyjoy http://t.co/eMcL7QVGoT",
        "“An oak may live 300 years, a redwood tree 3000. A weirwood will live forever if left undisturbed.”\n\n-Brynden Rivers http://t.co/pTyMjMXo7O",
        "I have to find her…I promised Jaime. Oathkeeper, he named the sword. I have to try to save her…or die in the attempt. http://t.co/Y0xLObSTpS",
        "“I was trying to win the throne to save the kingdom, when I should have been trying to save the kingdom to win the throne.”\n\n-Stannis",
        "Promise me, she had cried, in a room that smelled of blood and roses. Promise me, Ned.\n\n-Lyanna \n#TowerOfJoyCONFIRMED http://t.co/j9pgjpHvMt",
        "Strong as a bear. Fierce as a wolverine. Fear cuts deeper than swords. The man who fears losing has already lost. http://t.co/ypiwGmcGS9",
        "“A golden sword, don’t you know. Until his blood ran red down the blade. Those are the Lannister colors, red &amp; gold.” http://t.co/8vnI3eyaWV"
      ]
    }
  }
}