{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"There are old sellswords and bold sellswords- but there are no old, bold sellswords.\"\n\nBen Plumm\n#asoiaf http://t.co/YhlAVHU0Qv",
        "\"What is dead may never die, but rises again, harder and stronger.\"\n\n-Aeron Greyjoy\n#asoiaf #ironborn http://t.co/DnK5iSOhQ4",
        "Winterfell remained. It was not dead, just broken. Like me. I'm not dead either.\n\nBran Stark\n#asoiaf @TheCrippleStark http://t.co/CAsmv6k16x",
        "\"All knights must bleed, Jaime. Blood is the seal of our devotion.\"\n\n-Arthur Dayne\n#asoiaf @TheMorningSword http://t.co/qRd5w3GxWc",
        "\"Drogon,\" she sung out lightly, sweetly, all her fear forgotten.\n\"Dracarys.\"\n\nDaenerys Targaryen\n#GoTForeshadowing http://t.co/jB17mGuASp",
        "\"I am guilty of a more monstrous crime. I was born. I am guilty of being a dwarf, I confess it.\"\n\nTyrion\n#GoTSeason4 #GoTForeshadowing",
        "Cunt again? It was odd how men like Suggs used that word to demean women when it was the only part of a woman they valued.\n\nAsha Greyjoy",
        "\"I fucked him, Father. You did command me to entertain our noble visitors as I recall.\"\n\n-Arianne Martell\n#asoiaf http://t.co/j9RaOXnhwB",
        "\"I have my swords\" thought Jon Snow, \"and we are coming for you, Bastard.\"\n\n-Jon Snow\n#asoiaf @RamsaySnow_ http://t.co/DWYyecgvjd",
        "“Could you bring back a man without a head? Just the once, not six times. Could you?”\n\n-Arya Stark\n#asoiaf http://t.co/6NMraPxpev",
        "\"ARE THERE NO TRUE KNIGHTS AMONG YOU?\"\n\nOnly silence answered him.\n\n-Ser Duncan the Tall\n#todae @robgsr @im_no_ser http://t.co/uPX4hpoayA",
        "\"Sharp steel and strong arms rule this world, don't ever believe any different.\"\n\n-Sandor Clegane\n#asoiaf @im_no_ser http://t.co/vK9K2WLSbQ",
        "\"The most beautiful woman in the world has urgent need of my axe.\"\n\n-Victarion Greyjoy\n#asoiaf #wedonotsow http://t.co/QYR5rNOUqI",
        "\"I have taught my Margaery what comely is worth, I hope. Somewhat less than a mummer’s fart.\"\n\n-Olenna Tyrell\n#asoiaf http://t.co/3Sjb7EGj6w",
        "\"Only one? Oh, Petyr, do you swear it? Only one?\"\n\n\"Only Cat.\"\n\nLysa Arryn &amp; Petyr Baelish\n#asoiaf #GoTSeason4 http://t.co/loncDdRUXF",
        "“I am a bloodthirsty man, you see. And it is me you must contend with now, not my patient, prudent,&amp; gouty brother.”\n\nOberyn Martell\n#asoiaf",
        "You'll be pleased to know she came to me a maid.\n\nIn your bed she's like to die that way.\n\nRenly &amp; Stannis\n#asoiaf http://t.co/0UzOI7QWMZ",
        "\"Maybe I never saw a camel... but I know a camel's cunt when I smell one.\"\n\n-Cat of the Canals\n#asoiaf #winteriscoming",
        "\"I will hurt you for this. I don't know how yet, but give me time.\"\n\n-Tyrion Lannister\n#asoiaf @JLHarris92 http://t.co/BU0DNmKijQ",
        "\"I'd let his whole khalasar fuck you if need be, sweet sister, all forty thousand men, and their horses too.\"\n\n-Viserys Targaryen\n#asoiaf",
        "\"The best pork pie we ever tasted, our fat friend would have us believe.\"\n\n-Barbrey Dustin\n#asoiaf #thenorthremembers http://t.co/LmczjM19HZ",
        "\"The things I do for love...\"\n\n-Jaime Lannister\n#asoiaf #asongoficeandfire http://t.co/febbYYeP77",
        "@Parselmouthsfan @Phoenixs_Flame_ \n\n\"Valar Dohaeris.\"",
        "\"The night is dark and full of turnips.\"\n\n-Pyp\n#asoiaf",
        "\"The gods don't care about men, no more than kings care about peasants.\"\n\nBrienne of Tarth\n#asoiaf #asongoficeandfire",
        "We'll ride north to the Wall. We won't tell Jon, we'll just be there one day, you &amp; me. It'll be an adventure.\n\nRobb http://t.co/4cebg3JcPi",
        "\"You'll want your child, I expect. I'll send him to you when he's born. With a trebuchet.\"\n\n-Jaime Lannister\n#asongoficeandfire #asoiaf",
        "\"The thing you did, with your...mouth. Is that...is it what lords do to their ladies, down in the south?\"\n\n-Ygritte\n#asoiaf",
        "\"Men call me Darkstar, and I am of the night.\"\n\n-Gerold Dayne\n#asongoficeandfire #asoiaf http://t.co/DqntdFKwjM",
        "\"You are the blood of the dragon, you can make a hat.\"\n\n-Daenerys Targaryen\n#asoiaf",
        "\"If she’s not wet by the time I’m done disrobing, I will cut off that tongue of yours and nail it to the wall.\" \n\nRamsay Bolton\n#asoiaf",
        "\"When you play the game of thrones, you win or you die. There is no middle ground.\"\n\n-Cersei Lannister\n#asoiaf #asongoficeandfire",
        "\"When the snows fall and the white winds blow, the lone wolf dies but the pack survives.\"\n\n-Eddard Stark\n#asoiaf http://t.co/FFvKKFvqDG",
        "@NatashaWriting \n\n\"Valar Dohaeris...\"",
        "\"My father won all the battles. He killed Prince Rhaegar &amp; took the crown, while your father hid under Casterly Rock!\"\n\n-Joffrey Baratheon",
        "\"Vengeance. Justice. Fire and Blood.\"\n\n-Doran Martell\n#asongoficeandfire #asoiaf http://t.co/1603NT7GGm",
        "\"I shall wear this as a badge of honor.\"\n\n\"Wear it in silence or I'll honor you again.\"\n\nCersei Lannister &amp; Robert Barathon\n#asoiaf",
        "\"You will never know how sick it makes me to see you in this room, Kingslayer. You will never know how much I despise you.\"\n\n-Edmure Tully",
        "\"Well met, Jon Snow. I am fond o' wargs, as it happens, though not fond o' Starks.\"\n\n-Tormund Giantsbane\n#asoiaf http://t.co/QpmUzTwb10",
        "\"My lord father taught me that it was death to bare steel against your liege lord... Doubtless, you only meant to cut my meat.\"\n\nRobb Stark",
        "\"There’s no shame in fear, my father told me, what matters is how we face it.\"\n\n-Jon Snow\n#asoiaf http://t.co/bXfgVxHRY4",
        "\"Mummers and monkeys require applause. So did Aerys, for that matter.\"\n\n-Tywin Lannister\n#asoiaf\n#Oscars2014",
        "#GoTSeason4 first four Episode titles: \nEp1: Two Swords\nEp2: The Lion &amp; the Rose\nEp3: Breaker of Chains\nEp4: Oathkeeper",
        "\"A waste of words. If there are gods to listen, they are monstrous gods who torment us for their sport.\"\n\n-Tyrion Lannister\n#asoiaf",
        "\"I have hungered for a long time. Though not for food. Pray tell me, when will the justice be served?\"\n\n-Oberyn Martell\n#asoiaf \n#GoTSeason4",
        "I have a hole where my heart should be, she thought, and nowhere else to go.\n\n-Arya Stark\n#asoiaf\n#valarmorghulis http://t.co/mdu3pnt24P",
        "\"If you want to conquer the world, you best have dragons.\"\n\n(f)Aegon Targaryen\n#asoiaf http://t.co/Tlswr6ueps",
        "\"The night is dark and full of terrors.\"\n\n\"This cave is dark too, but I'm the terror in here.\"\n\n-BWB &amp; Sandor Clegane http://t.co/U5SmLAHMgr",
        "\"She don’t speak. You bloody bastards cut her throat too deep for that. But she remembers.\"\n\n-Lem Lemoncloak\n#asoiaf http://t.co/sDRelA2rem",
        "\"There were trials. Of a sort. Lord Rickard demanded trial by combat, &amp; the king granted the request.\"\n\nJaime\n#asoiaf http://t.co/D7dwOCmL6Q",
        "The girl was shaking. Theon had to grab her arm to hold her still. Jeyne, Jeyne, it rhymes with pain.\n\n-Theon Greyjoy http://t.co/zWNil8IRhG",
        "\"Little boyman, will you mock my axe after I chop off your manhood and feed it to the goats?\"\n\n-Shagga son of Dolf\n#asoiaf",
        "\"Kill the boy, Jon Snow. Winter is almost upon us. Kill the boy and let the man be born.\"\n\n-Aemon Targaryen\n#asoiaf http://t.co/BxeQq788Cn",
        "\"The north remembers, Lord Davos. The north remembers, and the mummer’s farce is almost done. My son is home.\"\n\n-Wyman Manderly\n#asoiaf",
        "\"Cersei is a lying whore, she's been fucking Lancel &amp; Osmund Kettleblack &amp; probably Moon Boy for all I know.\"\n\n-Tyrion Lannister\n@cherrymili",
        "From Winterfell, she thought. I am stronger within the walls of Winterfell.\n\n-Sansa Stark\n#asoiaf @TheDove_Stark http://t.co/D3u30dYObz",
        "\"You were made to be kissed, often and well.\"\n\n-Jorah Mormont\n#asoiaf\n#friendzoned http://t.co/rtaPrlw9NX",
        "“I am not without mercy,” thundered he who was notoriously without mercy.\n\n-Stannis Baratheon\n#asoiaf http://t.co/2k2Luo92Dh",
        "RT @tiny_dancer_26: \"A dwarf's cock has magical powers\"\n\n\"I have been telling all the women that for years\"- Tyrion         \n\nOmg 😂 #ASOIAF",
        "\"The man is as useless as nipples on a breastplate.\"\n\n-Cersei Lannister\n#asoiaf",
        "Honor set you on the kingsroad... honor brought you back.\n\nMy friends brought me back.\n\nDid I say it was your honor?\n\n-LC Mormont &amp; Jon Snow",
        "\"To teach me humility, the gods have condemned me to watch you waddle about wearing that proud lion that was my father's sigil...\"\n\n-Tywin",
        "\"Know the men who follow you and let them know you. Don't ask your men to die for a stranger.\"\n\nEddard Stark\n#asoiaf http://t.co/EhzOz6GdEh",
        "She would die as she had lived, with an axe in her hand and a laugh upon her lips.\n\nAsha Greyjoy\n#asoiaf http://t.co/JWbXDg0fzr",
        "\"Bear Island knows no king but the King in the North, whose name is STARK.\" \n\n-Lyanna Mormont\n#asoiaf http://t.co/JHjLTZpC7S",
        "\"The worst isn’t done. The worst is just beginning, and there are no happy endings.\"\n\n-Samwell Tarly\n#asoiaf @The_Sam_Tarly",
        "\"A mind needs books as a sword needs a whetstone, if it is to keep its edge. That's why I read so much, Jon Snow.\"\n\nTyrion Lannister\n#asoiaf",
        "\"You're mine. Mine, as I'm yours. And if we die, we die. All men must die, Jon Snow. But first we'll live.\"\n\n-Ygritte\n#GoTSeason3 #asoiaf",
        "\"Jared of House Frey, I name you liar.\"\n\n-Davos Seaworth\n#asoiaf http://t.co/puOZDtnPXn",
        "\"It's that white sword of yours I want.\"\n\n\"Then you shall have it, ser.\"\n\n-The Smiling Knight &amp; Arthur Dayne\n#asoiaf http://t.co/kLpDGsSjfV",
        "\"I’ve never been quite sure what the point of a eunuch is, if truth be told.\"\n\n-Olenna Tyrell\n#GoT @gastarbooks http://t.co/VtTbSlSMoq",
        "\"Elia and her children have waited long for justice... But this day they shall have it.\"\n\n-Oberyn Martell\n#asoiaf http://t.co/fxKBkoWVHU",
        "\"Once you have eaten of his bread &amp; salt, you have the guest right,&amp; the laws of hospitality protect you beneath his roof.”\n\nCatelyn\n#asoiaf",
        "\"I'm Tyrion Lannister. Men call me the Imp.\"\n\n\"I'm Shae. Men call me... often.\"\n\nTyrion &amp; Shae\n#WesterosiValentines http://t.co/hA42ONG4jh",
        "\"Some old wounds never truly heal, &amp; bleed again at the slightest word.\"\n\n-Eddard Stark\n#asoiaf\n#WesterosiValentines http://t.co/3eDZ1SxG1i",
        "Lord Crow is welcome to steal into my bed any night he dares.\n\nVal the Wildling Princess\n#asoiaf\n#WesterosiValentines http://t.co/a4FVweir6x",
        "\"I am grateful, but...you were well away. Why come back?\"\n\n\"I dreamed of you.\"\n\nBrienne &amp; Jaime\n#WesterosiValentines http://t.co/3lF4XkJdIW",
        "“Love is sweet, dearest Ned, but it cannot change a man's nature.\"\n\n-Lyanna Stark\n#asoiaf\n#WesterosiValentines http://t.co/K6gdttc9AN",
        "\"My sword is yours. My life is yours. My love is yours. My blood, my body, my songs, you own them all.\"\n\nDaario Naharis\n#WesterosiValentines",
        "He could see it still: a crown of winter roses, blue as frost.\n\n-Eddard Stark\n#asoiaf\n#WesterosiValentines http://t.co/6b1AIAaurK",
        "RT @im_no_ser: Oh yeah. #FF @SerASOIAFQuotes and @ThroneQuotes. For your quoting pleasure.",
        "\"I should have fucked her bloody and ripped her heart out before leaving her for that dwarf\"\n\nSandor Clegane\n@im_no_ser\n#WesterosiValentines",
        "\"The thing you did, with your...mouth. Is that...is it what lords do to their ladies, down in the south?\"\n\n-Ygritte\n#WesterosiValentines",
        "RT @NatashaWriting: Game of Thrones house sigils redone for Valentine's Day! \n\n#GameOfThrones \n#WesterosiValentines \nhttp://t.co/wuCy64AXvY”",
        "\"Love is poison. A sweet poison, yes, but it will kill you all the same.\"\n\n-Cersei Lannister\n#WesterosiValentines http://t.co/qF4cxej3Ax",
        "\"Get the keys and remove those chains from him, before you make me rue the day I raped your mother.\"\n\n-Roose Bolton\n#WesterosiValentines",
        "@Parselmouthsfan @LiaThe_Loneone @Renly_B @Ser_Loras \n\nThis is what what Valentine's Day is like in Westeros...\n\n#WesterosiValentines",
        "\"Once the sun has set, no candle can replace it\"\n\n-Loras Tyrell\n#asoiaf\n#WesterosiValentines \n@Renly_B @Ser_Loras http://t.co/XsDCoYFWzg",
        "We are only human,&amp; the gods have fashioned us for love. That is our great glory, &amp; our great tragedy.\n\nAemon Targaryen\n#WesterosiValentines",
        "\"Prince Rhaegar loved his Lady Lyanna, and thousands died for it.\"\n\n-Barristan Selmy\n#asoiaf\n#WesterosiValentines http://t.co/lUL1kI82Xu",
        "I rose too high, loved too hard, dared too much. I tried to grasp a star, overreached, &amp; fell.\n\nJon Connington\n#asoiaf\n#WesterosiValentines",
        "\"I crossed a thousand leagues to come to you, &amp; lost the best part of me along the way. Don't tell me to leave.\"\n\nJaime\n#WesterosiValentines",
        "\"I don't ever want t' leave this cave, Jon Snow. Not ever.\"\n\n-Ygritte\n#asoiaf\n#WesterosiValentines http://t.co/rAIStM2vMa",
        "\"I saw the heads above your gates. Tell me true, which one gave you the fiercest fight, the cripple or the babe?\"\n\nAsha Greyjoy\n#asoiaf",
        "\"Lord Umber, This one was only the watcher. Hang him last, so he may watch the others die.\"\n\n-Robb Stark\n#asoiaf http://t.co/b9s1vjklY4",
        "The Titan of Braavos. He was a giant, &amp; whenever Braavos stood in danger he would wake with fire in his eyes.\n\n-Arya http://t.co/UKN59Y5SNK",
        "\"It is always cold on the Wall.\"\n\n\"You think so?\"\n\n\"I know so, my lady.\"\n\n\"Then you know nothing Jon Snow,\" she whispered.\n\nJon &amp; Melisandre",
        "\"I am sorry that I let them rape you, love. Can you find it in your heart to forgive me?\"\n\n-Tyrion Lannister\n#asoiaf http://t.co/mLve7Qrj3H",
        "\"Mud would nourish you, where fire would only consume you, but fools, children &amp; young girls would choose fire every time.\"\n\nBarristan Selmy",
        "Father forced Joff to name Loras to his Kingsguard... So our little lion had best behave, hadn’t he?\n\nMargaery Tyrell http://t.co/DifgSXN6hE"
      ]
    }
  }
}