{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @maudawuxo: It's so annoying when you have that red badge thing on the Twitter app but then when you open it there's nothing in your not…",
        "RT @iameden: less than 48 hours to go\nhttps://t.co/QuDvegv2Yf",
        "RT @billzrtm: LOOOOOOOOOOOOOOOOOOOOOL NOOOOOO D4NNY HAS DONE IT AGAIN, NOT PANDA PLS \n\nhttps://t.co/VYjyy01CI3",
        "Gonna be well fun trying to sleep in this heat 😝",
        "RT @erika_ballinas: We always expect more from people because we would be willing to do that much for them 🔛",
        "RT @erika_ballinas: Strong craves for a dominos",
        "RT @paigemchalex: Today's just not my day 😴",
        "RT @Fellaini: Here we go with Blondie Felli.... https://t.co/sM8yLgkuQz",
        "Sunday, which means school the morn. If anyone fancies jumping into the almond with me later and never comin oot then drop me a DM",
        "https://t.co/HwTZi62LMT",
        "RT @reganlambertxo: Naaaa I'm not going back to school if the weather is like this.",
        "RT @TheNotoriousMMA: Nobody will ever come close to this mans greatness. \nAnd if they do, they better wake up and apologise. #RIPAli https:…",
        "RT @iamTchami: Summer could't start better than this https://t.co/Sg5iJFuaZy",
        "@Dylan_Quigley_ https://t.co/RM1jyYXA1c",
        "A have too many bad habits that needs changing",
        "thank fuck a didny need to go back to school today",
        "RT @cchloeboyle: Sleeping all day isn't so good when it comes to this time and u can't sleep😭😭",
        "Can't bring myself to walk to the gym 😩",
        "RT @corbshaggarty: No ones ever 'Too busy' to see you its all about priorities if someone wants to see you they will make time 👍",
        "RT @GaryLineker: Pepe is such a dick!",
        "Will Griggs on fire",
        "RT @DeadlineDayLive: Henrikh Mkhitaryan will earn £200,000-a-week at Manchester United. He earned £70,000 at Dortmund. (Source: Various) ht…",
        "Looks like the half ae Scotland is gone to T this year 😂 can't wait",
        "RT @jordanvo_: Turn on the jets they said. It will feel nice they said. https://t.co/Qotx88Lq4g",
        "Must be the only cunt alive who doesn't even know what love island is",
        "RT @MattHDGamer: In 2007 Benfica signed Renato Sanches for £1,000. Sold him to Bayern for £28 Million. What a deal....",
        "RT @youngodlrh: 67. kids r so dumb https://t.co/SR84OKI3nv",
        "RT @youngodlrh: 28. this man is a legend (pt 1) https://t.co/pFNUWADPY9",
        "RT @Tinthepark: @pogoboy1 right there Tam, on the website. Enough of yer pish.",
        "RT @liamodonnelll: YER DA SELLS AVON https://t.co/eKQ3hm1YOO",
        "YES FRANKIA BRING ME THE MONEEEEYYYYY",
        "Music is life",
        "@JackFergie1888 wank",
        "If Italy win, a don't owe this melt a penny. Moan eh Italy https://t.co/J19x8v6xJ2",
        "RT @leonkchiwara: straight red card https://t.co/V61FLLVY4s",
        "RT @kylechristie0: 😂😂😂😂 https://t.co/tlryLP8HB5",
        "RT @ScottGShore: When you first told your mates she swallows \nhttps://t.co/9WNkno03yn",
        "RT @EPLBible: Scenes in Wales as fans take to the streets to celebrate... https://t.co/dYIYgr1CN9",
        "No way are WALES going into the semi finals, the scenes man",
        "RT @Banks: It's fucking gross how fake some people can be",
        "Mon eh Wales",
        "RT @ChuBoi: I swear the ball owed Nainggolan money https://t.co/PbB7sQ8VTs",
        "OMG what a goal",
        "Turns out I was wearing my boxers back to front all day 🙋🏼",
        "RT @beccagraham14: Jack blaring the titanic song aff a shitey speaker whilst in cafe shitebaz was defo the highlight of last night 😂😂😂",
        "RT @Vicetone: Love this piano version of Nevada! Shoutout to David Martens 🙏🏻\nhttps://t.co/ILTW2YnqCw https://t.co/uNWrwRgCDC",
        "RT @CALMDOWNLAD: proper cant wait for Wayne Rooneys testimonial game in a few days https://t.co/dc7FXdmvQI",
        "RT @Tinthepark: YASSS! #TITP 2016 here we come! https://t.co/R9FhanVJ33",
        "RT @sinamonnroII: 93. Stop white people please https://t.co/jiIykbgjJq",
        "RT @sinamonnroII: 85. Me too https://t.co/EOTJyxe3E3",
        "RT @sinamonnroII: 84. I've never laughed so hard OMH https://t.co/6cRcvLYrdi",
        "@_PaigeCargill_ cheers pajaito",
        "@_PaigeCargill_ aye",
        "Finally got a job 😅",
        "Happy birthday to the confident, knows he's good looking cunt, Calvin Haddow 🎉 have a good day mate @Dylan_Quigley_ https://t.co/U5yVHTBmJ0",
        "RT @Calfreezy: Landed in the Maldives! Now to get a Sea plane to our island 😱 https://t.co/lFoHRMDQki",
        "RT @CentreTransfer: BREAKING: Celtic have signed Moussa Dembele on a four-year deal. (@celticfc) https://t.co/EQDCpiu9NB",
        "RT @GoonerTerje: Kane equalises with an incredible 40-yard screamer https://t.co/r6eOvi85M5",
        "RT @georgehaguee: hehe https://t.co/VVsloKNKdr",
        "RT @R9Rai: Literally every England fan on the planet right now https://t.co/fBWHp28erR",
        "RT @paddypower: ICELAND HAVE KNOCKED ENGLAND OUT OF #EURO2016! https://t.co/H2bEBvK6JW",
        "RT @TheOddsBible: Harry \"Roberto Carlos\" Kane",
        "Joe harts a hero",
        "Nothing worse than someone who loves drama and arguing 💤",
        "RT @HellbergMusic: What an amazing finale to an amazing season. #GameofThrones",
        "RT @MissKatiePrice: So proud my son Harvey's comment to trolls and bullies has made it on a flag at Glastonbury https://t.co/G6yFV4AtVY",
        "10 days until TITP and I don't have even half the things I need https://t.co/Lpz8PTAUYx",
        "RT @CriminalCosta: Got my dog microchipped https://t.co/tj3V03heMJ",
        "No stopped laughing all day man. Laaaaaaavv it",
        "RT @jay_keelan_: when yer maw asks why you're always getting  mwi https://t.co/LAjZC9TUXI",
        "RT @Bailliejohnsmit: When ur maw says you can get a Chinese for dinner https://t.co/ZYH5azvsTl",
        "RT @Andywarrenblack: @aguerosergiokun congratulations on your player of the month award",
        "@Andywarrenblack quality Andrew lad",
        "RT @baileywb99: Help me up https://t.co/oVxeCeKOoc",
        "Omfg that shaqiri goal",
        "@JackFergie1888 https://t.co/YjzfqUZpnk",
        "Kyle macuga is the funniest human alive when he's steamin",
        "Sell yer car Scotland",
        "RT @daniellemciver_: So confused as to why Taylor is kicking about carrying a dwarf https://t.co/21SiMqyjFy",
        "Happy birthday General BWB @baileywb99 LY LY LY LYYY",
        "Forgot to put shoes in my bag for the gym so a had to kick about like this lol https://t.co/K2uj7M7NVq",
        "@georgehaguee @Dylan_Quigley_ @jamdogd https://t.co/1rUw38YR2P",
        "RT @BBCMOTD: Ball of the tournament so far? https://t.co/GZC6GouYys",
        "Whoever decided that we should finish up for summer on a Wednesday is EVIL",
        "RT @James_Wade_: When you ask her what's wrong and she is typing for 5 minutes https://t.co/eAkASNS4xC",
        "Hopefully I'll come back from the gym to see England getting beat 🙏🏻",
        "RT @edm: Cool Vine by @SeattleKid_!!\nhttps://t.co/jevWyHu95m",
        "Don't know why I even insist on watching the conjuring. I'll prolly watch the floor more than the screen cause am a shitebag",
        "Happy Father's Da...oh wait",
        "RT @maudawuxo: Wouldn't advise anyone to go and see a horror film with me 😬",
        "RT @iameden: futurebound.",
        "RT @nathandk10: Legs r in bits",
        "RT @FunnyVines: When your friend posts an embarrassing pic of you.. \nhttps://t.co/RKg2OVeEEm",
        "RT @cflynn123: LOOOOOOOL NAH LOOK WHAT I JUST FOUND ON MY SISTER'S IPOD NOOO I'M SO DONE 😭😭😭😭😭😭 https://t.co/mOCHcQUEsj",
        "RT @leejamieson_: Brett asking if he could take a shite whilst the cleaner was in😂😂 https://t.co/38VghzO436",
        "RT @_PaigeCargill_: Livi is fucking boring am I right or am I right",
        "@BreaK_71 @OverclockersUK alright, was just double checking. Cheers",
        "@BreaK_71 is there a code I use when buying from @OverclockersUK mate? I want to buy a new mouse",
        "Why's Tokyo drift outside ma house at 3 in the mornin ??",
        "@JackFergie1888 @charmcwilliamsx"
      ]
    }
  }
}