{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @LindaPinpoint: Our tippety-top team are on their way and ready to meet you soon in Paris, voila @ifosparis2017 @ENT_AudsNews https://t.…",
        "RT @IdaInstitute: Happy first day of summer! But if you're thinking ahead to the fall semester, keep our University Course in mind: https:/…",
        "RT @TowerOfLondon: Spaces available for our British Sign Language tours this Saturday 24 June! Find out more and book your place here: http…",
        "RT @surgeonshall: An excerpt from This Won't Hurt A Bit, our sold out #FoM2017 show, performed here by @GarethDMorrison #StoriesMW #Museums…",
        "RT @RCPmuseum: Chance event (losing a pen) meant Stephen Spiro’s parents managed to escape the Holocaust. https://t.co/ycr0RAnTZo #storiesM…",
        "RT @EarInstitutes: Excess moisture can allow bacteria to enter and attack the ear canal. This can cause swimmer's ear or other types... htt…",
        "RT @Exleyoptician: Love it or hate it, Marmite is packed with B vitamins which are essential for eye health https://t.co/Z2Gerj5PW8",
        "RT @DentalHistMag: New edn. Dent. Hist. Mag. published. Prof. David McGowan reviews \"The Smile Stealers\" by Richard Barnett  https://t.co/B…",
        "RT @HunterianLondon: One of our most famous female surgical stories - James Barry born Margaret Ann Bulkley #storiesMW #womenMW https://t.c…",
        "RT @RCNScot: Join us for a guided walk in Glasgow on Sunday! From cemeteries &amp; body-snatching to public health pioneers https://t.co/PT04fl…",
        "RT @RCSEdArchive: #ICYMI Our new MacLaren Research Centre is now open to all researchers. Please email library@rcsed.ac.uk for details. htt…",
        "RT @RCSEdArchive: Undated photo of the Royal College of Surgeons of Edinburgh - the double denim makes it a giveaway though! #ThrowbackThur…",
        "only in the UK https://t.co/Hk5E8iI7lB",
        "RT @HearHereNetwork: Was lovely to meet Chilli and Robyn at the @HearingDogs event last week and to see what they do for people with #Heari…",
        "RT @RCPSGlibrary: Gaybirds Band accompany 100 #TaxisToTroon in 1949 for the annual Mearnskirk Hospital outing #MusicMW #Museumsweek https:/…",
        "New blood test could see personalised prostate cancer treatment https://t.co/L9p8FhKzkY",
        "Women with BRCA gene mutations given clearer picture of breast and ovarian cancer risk https://t.co/S8yFkDN0l1",
        "BBC News - Century-old Parkinson's question answered https://t.co/o0RW94rJlx",
        "BBC News - Social media pressure is linked to cosmetic procedure boom https://t.co/ZMoCbVzqXY",
        "RT @tuotorrinoaldia: Evento ORL Internacional: 4th Congress of European ORL-HNS #España #Barcelona #Spain Info: https://t.co/2Dqqq4Jb6y htt…",
        "RT @SolutionesVobis: And we're off! 20th International #Laser #Voice And Voice care of Jean Abitbol in Paris @rosehenrichs @ARClaserGmbh #E…",
        "RT @FWmaternitykhft: On my walk to the train joining bereavement feedback toolkit launch just passed these fabulous flowers #Babyloss #MatE…",
        "RT @JackDAshby: It's times like these that call for a baby #wombat (a wombatlet).\n#WombatWednesday\n\n#fieldwork #Tasmania #mammalwatching #w…",
        "RT @benvwilkie: #WombatWednesday Some historical wombats, circa 1945 https://t.co/CpXh8XLyDE https://t.co/wbBnwst0Du",
        "RT @JackDAshby: The wombats of #Tasmania are bumbling their way through the shortest #wombatwednesday of the year.\n\n#Solstice #fieldwork #m…",
        "due to massive system failure I failed to mark #wombatwednesday it will now have to be #wombatthursday",
        "RT @DrEricLevi: Trainees socially isolated during training. Poor health. Poor nutrition. Poor habits. #InsightSBS",
        "RT @rob_winterton: Research reveals a quarter of a million Brits have undergone #cosmeticsurgery at the age of 50 or over https://t.co/Igj4…",
        "RT @LluisMontoliu: Always a rewarding experience visiting @roslininstitute where 'Dolly the sheep' was created. Thanks to @peterhoho1 for t…",
        "BBC News - Sugary cereals named and shamed by Liverpool health bosses https://t.co/UmNkQl2Ym7",
        "BBC News - Warning as temperatures continue to rise across England https://t.co/jvFcwoKDln",
        "BBC News - Older fathers have 'geekier sons' https://t.co/dy4UNC6loI",
        "BBC News - Reducing baby deaths and brain injuries during childbirth https://t.co/H1rS75r25B",
        "RT @VolTeamHDogs: @D_D_Support We're now looking for dog-lovers in #Durham to train cute puppies like Ziggy, know anyone? Please RT! https:…",
        "RT @RCPSGlibrary: To celebrate @artukdotorg putting the UK’s sculpture online, here's our Dr TJ Honeyman bust by Benno Schotz #ArtUKsculptu…",
        "RT @RCPmuseum: 1739 Henry Carey lyrics in a medical recipe book. Was the writer’s lover off to war\nor were they just a fan of musicals? #Mu…",
        "RT @LindaPinpoint: Yep for YEPs. Create that network then tell us all about it for NewsRound. Go get 'em young Jedis. @otolaryngolofox http…",
        "RT @LindaPinpoint: Prof Alice Robert to talk at ERS opening ceremony on \"evolutionary perspective - why do we have sinuses?\" @ers2018  http…",
        "What to eat - and what to avoid - in a heatwave https://t.co/ENQdWfrtqa via @TelegraphFood",
        "RT @DrHubaEvaluator: BBC: Cardiologist: Breast implants skew heart attack test - Breast implants make it trickier to run tests that ... htt…",
        "RT @britishmuseum: This 2,000-year-old cheese was made by the #Scythians who carried it in decorated leather bags like this as they roamed…",
        "RT @NHSImprovement: This step-by-step guide from @BSUH_NHS can support you to treat #sepsis within the first hour after recognition https:/…",
        "May cause drowsiness: how to make sense of drug instructions https://t.co/3rVuB4Tvw4",
        "Number of under-18s on antidepressants in England rises by 12% https://t.co/NxjNPN7cex",
        "RT @RCPSGlibrary: Today's #MuseumWeek theme = #sportsMW\nThis photo shows an exercise class for post-op patients at Mearnskirk hospital c.19…",
        "@EmmaPinpoint :) do you have a gif of a penguin doing invoices?",
        "RT @CochlearUS: For #cochlearimplant recipient, Patrick H., there doesn't seem to be anything that can stop him. READ his journey: https://…",
        "RT @HearwithRayovac: 🎶🎵 #Festival season is firmly underway. #Share our top tips to help people get the maximum enjoyment out of the #music…",
        "RT @HealthFdn: Take a look at our upcoming opportunities over the next few months: https://t.co/KhiidvDaxz https://t.co/yoORr5XaAg",
        "RT @surgeonshall: Kicking off #MusicMW today with Robert Knox's violin, made by Johann Gottfried Hamm. Knox was known to be fond of music.…",
        "RT @DrKeithSwanick: Happy to support this very important piece of legislation in #Seanad today. @IrishDeafSoc https://t.co/7n9NrvHVOD",
        "Pets should be allowed to visit their owners in hospital, senior nurses say https://t.co/0EaQPqoSRX via @telegraphnews",
        "RT @newscientist: Babies are dying during childbirth in the UK due to poor care https://t.co/scnX32q8ko https://t.co/Pu0XF5bgm9",
        "RT @newscientist: Walk really fast to stop a wobbly suitcase ruining your holiday https://t.co/gmcYSRKpzd https://t.co/1RbaxJT7SP",
        "@RosaPinpoint @adverts_ie @DonnaPinpoint packing bag now!",
        "RT @CPPHistMedLib: A recipe for plaster \"so long kept secret\", circa 1854, Lancaster, PA, USA: https://t.co/I1a6HiILIk #recipesconf #recipe…",
        "RT @britishmuseum: Today is the #SummerSolstice – the longest day of the year in the northern hemisphere. Here’s the sun rising behind Ston…",
        "RT @EyeNewsMag: #eyecare professionals based here in ☀️ #Edinburgh can subscribe to #eyenews for free at https://t.co/QSxuIkLm2J #ophtalmol…",
        "RT @ENT_AudsNews: In the UK, up to 40% who opt for #hearingaids do not wear them https://t.co/E1ZLRdT52Q #audpeeps #audiology #ENTAuds http…",
        "RT @ENT_AudsNews: In case you missed it! https://t.co/Mr13uAPIuu",
        "EU moves to restrict hormone-disrupting chemical found in plastics https://t.co/vTwhwaJYCf",
        "RT @RCPIArchive: @RCPSGlibrary James Little nearly lost his RCPI diploma in an 1858 shipwreck, he rushed below deck to save it before the s…",
        "RT @NL_Heritage: Our #Recognised #museum collection includes medical documents, dental tools &amp; midwifery equipment... Anaesthetic anyone? #…",
        "ENT &amp; Audiology Page Plan today - tired kittens in Pinpoint Towers https://t.co/3fa3McTBAi",
        "RT @LindaPinpoint: Yes, we're dancing as NewsRound ready to roll out to press. Big thanks to all contributors &amp; fabby team @otolaryngolofox…",
        "RT @shekharbiyani: David Newman urologist from Scotland invented an electric light cystoscope. Nice article @Uro_News @urology_history @ihm…",
        "RT @LindaPinpoint: Did you know we can share your conference and meeting details in our diary section? @ENT_AudsNews woo hoo. https://t.co/…",
        "RT @HopkinsRetro: Max Brodel, medical illustrator, was born today in 1870. He founded the @HopkinsMedicine  Dept. of Art as Applied to Medi…",
        "RT @guardianscience: Keep women in academia by providing childcare, historian urges universities https://t.co/AY91r9upZX",
        "RT @HearingDogs: Hearing dog in training Marcus posing for a quick pre vote photo #dogsatpollingstations https://t.co/9mlYJBlqzf",
        "RT @TonyLewry1: @VolTeamHDogs @HearingDogs Hetty getting all excited about the #Election2017 #dogsatpollingstations https://t.co/OlxebuPwmk",
        "Hand-Cut Paper Anatomy by Ali Harrison https://t.co/1dyLtfDK7C via @colossal",
        "RT @LindaPinpoint: Busy afternoon with our bad boy Newshounds preparing for voting day tomorrow. @otolaryngolofox @EmmaPinpoint #dogsatpoll…",
        "RT @EyeNewsMag: Subscribe to #EyeNews via our website https://t.co/DyAE12sOQP and a copy of our latest issue will be sent direct to your do…",
        "RT @PMFAnews: PMFA Newsround: \nREPORT - Postgraduate Diploma Certificate in #Burns #Nursing https://t.co/xcf5cP6IfF https://t.co/hj0Q5dIdUe",
        "RT @KewMobileMuseum: #otd in 1882 Kew distributed cinchona bark –a source for quinine, used to treat malaria + adding the bitterness to a g…",
        "RT @historical_iris: Reynolds Obstetric Inhaler, c 1910, for chloroform or ether self administration, with 2 openings to be placed in the n…",
        "RT @UKParlArchives: Here’s the 1928 #EqualSuffrageAct which gave women electoral equality with men and meant that 15 million women were abl…",
        "London man becomes first cancer patient to reach Everest summit https://t.co/nUGI1LlDY4 via @telegraphnews",
        "#DogsAtPollingStations: the best election tradition carries on as Britain turns out to vote  https://t.co/lfDXvohFAh via @telegraphnews",
        "RT @SophieBiebuyck: Rusty @HearingDogs has been to exercise his right to #vote ✅ have you? #dogsatpollingstations #GeneralElection17 https:…",
        "RT @JournalOtology: Deaths from liver cancer have DOUBLED since the 80s due to high rates of drinking and hep C… https://t.co/CwSCjRuRdN ht…",
        "RT @HearingDogs: It's sponsor puppy in training Kallie #dogsatpollingstations https://t.co/XfvZUHJiUy",
        "https://t.co/eBMmA2KAnb",
        "Is marriage good for your health? It depends who you’re married to https://t.co/1NLYxTpAQN",
        "Fund social care through tax – anything else punishes those who need it | Jane Young https://t.co/7KVmjLnHxZ",
        "'Miracle' hepatitis C drugs costing £30k per patient 'may have no clinical effect' https://t.co/sR0TSphWU2",
        "RT @BaileyInstLtd: susol® launch Elastic Stay Retraction System for ENT - Stand 3.22b @ IFOS - @ifosparis2017 @RosaPinpoint #ENTAuds #WeAre…",
        "RT @BaileyInstLtd: susol® launch New Suction Cannulae for ENT - Stand 3.22b @ IFOS - @ifosparis2017 @RosaPinpoint #ENTAuds #WeAreENT #Healt…",
        "RT @starkeyhearing: Treating your hearing loss is about more than just better hearing…https://t.co/BNq2DAAqZx #hearingloss #health #benefit…",
        "RT @CochlearUS: Meet Shani S., 2017 Graeme Clark #Scholarship winner &amp; READ her inspiring #hearingloss journey via @healthyut: https://t.co…",
        "RT @PlasticSurg_DE: The #army and #navy nurses who cared for casualties of the #DDay landings and beyond https://t.co/53LcApArmf Thanks to…",
        "RT @Research_Tim: \"All authors have contributed equally to the paper.\" https://t.co/i3nE1MbcoO",
        "The weirdest coffees around the world https://t.co/IGIXm1qTtG via @TelegraphFood",
        "How to be healthy at work: the most nutritious lunches on the high street  https://t.co/Y9yHouBG1S via @TelegraphFood",
        "How to fall to your death and live to tell the tale https://t.co/qRdOxTflGo via @mosaicscience",
        "RT @DiscoverMag: Cats do have facial expressions. These researchers catalogued them: https://t.co/yx7fMl20t6 https://t.co/mxdwpShbSF",
        "RT @DiscoverMag: Orange corn is packed full of vitamins. https://t.co/1QT90KOsx3 https://t.co/0uCUx6oKfS",
        "RT @VRHearingDogs: .@HearingDogs volunteers are Awesome. Reason #7 They are really friendly &amp; great fun! @NCVOvolunteers #HDHelper #IVOLUNT…",
        "The famous fallen  https://t.co/UOeS8OTeir via @mosaicscience"
      ]
    }
  }
}