{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "\"@comedyandtruth: “Are you talking to any guys?”\n\nWell there's this one that won't stop calling me http://t.co/icW7UmGWEx\" @Houriigan",
        "I look lost #Stargazing http://t.co/t9BcRsKKfg",
        "Don't know how I'm going to drive this morning. I hate driving in the mornings :(",
        "Well hello there sun http://t.co/S76AoQvnr2",
        "I think my laziness has gone a step too far, I can't even be bothered to type my replies im talking at my phone to type my message",
        "@Houriigan this was over a year ago, I just found it on the iPad 😁👭 http://t.co/higuhYnMFo",
        "@Houriigan babess my feather earring collection has expanded ♡♡",
        "@Houriigan you should be happy that im showing some sort of emotion. Ungrateful strumpet.",
        "@Houriigan love love lurvee youuu 💞😊😚",
        "@arabmami_ I know right and mocking ted each lesson",
        "I miss my man hating psychology buddy :( @arabmami_",
        "Gonna miss these guys :( http://t.co/OHs3Ex0bYS",
        "Could my room look anymore pink.... http://t.co/OYYgXcmVvc",
        "The cake I made for my brothers birthday yesterday, can't say I'm not a loving sister http://t.co/QjO1ciWvPY",
        "@RileyUggla 's extensions were so bad, you could see the track and everything #mic",
        "I actually love @imLucyWatson made me laugh the whole episode, reminds me more of myself every time I watch her #MIC",
        "Last nights dominos, keeping up with the kardashians and my bed 😍👌",
        "Ahh my new laptop is here 😍still need to get my computer fixed though 😒",
        "Early morning workout 👌",
        "I keep replying to people's messages in my head then I'm sitting here wondering why I haven't got any replies 🙈",
        "Seriously don't know what I would do without these two. 💖💞👌 http://t.co/q5WOerRz7H",
        "So I've got a chemistry test today and I only revised for 20mins last night 😕",
        "In a club at 1am...I didn't wear any makeup, no alcohol, I swear I must have been the most underdressed girl there 😴 http://t.co/MuxEMlL4KL",
        "This camera tho 😍 http://t.co/dIwopkZwl1",
        "Fuck sake why can't parents control their children I don't have the patience for this shit.",
        "If these children don't stop screaming I'm going to kill a bitch 😒",
        "3 hour coach ride to Birmingham 😁",
        "I don't understand how girls can wear weave from what I can remember from 2 years ago it's uncomfortable",
        "http://t.co/QNnJJypHM2",
        "Had fun last night with these bitches 😝😁🎉 http://t.co/AURCJiEhAU",
        "So student finance have finally paid me my money after all this delay 😒",
        "My new baby #iPhone6 http://t.co/RXWB4J4Bmg",
        "Half asleep on FaceTime with Erica 😴",
        "With my fish fish ♡ http://t.co/uzcJpvWOM9",
        "RT @LeoTerms: Apologies don't mean anything to #Leo when you keep on doing what you're apologizing for.",
        "#freshers http://t.co/0GaOpqkruA",
        "Finding it difficult to stay awake during this chemistry lecture, I guess that's what happens when you haven't slept for 24 hours",
        "I don't think it's smart going out tonight when I have a 9am lecture tomorrow...",
        "The many expressions of moi http://t.co/lv3arhxkZb",
        "RT @PoemHeaven: http://t.co/s2JkOyRLDI",
        "What are you saying 😏👍🚙🎊 #joeyessexquote http://t.co/K6Sh9GxE9L",
        "Winter wonderland and churros 😍😊✨ http://t.co/SIh34P4SMJ",
        "Oh hey there blonde hair 👋 http://t.co/GY80wl3DzP",
        "RT @IAmGeorgieee: Love these phone calls with @lucyloo_96 and @Horrorgan 😝fucking hilarious",
        "@IAmGeorgieee eats like a flipping squirrel, the only thing I can hear on this phone conversation @Horrorgan",
        "\"Lucy if you're going to die do it quietly please\" thanks @IAmGeorgieee 😕",
        "RT @IAmGeorgieee: 'You can throw indirects but you can't talk to my face' @lucyloo_96",
        "Just purposely kicked this woman's suitcase like get the fuck out of my way you stupid bitch",
        "“@iadorewomen_: you the real MVP 👏 http://t.co/TGEIUH67cQ” @IAmGeorgieee 💞",
        "I've been in this hospital for ages 😴 and I can't move my arm thanks to the stupid blood test",
        "Hopefully these sleeping tablets work 😴",
        "RT @autocorrects: this is me http://t.co/xpGMcZkRPE",
        "@IAmGeorgieee you like my cover photo 😊 don't show Erica 😂",
        "The cuteness of this picture is unreal ❤️💞 http://t.co/adXIUqmkT6",
        "Can't wait to change my hair colour and style 💇",
        "💎 http://t.co/HClyDvUosx",
        "I'm missing my cat already 😢😢 http://t.co/dZ4pmQ9Xj0",
        "On my way to Birmingham. I'm such a good friend going all this way to support someone",
        "@IAmGeorgieee I know right the stupid illegal immigrant fucktards 😒",
        "\"Come on luce I'm in the car now\". Erm no you're not mum I can clearly see that you're in the bathroom 😕",
        "My dog's 6th birthday 🐶❤️ http://t.co/ZBx4qY5HNu",
        "@IAmGeorgieee can I be auntie? 😊",
        "#HollyoaksEndOfTheLine had me in tears 😢😭😭",
        "RT @iadorewomen_: Females Got 3 Different Types Of MAD: When She So Mad That She Cry 😢😒, When She Mad &amp; SNAP😡 And When She Mad &amp; Just Dont …",
        "Driving to pick my mum up with my dog at the back of the car hopefully it calms him down from all the fireworks going off 🐶",
        "My mum is treating me like a chauffeur...got me driving her around everywhere",
        "“@BestComedyVine: OMG I'M DEAD  http://t.co/vM8YVHPAlF” @Horrorgan",
        "Family reunion last night 💕 http://t.co/fP4EdI6clj",
        "These convos 😂😷 @Horrorgan http://t.co/DqwdG5gynk",
        "@IAmGeorgieee fun to watch. http://t.co/zp5I6twnw0",
        "Friend: who's that?\nme: you won't know them\nFriend: nah I will\nme: *says name*\nFriend: who?? 😳\nme: http://t.co/TTjLb1myZJ” @IAmGeorgieee",
        "I seriously prefer cell biology to anatomy and physiology",
        "Can my lectures explain to me how they expect me to remember the word \"oligodendrocytes\" for my exam. I can't even say the word 😾",
        "At least he's comfortable 😒 my apologies for waking him up. http://t.co/ZxDTyXz4xD",
        "£6.99 for a large pizza at dominos 😻",
        "My brother giving me a high five for calling my mum crazy in an argument 😏",
        "Smelling your scented markers for a bit too long and being absolutely off your face all day http://t.co/YRvMFjr3WI” @Horrorgan I still do it",
        "Seriously can't be bothered with humans anymore. 😴",
        "Reported @toya_w for being a complete bitch. Stupid scaly troll. @Helen_Wood86",
        "“@toya_w: @MatthewDavies__ I had a full medical when I was evicted. Not taking chances. We still don't know how many she's had.” Pathetic.",
        "RT @Helen_Wood86: We are only 48 hours in &amp; @CamiLiModel has a massive wide on already 💦💦💦 is she the next \"Open it\" @Kimberly_Kisse 😳😂 #CBB",
        "New year, same me 💫 http://t.co/SkSzx9lJgC",
        "Facebook needs to stop sending me notifications that it's someone's birthday because I honestly do not give a shit.",
        "My amazing photography of my baby 💕 http://t.co/e3BtvjBPkv",
        "I washed my hair a week and a half ago how is it oily already 😕 it must be the White in me",
        "@IAmGeorgieee @Horrorgan I thought you were dead 😲",
        "@IAmGeorgieee you can talk 😉",
        "@IAmGeorgieee @Horrorgan I didn't even write that load of shit. And aww 😊😊 you didn't love us enough to answer your phone 😔",
        "I loveeeeeeee @Horrorgan 💕🎉❤️",
        "@Horrorgan excuse me 😒",
        "Is it strange that I like eating ice cubes 😕",
        "“@lnsaneTweets: YES 😂 http://t.co/gDhOeE3gA6” @Horrorgan 💕",
        "#LeftRight 😂😂 @horrorgan this was Esosa when I was trying to drive him home https://t.co/oEMnqiufXI",
        "RT @iadorewomen_: 🙌👌 http://t.co/uvNVZtwAGo",
        "When you're blocked from somebody's chat &amp; you didn't do shit http://t.co/jpvML7MG6U” @Horrorgan @IAmGeorgieee how familiar 😒",
        "RT @iadorewomen_: Literally me http://t.co/dM4PD5UNs0",
        "@Horrorgan 😂😂 that would most likely be me",
        "My obsession with strawberry trifle is ridiculous 😩",
        "Christmas 😊🎄💕 http://t.co/PmQ0wroXLF",
        "Driving at this time is not the one 👎"
      ]
    }
  }
}