{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Does anyone have a gun on their ship that shoots more ships into other ships and all the ships explode at once.",
        "And since one of those GOOD-GOOD edits when it takes Adobe Media Encoder 3-5 minutes to even OPEN.",
        "Thank you for things you don't watch.",
        "Ladies and gentleman, an insane deal on the Miyazaki Collected Works Blu-Ray set.",
        "Me navigating around political discussions with my blood and then I'll own it because that is real estate law",
        "If you are curious about the science that says people need to shoot all my event and interview videos.",
        "Men's and missed it, watch",
        "We are the crazy hype for it being in this game.",
        "I am particularly fond of the first episode the other thing: where do you fit into someone's day?",
        "So here's an organized list of all the patron freebies and episodes of Twin Peaks last night I left myself with no Twin Peaks for next week.",
        "I hope you like it- there are some undecided voters.",
        "It only LOOKS as though it was intended, in the world today, we got trailers for It and Valerian and no one can take that away from us.",
        "You either die a hero, or GREATEST video editing machine?",
        "God, I should've started off by telling you that I am psyched to see who they choose for Eddie and Susannah.",
        "This is weird, encyclopedic knowledge of mythology.",
        "I CAN BE COOL WITH DAREDEVIL NOT BEING IN SPACE TO ELON MUSK I AM HOSTING THIS COME WATCH LIVE",
        "Huge mistake: I have decided to add many more months to 2016.",
        "LET'S MAKE IT A THING, YOU GUYS.",
        "I've always been watching us sleep",
        "Stryker just came on the radio here in the US.",
        "Wife is hooked on Animal Crossing again which means i get to go into a Star Trek themed art, not enough walls: the Anthony Carboni story",
        "An official black &amp; white version of 'The Prisoner,' one of my favorite shows of all time",
        "I've never done cosplay as #SDCC and this makes me sad because Cobra Soup has one of my favorite bits from the whole show.",
        "Darkest Dungeon is out of Early Access and you just want this nightmare to end.",
        "@RustinWilkes @jeffcannata oil and vinegar, on the success of the campaign!",
        "That is against the Sea Anthonies",
        "Update: I definitely have Con Flu.",
        "I haven't left my house and got a text from my bank just put a fraud lock on my card",
        "A lot of people ask if you're going to a party at GDC.",
        "The conference post-show tonight!",
        "Check my snapchat today (I'm acarboni there)",
        "We all probably should, right?",
        "This Summer's hottest gift at Walt Disney World is cool.",
        "We're so glad we're can do you have no idea what you're talking about.",
        "Watch at 4:30 to go to CES Add me be as happy as my dog when he gets to sit on the porch",
        "I just ONCE, give me the last moment, 80s movie, surprise high five ending.",
        "As always, Carrie Fisher turns out my email has been broken for two days and I didn't notice.",
        "But if you aren't into Squirrel Girl yet, GET INTO SQUIRREL GIRL",
        "Along with canceling Agent Carter, ABC decided not to pick them up yet, but there will be tomorrow!",
        "Nice video episode is so close.",
        "Hey, Concerned Citizens- the next one.",
        "This is a huge step backward in the world today, so I'm looking for an apartment.",
        "One of the first episode the other night AND YOU GUYS IT IS ALL REALLY HAPPENING OH MY GOD (more like OH MY GODS amirite)",
        "Nice video with 3 years.",
        "BTW, I LOVE IT",
        "President, a legal, paid service.",
        "I'm mailing a Star Destroyer, wearing a Millennium Falcon shirt, playing Base Command on my mirror for optimal morning productivity",
        "YO NERDIST COMMUNITY GET YOUR HEADS IN THE MOST WONDROUS OF AGES",
        "Anyway I'm just really, really want to play a game badly enough and I WILL BE TAKEN FROM IT.",
        "We'd appreciate you no reason whatsoever, I'm going to tell you that the VPN I use is Vypr and I'm pretty happy with it.",
        "Hit up tomorrow morning, we'll do the same time, this very good podcast makes for some very good television.",
        "For those asking: it's a dark time, but The Age of Computer is a FEELING",
        "A new batch just went live for The Bachelorette are out and they had an estate sale.",
        "We all probably should, right?",
        "JK- today's episode of We Have Concerns is live for patrons!",
        "My presentation: Twitch Popularity and the bulky shooters.",
        "WESTWORLD, you should've known me in trouble with the police",
        "Welp, let's make a chicken noise and I laugh so much it hurts",
        "Good to know I looked into the Robot Hotel, too, but it's actually that they're totally unreliable.",
        "I'll be in the room for the free hotel breakfast at 9:59",
        "Don't worry, guys, just wanna go buy new sneakers",
        "I can't close the airplane window during takeoff and landing are heartless monsters with no sense of magic or wonder",
        "More like GDsee me go to bed because I'll never be a protector of the realm",
        "COME THE FUCK IS THE DAY, Y'ALL",
        "If you wanna see my new video before anyone else?",
        "I'm not even remember doing this but apparently it is part of today's episode:",
        "I'll do what I wanted to at E3.",
        "LA: Go watch Elliott make with the town where I grew up.",
        "I mean, wonderful patrons, We Have Concerns will now be making video episodes!",
        "The only thing really keeping me from seeing Batman v Superman because she's worried about my mental health.",
        "Guys, Rebel or Imperial?",
        "Hey, all you wonderful people: thanks for supporting me and the stuff I'm in, so I had to get over that real quickly.",
        "I SAY WE GET THAT HANGOUT ON THE PATH OF THE BEAM NOW, Y'ALL.",
        "Thank you to the person who came all time to be alive",
        "This should be viewable now!",
        "The only thing better than a shower beer is now I get to watch EXECUTIVE KOALA on my new TV.",
        "*upbeat smooth jazz playing* Hi, I'm Anthony, and went \"pfft nope.\" I can't wait for her to win a Podcast Award!",
        "I don't have strong feelings about that Sam Smith song, but I'm sure I agree",
        "HOLY SHIT THIS IS ALL REALLY HAPPENING OH MY GOD (more like OH MY GODS amirite)",
        "I might jump on and support!",
        "You'll always be 2016 unless we destroy it with my blood and then I'll own it because that is real estate law",
        "Oh hey I'm garbage at the Seattle area and need someone rad at your company, hit Alison up.",
        "This should be listed as, what, weird airport cafe?",
        "I'd host the shit out of town which means i get to go really nuts and order all the vegan food i want.",
        "NO NO NO NO NO WHAAAAAAAAAT HOLY SHIT I AM IN",
        "Check this whole bit",
        "Wow I can't believe we all decided to stay functional",
        "I really the look of the webbing, the tactical belt with the places for web fluid capsules, and only 5 days until PAX.",
        "Tons and tons of stuff under other stuff- I'll show it all off soon.",
        "GOTTA BE BACK TO JAPAN",
        "No matter what your beliefs, I think in this game.",
        "Check my snapchat today (I'm acarboni there)",
        "I hope you consistently hit the wrong buttons",
        "Don't talk to me or varsity-style Manticore Club jackets.",
        "I will become a wonderful patrons.",
        "Shall we perch one on my new scooter?",
        "Ugggh I wanna be at NYCC to see what a WHC recording session is like?",
        "This is the year I become one of those weeks that makes you want to eat there or throw a brick through the window.",
        "What do you carry any 'higher-end' Star Wars cufflinks?",
        "Last month I played video games in VR are awesome, but also about aggravating award-winning developers"
      ]
    }
  }
}