{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Total delusion from May there. She’s in a nice wee comfortable world of her own. \nAre the men in white coats behind that door?",
        "@PeatWorrier So dismissive of cartoonists. 😔",
        "@mortenmorland Excellent. Except Davidson would of course be off to the side holding the jackets and getting ready to declare herself an ardent supporter of the winner.",
        "RT @faisalislam: New @SkyData snap poll:\n\nOf the three Brexit outcomes Theresa May says are available, would you prefer a) her deal, b) no…",
        "RT @GaryLineker: The absolute state of our politicians. Can’t imagine what the world makes of us. Embarrassing. 🤦🏼‍♂️",
        "@Gerrydotp It's doin' ma heid in.",
        "RT @BBCScotlandNews: .@LabourRichard asks the First Minister to write to the UK government to call for Universal Credit to be halted.\n\n@Nic…",
        "Normally I like to have nailed down my week's cartoon idea and be mulling over my cerulean blues, cadmium reds and choice of pencil over a light sherry by now. I'm starting to go off this government.",
        "The question begged - https://t.co/1dt56IBeVa",
        "Ooh, Fluffy‘s angry. Always a good tactic to distract from barefaced hypocrisy and lies. https://t.co/CYOvdSQt81",
        "@iainmacwhirter A cartoon idea I’ve been sitting on for weeks which you’ve just gazumped. 🙄",
        "@C4Ciaran The colonel has a camp? Is she on manoeuvres?",
        "As @IanBlackfordMP just demonstrated once again, just the word ‘Scotland ‘ used in the HoC is a Pavlovian trigger for howls of Tory braying.",
        "RT @Baddiel: I feel I should take the job of Brexit Secretary now. If only so that when I resign, Theresa May can finally be proved right t…",
        "Aye, that’ll happen. https://t.co/UxW9czmj3f",
        "RT @calgacus: And on the day when Westminster’s #brexit chaos reaches stratospheric levels of incompetence, I’ll just leave this here... ht…",
        "RT @pmcm1355: @WingsScotland\nTheresa May: \" Who have we got left to appoint as Brexit Secretary? What about watsisname,  you know, thingy,…",
        "RT @Feorlean: I give notice I am going to borrow this and use it for much of the day ….thanks! https://t.co/fSuluYtONz",
        "RT @GerryHassan: Esther McVey resigns as Work and Pensions Secretary. Just remember McVey if you have resigned from a job of your free will…",
        "RT @Peston: Two wheels off bus. Driver in dire straits https://t.co/4yxK8z4kxk",
        "RT @NicolaSturgeon: I just hope that Esther McVey takes the travesty that is Universal Credit out the door with her.",
        "RT @STVColin: Resignation letter of @DominicRaab says \"regulatory regime for NI presents a very real threat to the integrity of the UK\". Wh…",
        "RT @mrjamesob: Pause, for a moment, to consider how we currently look to the rest of the world.",
        "RT @MajorMcBloodnok: BREAKING: Dominic Raab, former #Brexit secretary, makes his resignation statement, flanked by Ollie Robbins and Sabine…",
        "RT @STVColin: So the 2 Brexit Secretaries who negotiates thisndeal have now quit because they can’t support the deal they negotiated.",
        "A bit of warning please, @SkynyrdScotland, before catching sight of you in @ScotNational over breakfast. Nearly choked on my toast.",
        "RT @Peston: Flip. Wheels off bus https://t.co/qN5UCDq8zn",
        "@BBCWorld No. Next?",
        "RT @mstewart_23: Oh. My. F******. Word!!!\n\nFeel the love Scotland 👇🏻 https://t.co/BrLy3QFTIU",
        "RT @Peston: Tory Brexiters become angrier and angrier as they wade through 585 pages of the Withdrawal Agreement. “This is a worse capitula…",
        "@nickeardleybbc @galean_thrope He’s got nothing to quit - his ‘job’ is already non-existent.",
        "The PM claims collective cabinet approval. Remember the last time she did that? https://t.co/d4V65AmZiR",
        "😱 https://t.co/M6gE2fc088",
        "@pollykeaton Not many brick-faced buildings in Glasgow from that era. Sure it's not England?",
        "Theresa May's Crack Team - https://t.co/7QekxX9l5U",
        "RT @alexmassie: And lo, it did turn out that the bad deal would be better than no deal at all. What were the chances of that? https://t.co/…",
        "RT @TheWileyMiller: In this land, which is now a Republican oligarchy, demanding all the ballots to counted in an election is a crime https…",
        "RT @WingsScotland: BREAKING: Old man has birthday on birthday. Experts believe the same thing may happen around the same time next year. ht…",
        "RT @mrjamesob: See 20 years of FAKE NEWS about EU by UK press. Vote for your 'favourite' here: https://t.co/RPN4XWEopj via @ThomasPride",
        "RT @JohnSimpsonNews: The Home Office has refused to allow two Zimbabwean women rangers permission to come to Britain to receive an award re…",
        "RT @Feorlean: Yesterday there was the same reaction at #JMC when @MarkDrakeford and I asked to see  the documents at the same time as the #…",
        "RT @kathsamsonitv: WATCH: @NicolaSturgeon tells me a #Brexit deal which would leave Scotland outside the single market competing for invest…",
        "RT @Feorlean: No.  Nor presently any confirmed arrangements to do so. https://t.co/iatCEntydx",
        "RT @mrjamesob: This is *absolutely* unbelievable. Seriously. Pages and pages of stories published by British newspapers without challenge t…",
        "Got this awful sinking feeling I’m going to have to do Fluffy and the colonel again this weekend.",
        "RT @AndreRipois: Guardian headline. \"Israeli Officer Killed During Gaza Raid In Which Seven Palestinians died.\" Nobody kills Palestinians.…",
        "RT @AlynSmith: Today I’ve done a tonne of European media to explain Scotland’s view on brexit. Unanimous view of our European friends is “w…",
        "RT @GoddardBooks: Vote!! https://t.co/IvtL43UtIP",
        "RT @ScottishCartoon: It’s #wdd2018 today! Get in on this... https://t.co/1ZsC1vlVMa",
        "Boris Johnson: '… an evolutionary dead end of the honey monster.' https://t.co/LBSTch5xW5",
        "RT @brexit_sham: Theresa May trying to get the DUP onside...... https://t.co/HU4KQufu16",
        "RT @WingsScotland: @RMT_Scotland Everyone believes that. So what are you doing letting the demo be hijacked by Labour, the people who ensur…",
        "RT @KeithBrownSNP: It’s a buckin’’ bronco Brexit! Who is still going to be riding this thing by the end of the day?",
        "@MartinRowson @youngvulgarian Personally I welcome our new Irish overlords.",
        "RT @mrjamesob: The only thread you need, really. Written, if it matters, by a very wise man who once worked for Bill Cash, the patron saint…",
        "RT @NicolaSturgeon: Indeed. PM’s approach would take Scotland out of the single market (despite our 62% remain vote) but leave us competing…",
        "RT @iainmacwhirter: How many moments of truth can one prime minister have?  This deal was struck weeks ago - and it isn't really a deal, ju…",
        "RT @PhantomPower14: \"It is not impossible that the emergency Brexit powers will actually dissolve the Scottish Parliament\" \nClive Ponting #…",
        "RT @Number10cat: Just had a sneaky look at the #BrexitDeal - hope none of you are too attached to the Crown Jewels. Or Cornwall. #kitileaks",
        "@gavmacn Surely it was Tore André Flo to Rangers for £12m?",
        "RT @nickeardleybbc: Remember we haven’t seen the draft agreement yet. But SNP worried NI will be at an advantage. This from @StephenGethins…",
        "RT @BorderIrish: Well, look at me I'm solved https://t.co/bNQkFYJY40",
        "RT @CNNPR: This morning, CNN filed a lawsuit against @realDonaldTrump and top aides. The White House has violated CNN and @Acosta's First A…",
        "@Writerer They’re supposed to go ‘pop’? Nobody told me that.",
        "RT @fotoole: Fintan O’Toole: Historians will not believe sheer ignorance of Brexit supporters https://t.co/snBlG1AuPv via @IrishTimesOpEd",
        "RT @mrjamesob: Spectacularly misses the point. Most of @carolecadwalla's work has been vindicated, she's been honoured by her profession &amp;…",
        "'Inadequate'. Aye, that's him all over. https://t.co/C0eM2AVXPz",
        "‘Once opened, consume within 15 days.’\nJust how much tartare sauce do these chaps think I can eat in a fortnight? https://t.co/vpVZj9dOaq",
        "RT @AdamBienkov: When you're an award-winning investigative journalist who has broken some of the biggest political stories of the past yea…",
        "RT @Cartoonmuseumuk: We have come into the museum today in middle of our packing to hear the news about #StanLee Sad to see someone so infl…",
        "@Jeggit I thought that was the latest picture of Theresa May.",
        "RT @IrvineWelsh: Great idea. Pick the only person in America who could guarantee 4 more years of Trump. An absolute stick on for nomination…",
        "@JimSpenceSport Tolkien.",
        "RT @Peston: There is now no chance of a deal on withdrawal from the EU being put to cabinet tomorrow, even if there is agreement on the out…",
        "Well done @AngusRobertson - according to @BBCNewsnight you’re still SNP parliamentary leader.",
        "🤣 https://t.co/dmtde2RS2E",
        "RT @JamesKelly: I'd be less cynical about the BBC's \"Beyond Fake News\" feature if it included investigations into Gavin Esler's notorious V…",
        "RT @Iblogtoglasgow: Turned into Glasgow’s Mitchell Lane this afternoon to find Scotland’s First Minister on her haunches talking to a homel…",
        "RT @SkynyrdScotland: O- stocks are low, few days of supply left. I donated today. Could you please consider donating and  RT to spread the…",
        "RT @JohnDonoghue64: Z is for... https://t.co/wp7L9yxK5w",
        "RT @mortenmorland: My cartoon in @thetimes this morning. https://t.co/knSuys5G04 #RemembranceDay2018 #Trump https://t.co/3ODIdm168G",
        "RT @skolanach: @Mikel_Jollett Never yell “RAIN!” at a crowded Trump rally https://t.co/A4Z6rcxyJV",
        "@pickledpuffin That is one sweaty man. And I don’t mean Scottish.",
        "@GeoffHuijer My uncle in Erie will be happy. Huge Browns fan.",
        "RT @Nick_Pettigrew: A couple of years ago the Arts Council organised an event called We Are Here. Actors played WWI soldiers who moved sile…",
        "@Gadgeagoogoo You can see ma hoose fae there.",
        "@PeatWorrier Indeed. I think a physics teacher once asked through a 'riddy' if we needed any 'pointers in that direction' (I suspect through contractural obligation only). He took the wave of bravado that met this as his excuse to chicken out.",
        "@PeatWorrier Sex education? In a Catholic primary and boys school in Glasgow in the 60s and 70s? Was that on a Wednesday, right after double quantum field theory and special relativity?",
        "@KennyFarq God, that takes me back. (Pun intended).",
        "RT @WingsScotland: @iainmacwhirter @cairnstoon Or not so much. https://t.co/voH2KNcN1u",
        "RT @PolhomeEditor: At the risk of stating the obvious, and despite No10 optimism last week, now zero chance of an emergency Cabinet meeting…",
        "RT @iainmacwhirter: Well this shouldn't be a difficult ask.  We all *know* the oil's run out and it's a huge burden on the Exchequer.  Sure…",
        "RT @Tony_Robinson: I’m not a fan of bad language on twitter.Cursing rather than choosing the right word for the occasion is a little ignora…",
        "New Rule: The Slow-Moving Coup | Real Time with Bill Maher (HBO) https://t.co/kZ5DrOh3xo via @YouTube",
        "RT @ClaraJeffery: Hillary had fucking pneumonia and attended a 9/11 memorial anyway and fainted and Trump and his supporters went bonkers a…",
        "RT @Hirowgliff: @georgelittledc @GenMhayden The question is what Kelly will do about it. It’s not enough to feel disgusted.",
        "RT @bellacaledonia: https://t.co/62xKL2Ck4i",
        "RT @Dr_PhilippaW: BMA - 'Why am I here?'\nMy first response to being in the House of Commons was ‘OMG, what have I done? I used to do a usef…",
        "@gorbalsgal Yup 🙂. Available to buy at https://t.co/0shL6Ha6jQ \nCompilation from last year is the latest.",
        "RT @EmmanuelMacron: Unis. https://t.co/a3we7hpKDJ"
      ]
    }
  }
}