{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "7 yrs ago today: KSC-2011-2334. More details: https://t.co/MYHzmd41zT https://t.co/oTXg8t6Tvw",
        "@Spyder_Webb I'll follow you to the edge of the universe!",
        "7 yrs ago today: KSC-2011-2326. More details: https://t.co/GyORPFvQzl https://t.co/XvoDkviGBJ",
        "@Brithika4 Thanks for the follow, I think you're awesome!",
        "25 yrs ago today: STS-61 Hubble Space Telescope Mirrors for Wide Field/Planetary Camera. More details: https://t.co/QEnxx4iuT5 https://t.co/9W6RZpjd0j",
        "34 yrs ago today: Space Shuttle Projects. More details: https://t.co/qe3PWXOK7x https://t.co/zPUDOh38e5",
        "@jojohey08 Houston, we have a follower. Thanks!",
        "22 yrs ago today: Tether Optical Phenomena (TOP) experiment. More details: https://t.co/J0IJ9kKm3q https://t.co/GnJSDtCLm4",
        "@mickhyde You must be cool, I'll follow you!",
        "@KMS_Mining_Co Thanks for following, you're stellar!",
        "46 yrs ago today: Apollo 16 astronauts in Apollo Command Module Mission Simulator. More details: https://t.co/CWuuzaa8fd https://t.co/wZIM5qOZ8P",
        "@elishka_vaz Houston, we have a follower. Thanks!",
        "@GhHulk I'll follow you to the edge of the universe!",
        "@DarlanBttt Thanks for the follow, I think you're awesome!",
        "@paintersforaday I'll follow you to the edge of the universe!",
        "14 yrs ago today: Earth on the Horizon. More details: https://t.co/i7QRVb7zmb https://t.co/DQqRTuYdAX",
        "@DJ257 Houston, we have a follower. Thanks!",
        "29 yrs ago today: STS-29 Discovery, OV-103, external tank (ET) separation. More details: https://t.co/kBJwrFGheK https://t.co/tjXyRd5F2x",
        "@Astro_no_mic Thanks for the follow, I think you're awesome!",
        "@Animalpuppies Thanks for following, you're stellar!",
        "@Decide2GoPro Thank you for following me!",
        "49 yrs ago today: Cape Hatteras, North Carolina area as seen from Apollo 9. More details: https://t.co/CddcNlxkzW https://t.co/aA301cIphD",
        "@BrianKearney95 Thanks for following, you're stellar!",
        "49 yrs ago today: Apollo 9 Mission image - S0-65 Multispectral Photography - New Mexico and Texas. More details: https://t.co/rKrGiTEbpg https://t.co/ZniGXJZLlV",
        "@timmermansr Thanks for following, you're stellar!",
        "@ArmyAngelZJ You must be cool, I'll follow you!",
        "@roberrtwtf Thanks for following, you're stellar!",
        "@Dokie01Dokie You must be cool, I'll follow you!",
        "@Gongfu_Hockey You're awesome, I'll follow you too!",
        "@izqomar You're as cool as the vacuum of space!",
        "@KristenScotti Thanks for the follow, I think you're awesome!",
        "@AstroHardin You're awesome, I'll follow you too!",
        "49 yrs ago today: Aerial view of Launch Complex 39, KSC showing Apollo 10 on way to Pad B. More details: https://t.co/W3z2AAM4Ul https://t.co/SHfr7Czb9O",
        "17 yrs ago today: Helms with EMU suits in the middeck. More details: https://t.co/I5bv2Mb0XQ https://t.co/o1Sg3JI1zU",
        "17 yrs ago today: Voss poses for a photo with his EMU suit. More details: https://t.co/5gRB4MsW8G https://t.co/OaEArA9MsY",
        "@MaryKB13 You're awesome, I'll follow you too!",
        "49 yrs ago today: ARC-1969-69-HC-394. More details: https://t.co/aeoliLu8od https://t.co/4rqKvtzeN6",
        "49 yrs ago today: Apollo 9 Mission image - S0-65 Multispectral Photography - California. More details: https://t.co/RkVaBcuyK2 https://t.co/aKxHhcjYp7",
        "@Damlad901 You're awesome, I'll follow you too!",
        "49 yrs ago today: Apollo 9 Mission image - S0-65 Multispectral Photography - Texas. More details: https://t.co/2WGQCm5Afo https://t.co/eVjLV3qfVK",
        "@Quoetspoems_ You must be cool, I'll follow you!",
        "@toremiti I'll follow you to the edge of the universe!",
        "@grancisne You're awesome, I'll follow you too!",
        "@PhilaFakude You must be cool, I'll follow you!",
        "@DenisElimu Thanks for the follow, I think you're awesome!",
        "@babies_worldd You must be cool, I'll follow you!",
        "@love_amar9 You're as cool as the vacuum of space!",
        "@couplelifes Thank you for following me!",
        "@lpfeed You're as cool as the vacuum of space!",
        "@DanielMarin2015 I'll follow you to the edge of the universe!",
        "@Fr4nc3 Thanks for following, you're stellar!",
        "49 yrs ago today: Apollo 9 Lunar Module in lunar landing configuration. More details: https://t.co/g7R5f3lpKa https://t.co/L0OGMuBiqx",
        "16 yrs ago today: Space Shuttle Projects. More details: https://t.co/PzbFb0919x https://t.co/B0gENpasGH",
        "@Crrunchie You must like me, I like you too!",
        "@FrEdDyFeImY I'll follow you to the edge of the universe!",
        "@ItsOutfitGirl You're as cool as the vacuum of space!",
        "@activepuppies Houston, we have a follower. Thanks!",
        "@astroblanca You must be cool, I'll follow you!",
        "@Peter_Brostrom You're as cool as the vacuum of space!",
        "@Iosephus33 Thank you for following me!",
        "@Iosephus33 You must like me, I like you too!",
        "@madheshmass876 Thanks for the follow, I think you're awesome!",
        "@irouusa You must like me, I like you too!",
        "49 yrs ago today: Astronaut Russell Schweickart photographed during EVA. More details: https://t.co/MWnvRmAg1Q https://t.co/gHo1y2zRde",
        "49 yrs ago today: View of docked Apollo 9 Command/Service Module and Lunar Module. More details: https://t.co/vTpHRw8aUE https://t.co/5amqbE7NRu",
        "@flirtysaying Thanks for following, you're out of this world!",
        "@truthfanforever You must like me, I like you too!",
        "@CrassusLicinius Thank you for following me!",
        "@palpatinespace You're awesome, I'll follow you too!",
        "@ritakovacs35 Thank you for following me!",
        "@zitakovacs35 Thanks for following, you're stellar!",
        "@dorakovacs35 Houston, we have a follower. Thanks!",
        "@sonamkuk1234 You must like me, I like you too!",
        "@katalinkovacs35 Thank you for following me!",
        "@biankakovacs35 Thanks for the follow, I think you're awesome!",
        "@ildikokovacs35 Houston, we have a follower. Thanks!",
        "@anikokelemen36 You're as cool as the vacuum of space!",
        "@kovacspatricia3 You must be cool, I'll follow you!",
        "@nagybianka2001 Thank you for following me!",
        "@fansofCosmos Thank you for following me!",
        "@BilalUsmani7 You must like me, I like you too!",
        "@Iosephus34Geza You must like me, I like you too!",
        "@kreukiefan34 You must be cool, I'll follow you!",
        "@BiraGunluqu You must like me, I like you too!",
        "@smaheswaran2010 Thanks for following, you're stellar!",
        "@HunterHerzog Thank you for following me!",
        "25 yrs ago today: Astronauts Thomas D. Akers and Kathryn C. Thornton during WETF training. More details: https://t.co/GNSBGDOQqh https://t.co/n42JvbwsoC",
        "@Gems9955 You're awesome, I'll follow you too!",
        "24 yrs ago today: Aurora Australis as seen from STS-62. More details: https://t.co/2y1tot1mxM https://t.co/VNZOdkp3Ei",
        "@arwen_cutie_ You're awesome, I'll follow you too!",
        "@KayipBurc Houston, we have a follower. Thanks!",
        "@pedro_leon Houston, we have a follower. Thanks!",
        "@TcWRVj2HZGBrHZM Thank you for following me!",
        "24 yrs ago today: STS-59 Endeavour's aft cargo bay in orbit. More details: https://t.co/cdAnMBhvFb https://t.co/q8QIG4QSUg",
        "49 yrs ago today: Crew Training - Apollo 11. More details: https://t.co/2O7oTnUOh0 https://t.co/yIMjXIFGO2",
        "@paull1231 You must like me, I like you too!",
        "49 yrs ago today: CREW TRAINING - APOLLO 11 - MSC. More details: https://t.co/vKNOh7ICUD https://t.co/cJS70aSauV",
        "@JoesGottaKnow You're as cool as the vacuum of space!",
        "49 yrs ago today: Crew Training - Apollo XI. More details: https://t.co/LhfaAYm6cF https://t.co/5AEfeTli07",
        "@treyptrsn You're awesome, I'll follow you too!"
      ]
    }
  }
}