{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "On Thursday at 10.30 am in Edinburgh, roundtable discussion on LGBTI inclusion in International Development  https://t.co/eF4uu7yye8",
        "RT @ACOffice: Southern African synod to consider blessing same-sex civil unions\n#AnglicanNews\nhttps://t.co/6pBOjRk0WG https://t.co/EMxvtlwJ…",
        "Excited that recruitment for 2017/2018  MasterCard Foundation Scholars @ Edinburgh opens next week! https://t.co/wWCi5o6OUY @africanstudies",
        "Don’t miss @jovearey’s presentation next week! From Wits to Edinburgh https://t.co/1xwicldVnR",
        "So beautiful because so true #lovingthisquote https://t.co/dJPD6ibp3K",
        "Beautiful conversations https://t.co/qM4zwywgO4",
        "A full week of events to celebrate Africa at Edinburgh Uni. 3 to 8 October. Can’t wait! https://t.co/1kzeeLzBpM @uoessps @EdnburghUnivNws",
        "RT @KuchuTimes: @KashaJacqueline arriving at police station with @hrapf_uganda officials @Far_Uganda  @chapter4uganda",
        "RT @jjuukoa: The situation seems calmer now as @ugandaupf left the buses to go on without stopping at Kajjansi police station @hrapf_uganda…",
        "RT @jjuukoa: We have a written letter where @PoliceUg allowed the event and promised to provide protection @hrapf_uganda @SMUG2004 @chapter…",
        "RT @katiegnelson: Police have stopped escort in #kajjansi #uganda. Buses from #prideuganda are now moving without escort. #ugpride2016",
        "RT @katiegnelson: Not sure where the police are leading the convoy of #ugpride2016 celebrators. But likely back to Kampala.",
        "Police interruption, arrests, abuse of power in Entebbe #IStandWithUgandaPride",
        "RT @frankmugisha: @PoliceUg stops @Prideuganda2016 right now police is escorting people to unknown location https://t.co/8vJxOQDL68",
        "Second attempt of the year. All my love, support and solidarity to @Prideuganda2016 https://t.co/iJSLH9PH5Q",
        "RT @SBIedinburgh: 2 weeks to go until #Scottish Business in #Africa Forum on #Water. Reg: https://t.co/mTVY0Dw7RQ. See you there @uoebusine…",
        "RT @AdriaanvKlinken: \"Africa in the New Century\" by Achille Mbembe https://t.co/f1qJIawOUY via @africasacountry",
        "A new mobile phone company owned by Prophet Bushiri https://t.co/0yUnSUyiME",
        "Fundraising 4 @africanstudies  African Masters Student Fund &amp; Drinking wine. Best combination? 7 October, tickets: https://t.co/pLAYf0ey0d",
        "RT @jonharle: We won’t achieve the Sustainable Development Goals if developing country researchers can’t play their part https://t.co/NG7aV…",
        "Amazing new UG course on 'Africa in the Contemporary World' offered at the University of Edinburgh https://t.co/KDm3lrTtH5",
        "Full list of CAS seminars in semester 1. Don’t miss out those tremendous speakers! https://t.co/350LumUANy  @africanstudies",
        "Rain, bbq, friendly people and great academic discussion …. the quintessence of CAS in Edinburgh!  https://t.co/Npxv2XmMLY",
        "Honoured to attend dinner at Holyrood Palace tonight to celebrate amazing @SamuelJSpiegel’s Rising Star Award for Research @africanstudies",
        "RT @PT_Foundation: US: Support #Uganda LGBT rights group @SMUG2004 in trial of anti-gay pastor Scott Lively, 5 Oct https://t.co/Ve8AbAYnfm…",
        "@MagDwyer you rock!! https://t.co/TNoQ1t0TEU",
        "RT @HazelSophiaGray: February 2017 marks 50 years since the Arusha Declaration - join us for a day of discussion @africanstudies call for p…",
        "RT @africanstudies: Love African cinema? Scotland's Africa film festival @AiMfilmfest is looking for volunteers in Edinburgh &amp; Glasgow: htt…",
        "RT @EdinUniMedia: .@GlobalJusticeEd will host a major event marking the 70th anniversary of the Universal Declaration of Human Rights: http…",
        "CAS seminar tomorrow with wonderful colleague @ghkare on Zimbabwe’s legal history. At 4.00 pm, seminar room 1, Chrystal McMillan Building https://t.co/vBMEN4eTDB",
        "When being in bed with flu means catching up with admin!",
        "Whisky society in Queen street https://t.co/E3YIp8PvjE",
        "View from today away-day venue. It could be worse https://t.co/fFCIt4uO8e",
        "Wish I was there with you guys!!! https://t.co/adMj6JFKeT",
        "RT @africanstudies: Seminar with Gonzalo Vargas Llosa, UK UNHCR representative,\"UNHCR: what challenges?\"Monday 14 @ 16.00, Robson Building…",
        "Conclusion back to the first point that dealing with religion is dealing with complexity. See image!  @patlakath https://t.co/qI2Lrwim55",
        "'There is actually a lot of knowledge around, the problem is capturing it' K. Marshall",
        "@patlakath 'You take any issue ... and religion matters' https://t.co/ZLcuyZUVF4",
        "Can't wait 4 keynote talk \"Religion vs Non-religious approaches 2 Development  Work: continuing journey\" by @patlakath from Georgetown Uni.",
        "In Basel at this conference trying to avoid Trump talks. Academic work as therapy https://t.co/d7ebXIW51S",
        "RT @dailymaverick: What Trump means for Africa by SIMON ALLISON @simonallison https://t.co/z1CdvS6fpB",
        "RT @djameslse: if you are an early to mid-career researcher from Africa who needs a break for writing, apply here... https://t.co/mG8x1fTSCg",
        "Inspiring &amp; fun (although freezing 😉) weekend in the Scottish Highlands with those great students. Massive thanks to @JoHoltan 4 organising! https://t.co/V8Ru9X4BOV",
        "RT @africaarguments: From 1993 to 2013, the proportion of articles by Africa-based scholars plummeted in two leading journals. Why? https:/…",
        "Really enjoyed this conversation with the students and Duncan Green from Oxfam GB https://t.co/nlkakzGWJu",
        "If you are in Edinburgh don’t miss out this engaging discussion on how and why (positive) change happens. With Duncan Green from Oxfam GB https://t.co/61PGLr4NXJ",
        "Great evening @ the AIM festival with the screening of 'Kalushi' and director Mandla Dube &amp; main actor Thabo Rametsi @africanstudies https://t.co/LryoEWmOhP",
        "Tomorrow don’t miss out this movie on the untold story of an anti-apartheid hero. Part of ‘Africa in Motion’ festival, at 17.55 Filmhouse https://t.co/rhLwrWd802",
        "RT @BBCAfrica: Nationalist or global citizen? Philosopher Kwame Anthony Appiah's first #Reith Lecture 📻 https://t.co/k2NqQ0YLBk https://t.c…",
        "RT @Opimva: This is a big deal bse in all Makerere history Prof. Sylvia Tamale is the 1st female to ever give a prof. l inaugural lecture #…",
        "Sorry I will miss the opening of the fab AIM festival tonight. But plenty to catch up with next week when back from the US! https://t.co/TgOgyNO4nh",
        "RT @ASCLeiden: Exhibition in British Museum:\"South Africa: the art of a nation\"\n27 October 2016 – 26 February 2017 @britishmuseum https://t…",
        "First book in James Currey's new series on Religion in Transforming Africa. Fun being an editor! Congrats to Linda van de Kamp @ASCLeiden https://t.co/NpvacpTKnT",
        "@SJ_CK @jovearey  Strengthening partnerships &amp; learning about new critical methods Last day of @Alexoila  in Edinburgh 4 the @seam_project",
        "Seminar with Alex from @ACMSWits kicked off. Talking of critical mapping in tackling &amp; study xenophobia https://t.co/ZdiZlADvlt",
        "RT @religions4peace: More than 400 delegates from around the world are gathered to promote peaceful co-existence on the 3rd day of #FaithWo…",
        "Part of the Seam Project, tomorrow another reflection on new methods with Alex Hiropoulos from Wits, @seam_project  https://t.co/wYoHuncOaz",
        "RT @GlobalOnlineMSc: Become a sustainable development expert with Edinburgh University - study global development, environment &amp; health.\nht…",
        "RT @alwaleed_centre: Free this Friday PM? Join @justFestival for FREE FILM screening of MEDITERRANEA https://t.co/SuLrwvg9E1 Tickets: https…",
        "Spread the word. Fantastic scholarship opportunity to study with us in Edinburgh  https://t.co/TCJCiRadyk",
        "RT @LSEImpactBlog: The impact of academia on Parliament: 45 percent of Parliament-focused impact case studies were from social sciences htt…",
        "RT @jrsmith73: @BarbaraBompani of interest? https://t.co/vrRWgjtQI7",
        "On Tuesday I will be chairing this debate. Register now! https://t.co/DjBZybv8JP",
        "CAS conference on Law and Social Order, April 3-4 in Edinburgh. It’s going to be great! https://t.co/9QNR6Re3WB",
        "Prof Marcella Althaus-Reid remembered &amp; celebrated @EdinburghUni  \n#liberationtheology #queertheology #feminist\nhttps://t.co/1WgSZqPygt",
        "Great food event on the  22nd in Edinburgh organised by colleagues at the Alwaleed Centre https://t.co/l0eusi8dRs",
        "RT @GeorgeWilkes7: Interesting comments on the different ways in which church leaders supported the deal between Kabila &amp; the opposition ht…",
        "With an interview to awesome @AdriaanvKlinken https://t.co/geEXXoEfpO",
        "2017 is going to be an exciting time in CAS. Stay tuned for our upcoming events https://t.co/N1yTvIjgUE",
        "RT @HazelSophiaGray: @africanstudies @SamuelJSpiegel @BarbaraBompani @jrsmith73 https://t.co/0ELAdYLnw6",
        "Thanks @afr_pol for this reading! https://t.co/hojqEaYQZv",
        "Following a year that’s delivered major surprises in Africa and globally, what does 2017 hold for the African continent? 10 January at 6.30 https://t.co/xMwk3JPUaS",
        "Check out this super project by fab colleague Kate Wright! https://t.co/R9r93bdMiY",
        "Warmest greetings of the season from all of us at the Centre of African Studies! So far, a pretty good academic year! https://t.co/C5oorpNcMx",
        "RT @ceseredinburgh: This week: Brian Rappert on absences &amp; secrets, South Africa's CB weapons programme, 15 Dec 4pm CMB staff room @african…",
        "RT @SJ_CK: Christmas is a serious business at CAS. #dotheyknowitschristmas @pete_kingsley @africanstudies https://t.co/ifpjhkvABg",
        "RT @africanstudies: CAS Christmas dinner is kicking off! 🍽🍾🎅 https://t.co/zbTlaZy71F",
        "Following elections in Ghana, tonight, with our students! https://t.co/K6R352aL3J",
        "Tomorrow afternoon at 4.00 pm our last seminar of the semester. Join us! https://t.co/SBfOMeuqQ8",
        "Now Is the Time to Talk About What We Are Actually Talking About https://t.co/IsSAksIEDZ via @newyorker",
        "RT @ASCLibrary: 7th European Conference on African Studies June2017 #ecas7_ch List of panels https://t.co/KFwYMGknGj Call for papers https:…",
        "Thinking of publishing a manuscript on Religion in Africa? New great James Currey series on ‘Religion inTransforming Africa’ @Boydell_Africa https://t.co/sxePvdbMkP",
        "An interesting way to read the US Evangelical vote: Trump to Make America Manly Again https://t.co/pT2vLrL23I via @intelligencer",
        "CAS conference announcement. Take note: 3-4 April, our fab conference on “Law &amp; Social Order in Africa” in Edinburgh https://t.co/fy6adyx0eY",
        "RT @tesscherono: @z_marks @BarbaraBompani thank you for all the support and guidance! So grateful ❤️",
        "Those students!!! We will miss you in CAS!!! @z_marks @SJ_CK @africanstudies https://t.co/sQvBcZ7uou",
        "Seminar+Book launch tomorrow in Chrystal MacMillan Building at 4.00 pm “Understanding Zimbabwe. From Liberation to Authoritarianism” https://t.co/nbyURupupD",
        "What's more exciting than our students graduating? Cheers to our fab MSc students from @africanstudies https://t.co/SW8GlzNpg0",
        "RT @chapter4uganda: We are concerned about arrest &amp; detention of @JoyDoreenBiira &amp; call on @PoliceUg to immediately release her. #Journalis…",
        "Great way of spending those freezing  evenings!! https://t.co/0CUqnOiR6R",
        "RT @UKLGIG: African states fail to block United Nations' LGBT rights protector https://t.co/1GOF7qBhcW",
        "Catholic Church Apologises for Role in Rwanda Genocide https://t.co/ZmJhpFA1sE via @allafrica",
        "Thanks! https://t.co/XtwGqiX2VH",
        "Facts vs propaganda. https://t.co/88AFuQYhrN",
        "RT @AJEnglish: Know your history: Understanding racism in the US https://t.co/QOxm3AgMxI #BlackHistoryMonth https://t.co/aJApngGxaT",
        "All my fingers crossed! I am sure you will be great https://t.co/9VAjbPlReH",
        "Share it because I love it! https://t.co/d47MyrVT3P",
        "RT @JoHoltan: Our #mcfscholar Porai tells @UoE_Teaching about his learning experience at @EdinburghUni https://t.co/jDPrL9mLSy https://t.co…",
        "RT @AfricaResearch: Our 2017 interactive resource for comprehensive coverage of #elections in #Africa is now live - Check it out here https…",
        "RT @ASANewsOnline: ASA Board of Directors Condemns Executive Order Restricting Entry into the U.S. https://t.co/u4t5rCoDa6 https://t.co/PoQ…"
      ]
    }
  }
}