{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I just...",
        "RT @KeeganMatheson: Hello from Las Vegas.\n\nI required staff assistance 4 times to find my hotel room, and 3 of them assumed I was here for…",
        "@ManuclearBomb https://t.co/7OMtmQWcAY",
        "RT @SpencerAlthouse: I often think about the time Oprah did a cooking segment with a woman whose chicken recipe won $1 million, and Oprah's…",
        "@ManuclearBomb https://t.co/L2XHQPXJjl",
        "RT @annetdonahue: The first Christmas was when John Candy and Catherine O'Hara shared the silver screen in Home Alone.",
        "Um....this was bad. https://t.co/0ea4cyZuQa",
        "@TorGirlBaseball Cool.",
        "@lindseyadler I enjoy this idea of Stanton arguing about the safety of the plane they had to fly in.",
        "RIP https://t.co/MRmfBRkhfK",
        "@GreenRoomInside @Raptors @DGreen_14 @HarrisonSanford @YahooCASports a lot of good bagged milk consternation in this.",
        "Happy 4-0 to @VernonWells10 I miss your @Cabbie interviews and your dingers, and the irritated \"God damn it\" s when you missed your pitch, that were picked up from the mics near the field. Big ups. https://t.co/kdcqrKmWSr",
        "Happy Birthday to one of the greatest to ever wear the uniform @BringerOfRain20 We miss you in the North already. Thanks for all the insane plays. https://t.co/ptqrlxF3lK",
        "RT @Raptors: Woah there, chill out. https://t.co/SxFuNmk8Sg",
        "RT @bluejaysart: Let’s wish happy birthday to the @BringerOfRain20 #BlueJays fans!!!  Thanks for all the great @bluejays memories ☔️☔️☔️ ht…",
        "RT @BlueJays: Happy 40th birthday to Gold Glover, All-Star &amp; Silver Slugger – @VernonWells10! https://t.co/xBucsVvEG7",
        "I like to imagine that Thanos snapped his fingers, and Cap's beard dissolved. https://t.co/fUj4FnfIgL",
        "Some really quality bagged milk content in this https://t.co/v8ANS80X7z",
        "@molly_knight A dog would never have him.",
        "RT @DanRather: Is \"panic tweeting\" a thing? (Asking for a friend...)",
        "RT @DesmondCole: mayor tory is sad cause he wanted to build this city on rock and roll https://t.co/yG288Ch4TR",
        "Play (and then pay) your best player, baseball teams.",
        "RT @pixelatedboat: Hmm, not sure what’s going on in this article https://t.co/Glo3hEGfMy",
        "Sigh https://t.co/RxlPKjSzKK",
        "RT @DrewGROF: Conservatives dying on the Baby, It’s Cold Outside hill is as hilarious as the “what about rap music?!” follow up is extremel…",
        "@_rallycap just because branding. https://t.co/AW3XfEcSJR",
        "I correctly answered the final Jeopardy clue for the second time this week.",
        "Every other picture looks like Liberty Leading the People by Delacroix. https://t.co/JJesrwSdY4",
        "@JesseBrown @jessehirsh this Jesse x2 @CANADALAND discussion was fascinating, fellas. Well done.",
        "Enter all rooms as chill as Kawhi https://t.co/aRGAEfcAYz",
        "RT @Raptors: Celebrating a true Giant. \n\n#Mandela100 | @GiantsOfAfrica https://t.co/Lcir3wIPnO",
        "RT @molly_knight: We need to keep telling these stories because secrets keep us sick. If you are suffering please do not carry it alone. Te…",
        "@Alleycat17 @Raptors I hope the Blue Jays hire whoever did the @Raptors graphics",
        "RT @jen_keesmaat: Canadian Doctors: we are in a public health crisis - and it’s climate change. The best evidence-based response: make poll…",
        "@ManuclearBomb here is a kitten for you https://t.co/py0DFa6vG9",
        "RT @MStrooo6: Should be watching Kap play QB right now on MNF!",
        "RT @YahooCASports: The man that Raptors fans have come to know as 'Spicy P' isn't a fan of spicy food? You have some explaining to do @pski…",
        "@ydweiss @bnicholsonsmith Aaron Sanchez",
        "Oooh. https://t.co/4qYZod46XX",
        "RT @Rockies: “When I hear ‘player,’ I think ‘PLAYER.’ There are a bunch of aspects of the game that go on out there; it’s not [only] hittin…",
        "Il arrive en courant derrière moi\nPadam... padam... padam...\nIl me fait le coup do souviens-toi",
        "I'm in bed, listening to Edith Piaf and reading tweets. Saturday night's alright for fighting.",
        "@The_Stace you don't need to have children to be a real woman. Like, fuck off.",
        "@The_Stace yeah, seriously.",
        "@Cabbie @BoRhapMovie During the Live Aid part, I literally forgot I wasn't actually watching Queen, one of the greatest bands of all time.",
        "RT @ThrowinSmoke: Happy December from the dog https://t.co/7Tj9ix8Kaa",
        "RT @fraser_brad: Steve Rubell https://t.co/PPqQqZ87zb",
        "RT @UNAIDS: Taking an HIV test can be stressful and life-changing. But no matter the result, the test provides vital information that can h…",
        "RT @Simpsons_tweets: “If he thinks George\n Bush will stay out of the\n sewer he doesn't know\n George Bush.” #RIPGeorgeBush https://t.co/myyQ…",
        "@ManuclearBomb and so many fans just seem....fine with it.",
        "RT @cjzero: This is fine https://t.co/zboxq0ywIy",
        "@ManuclearBomb I'm in a weird \"we have a superstar in the shoot\" and \"are the Jays going to have a one man show, AGAIN?\" mood lately.",
        "@ManuclearBomb all the \"huge tv deal\" stories plus so many teams \"tanking\" is just....ugh.",
        "Yeah, fuck this. https://t.co/lB9dg7ekv0",
        "#WeTheNorth https://t.co/NRJda0t9ef",
        "RT @NBA: 👀 the BEST of @DeMar_DeRozan for the @Spurs!\n\n🏀: #GoSpursGo x #Rockets \n⏰: 8:00pm/et 📺: ESPN https://t.co/IijuT9kxxg",
        "True story. https://t.co/8PB7VgLsZW",
        "RT @coopincanada: Happy 56th Birthday to Bo Jackson!\n\nTo celebrate, here's one of the most iconic baseball cards of the 1990s.\n\nP.S. Rumor…",
        "RT @ComplexSports: Mood for 2019: https://t.co/QFgvAmOk4w",
        "RT @Raptors: We gave a hundred and ten percent. \n\nGood team win.\n\nWhen you put the ball in the hoop, good things happen.\n\nYou’ve got to dig…",
        "RT @Raptors: Stay the course. #WeTheNorth https://t.co/7jBRBTQf2I",
        "RT @IAM_SHAKESPEARE: counsel, and understand what advice shall thrust upon thee; else",
        "@ariannelyoung JAM DONE.",
        "@DrewGROF Well, they have one of the most famous people around as their hype man so yeah. I have trouble dogging this. I just do.",
        "RT @DrewGROF: It’s easy to dog Drake but the players clearly love him and line up to kiss the ring.",
        "RT @mikeykolberg: Basketball is so important. If your basketball team wins, it means you’re a good person.",
        "@loumoore12 I love his insanely talented quiet boyness.",
        "You tweeting about it to me? https://t.co/TdCzsBGxjQ",
        "RT @JosephCasciaro: Kawhi just made celebratory contact with Drake's hand",
        "RT @WheelerTSN: The Raptors starters dug deep. Really deep. That was excitement. A little bit of everything. Most important, 19-4. W. #WeTh…",
        "RT @simon_shargot: He's staying https://t.co/1FcIqbRhSQ",
        "RT @BlakeMurphyODC: (mouth much too close to mic) Kawhi Leonard.",
        "@THESagerbomb @NBAonTNT Nick Nurse https://t.co/rJfN0tizfx",
        "RT @TasMelas: Late in the 4th and overtime, Kawhi guards one of the best offensive players in the world 1-on-1 and knocks it out of his han…",
        "RT @WheelerTSN: He's back. Not that it matters. https://t.co/Oj6N5WHpX3",
        "RT @cjzero: .@Drake https://t.co/T6eyBu6o8E",
        "This damn game.",
        "KD, also a beast.",
        "Kyle Lowry is a beast. https://t.co/fWLvoaSGUu",
        "RT @NBA: #SagerStrong in Toronto! https://t.co/YbavOZs6Zz",
        "RT @TasMelas: Kyle Lowry's circus shot after the whistle was actually aimed at the division banners hanging in the rafters, demonstrating a…",
        "@Marc_Normandin I'm sorry, bro.",
        "RT @stackmack: honestly herbie's extended kawwwWWWWHIIIIII LLLEEONnnnaRRRRDDD call as the crowd roared sounded like the most beautiful oper…",
        "@JGoldsbie https://t.co/o6zoOQrThY",
        "RT @JGoldsbie: Kawhi's ability to Keep Calm And Keep Doing Cool Shit when things get tough is something I have never seen on the Raptors",
        "Boys? Boys. BOYS!",
        "RT @Raptors: DANNNNNYYYYYYY G!! https://t.co/i9JJLiwmEB",
        "RT @Eric__Smith: Bend but don't break.\n\nThe lead got down to 2.  \n\nIt is back up to 5 for Toronto.\n\nRaps can't give it up.  Keep holding of…",
        "@_rallycap you are a lunatic and I love you.",
        "BOYS?",
        "@SmithRaps Ugh. Can they please just pull this out?",
        "Buckets, boys. And d.",
        "RT @YahooSportsNBA: Durant has 38 after this DEEP pull-up. Drake is very, very impressed.😂😂\n\n(via @NBAonTNT)\n\nhttps://t.co/JoYCbExv4s",
        "Curry in a suit, shaking his head.gif",
        "D, stops and buckets, boys.",
        "My goodness, Boys #raptors",
        "Denim. All. The. Time. https://t.co/Bc9EHH21BD",
        "BIG COOOOOWS https://t.co/rR5MqOU7ux",
        "RT @evilbmcats: I am the bringer of sorrow. I am the harbinger of death. I am the true terror. https://t.co/3iQb7FDA1q",
        "RT @NANComms: Our release supporting youth rallying against Ford government's cuts to Provincial Child Advocate @gcfiddler  @OntarioAdvocat…"
      ]
    }
  }
}