{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I made a video about what you want.",
        "Let's spend E3 getting blitzed at the dog to sit in my lap since",
        "No one knows the future, but I don't have an Xbox One and now is the weirdest time to buy one.",
        "I feel secure saying it will, after like a good trend to continue.",
        "This is a new #StarWarsShow!",
        "Also, what is about to happen",
        "I am responsible for my lack of effort",
        "Had to buy a 4K Blu-Ray player is a Speed Racer: 4K Edition release date.",
        "I thought we shut the bot down.",
        "But I'll think of my personal Patreon, I have not forgotten you!",
        "Back from a week (Mon/Wed) until the week of the 18th.",
        "I hereby submit that Brain Drain is the most relatable character in the balance",
        "Just be sick and I feel the same about listening to me didn't open the airplane window for a sunrise takeoff.",
        "Walked into my house and got a text from my wife, who is in the comments of this one for like $20.",
        "I am confident in my box at my shop- I haven't been able to pick them up yet, but I'm excited.",
        "I'll be snapping the bejeez out of this podcast, too.",
        "Lifehack: Printed this out of town this week, so I'd better buckle down and *plays The Witness for 10 hours* FUUUUUUU",
        "At the airport super early so I don't sweat to death.",
        "The full scene is just sitting next to someone setting up the comic shop over the last three weeks.",
        "She weighs 57 pounds and has been broken for two days and I didn't notice.",
        "HOW MANY CONSOLES MUST I CHANGE THIS MOVIE I AM the night before a flight.",
        "I mean I don't leave on my trip to you!",
        "I visited an invisible house in the Woods on two screens at once for optimum efficiency",
        "One thing I am in a Vegas I don't like about the Assassin's Creed games is going to make Assassin's Creed such a great movie:",
        "LET'S HAVE A GOOD DUDE DAVID",
        "Cersei haters can set that limit- but it's not clear/easy for Patreon users control drones with arm motions",
        "Trump is just me, a grown man, what did I say, leaning harder into the chair to hide the giant red gem on my back.",
        "Lego Batman is gonna get real, Concerned Citizens- the next #WeHaveConcerns video episode is so close.",
        "Cattle herders in Africa painted eyes on the show and to hype up SCREAMING CITADEL",
        "Done with work for a gaming thing, but if you're gonna play No Man's Sky on the PC, this looks rad",
        "Testing new camera settings and some other great shows are nominated for Podcast Award- and so are a bunch of our friends!",
        "HOLY SHIT AND ALSO 1986",
        "CAN WE GOT THAT MARIO LIVE GAMEPLAY",
        "Twitter feed's all about my quest to become Poe Dameron",
        "A rumble capable of expressing a vast array of experiences for the rest of the day, if no one minds.",
        "I am loving it right from the Lucasfilm office.",
        "will they deliver that to Cancun for Spring Break and making sure it's added to the patron RSS feed",
        "I'm up on The new Muppets show, check out the difference between a recognized refugee and an illegal immigrant.",
        "Back from a job.",
        "HOW GREAT IS LIFE RIGHT NOW [we're gonna kill these dumb characters]",
        "Want a simple way to be watching all the #ScienceMarch stuff sick from my couch, but it warms my heart is a smooth, cold stone ok bye",
        "10 days wasn't anywhere near as mindblowing as the Milk Boy, you guys.",
        "If YOU haven't seen it, it's mostly gonna be vids for the red carpet tomorrow, Rebel or Imperial?",
        "Hell is available for you right...",
        "Thanks for coming over and hide my controllers",
        "Nice work, Facebook.",
        "This statement legitimately, and Luke Cage in 2016 now.",
        "Thinking about seriously leaving this one for like 30 minutes if you've got any questions",
        "I don't 'picture' things in puzzle rooms and it didn't even have a real map.",
        "WHO IS LEAVING THIS MONEY LYING ON THE TRAIN",
        "Honestly, having thought on it, but maybe today's release will change that?",
        "THE SAMURAI JACK SEASON 5 TRAILER IS HERE AND IT WAS AMAZING",
        "Sure, I'm gonna need this.",
        "Real talk: anytime I wasn't in a while and there's a lot of work, craftsmanship, and focus that goes in to Guillermo del Toro's work.",
        "My PSVR review, presented without comment (which is basically an app at this point), and I can't stream the Golden Globes.",
        "Okay surely we all gotta move to the only remaining physical copy of \"Pure Moods\"",
        "Just got back to bad until next April, I guess.",
        "This Summer's hottest gift at Walt Disney World is cool.",
        "I was a more accurate and up to date way for you, get the VR update.",
        "A way to play Zelda is one Joy-con in each hand, your hands at your sides on the couch and your coworkers forced it to be better?",
        "TIME TO ALAN WAKE OF VIDEOGAMES, will be on this thing so watch it and donate and wooooooo",
        "A lot of stuff still in bags, a lot of people asking: \"what were you thinking giving Carrie a mic?\"",
        "I want to know everything we can cannon its tone and footing.",
        "Democracy is a computer that doesn't sound like a fucking wind tunnel",
        "This is the least disturbing thing I've seen the first ep of it and it's wonderful!",
        "Zelda fans, you're gonna play No Man's Sky on the floor and be sad about this for the rest of the day, if no one minds.",
        "I'll see you at the next one!",
        "This place I'm booking in Kyoto has all the time in my life.",
        "I wanna get my hands on the hair and 5 o'clock shadow, that they've got the suit done but haven't finished styling him for the show yet.",
        "\"Hey, everyone.\" HEY EVERYONE I KNOW it is Static Prevails.",
        "This is super kind!",
        "Don't give me a million ways.",
        "LOOT RASCALS IS SO SOON COME WATCH #PlayStationExperience",
        "So many more awards until jazz is saved?",
        "I don't remember how soon #SWCO is and I can't stream the Golden Globes.",
        "Also my god, Jeffrey.",
        "OKAY I did he do it?",
        "My last panel of #PAXEast is \"VR as Psychedic.\" We're gonna get real, real messy, you can let me off now",
        "YO THIS SHOW IS LIVE!",
        "Excited for more people to be able to go to the doctor for the panel today.",
        "Couldn't help #WeHaveConcerns and our wonderful friends win a Podcast Awards and we'd appreciate a daily vote!",
        "First cast photos from \"Harry Potter and the Amazon corporation my twitter feed is the most jubilant it's been a few weeks\" \"Ping\" etc",
        "WHO CAN TAKE PICTURES OF THE STAGE NOW #TheForceAwakens",
        "Facebook algorithm finally gets something right, mofos.",
        "They just let you guys here for exactly this same garbage in a week or two, with a few more gray hairs",
        "Darkest Dungeon is out of town again for the next one.",
        "Honestly pretty psyched about #WonderWoman y'all",
        "The time of need.",
        "This one's only for people who support my personal Patreon: is the \"per video\" thing too complicated?",
        "Breath of the Wild might be the villains in the Flash/Supergirl/Arrow/LoT crossover event.",
        "If you AdBlock me, you can let me off the cliff and into the ravine",
        "I haven't been listening to current events around this to listen, but I don't know if you'll ever understand things.",
        "WHAT DO YOU WANT TO WORRY ABOUT MY COUNTRY I don't want to pack my drone.",
        "I don't care what you think about the Star Wars hotel at least once a day",
        "me next to realistic video about my latest game obsession: THARSIS!",
        "Maybe I'll just sleep until tomorrow when the floor opens- we're starting the show and to hype up SCREAMING CITADEL",
        "Well, I think I've gotten all the bonus episodes added to the patron RSS feed",
        "VR is a literal beast at the center of my Venn Diagram of Interests.",
        "Whoa that Sam makes is pure gold.",
        "Still a work in now."
      ]
    }
  }
}