{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @tylorgraham1231: I'm crying hahaha https://t.co/WLFsTYDStb",
        "The tingles",
        "Aw ma fret man",
        "RT @TSBible: A young Ronaldinho... https://t.co/rVYW38jpXQ",
        "Ma trousers are baggy as fuck a feel like John Wayne man",
        "RT @SICKB0Y_: Hahahahaha https://t.co/g33KhM1aIX",
        "Stupid when people are so heavily influenced by others 🙄",
        "RT @georgehaguee: Why is life always about expectations",
        "RT @KSHMRmusic: The mind kills love\n\nOnly to kill itself later in regret",
        "Went to the toilet to see some cunt shat out a fuckin cobweb man https://t.co/VvThmvWpVM",
        "RT @Youtubable: Don't miss out on opportunities for temporary comfort. https://t.co/ogTE0hA3Hi",
        "I cannot wait to leave school holy shit",
        "I'm that tired I put aftershave on my armpits and only realised what I was doing after I finished spraying both my armpits...",
        "Messi wins at life, ballon d'or and his fucking wife man WOW",
        "RT @FunnyVines: This dude.. https://t.co/UC5Cph7Gul",
        "@_PaigeCargill_ is that right pajaito",
        "Hate tae say it but ur no getting that JD voucher",
        "RT @seanstewart1997: Best thing I've ever done https://t.co/V0FES11iD8",
        "RT @postcode_: @postcode_ http://t.co/9gv2XE8p8j",
        "RT @tiegsx: Honestly think im addicted to fizzy juice canny go a few days without getting severe severe severe cravings",
        "I really want Coldplay to go to T!!",
        "0 motivation to do anything after school 💤",
        "I can't wait for summer!! I love being off school so much 😫",
        "RT @beatport: #JackU just picked up two awards at music's biggest night, @TheGRAMMYs https://t.co/NkqDDQ1uUP https://t.co/PipKHp2pTV",
        "Deadpool was so funny 😂",
        "RT @TheOddsBible: Lionel Messi joined Barcelona 14 years ago today. The rest is history. https://t.co/mrakQIJhVr",
        "RT @connorbrennan_: a mind when Will smith came on the stage at T wi calvin harris a didny wanty say nuhin to anycunt incase a wis trippin",
        "Takes a while for some people to show their true colours 🤔",
        "Off school tomorrow yeeeee haaaa get yer tits oot &lt;3 ;P",
        "RT @MattHDGamer: 😍😍 https://t.co/rQYqxksZYn",
        "Barcelona are disgusting omg",
        "Being single on Valentine's Day is bad, but not as bad as being an Aston Villa fan",
        "That must feel so bad for Leicester",
        "RT @georgehaguee: When she says she's never done anal https://t.co/83eTdvPvAW",
        "This games going to be so fucking good!!!",
        "RT @JOHENDO1: Ever just look at someone and think to yourself how happy you are that you don't associate yourself with them anymore. Well I…",
        "High note https://t.co/k7MOTlNMcI",
        "Appreciate the support",
        "Who doesn't love gyro vodka ??",
        "RT @brookecairnsx: RUDE people who ignore texts should just never speak to me again",
        "Feels https://t.co/hcCc8mGDiH",
        "Looking forward to staying in tonight, chilling and listening to new music 😊",
        "RT @TotallyManU: If anyone is even bothered about me anymore I'm now unemployed and living off benefits. My wife has left me and taken the …",
        "RT @TotallyManU: I left my job to start this account and I hope to bring happiness to United fans around the world. Follow my incredible jo…",
        "I'm so happy we have a long weekend so I can sleep more because I'm shattered 💤",
        "RT @Jessie_Gaudard: My sister is quite the speller https://t.co/HBgX4SPJjX",
        "WHY DOES IT START RAINING JUST AS I LEAVE THE HOUSE?!",
        "RT @joe_weller_: Saying no to someone is better than just ignoring them 👍🏼👍🏼",
        "RT @JamieCraik_: Heavy caught taking photos of this junkie😂 https://t.co/DyN5Xb6zWF",
        "RT @LowkeyMo_: \"You said Allah Akbar fam\" 😭😭\nhttps://t.co/dYvurGEbV3",
        "Probably drank my body weight in fizzy juice this weekend 💩",
        "Mahrez is disgustingly good",
        "RT @SarahCuthbert__: When you've got nandos with the lads at 6 but prom at 8 https://t.co/9KyMyjjQk5",
        "RT @TSBible: 77 minutes gone at Anfield  and Liverpool fans are on their way out https://t.co/xpFzNCHAkp",
        "I feel asleep and missed the Leicester game 💔",
        "RT @DaftLimmy: Prick. https://t.co/1jdNM5YDAN",
        "A feel CLATTY",
        "Have so many ideas I can't seem to put onto paper 🙄",
        "RT @TheLadBible: Jason Delooroll https://t.co/eppRUsmP1B",
        "RT @aldomax_: No way hahahaha Will Ferrell https://t.co/U5tQwRHHv9",
        "@_PaigeCargill_ less ae it cunto",
        "@_PaigeCargill_ am really getting sick ae you publicly humiliating me",
        "Eat vegetables for the first time in like 8 years today lol",
        "RT @TSBible: North London... https://t.co/ukvSOMpzQI",
        "A fucking HATE not understanding stuff in school 😡",
        "RT @TrustyTransfers: Jamie Vardy with an absolute THUNDERBASTARD!!! https://t.co/Gjhy7eqTjQ",
        "RT @baileywb99: My diet is horrific🍩",
        "Can I just have a car now pls ??",
        "RT @adidasfootball: Crafted to bring the 🔥.\nDesigned to stand out.\n#X15 in solar gold.\n#BeTheDifference\nhttps://t.co/BRIWggrgJ7 https://t.c…",
        "RT @MatthewKoma: every time I have a weird pain I google it until it's an incurable disease...",
        "RT @MessiMinutes: Pep Guardiola will earn £15.2m a year at Manchester City, says @DuckerTheTimes. That's £292,000 a week! https://t.co/MYZX…",
        "A seem to spend so much money and have nothing to show for it 🤔",
        "A hate having to hold back on saying stuff to someone soooooo much 😠😔",
        "RT @MartinGarrix: My new single #NTIFY is available on @AppleMusic now!! https://t.co/DhGMiVHbcP https://t.co/xII9YXEhxq",
        "RT @tiesto: I got Miami on my mind",
        "Rafa to Newcastle is interesting 👀",
        "I cannot wait for the new @MartinGarrix track on the 11th, my gaaawwwwdddddd @stmpdrcrds",
        "People really weren't lying when they said 5th year was the worst year of school 💤💩",
        "RT @celinegorman_: If anyone knows me well enough.. I've never seen something that relates more to me in my life 😂😂 https://t.co/olgKVXDVFU",
        "RT @AlessoBrazil_: friendship goals✌🏻😍 https://t.co/vA740dfdKg",
        "Should probably stop staring at my wall and actually do my homework 🙃",
        "RT @eden_mcmxcv: getting closer https://t.co/mJZFZQ2hcL",
        "RT @celticfc: Celtic have been drawn against Rangers in the semi-final of the #ScottishCup (NM)",
        "RT @georgiaace: Accidentally said happy Mother's Day to my mum in person instead of a para on fb",
        "The UFC has literally bent my sleeping pattern over and fucked it in the arse",
        "@NathannReis happy birthday man",
        "RT @ItsFangs: I feel like I did when I watched the Red Wedding on Game of Thrones .. 😑",
        "I don't know how a feel",
        "OMFG",
        "RT @FaZeApex: GG Miesha Tate #UFC196\n\nExcited to watch McGregor vs Diaz next",
        "@baileywb99 https://t.co/Kb5OD4XNkA",
        "can't wait for this fight later 🇮🇪",
        "RT @NathannReis: I need a haircut so bad",
        "RT @video: From Dubai, DJ @MartinGarrix talks about what drives him &amp; the videos he'll be Tweeting this year. #FFWD2016\nhttps://t.co/lFDhpS…",
        "OMFG HARRY FOOOOOOOOOKIN KANE WHAT A HIT SON",
        "RT @wolfofwindsor: Take a look #FridayFeeling https://t.co/JcWcxkWOQA",
        "RT @stmpdrcrds: WOOooohooohooOo so happy to finally announce my own label! Can't wait for all of you to hear the new music x Martijn https:…",
        "RT @MartinGarrix: 'Now That I've Found You (feat. John &amp; Michel)' coming March 11th on @STMPDRCRDS. #NTIFY #STMPDRCRDS\nhttps://t.co/c4yWDEy…",
        "RT @stmpdrcrds: Artists First. Always. #STMPDRCRDS",
        "My god, the new @Axwell &amp; @Ingrosso track is pure filthhhhhhh"
      ]
    }
  }
}