{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Don't Underestimate Joint Mobility When Building Strength https://t.co/wB7P02GmRQ via @duckduckgo for Android",
        "Yahoo publishes FBI's secret requests for user data https://t.co/Jp0BdMKGo8 via @duckduckgo for Android",
        "The USA Freedom Act takes away more of our civil liberties.",
        "I am the harbinger of sorrow. The devourer of worlds. I am everything. I am nothing.",
        "I am the hipster contingent of Tampa.",
        "People who use electronic cigarettes look like they have a chupón with smoke.",
        "Why? \"RT @PBS: 62% of adults surveyed believed someone who pays for sex should be punished– either w/ prosecution or a fine. #PointTakenPBS\"",
        "RT @thinkprogress: Here’s what actual climate scientists think of Trump’s new energy plan https://t.co/crtoiNvz1F https://t.co/Ck3w19TkQ4",
        "RT @TheEconomist: The benefits of raising a child bilingual are both strong and long-lasting https://t.co/Ehks3SClRG https://t.co/JT3Q49mWlW",
        "RT @raydred: I'm totally detoxing right now. #Liver",
        "RT @BoingBoing: Recall alert: General Mills recalls some flours after 38 people become sick with E. coli https://t.co/3BnQRdBWJ3 https://t.…",
        "RT @wisestofthewise: Just, yuck. Hard to fathom putting faith in this person. She can't handle something as simple as following the rules h…",
        "RT @Enjoneer01: Sorry I ruined your lives, millions of people😅\nBuy my book! Hahaha!\n#CAPrimary #NJPrimary\n#Hillary2016 #FeelTheBern https:/…",
        "RT @FCHWPO: A sculptor does not add clay to his masterpiece.. He chisels off the non-essentials 🤔",
        "RT @AnthroPunk: over and over and over and over and over and over again. https://t.co/3ejPsWM70y",
        "RT @xeni: Sen. Elizabeth Warren is the only person I want to see debate Donald Trump (@elizabethforma)",
        "RT @NationalMemo: A few months Marco Rubio called Trump “a serious threat.\" Now, he backs him for president.\nhttps://t.co/5Dfm5dhje1 https:…",
        "RT @thinkprogress: An increasingly popular way to fund universities makes no sense, report says https://t.co/pLlvs5L9h4",
        "@Ginna_Dixon it's a thing.",
        "RT @sickjew: The War Was Won Before Hiroshima—And the Generals Who Dropped the Bomb Knew It https://t.co/XNIsG7Lbou",
        "RT @comictragic: @PeachyFiend Gods?Ghosts?Goblins?\nU can claim ANYTHING's real \nIF the ONLY basis for believing in it \nis that nobody's pro…",
        "Is this available on a non-@Forbes website? https://t.co/EjIR5zawCe",
        "RT @JeanetteJing: It cannot be repeated enough: #DropOutHillary is a lying, corrupt, warmongering, lawbreaking oligarch.\n #CAPrimary\nhttps:…",
        "RT @bdkjones: @gruber You'll appreciate this. Even the Google News crawler has to deal with @Forbes' awful website: https://t.co/WMXeqbe5WI",
        "@washingtonpost @ruckawriter and the general current situation in Brazil.",
        "RT @washingtonpost: 150 experts say Olympics must be moved or postponed because of Zika https://t.co/9dJ6JaYQcV",
        "RT @Slate: Drug-resistant superbug detected in U.S. could mean “end of the road” for antibiotics: https://t.co/yEi3csCZY6 https://t.co/PDK0…",
        "RT @EvrydayFeminism: Dear Men: This is How You Should Be Approaching a Woman on the Street by @fyeahmfabello https://t.co/aFWFcnc1tJ #stree…",
        "RT @BadAstronomer: TOUCHDOWN! Another successful landing of the Falcon 9 booster! Amazing.",
        "Looks like SpaceX has landed another rocket. This is a good thing (for everyone). Or is it?",
        "RT @hemantmehta: Two More Candidates for Public Office from Arizona Just Came Out As Non-Religious https://t.co/J1vpxq8uru",
        "One man's terrorist is another's freedom fighter.",
        "Women Who Have To Delay Pumping Risk Painful Breast Engorgement https://t.co/afqtt4qLPQ via @duckduckgo for Android",
        "The System Isn’t ‘Rigged’ Against Sanders https://t.co/kyxSbvC0Ut via @duckduckgo for Android",
        "FaceTime, iMessages hang in the balance after Apple loss to patent troll https://t.co/tB0dEvUTyE via @duckduckgo for Android",
        "Government agencies keep sacrificing cash to zombie IT systems, GAO finds https://t.co/hOuXKIFpI4 via @duckduckgo for Android",
        "RT @Forbes: Now there's proof: High state taxes don't actually drive away the rich https://t.co/dJR04HZwXd https://t.co/cEt9pWfcOK",
        "RT @thehill: GOP Senate candidate wants to ban all foreigners from entering US: https://t.co/hlY1nYtyAK https://t.co/IiWMqrkSYO",
        "RT @ACLU: What’s the government doing to monitor and delete posts from social media sites? We aim to find out. https://t.co/OLJE6cBKJA @ACL…",
        "RT @YourAnonCentral: Why hasn't The Young Turks included @DrJillStein &amp; @GovGaryJohnson? Anonymous wants to know @cenkuygur. #BernieTrumpDe…",
        "RT @RevoltTV: \"Right now we have the most unequal distribution of wealth than any other country.\" - @BernieSanders #REVOLT2Vote",
        "RT @InspiringThinkn: Be who you want to be, not what others want to see. Anon https://t.co/Plxcvhdqby",
        "RT @YourAnonCentral: People voting for one man only are looking for a dictator or a messiah or a daddy, not governance. @John_de_witt_",
        "RT @thehill: Trump campaign fires top adviser https://t.co/wsvORNeNez https://t.co/cTQQkN68Dh",
        "States' rights RT @SenSanders: We need legislation that improves regulation of toxic chemicals but doesn't block a state's ability",
        "RT @SenSanders: We need legislation that improves regulation of toxic chemicals but doesn't block a state's ability to ensure people's heal…",
        "RT @mmfa: Bill O'Reilly ran a segment to explain why #BlackLivesMatter movement is killing Americans: https://t.co/Ne4d8LT6DW  https://t.co…",
        "RT @phxart: Phoenix Rising: After Hours is TONIGHT! Beats provided by DJ @MusaMind - more info: https://t.co/JjdZyFQrnE https://t.co/yVednr…",
        "RT @openculture: Daily Meditation Boosts &amp; Revitalizes the Brain and Reduces Stress, Harvard Study Finds https://t.co/y1MKRrXyTh https://t.…",
        "RT @cenkuygur: I'll be interviewing @BernieSanders on Friday at 6PM ET on TYT. Watch on https://t.co/4eFbjJs2EJ.",
        "RT @seculardotorg: Every dollar donated to support our fight for church/state separation will be matched! https://t.co/G3jVn34hAa https://t…",
        "RT @BoingBoing: \"Pickup artist\" douche uses copyright to sue Youtube critics, fans raise $100K defense fund https://t.co/IoraIlu5Cu https:/…",
        "How do the politicians pushing for TSA reform benefit from privatization?",
        "The best perk of being a politician is you never have to answer any questions.",
        "RT @nytimes: A low-sodium diet may actually be bad for the heart, a review of studies has found https://t.co/aSt90eHTj0",
        "RT @mashable: Woman shuts down haters with honest weight loss Instagram photos: https://t.co/6voosCO5An https://t.co/XxdOepBLml",
        "RT @thinkprogress: Latino families say they were kicked out of a trailer park because they’re undocumented https://t.co/LLvM6Y0b2o",
        "RT @cthulhu4america: Vote \"No Confidence\" in the human race. #NeverTrump #NeverHillary https://t.co/631UOBaqDm https://t.co/VgnILB0rAa",
        "RT @CNBCnow: BREAKING: 11 states (TX, AL, WI, TN, AZ, ME, OK, LA, UT, GA, WV) file suit against Obama admin. over transgender bathroom poli…",
        "@i_Nye sometimes I have to wear the stretchy pants.",
        "RT @catalogchoice: \"Stuff is not passive. Stuff wants your time, attention, allegiance.\" - Dave Buro @bemorewithless https://t.co/OwFSRMPrWk",
        "RT @TheRoot: The number of black women leading Fortune 500 companies: 0. Why? Ursula Burns stepped down. https://t.co/whAwH9r6PB https://t.…",
        "RT @SenSanders: The right wing in this country is waging a war against women, but let me be very clear: This is not a war we are going to a…",
        "RT @Variety: #WonderWoman is first female-directed film that carries a $100 million budget #WomenInMotion https://t.co/8JcZEzFMhh https://t…",
        "RT @thehill: Trump aide accidentally emails reporter instead of RNC for dirt on Clinton   https://t.co/x5VMLhrvDY https://t.co/ufRxrD2FR2",
        "RT @PPact: These three women are turning themselves in to the police to challenge the abortion ban in Northern Ireland. https://t.co/RnrNnQ…",
        "RT @KatrinaNation: Progressive women are running for office all over the country https://t.co/xN2rO4GwDq",
        "FL is going to increase univ funding RT @FLGovScott: Florida is on the path to be 1st in the nation for college affordability #Degrees2Jobs",
        "RT @thehill: Elizabeth Warren declares war on Donald Trump: https://t.co/GLXdyIglIR https://t.co/0ijwoKmiqr",
        "RT @ProgressiveArmy: Reaction to Cornel West's Appointment to DNC Platform Committee https://t.co/roV7mmMMCs by @TheBpDShow",
        "RT @feministing: Feministing Reads: What We’re Reading: Here’s what our team is reading this month: Ava: I’m reading Shirley J... https://t…",
        "RT @HanDetenido: #trumpinalbuquerque #fueradeaquipendejo https://t.co/u9j9rv0yi9",
        "RT @Latinos4Bernie: The moment when @ArsenioHall tweets @GeorgeLopez's endorsement of Senator @BernieSanders:  https://t.co/M7q7MFv7Ri",
        "No presidential debate in California after Clinton breaks promise https://t.co/FCGu6ui11P via @duckduckgo for Android",
        "Do Trump And Clinton Matter? https://t.co/HhzbYdwhLB via @duckduckgo for Android",
        "Clinton Declines To Participate In Fox News Dem Debate https://t.co/IJ79VycWa9 via @duckduckgo for Android",
        "Hillary Clinton’s Energy Initiative Pressed Countries to Embrace Fracking, New Emails Reveal https://t.co/1rTWFUSNBH",
        "RT @YourAnonCentral: What is an appropriate amount to spend on election campaigns? #YACpolls\n*in a typical 37 day campaign",
        "RT @Newsweek: When colleges and universities don't address sexual assault charges, they face internet shaming https://t.co/3uAzkxz6b5 by @m…",
        "RT @mashable: Woman shuts down haters with honest weight loss Instagram photos https://t.co/527ZA7HcaY https://t.co/ieHl1gtGaW",
        "RT @10NewsWTSP: Reports: #Baylor to fire President Ken Starr over sex assaults scandal.\n\nhttps://t.co/6AvbuxIWvt",
        "RT @michaelpollan: Terrific infographic: The Changing American Diet | FlowingData https://t.co/qtDqFPnwg9",
        "RT @PPact: The calls on @SpeakerRyan to end the witch hunt against researchers &amp; safe &amp; legal abortion providers grow louder. https://t.co/…",
        "If only 1/24 Latino kids promoting from 8th grade are going to graduate college then it seems our situation is dire.",
        "@AshleyBatey @10NewsWTSP seems like a bunch of hullabaloo over nothing.",
        "Of 8th graders going to HS, 1/2 will graduate HS. Of those, 1/3 will go to college. Of those, 1/4 will graduate college. 1/24?",
        "RT @ACLU: Some police are outfitting themselves with science-fiction-like technology with neither consent nor transparency. https://t.co/l1…",
        "Clinton doesn't care about #BlackLivesMatter or other minorities.",
        "RT @thehill: Sanders names Cornel West and Keith Ellison to Dem platform committee https://t.co/DhBwxHXDeb https://t.co/u419q6uWYU",
        "RT @ShineJob: you can't make good life choices if you don't which advice is real and which is a lie #youdontknowwhatyoudontknow https://t.c…",
        "RT @voxdotcom: Why Bernie Sanders picked Cornel West to help write the Democratic platform https://t.co/HqFc3jFxHu",
        "RT @suncitizens: Write and call Hills Commissioner Sandy Murman ask her to #StopTBX https://t.co/YHggZPr1vI #30days30actions (1/30) https:/…",
        "RT @BryanBowman14: I'm sure @RalphNader's breaking through power conference will get 0 TV coverage, but its the most important thing happen…",
        "RT @ckmarie: Accusing party elites of acting unfairly could make it harder to sustain a lasting political movement. https://t.co/Z4royKuaNp",
        "RT @FDRLST: 5 Reasons To Stop Pretending Hillary Is Better Than Donald https://t.co/82LoJdPSw8",
        "RT @thehill: Sanders: Democratic primary is not a \"monarchy\" https://t.co/qlROViyZNA https://t.co/Ly06OK0Ehf",
        "RT @AshleyBatey: Anyone had a recent experience at @FlyTPA? Are the lines as bad as I'm hearing? How far ahead do I really need to get ther…",
        "@AshleyBatey @10NewsWTSP @FlyTPA I've flown several times in recent weeks. From curb to gate in 20 min or less.",
        "RT @jbryanmann: Sometimes the only thing that needs to change in training is that the athlete needs to understand what their training inten…",
        "RT @ACLU: ACLU urges @SpeakerRyan to disband panel attacking women’s healthcare https://t.co/5qbs9cneFz #DisbandIt"
      ]
    }
  }
}