{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "The first and the best victory is to conquer self. - Plato",
        "Sex and the City changed New York - New York's become a big shoe store now, unfortunately. -  Chris Noth",
        "What is Renter's Insurance?  http://t.co/Xr1sToZVlx",
        "The bird of paradise alights only upon the hand that does not grasp. - John Berry",
        "There is nothing permanent except change. - Heraclitus",
        "Learn About Christians Making a Profession of their Religion  http://t.co/FhRPIdVZME",
        "If it bleeds, we can kill it.  - Predator",
        "Beautiful Women Prefer Nerds! A Real Man's Guide on How to Find, Date, and Romance the Perfect Woman! http://t.co/jbp0JxDZOn",
        "The simplest schoolboy is now familiar with truths for which Archimedes would have sacrificed his life. - Ernest Renan",
        "Book review of the Inheritance series – Eldest By Christopher Paolini  http://t.co/wV15djeDPK",
        "My name is Inigo Montoya. You killed my father. Prepare to die! - Inigo, The Princess Bride",
        "If you are thin, don't eat fast. If you are fat, don't eat fast.",
        "What do women want? Shoes. --&gt; Mimi Pond",
        "Great Introduction to Modern Homesteading  http://t.co/96st6hwesp",
        "Check Out This Amazing Big Bag Of Science! http://t.co/KoYeBc2mJe",
        "ROFL - A Runny Nose In Your Shower Dispensing Soap - Love It!  http://t.co/DqJJKyaJqB",
        "If it weren't for baseball, many kids wouldn't know what a millionaire looked like. - Phyllis Diller",
        "Read the Musings of a Homeschooling Dad (sort of)  http://t.co/mocXyt91EJ",
        "Read the History of the Stylistics  http://t.co/Uk5vJpvXD0",
        "A classic TV sit-com - the fascinating history of Andy Griffith - they didn’t get along with sweet Aunt Bee?  http://t.co/MxhgjHt5Gx",
        "To make a rock'n'roll record, technology is the least important thing.  -  Keith Richards",
        "Men who talk like big wheels usually are mere spokesmen",
        "How to Use Twitter to Make the Most Of Your Business  http://t.co/gxjPDrPJlL",
        "Peace Through Superior Firepower \"We endanger species\"  - Mottos of the marines in Aliens",
        "Learn How to Create an Effective Company Blog  http://t.co/95p4dO8BQs",
        "Very cool Star Wars windshield sun reflector - may the force be with you!   http://t.co/ARHZRso82J",
        "The Mets have found ways of losing that I never knew existed. - Casey Stengel",
        "So Who Is SpaceX?  http://t.co/WL4rCIdSqG",
        "Great Introduction to Ohio Players    http://t.co/e8CG2zQUSF",
        "If you want to know how your girl will treat you after you married her,  just listen to her talking to her little brother.",
        "Sports do not build character. They reveal it. - Heywood Broun",
        "Introduction to WordTracker SEO Tools http://t.co/1uRxz3XTJW",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/9sdgAVsK3Z",
        "All of 'em, any of 'em that have been in front of me over all these years.  Sarah Palin on the newspapers she reads",
        "Is a Creative Writing Degree for You?  http://t.co/VzJFW0n8MJ",
        "Check out these awesome gardening t-shirts &amp; gear - get something for the gardening lovers in your life!   http://t.co/e2HmOYC16F",
        "How to Use Twitter in Business  http://t.co/Cd3NWXTCoE",
        "So What Is Horology?  http://t.co/XIhuyehLtL",
        "We (San Francisco) have football weather during baseball season, and baseball weather during football season. - Herb Caen",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/Y8ddXCtIsc",
        "I won't be a rock star. I will be a legend. - Freddie Mercury",
        "Review of the Facebook Game: Miscrits of Sunfall Kingdom  http://t.co/tgfIrestNf",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Introduction to Tumblr Blogging  http://t.co/gYr4A3QIFC",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Spock, where the hell's the power you promised?\" - Kirk  \"One damn minute, admiral\" - Spock",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/FffymLaHJN",
        "Alana’s Lyme Journey – Part 17 – More on Supplements  http://t.co/lXJSlA4NYk",
        "An expert is a man who has made all the mistakes which can be made, in a narrow field. - Niels Bohr",
        "Great Introduction to Foghat  http://t.co/2FQyGvvKqp",
        "Find Help for the Autism Disorder  http://t.co/d3UIJ2dkfU",
        "I am not a glutton - I am an explorer of food. - Erma Bombeck",
        "Check Out This Monopoly Money Extra Long Tie - Fun! http://t.co/6pZFEEUDtQ",
        "Read the Biography of Dave Mason  http://t.co/mk1Da5xald",
        "Where there is an open mind, there will always be a frontier. - Charles F. Kettering",
        "Great Introduction to Foxy  http://t.co/CEhzWOEvmj",
        "Check Out The Official How I Met Your Mother Premium Grey Silk Suit Jammies http://t.co/BzmMZELvWy",
        "Every day, in every way, I am getting better and better. - Emilie Coue",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/JE1FYiD93e",
        "Read the History of Billy J. Kramer and the Dakotas  http://t.co/P0h4szqlfa",
        "Learn How to Select Best Climbing Equipment  http://t.co/jASsKWIhMC",
        "So cool and elegant - what is the history behind Ballet shoes?  http://t.co/P2SNpQu8dN",
        "The object of education is to prepare the young to educate themselves throughout their lives. - Robert M. Hutchins",
        "I mean, we're lost on an island, running from boars and monsters -- freakin' polar bears.  Hurley, Lost",
        "Boys, baseball is a game where you gotta have fun. You do that by winning. - Dave Bristol",
        "Check Out Ankle Watches – Is This the New Place to Wear a Watch?  http://t.co/Cf3HiXPMrR",
        "Hilarious Zombie Family Car Stickers - http://t.co/NHIKVxdrM7",
        "Conceit is a strange disease, it makes everyone sick but the one who has it.",
        "So, I understand when they make a mistake and everyone at home is throwing their shoe at the television set. - Vanna White",
        "So What Is A Derivative?  http://t.co/TxDzpXXN4w",
        "I may be dumb, but I'm not stupid.  Terry Bradshaw",
        "I don't care how long you've been around, you'll never see it all. - Bob Lemon",
        "If it bleeds, we can kill it.  - Predator",
        "If having a soul means being able to feel love and loyalty and gratitude, then animals are better off than a lot of humans - James Herriot",
        "BACON shaped themed Adhesive Bandages - Love It! http://t.co/q5ESdFqUsd",
        "I get to go to a lot of overseas places, like Canada.  Britney Spears",
        "Never look back unless you are planning to go that way. - Henry David Thoreau",
        "Your attitude determines your altitude! - Denis Waitley",
        "Alana's Lyme Journey - Part 8 - North Texas Lyme Support Group  http://t.co/8puAqfL98O",
        "You think dogs will not be in heaven? I tell you, they will be there long before any of us - Robert Louis Stevenson",
        "Cool just found these 25 Original Unopened Packs of Vintage Baseball Cards (80s-90s) - can find some value in there!  http://t.co/RXqdZ1jDwH",
        "WOW - Very Cool A Sticky Note Wrist Watch! http://t.co/2J7oQQ03vr",
        "A lie travels around the earth while the truth is putting on its shoes",
        "Why worry about death, it'll come sooner or later. - Jim Dunn",
        "Read the History of Joni Mitchell  http://t.co/3QROL2UcSh",
        "Have you thought about researching your ancestry?  Check out this introduction... http://t.co/Y8ddXCtIsc",
        "There are seven winners of the Monaco Grand Prix on the starting line today, and four of them are Michael Schumacher. - Murray Walker",
        "1f u c4n r34d th1s u r34lly n33d t0 g37 l41d",
        "Cinderella is living proof that a pair of shoes can change your life…",
        "End Of Line - The MCP, TRON",
        "No one is too big to be kind and courteous, but many are too little",
        "Read the Biography of Linda Ronstadt  http://t.co/Xja6r1G8VR",
        "That's one small step for [a] man; one giant leap for mankind. - Neil A. Armstrong",
        "Libby: How'd you get shot, anyway? Sawyer: With a gun.",
        "All of a sudden, you're like the Bin Laden of America. Osama Bin Laden is the only one who knows exactly what I'm going through.  R. Kelly",
        "Space Invaders Taito Astronaut Video Game T-Shirt Tee  http://t.co/pyqX4MP6x4",
        "I feel like punching the boss' jaw again  \"Did you say again?\" \"Yes, I felt like doing it once before today!\"",
        "Great Introduction to Sly and the Family Stone  http://t.co/A6a8gwN1G3"
      ]
    }
  }
}