{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One may go wrong in many directions but one may go right in only one",
        "Learn About The St. Augustine Alligator Farm – Zip Lines and Lots of Gators!  http://t.co/mFIY3PaXi1",
        "Good teaching is one-fourth preparation and three-fourths pure theatre. - Gail Godwin",
        "Future generations will be born free, equal and in debt.",
        "Check out the top science fiction books of all time!  http://t.co/1Mcv4j94ny",
        "Today's recording techniques would have been regarded as science fiction forty years ago. - Tony Visconti",
        "One day your life will flash before your eyes. Make sure it is worth watching - Mooie",
        "A dream house is one that cost twice as much as you ever dreamed it would…",
        "He who opens a school door, closes a prison. - Victor Hugo",
        "Adversity causes some men to break; others to break records. - William A. Ward",
        "Cool - A Cute Fire Extinguisher Lighter With LED Light http://t.co/Vf4XTwGKTQ",
        "Video games for fitness is a growing trend - tie together the love of video games and the need to stay fit!  http://t.co/MwtD15oDgW",
        "Check out these awesome baseball t-shirts &amp; gear - get something for the baseball lovers in your life!   http://t.co/ZuIRVObdT4",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "If you're in control, you're not going fast enough. - Parnelli Jones",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/FffymLaHJN",
        "My advice if you insist on slimming: Eat as much as you like - just don't swallow it. - Harry Secombe",
        "Second marriage --  triumph of hope over experience",
        "Read the History of the Carpenters  http://t.co/mEB0nYSyzf",
        "He had a forward spring... And an early fall...",
        "I had never seen much of Star Trek, or any other science fiction, before I was cast. But Seven's wonderful. - Jeri Ryan",
        "Who are the Three Degrees oldies group?  http://t.co/XLhykllldf",
        "Review of the hilarious \"I Love Lucy\" episode - The Kleptomaniac  http://t.co/kXI4hMBMIz",
        "If you have six dates with a man who never even tries to kiss you -- Lie about it.",
        "Education is not the filling of a pail, but the lighting of a fire. - William Butler Yeats",
        "Read the History of Little Feat  http://t.co/whe3H6r0Hf",
        "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
        "Read a Great Profile of Bo Jackson – An Amazing Athlete  http://t.co/JE1FYiD93e",
        "Why should society feel responsible only for the education of children, and not for the education of all adults of every age?  - Erich Fromm",
        "Pop culture is not about depth. It's about marketing, supply and demand, consumerism. - Trevor Dunn",
        "The quality of a leader is reflected in the standards they set for themselves. - Ray Kroc",
        "Read the fascinating history of that classic baseball park - Wrigley Field - http://t.co/hBSsT0n8fL",
        "Learn About the History of the Nautilus Fitness Equipment  http://t.co/mr1lovXL7e",
        "Read the Biography of Ral Donner  http://t.co/yGaG3CfZ8x",
        "I would love to change the world, but they won't give me the source code",
        "Read the History of Queen  http://t.co/wmzQ0XRTAV",
        "Auto racing is boring except when a car is going at least 172 miles per hour upside down. - Dave Barry",
        "What Fun - Bumper Water Boats with Water Cannons! http://t.co/bQUDljMH8Y",
        "Great Introduction to Fats Domino  http://t.co/hFtaEpEVpL",
        "I don't know anything about music. In my line you don't have to.  - Elvis Presley",
        "Dis Be Da Place",
        "Fascinating Introduction to Tom's Shoes Company  http://t.co/FffymLaHJN",
        "People who enjoy what they are doing invariably do it well. - Joe Gibbs",
        "Learn about the Bay Area city of Danville, California http://t.co/AgDzqHEv0t",
        "Honeymoon:  A vacation before going to work for a new boss.",
        "Stevie Wonder  http://t.co/b7R6tV8JRz",
        "Read the Biography of Ral Donner  http://t.co/yGaG3CfZ8x",
        "An ounce of prevention is worth a pound of cure",
        "The History of the Golden Retriever  http://t.co/DNDpcLf1Fk",
        "Exciting History of Baseball  http://t.co/LBDSTdQRyX",
        "Take twice as long to eat half as much. - Anonymous",
        "In a world without fences and walls, who needs Gates and Windows?",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/PTLZjofK8t",
        "Read the History of Star Wars  http://t.co/ELR49254AU",
        "Awesome Underwater Scooter - How Cool! http://t.co/4hKpLBmWgn",
        "Space or science fiction has become a dialect for our time. - Doris Lessing",
        "Check Out the Favorite Things for Kids to Review  http://t.co/zxVCi56dES",
        "Judge a man by how much he does when he doesn't need to.",
        "The first one gets the oyster the second gets the shell. - Andrew Carnegie",
        "Learn about the Bay Area city of Fremont, California  http://t.co/ELAm0zrDVK",
        "A mosquito is just like a child, when it stops making noise, you know it's getting into something.",
        "Experience is a hard teacher because she gives the test first, the lesson afterward. - Vernon Law",
        "It takes many a tumble to keep us humble",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/o16catP50a",
        "Mick Jagger can't even make a successful solo album, and the Stones are the biggest rock group that ever was.  - Don Henley",
        "Twitter is not a technology.  It's a conversation. And it's happening with our with out you.  Charlene Li - Co-Author Groundswell",
        "You want to fall in love with a shoe go ahead. A shoe can't love you back, a shoe can't hurt you too deeply either. - Allan Sherman",
        "It's like wrestling a gorilla- you don't quit when you're tired, you quit when the gorilla is tired - Robert Strauss",
        "Matrimony: An Institution of learning in which a man loses his \"Bachelor's Degree\" and his wife acquires a \"Masters\"",
        "The right people to start video blogging are those with a passion to tell a story.  Steve Garfield - Author Get Seen",
        "Is it time to go home yet? I keep clicking these damn shoes, but nothing happens. - Robin Hecht",
        "Read About the Different Types of Beer  http://t.co/TSD7ZBVH3p",
        "How to Use Twitter in Business  http://t.co/Cd3NWXTCoE",
        "Awesome - An Easy Toilet Seat Lifter - keep the girls happy :&gt;) http://t.co/B8CnUBudmY",
        "Alana's Lyme Journey - Part 3 - My Visit With Dr. McFadzean  http://t.co/p9zRIrAjpw",
        "Some people are like angels - always harping on something!",
        "I was a science fiction junkie for a long time. - William Hurt",
        "Overheard:  \"I don't mind going to work.  It's that long wait to go home that bothers me.\"",
        "The rest of the world lives to eat, while I eat to live. - Socrates",
        "Plano Texas is an up and coming area of Dallas - read more here!  http://t.co/gXXz1DdkUU",
        "Attorney Search: Hiring the Right Attorney  http://t.co/hkcDepqezl",
        "Babysitter: a teenager who acts like a Grownup while grownups are acting like teenagers.",
        "Sawyer: You versus Sun - hot oil death match - my money's on you, Sheena. Kate: Thanks for your vote of confidence.",
        "The History of The Six Million Dollar Man  http://t.co/2PEdgKydlF",
        "I have never felt in tune with the whole rock industry.  - Robert Wyatt",
        "Great Introduction to Kitty Kallen  http://t.co/PBCHrdaJNy",
        "Learn About Breaking News - New Michael Jackson Song  http://t.co/RquVskigGG",
        "Do you love sports?  Read about the great sports teams of the Northern California Bay Area!  http://t.co/gaLTlS9avK",
        "The main part of intellectual education is not the acquisition of facts but learning how to make facts live.\" - Oliver Wendell Holmes",
        "Fantasy is the impossible made probable. Science fiction is the improbable made possible.  - Rod Serling, creator of The Twilight Zone",
        "Education is learning what you didn't even know you didn't know. - Daniel J. Boorstin",
        "Hops Holster 12 Can Ammo Pack - Beer Anywhere!  http://t.co/YoqEsTErik",
        "Mr. Spock, the women on your planet are logical. That's the only planet in this galaxy that can make that claim. - James T. Kirk",
        "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity. - Peter F. Drucker",
        "Any pitcher who throws at a batter and deliberately tries to hit him is a communist. - Alvin Dark",
        "So very many cool types of mens shoes - learn about men’s shoe styles... http://t.co/t2jbnaB3pS",
        "History of Mojang - The makers of Minecraft - http://t.co/y3MsvgiLY5",
        "For 45 cents, Americans deserve a postage stamp which tastes better.",
        "Check out these awesome darts t-shirts &amp; gear - get something for the darts lovers in your life!   http://t.co/C8wUgd1026",
        "If you want to find somebody and you want to be married and you want to have children, don't make it a rock star. - Stevie Nicks"
      ]
    }
  }
}