{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Last RT tonight for The treasonous plot on ⁦@WingsScotland⁩ https://t.co/S20mIvhjWr",
        "RT @IainR0bertson: If someone arranges to meet you at the “back of eight”. When do you think a sensible human being would be expected to tu…",
        "RT @thoughtland: And there it is. https://t.co/V8K92zzDFf",
        "Who needs gunpowder? As seen on ⁦@WingsScotland⁩ https://t.co/h6S8Um9fRa",
        "RT @wwf_uk: Are you for the world, or against it? We are the first generation that know we are destroying the world. And we could be the la…",
        "RT @WingsScotland: Who needs gunpowder when the saboteurs are the government? https://t.co/oUFkcMSGdv",
        "The treasonous plot - https://t.co/B8vLt2nCmX",
        "Two men and a cake. https://t.co/Sxvwd0wCqN",
        "The dug’s not appreciating the singing. https://t.co/kSPfy5SQMU",
        "Congratulations to ⁦@weegingerdug⁩ and Peter. https://t.co/PSIAgHso2L",
        "RT @TommyReckless: This shopkeeper shows great restraint in not waving a packect of Percy Pigs in front of him. https://t.co/BIZjB4c18c",
        "RT @mortenmorland: Today's @thetimes cartoon #ArronBanks https://t.co/3A1Xpe6sxD https://t.co/LIO6Yt2AOy",
        "RT @faisalislam: Alan Turing a strong candidate for this honour: https://t.co/D5kRR2pPlv",
        "RT @WingsScotland: Who doesn't love to hear the classic hits again? https://t.co/bFTgQTEZiT",
        "RT @foshtown: Are you fucking kidding me?\n\nYou're handing him a platform to defend allegations of criminality? Have you lost your fucking m…",
        "I hope she won't mind, but one of the things I love about @AnnTelnaes cartoons is the 1950s feel. https://t.co/cGYGrzm63Q",
        "RT @joannaccherry: This is a very serious allegation which will require comment from @theresa_may #brexit #arronbanks #FBPE #peoplesvote ht…",
        "RT @naebD: Great news for #scotpol twitter - a new \"Angus MacNeil\" emoji joins the existing Alyn Smith emoji, making it even easier to disc…",
        "@CelticLisboaa I think by his expression he had a tenner on Edouard for the first goal.",
        "RT @williamnhutton: The Guardian, Times and FT; Banks faces criminal inquiry. The BBC? Banks rebuts charges he acted illegally.  No more to…",
        "RT @Hirowgliff: @Lawrence Incoherence indeed. The constant switching between the script and the riffs is astonishing",
        "RT @MartinRowson: Last night I tweeted that I'd just heard about the death of the great cartoonist, designer and Restrauteur #EnzoApicella,…",
        "@landscapes365 I see you deployed your stuffed cat again.",
        "No! 😮 Y' think? https://t.co/eLCkcHRF7p",
        "RT @SkynyrdScotland: Not a dry eye in the house. Watch this brilliant short film and get inspired! Celebrating a Saint's day with kindness.…",
        "RT @theJeremyVine: Oh, New Zealand, please let us borrow this advert in the UK. We need it so badly \nhttps://t.co/osd5J5Zk3P\n@newzealand @n…",
        "Donald Trump had to do whatever was necessary to get back on his feet after his first bankruptcy. https://t.co/aAzBt2erWP",
        "Ifs and buts and maybes - https://t.co/yWjz8cRJYw",
        "@BBCPhilipSim She's *never* been up to standard. This committee has taken its bleedin' time.",
        "FFS. https://t.co/n1eYiMVyMC",
        "@OFalafel Margherita, the goddess of home delivered pizza, surely.",
        "RT @WingsScotland: Imagine how much contempt for voters it takes for Labour to say this with a straight face, over a century since they fir…",
        "RT @Feorlean: Even in the incredible confusions of a Tory chaotic #Brexit this is a new low  - great hype of a Ministerially announced deal…",
        "RT @TheMal_Content: https://t.co/94L5wwSDFl",
        "RT @PhilipRucker: The point of the trip was supposed to be Trump showing respect to Pittsburgh, not the reverse https://t.co/fkqVD2I6On",
        "RT @ddale8: The president: I went to the site of a mass murder and everyone was very nice to me. https://t.co/NITHYfWEta",
        "RT @mstewart_23: Richard Leonard, Labour and Scottish Labour are so disingenuous it’s not true. \n\nOnly last month he was talking about peop…",
        "RT @ruth_wishart: Here we go. Or rather here they all go! https://t.co/qkeWrfK438",
        "RT @TheScotsman: Conservative councillors were unhappy after the Edinburgh 2050 campaign’s word cloud, generated from people’s hopes for th…",
        "RT @jackfostr: It’s that time again... https://t.co/q1FKTWAgPu",
        "RT @JamesMelville: Let’s try and get a huge vote for this twitter poll. Please vote and retweet.\nWhat is your preferred outcome for Britain…",
        "I remember feeling a crushing weight on me all day and for days afterwards. https://t.co/QNHTcB9lsi",
        "RT @JamesMelville: All around the world, we are entering an era of demagogue populism and xenophobia. There are discomforting parallels wit…",
        "RT @mrjamesob: I wonder how long it will be before Brexit supporters try to portray being the first country in history to impose economic s…",
        "RT @Gadgeagoogoo: Following on from the important reporting of Princess Sparkle’s car door shutting, umbrella holding and mouth speaking ab…",
        "RT @OFalafel: My daughter is called 7329. So I won't forget my PIN number... Will you? https://t.co/0rmiQbipgT",
        "RT @SimonBruni: We've wrecked your business, stolen your rights, crushed your child's dream of studying in Europe, impoverished the country…",
        "@mistressofline It's never stopped me being 'after the Lord Mayor's Show' 🙃.",
        "RT @GeorgeMonbiot: Last week I warned that \"If #Bolsonaro wins on Sunday, the political killings will begin on Monday.\" I was wrong. They d…",
        "RT @WingsScotland: This is an appalling lie from the Daily Record. The blog did absolutely no such thing. https://t.co/3v2CJzB7oU",
        "RT @RealBobMortimer: True or false?\n\nKerry Katona doesn't actually own a cat ?",
        "RT @Peston: After that vote for Brexit, ⁦@theresa_may⁩ said she would devote her time in office to helping those she called “the just about…",
        "RT @GeorgeMonbiot: This is 1000 times more important than the government's pathetic Budget. It should be today's top headline: https://t.co…",
        "RT @EmmaKennedy: Oh well. There goes the planet. https://t.co/tw9Fi4ojY2",
        "RT @paulmasonnews: The BBC Ten O'clock News actually ran a clip from George Osborne's former chief of staff praising Hammond budget as if h…",
        "RT @passantino: Shep Smith on the migrant caravan: \"There is no invasion. No one is coming to get you. There is nothing at all to worry abo…",
        "RT @SDM_Robertson: Fans take a bow.Hearing the WRU and SRU after the public backlash has decided they will make a 6 figure donation to Dodd…",
        "RT @MartinRowson: Anyway, here's my lateest Graun toon, up already even though Philip \"Toilet Talk\" Hammond only sat down about half an hou…",
        "RT @UrsulaV: I love the Like button, not because I necessarily want to collect them like trading cards, but because it’s a really useful sh…",
        "RT @cartoonmovement: Bolsonaro wins. Looking for the best cartoons for your publication about the elections in Brazil? Look no further: htt…",
        "RT @mrjamesob: Opinions are not the same as facts. There is no spectrum of fact. https://t.co/fApZ37Dc7F",
        "RT @stephenpaton134: What the fuck are you doing, BBC? https://t.co/z9E5NjWxkc",
        "RT @Schism_Schasm: A proposition so dully artless it must have suffered either from a complete lack of forethought or was rendered devoid o…",
        "@SDM_Robertson You're half right.",
        "RT @inthemoodfortw: https://t.co/cpT8ojRTDn",
        "Another disaster for Scotland - https://t.co/jjjkn15Xug",
        "Between this and the League Cup semi results it was quite the sporting Sunday 😎. https://t.co/RZJraw7ywX",
        "Just back from watching First Man (with Rab McNeil, a man who swears he could’ve been Scotland’s first astronaut if he hadn’t been kicked out of the RAF cadets). \nTerrifying and inspiring. Also further confirmation that no one does non talking acting better than Ryan Gosling.",
        "The infected blackhead that says: I love you. https://t.co/80WRYJpCVq",
        "RT @DerekBateman2: This the Britain the No’s landed us with. THIS is better than Scotland? https://t.co/ZNwD2g3699",
        "RT @sabine_beck: How to save lifes.\n#Pittsburgh https://t.co/q00IB7bG4N",
        "Would the Celtic fan standing next to the git with the flares please piss on his matches and then deck him? Thank you.",
        "I’d say that was a goal for Christie.",
        "Speaking as a Tim, I’d just like to say that Lustig is a dishonest play actor. #BetfredCup",
        "RT @brianklaas: Unspeakably vile and callous. Trump says he considered canceling his political rally not because 11 people were murdered in…",
        "Just watched the ball game from last night - what a comeback for @RedSox! \nHave to feel sorry for Rich Hill at the mound for the Dodgers tho. All his hard work ultimately undone. \nCan we seal it tonight? #BostonRedSox",
        "The apex of the U - https://t.co/NroD3wnmFf",
        "@gregmoodie Y’know I was watching Craig Revel Horwood tonight and thought, there’s something Moodie about this cove. And here you go and prove it.",
        "@BBCJamesCook You’re older than you look James.",
        "So I check in after Strictly, Killing Eve and MOTD and find I seem to have sparked something of a Twitterama. \nAbout bloody time. \nNext week - Serena Williams. I’m on a roll.",
        "RT @WingsScotland: Nearly half of the British public still believe the false claim from the Brexitreferendum that the UK sends £350 million…",
        "RT @davidschneider: A handy reminder re terrorism and the US pipe bomber:\n\nNON-MUSLIM PERPETRATOR:\nLone wolf; not representative of anyone…",
        "This time tomorrow it won’t be.",
        "Last RT today for Dick Dastardly. https://t.co/6BkSua7Epx",
        "@phil_smythe @WingsScotland I was thinking of a silent movie typeface but they’re all white on black.",
        "RT @Accyjim: One of @cairnstoon's finest - Dick Dastardly https://t.co/kLpGy64Tqj",
        "@DrJim_Walker @BBCJamesCook Yeah, just watched the highlights. Can’t imagine there’ll be many fastballs tonight 🙂.",
        "@naebD Apparently we didn’t have antidepressants before I was born. Probably didn’t need them. 😬",
        "You’ve no idea how difficult it is getting black and white past the notoriously monochromist @WingsScotland https://t.co/VrpuNr2dxQ",
        "RT @ananavarro: As anyone who worked for him will confirm, I was very critical of Obama. I never got threats I get now. So, yes, I hold Tru…",
        "RT @cekassia: The most useful hack i’ve seen today 😍😍😍👌🏼\nhttps://t.co/TF9yQ2pCH1",
        "RT @SDM_Robertson: I know the wales v Scotland game will raise awareness for the Doddie Weir trust but stunned to hear reports this morning…",
        "RT @WingsScotland: We were going to call this \"Dick Dastardly\", but that credits Leonard with far more wit and cunning than he merits. http…",
        "@BBCJamesCook Glad I didn’t stay up to watch it. Especially since the Sox lost 😡.",
        "A hero arrives - https://t.co/Pky2VSA5BG",
        "@WingsScotland Where’s the cake?",
        "@NeilDrysdale I started playing golf in Alexandra Park in Glasgow. Believe me, that was coarse golf. \nMoving the abandoned fly-tipped fridge on the green was allowed under a local rule.",
        "I haven’t read it but I’ve seen who it’s by and who it’s about and therefore unhesitatingly agree. https://t.co/pJ9QICt9DE",
        "RT @davidschneider: Across the world, across all ages, successive generations have sought to ensure that the next generation does better th…",
        "RT @washingtonpost: Breaking: Man in Florida arrested in connection with suspected mail bombs, law enforcement sources say https://t.co/MFk…"
      ]
    }
  }
}