{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Warning - you will have to read this more than once. 🤔🤒 https://t.co/6dv0zBmybe",
        "RT @BootstrapCook: The only time I want to see an MP standing grinning at a foodbank is when they're closing it down because every single o…",
        "@SimonsCat It isn't up yet - it's the 4th of December.",
        "In different times - https://t.co/250O7Pek8C",
        "@johnharris1969 https://t.co/ybKAxRARO1",
        "When footballers were all in their 50s. https://t.co/ltILRBBN1c",
        "RT @Peston: UK can simply change its mind anout leaving EU and withdraw Article 50 letter (before 29 March 2019) - says EU’s Advocate Gener…",
        "He has the launch codes. Just saying. https://t.co/FJMh6JPBbw",
        "RT @jimeoin: Civilisation may 'collapse' if climate change ignored: Attenborough https://t.co/YuZEtsKlgb via @theage",
        "RT @SeanWalkerSport: Lyon striker Ada Hegerberg, first female Ballon D'Or winner after scoring over 250 career goals at the age 23, asked t…",
        "RT @gavmacn: This is absolutely brilliant! https://t.co/dnixvQbsCD",
        "RT @alexmassie: Top tip: try and avoid situations where - \n1. Car key is in the car\n2. So are two dogs\n3. All doors and windows are shut\n4.…",
        "@MarkMcSherryNY I would say, 'So long and thanks for all the fish' but I'm not sure that's in their diet. 😬",
        "RT @WingsScotland: There's your BBC website today with a story about how fabulous baby boxes are. In Finland, obviously. Not YOU, Scotland,…",
        "RT @KarlRobins2: Mike Harding bang on the button. The letter is still going viral, let’s hope the audio version does the same! Well said Si…",
        "RT @JamesKelly: POLL: Do you, or any person you know, feel sorry for Theresa May?",
        "RT @Jo_Caulfield: What a complete and absolute wanker! You should be hanging your head in shame that this happened on your watch. And the f…",
        "@govindajeggy Bunnet Love.",
        "Just watched the @BBCNews report on the riots in Paris. Took me back to the 70s and 80s and every BBC ‘report’ on every single strike - no mention, not one word about why.\nWhy were they protesting? Why are they so angry? \nThe Beeb doesn’t care. Public order and compliance is all.",
        "@kmckenna63 I see you were in the posh seats again. Champagne socialist.",
        "I say it every time: Scottish match officials aren’t biased - they’re shite. Justice done.",
        "@MartinRowson @DaveyCartoons @Telegraph Great minds etc. This from February re the redacted impact assessments ... (the lion represents Scotland, by the way). https://t.co/xoNkHZTkC0",
        "RT @Peston: Nine days for @theresa_may to save her Brexit, her party from fracture and her job. Can she do it? https://t.co/N3iIcXyIqy",
        "RT @chunkled: #G20 #25thAmendmentNow https://t.co/fCnlTBdNkL",
        "That strapline's determined not to give anything away, isn't it? https://t.co/FKPYrAF5ee",
        "RT @neilslorance: All set up (and wrapped up) at Etsy Made Local Glasgow in the Briggait! I’m here with a ton of amazing, unique, crafty ve…",
        "Every cat owner’s excuse. From the ever excellent ⁦@Blisscartoons⁩ https://t.co/G0IEiheNma",
        "@gregmoodie If I could be arsed arguing with you I would.",
        "@JwDevoy ‘This season’ hasn’t even started. If this keeps going Christmas will last six fucking months.",
        "RT @Tucker5law: Couple of problems that I can foresee..... #Galileo https://t.co/1RcgASggQw",
        "RT @JeaneF1MSP: Mr Brown might have some credibility if he hadn’t left our NHS with the toxic PFI legacy that drains millions every year an…",
        "Last RT for my efforts on ⁦@WingsScotland⁩ today. https://t.co/LfAtjKPkYw",
        "RT @_PaulMonaghan: Ske News is reporting that one third of Theresa May's personally appointed trade envoys will not back her #Brexit deal b…",
        "@TimCowen2 Great pic though. Just nicked it for my profile 😎.",
        "@MarinaHyde https://t.co/d4As7CuzI4",
        "Tabloidspeak. https://t.co/xpx3sGcLcD",
        "Articles without faith - https://t.co/fsebK6gcUs",
        "RT @Hirowgliff: Just read Shade by @PeteSouza. Excellent juxtaposition of photos of Obama and Trump tweets with commentary on both. Shows j…",
        "@TimCowen2 One M. Davis conspicuous by his absence.",
        "All Show and no game - as seen today on @WingsScotland https://t.co/J8tjEkwDM4",
        "RT @stevebrodner: The last time I drew him.\nThe life, the legend, the profound commitment to bullshit. https://t.co/wn55rKf3In",
        "RT @Peston: So it turns out the Saudis wanted us to see more of this than Downing Street did. Why? https://t.co/K3aeP2TjBR",
        "RT @WingsScotland: The one thing that's guaranteed in this game show is that nobody's going to ask the audience. https://t.co/mLcZk1tdjQ",
        "@gazhay @WingsScotland A composite of Rayburn (old US game show host) Monkhouse and Elvis. Turns out looking a little Englebert Humperdinck if I’m honest.",
        "All show, no game - https://t.co/QL0TOx61JT",
        "Trumpist management of the media is spreading. https://t.co/4P6d6p7EkJ",
        "Honestly, you couldn’t satirise this. It would be like frying fried chicken. https://t.co/Lb2XFSGaiF",
        "RT @Hirowgliff: @ErinCNN @CNN should come back and teach @BBCScotlandNews and @STVNews how to produce a package like this - have not seen a…",
        "Of course that should’ve said ‘tomorrow’ 😬. \nAnyhoo, I’m finished now. 🍷🍷🍷 https://t.co/ZpR8za5eio",
        "What do you get if you mix Gene Rayburn, Bob Monkhouse and Elvis? Tune in to @WingsScotland to find out.",
        "RT @Feorlean: Tell us\n\nA) with whom ?\nB) for what ?\nC) which standards will apply - high EU ones or much lower ones from other places ? \n\nI…",
        "@Schism_Schasm I thought it could've been a bit wetter. That was positively Californian weather for Glasgow.",
        "Quick context check - https://t.co/KHaskPgFKp",
        "RT @WingsScotland: Meanwhile in Things Nobody In The World Has Ever Claimed Except You, You Awful Tedious Brain Vacuum news: https://t.co/T…",
        "RT @IanMurrayMP: I understand he flew into Edinburgh yesterday and has been posing with what looks like tickets for the match. We need to a…",
        "Cohen Exposes Trump's Business Ties With Russia https://t.co/AmUpqPlUqU via @YouTube",
        "RT @ruth_wishart: St Andrews Day- not a time to wallow in history but to plan for a future in a country which can welcome new Scots and cel…",
        "Peak time viewing on a Friday. \nIn Scotland. https://t.co/TuxGcErELc",
        "RT @HumzaYousaf: PARKLIFE https://t.co/ZlLZvKxXwv",
        "Did we all eat pies at halftime? C’mon Celtic! #rosvcel",
        "RT @ErinCNN: In Glasgow, Scotland, people are fuming about #brexit. The most common words from our interviews- \"ignored\",\"independence\" and…",
        "It's immaterial as either format will only show there's barely a baw hair between them. (Sorry for any mental images that might ensue). https://t.co/jGsOWISUVd",
        "RT @AngryScotland: CNN doing a wonderful job of broadcasting Scotland's honest reaction to Theresa May's visit. https://t.co/vqh4t6i52Y",
        "RT @iainmacwhirter: May’s stress on immigration is not only morally wrong, it’s just wrong.  EU immigration = net 87k.  NON-EU = net 235k.…",
        "@WingsScotland It’s like regular dunking but with tongues.",
        "Jackson Carlaw needs to practice saying the Scottish Feshermen's Fideration if he's going to quote them. #FMQs",
        "Something smells fishy - https://t.co/Bp7koO51Yl",
        "Bit wet oot there.",
        "@GaryLineker In this case it wouldn't be 'one way or the other'. The 'other' won't be represented.",
        "RT @NicolaSturgeon: If this or any Brexit TV debate goes ahead without all options - including that of remaining in the EU - being included…",
        "RT @ladyhaja: My favourite genre of politician is Australian women standing up in parliament &amp; absolutely ripping into the misogynist men s…",
        "LOL funny. https://t.co/QqMJsmlYrq",
        "RT @BBCDouglasF: The financials aren't stacking up at Ibrox. \"Something went wrong\" says the chairman. \nHow long will it take to get into t…",
        "RT @Dickybeau: Interesting article from the record that hits the nail on the hypocritical labour leadership head. https://t.co/RtncjfUfG7",
        "RT @SamCoatesTimes: No Deal nightmare: \n\nHere is Bloomberg’s summary of the Bank of England modelling on a no-deal brexit \n\nQuite a moment:…",
        "@mrjamesob Ahem, I think you're forgetting the elected FM of Scotland.",
        "RT @PoliticsJOE_UK: Quick summary of Theresa May trying to rally support for her Brexit Deal: https://t.co/VuFWtlqcf1",
        "RT @TommyReckless: There's only 19 copies left of 40 Odd Years Of The Fall, so better hurry if you want one for Christmas. https://t.co/CWJ…",
        "RT @NicolaSturgeon: Neither are all the members of the public that the PM is currently appealing to on her ‘tour’ of the country. #feart (a…",
        "RT @AngusRobertson: As the UK Prime Minister makes a day trip to Scotland it’s worth recalling: Scotland voted by 62% to remain in Europe,…",
        "I notice one of the questions wasn't: Have you read the deal and do you understand it? https://t.co/HtsNvUKC7d",
        "@michaelglasper I owe all my Beiderbecke albums to this series. I’d never heard of him before. 😎🎺",
        "RT @mrjamesob: It’s taken 2 &amp; 1/2 years to establish what many of us have known all along: Brexit is about making ourselves poorer in the v…",
        "RT @PolhomeEditor: Chancellor Philip Hammond says every possible Brexit scenario will make the UK poorer. Just let that sink in. #r4today",
        "RT @DerekBateman2: Radio 4: Will we gain or lose after Brexit? FFS.\nIt’s time to start warning people how their country is going to change…",
        "@DerekBateman2 Only if she passed the gruelling tea room crawl initiation test. We don’t take just anybody you know.",
        "@Schism_Schasm Sorry - my iPad was slow to load the whole thread. I see you’re ahead of me on the nominations thing. I’ll get my coat 😬.",
        "RT @alanferrier: First image received from NASA's Mars #InSight Lander https://t.co/k8fpVWVitw",
        "@Schism_Schasm Shame. You’d look good in the robes. Do you have someone in mind?",
        "In the case of Kelly, can I go for both? https://t.co/cUWX8S7aod",
        "RT @JohnSimpsonNews: An ambassador friend of mine says ‘Boris was far &amp; away the worst foreign secretary I’ve served under.  Not stupid - I…",
        "@Schism_Schasm Oh, all right - you can do it. I reserve the right to carp from the sidelines though.",
        "RT @PeterKGeoghegan: BBC urged First Minister to change her mind on Steve Bannon, emails reveal. Cracking new @FerretScot exclusive https:/…",
        "RT @NicolaSturgeon: A debate that just focuses on two marginally different versions of #Brexit is not worth having. The voice for remaining…",
        "RT @Channel4News: \"To Theresa May, I would simply say, what are you scared of?\"\n\nNicola Sturgeon says she wants to take part in a TV debate…",
        "RT @PeterMurrell: 🎥 \"PM's #Brexit deal will make Scotland poorer\": @NicolaSturgeon  https://t.co/82weiA6j6M",
        "RT @mrjamesob: You could be on both sides - and then decide at the last minute which option best served your self-interest.\nAgain. https://…",
        "RT @fotoole: The first time as farce, the second time as tragedy... https://t.co/LEtB17UNSF",
        "RT @carolecadwalla: Explosive news from parliament today. Colins reveals Facebook knew in 2014 that Russia hacked users' data. Mueller's in…",
        "RT @MajorMcBloodnok: Dropped the kids off at Fettes this morning.  Not my kids obviously. #Achtung https://t.co/vMWpMJlnsO"
      ]
    }
  }
}