{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "33 days until the world ends.",
        "If u tell me to apologise dnt be finking I actually mean it -_-",
        "@Houriigan since both ur fones r inactive -_- http://t.co/FnDvgDWc",
        "@Houriigan loool noo ur not",
        "When Call Me Maybe comes on... \"Omg not again!\" then seconds later, I'm all \"I THREW A WISH IN THE WELL DON'T ASK ME I'LL NEVER TELL!\"",
        "\"Dad, I'm hungry.\" \"Hi, Hungry. I'm Dad.\" \"Dad, I'm serious.\" \"I thought you were Hungry?\" \"Are you kidding me?\" \"Nope, I'm Dad.\"",
        "Some people are like clouds. When they disappear, it's a brighter day. @Houriigan ;)",
        "HAHAHAHHAHA, YOU FELL! Oh shitt, you're crying.",
        "\"Would you like a bag?\" \"Oh, No thanks, I'll just carry these 20 items on my fucking' head\"",
        "Lying in bed in the middle of the night trying to decide if it’s worth it to get up and pee or if you can hold it in until the morning.",
        "Me: *touches toy*... Toy: *starts playing the loudest music ever*... Me: WALK AWAY WALK AWAY JUST WALK THE FUCK AWAY.",
        "I could never be a politican because every time it was my turn to talk in a debate, it would start off with \"Listen you fucking prick.\"",
        "@Houriigan :*",
        "Yessssss dat bitch amy got fired!!!!!!!! #apprentice",
        "#DifferentNamesForAVagina pum pum",
        "An #Aquarius can be your best friend or worst enemy. There's no in-between. You're either with them or against them. @Houriigan which 1 am i",
        "I don't care if you're joking, if I'm in a bad mood, you're making me mad.",
        "Being loyal when you are not around, difference between real women and hoes.",
        "Dangerous crossing is the way (y)",
        "Happy 1st birthday to my blackberry :D",
        "\"@TheOfficialTed: Saying random numbers when someone is counting to make them lose count.\" @Houriigan. Erica.....-.-",
        "Nahhh mann paula done dat on purpose, lying to herself and others #CBB",
        "Did you know that all the numbers from 1 - 999 don't have the letter A?",
        "Rip charlie x",
        "Stayed up all night to then get a reminder from my fone dat I've got an appointment at 11am........o.O",
        "Young people and throwing the word 'love' around nowadays.....come man fix up",
        "\"@XSTROLOGY: #Leo is the king/queen of all Zodiac signs! It is also the sign that rules your heart and soul!\" Y thank u",
        "Nearly knocked down the champagne stand in m&amp;s, #christmas shopping with mum &amp; bro",
        "Ericas freakin present costing me £10",
        "\"@77AKA: “@MsTipsee: Why isn't there an Indian family on #Eastenders”&lt; Same reason why there isn't a black family on there!\" Yes there is /:",
        "\"Must be 3-7 sentences.\" Yeah...I'm only doing 3.",
        "Its one fing having no friends at all but wen u have no friends on social network sites......oh my",
        "Y on earth would u name ur child 'jesus' why just why? #channel4",
        "@Houriigan I know hombre I know",
        "@Houriigan well wat can I say",
        "Talk about cheap......My mum spent £350 on a chain for my bro",
        "Does anyone else get bothered by that last inch the shower curtain wont cover?",
        "Are oranges called oranges because they are orange in color. Or is the color called orange because oranges are orange in color?",
        "@Sarahhh_94 loool its true :D",
        "Wen ur name gets mentioned my mood automatically goes right down",
        "I automatically dislike anyone with my name because it feels like a competition and lets be honest you're not winning that.",
        "Done my good deed of the day *angel*",
        "Hitting your hip on a corner and feeling like you've been shot",
        "RT @Sarahhh_94: i wonder if football players play as their own team on fifa",
        "@Houriigan looool oh yeh I 4got..my bad x_x",
        "I dnt understand people dat have solar panels on their roof in england.......wen is there ever any sun",
        "So my mum still don't know wat we are having for dinner o.O",
        "A single \"K\" is already rude, but a \"K.\" is just too much.",
        "Broke up with ted (y)",
        "@Houriigan http://t.co/G364G8eV",
        "OMG the way I'm laughing atm I'm sure I'll spit out my drink soon :') @Houriigan",
        "@Houriigan awwwwwwww ♥ cnt live without u either",
        "jahmene's a babe, want him to win #xfactor",
        "@Houriigan lool sorry hun :*",
        "I dnt mind who wins #xfactor as long as its not christopher -_-",
        "Bucks fizz is the one! ♥",
        "Its snowing my niggas!!!!",
        "At the fair with the peeps",
        "I'm glad my dads paying for my uni fees cos forget paying all dat money back",
        "On skype to erica &amp; ted, ma 2 besties ♥",
        "So erica is pinging me, whatsapping me and sending me text messages all with different topics /:",
        "*esosa \"y is there photography a-level all you need to do is edit pictures on instagram\" :') oh esosa I do love u",
        "Bowling 2morrow (y)",
        "Erica ♥",
        "90% of ppl are no longer close to a person in which they used to talk to everyday. Lifespan of a friendship: 3-5 yrs",
        "In order for you to insult me I would have to value your opinion. And your opinion is fucking irrelevant.",
        "I am a #Leo because I am loyal only to those who have proven their heart to me.",
        "So fun being at the hospital....",
        "Friends aren't about the ones uve known for the longest...its about the ones dat have never left",
        "My hatred for u is unreal x_x",
        "Me &amp; erica reminiscing about how much I hated her at one point Ơ̴̴͡.̮Ơ̴̴̴͡",
        "Lunch time at skool must of been the funniest one so far :')",
        "So u like my man? Well have u met me cos I'm sure u'll like me a lot more",
        "Wow aint been on here in a while",
        "@Houriigan :*",
        "Making erica stay up &amp; watch a horror film with me",
        "I don't open up to people. People are quick to turn on you and use that shit against you. « @Houriigan ;)",
        "Once you lose my respect, it's no reason for me to talk you anymore on any type of level.",
        "Loooooooooool dnt tell the bride lolol hahaha",
        "Ted brought me a bestfriend bracelet :') x",
        "Alcohol and 2 1/2hrs sleep and I wonder y I'm tired",
        "Long night ahead with erica &amp; georgia",
        "At georgias house with erica, ria &amp; ryan :D",
        "\"@UberFacts: People with stronger friendships have the greater ability to communicate strictly through facial expressions.\" @Houriigan",
        "Missing everyone :(",
        "RT @Fact: The average person has 3 to 5 best friends, and usually hates one person in their social group.",
        "Late night convos with erica &amp; gabby :')",
        "RT @vishy_12a: Lucy trying for the same ball for like 50 times. @lucyloo_96 http://t.co/22WiNkmrUD",
        "At cosmo with fishy",
        "Making my mum drive me to croydon to get cookies",
        "Hacked by michael",
        "Just fingering @Houriigan LOVELY",
        "100% attendance woop",
        "You're the jelly to my burger, the knife to my soup, the glitter to my sushi, and the ketchup to my icecream. My point is, you're worthless.",
        "First person I turn to wen something happens is always erica",
        "Still waiting for the day wen ted makes a fool out of me...",
        "Does anyone walk normal as soon as they get out of bed? I'm like a pinball trying to get to the bathroom.",
        "Called my cat a blue eyed freak and my mums telling me off :')",
        "@Houriigan http://t.co/MbMsDRVR3L",
        "Miss @Houriigan :("
      ]
    }
  }
}