{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @DGannon2016: Delighted to speak at the Mater Hospital Thomas Ashe centenary event. Prof. Tim Lynch, Consultant Neurologist, here on Ash…",
        "Love those people in the archives who clearly find the documents they ordered very witty &amp; have a good old chuckle in the reading room! ;)",
        "@dfarchives @PatKennyNT The first archive I ever visited was @dfarchives to research my leaving cert history special topic on Thomas Ashe. Fond memories.",
        "RT @dfarchives: Listening out for @ConorMulvagh on @PatKennyNT taking about Thomas Ashe this morning",
        "RT @PatKennyNT: 100 years after the death of Thomas Ashe @ConorMulvagh joins us to tell us about the role Ashe played in Irish history #pkn…",
        "RT @ucdspeccoll: Constantine Curran's bookplate by Jack B. Yeats. Have a look for the Yeats signature- it's near the cat! https://t.co/Z6pc…",
        "RT @OrlaFeely: Did you know today is international #ResearchAdministratorDay? Big thanks to the wonderful research administrators &amp; manager…",
        "RT @HistorySara: Ranger &amp; Hobsbawm turn up in the strangest places (Greenwich Peninsula, 2017) https://t.co/cAcQauioWl",
        "RT @glasnevinmuseum: Six Irish women activists including Hanna Sheehy-Skeffington met &amp; founded the Irish Women's Franchise League #OnThisD…",
        "RT @HumanitiesUCD: Find out why history matters and why you should study @UCDHistory, with @PaulRouseUCD at #UCDOpenDay today, Theatre M 1p…",
        "RT @IrLegalHist: @ConorMulvagh @ColemanDennehy We're on it",
        "RT @ucdspeccoll: Exact nature of the 'renewed lawlessness' unclear but very obliging fellows to pose for the drawing in The London Illustra…",
        "RT @ucddublin: @UCDHistory 📽 Watch the full Gerwarth interview on 'The Vanquished: Why the First World War Failed to End, 1917-1923' ➡️ htt…",
        "RT @BordnaGaeilge: Bígí linn ag Lá Oscailte UCD amárach! Eolas: ucdopenday.ie💚💛💚 https://t.co/9dwM3cIhsH",
        "RT @ColemanDennehy: @ConorMulvagh you’re famous dude. \nhttps://t.co/liksvkirOr",
        "@ColemanDennehy College Times! #madeit\nAlso, can you please convince @IrLegalHist we need a full reenactment of this in 100 yrs time\nhttps://t.co/aWQo9P1ZZg",
        "RT @susie_dent: The word ‘oxymoron’, meaning a contradiction in terms, is from the Greek for ‘sharp’ and ‘dull’, and so is itself an oxymor…",
        "RT @NLIreland: We're delighted to be part of @DublinBookFest. Have you booked your place yet? Lots of exciting events this weekend! https:/…",
        "Couldn’t resist. I’m chalking this down as high level procrastination *returns to book review* 😞 #Jedward https://t.co/0OYMYmV7yq",
        "Me: “I wonder what the Blindboy podcast is called.” \nGoogles it 🙈\n\n@Rubberbandits \nhttps://t.co/pMDl0aYhUW",
        "RT @selenadaly: Great thread on WW1 commemoration in Italy and neo-fascism. https://t.co/8m3Gm05h9B",
        "Lots of Irish voters here I suspect. 😉 https://t.co/4K4YTUuycP",
        "Highly significant collection including rare 1920s/30s republican newspapers. Great work Patricia. https://t.co/kSSQZRC1vc",
        "Telling kids that Laika died in space is like telling people at Drumcliffe that Yeats isn’t buried there. 😢 https://t.co/aev47yKOTy https://t.co/2oEgdEtfvl",
        "RT @WW1POWs: Excellent new work just out on academia and the First World War: kudos to all authors and editors involved. https://t.co/h9d4x…",
        "RT @MuayCe: 2/11/2017 at 12pm, the following is the number of scans produced by the MSP Project: 1,134,717\n#MSPC #digitisation #scans #iris…",
        "RT @dfarchives: 1st copies hot off the press for launch next Thur 9 Nov of the Military Archives #OralHistory Project https://t.co/c3hZpn0l…",
        "RT @MauriceJCasey: Months ago, I wrote this hoping someone researching these mystery women might find it and contact me. Someone did. https…",
        "RT @ucdspeccoll: Nice view of the Sugarloaf from the beautiful Powerscourt House. Gardens just as lovely today https://t.co/yXSHzk1DdV",
        "@OldeEire @libertiesdublin @Stairnahireann @ireland @Irish_Links @PhotosOfDublin @UCDHistory Thanks for posting. I never knew about it. Micro-commemorations &amp; unofficial ones are always some of the most interesting",
        "@OldeEire @libertiesdublin @Stairnahireann @ireland @Irish_Links @PhotosOfDublin @UCDHistory Fascinating. Any idea when the restoration work was done?",
        "RT @OldeEire: St. Catherine's Meath St. Dublin.\nBust of Kevin Barry(Hanged #OTD 1920 aged 18), put in place by restoration workers instead…",
        "RT @HumanitiesUCD: Watch @TimothyDSnyder's excellent talk on ecological panic and statelessness as factors in the Holocaust here: https://t…",
        "RT @susie_dent: The ‘h’ in ‘ghost‘ is a historical hiccup. William Caxton, having first practised his trade in Flanders, brought Flemish ty…",
        "RT @CenturyIRL: On Halloween 1913, WB Yeats told the Society for Psychical Research that he had proven the existence of ghosts https://t.co…",
        "RT @ucdspeccoll: From ‘Ancient legends … of Ireland’ (1888) by Lady Wilde. #Halloween #Samhain #Folklore https://t.co/B58qyyNjnD",
        "RT @SuffolkRecusant: 🎉PUBLISHED TODAY!🎉 My new book about attempts to harm &amp; kill English rulers by magic 🧙‍♂️#historyofmagic @ibtauris htt…",
        "RT @_F_B_G_: Happy Reformation Day! Here's Martin Luther midway through his 14th attempt at 'Hotel California' during the Diet of Worms aft…",
        "RT @ucdspeccoll: Luther’s vernacular Bible (66th ed, 1763) #OTD in 1517 #Luther500 published his 95 Theses #ReformationDay #Reformation500…",
        "Given that Germany is having a national holiday for #ReformationDay, does this kinda debunk Weber’s thesis about the Protestant work ethic?😉 https://t.co/so0JY696Vl",
        "@paolohughes @MarieMCole 2/2 wrecked from the House of Commons and got super pissy and kicked all the party ppl out. Wife left him soon after. #TPpartypooper",
        "@paolohughes @MarieMCole 1/2 My favourite Tay Pay story is how he split from the wife. She invited a fab violin virtuoso over to play at a party and he came home",
        "@stephjrains @TimTimothy87 Also, large chunks of “T P’s Weekly” up on @internetarchive now: https://t.co/L8UHROfJq1",
        "@stephjrains @TimTimothy87 L W Brady’s bio from the ‘80s is more substantial on his journalism. If you want to read euphemisms about his personal life, Hamilton Fyfe👍🏼",
        "Also, you’ll find that pic and a few other gems in my article in the recent History Ireland special edition.",
        "@KarrieKehoe That is beyond amazing.",
        "Loads on Tay Pay in my book, enjoy! https://t.co/x7N89M1rBJ https://t.co/HiSFhyouKR",
        "@KarrieKehoe Well spotted, that’s Laika. She hasn’t chosen her costume yet but Soviet space dog is her go-to. 🚀 https://t.co/AOvQu51c6M",
        "RT @MaryMcAuliffe4: The wonderful plan developed by Kathleen Lynn &amp; others for a National Children’s Hospital on the canal - would it have…",
        "So apparently the dog has decided he’s dressing up as Peig Sayers for #Halloween https://t.co/ve9NJOMClw",
        "@NaomiOhReally @Motherfocloir Meanwhile, a great insight into the fragile, confused, mostly white, mostly male, and misty eyed world of modern day paternalistic unionism.",
        "RT @ucddublin: @TimothyDSnyder @UCDHistory @HistoryHub_ie @PaulRouseUCD @ConorMulvagh @hlinehan @philosophyire @HistIreHedge @IrishHumaniti…",
        "RT @ucddublin: @TimothyDSnyder @UCDHistory @HistoryHub_ie @PaulRouseUCD @ConorMulvagh @hlinehan @philosophyire @HistIreHedge @IrishHumaniti…",
        "RT @Mr_Mike_Clarke: Retweet to show your support. https://t.co/0BvQchzGoq",
        "My sister used to live in Saufend-on-Sji! 🙃 https://t.co/Gr6vjFZRqn",
        "RT @ucdspeccoll: #Dublin Edwardian Halloween in #JamesJoyce short story ‘Clay’. Maria’s choice forewarns of death within a year... Dubliner…",
        "RT @MauriceJCasey: 90 years ago, an Irish woman watched October with Sergei Eisenstein in his Moscow apartment - more on that in my @Du_His…",
        "RT @NARIreland: Dr Ciaran Wallace speaks about the @beyond_2022 project @iaphistorians colloquium on ‘The Archivist and the Historian’ http…",
        "#MakeJournalismClassyAgain Dear red tops: stop using 'tragic' as an adjective to describe deceased persons. Pls reserve the term for outfits https://t.co/otik0FMhPF",
        "@UCDInternat @ucddublin @HumanitiesUCD @ucdarchives @AbroadUCD @StayGlobalUCD @UCDLibrary @UCDLawSchool @UCDHistory @UCDHistorySoc @UCDALUMNI #wherearetheynow?",
        "Just rediscovered this gem. Early history of UCD International Education almost 50 years ago. Humble origins to big things @UCDInternat https://t.co/tnWRen9LUz",
        "'world's loneliest whale' 😢\nFlight of the Conchords need to write a song about this. #52hurts @fotc https://t.co/fbhY7JRUvM",
        "RT @theirishfor: Finally - a teanglann.ie app! \nhttps://t.co/jixzIp1gFA",
        "RT @ucdarchives: Congrats to @mcculld on the launch of vol. 1 of his biography of Eamon de Valera by An Taoiseach @campaignforleo who quote…",
        "RT @NUIMerrionSq: Tribute to the late Prof Donnchadh ÓCorráin @UCCHistory from #NUI Chancellor Dr Maurice Manning\nSuaimhneas síoraí dó\nhttp…",
        "That moment when you remember you left the immersion on 🙄 #justirishthings https://t.co/KwngYVGOB9",
        "RT @NLIreland: We have lots of exciting events taking place at the NLI this November. Check out our newsletter to find out more: https://t.…",
        "@jomograd @NLIreland @ucddublin @NUIMerrionSq @HistoryHub_ie @HumanitiesUCD @UCDHistory @UCDHistorySoc @UCDHumanities @UCDHistHealth @bletchleypark Thanks Joanne!",
        "Thanks @NLIreland for hosting great field trip today w/ UCD MA in Public History 2018. Fascinating documents incl. RJ Hayes Ms #WW2 cyphers https://t.co/0wXHJGo0Bu",
        "@NaadiyaCarrim Thanks Naadiya!",
        "RT @PatKennyNT: The fascinating history of Halloween in Ireland, with @ConorMulvagh https://t.co/fUMMGXr3ma #pknt https://t.co/dNzWpvkgcQ",
        "RT @UniIreland: #Historians1917 UCD Sat 18 Nov open for registration here https://t.co/5ES6Apxnxl",
        "RT @SeanOReganIRL: Dawn. A new day. A new beginning. It was a pleasure to see you home safely Ibrahim. All very best for the future. #Halaw…",
        "RT @WHAIreland: Anna Parnell Travel Grant Awardee Report: Angela Byrne https://t.co/G64J2WLs9o https://t.co/grWXj2f6dy",
        "@theirishfor \"Is Tae Guevara é/í.\" ☕️ 😎🇨🇺 https://t.co/YVcoOVvRTL",
        "RT @oconnola: Cool because this is also the name of my Theobald Wolfe Tone appreciation society https://t.co/2Vcn4ucGq8",
        "@soundmigration A friend spotted this in Dublin over the weekend. Modern equivalent seems to be a brass plate in 🇮🇪 and a second office in 🇳🇱. 😐 https://t.co/KnWVqXfmsx",
        "RT @Stairnahireann: #OTD in 1845 – Abolitionist Frederick Douglass speaks to a packed house in Cork on the… https://t.co/hKlYaeWsjd https:/…",
        "RT @IrishTimesCultr: ‘Sean Duffy is not based on me – but there are elements’ https://t.co/BGXPUiDTCu",
        "RT @Cambridge_Uni: Fancy a bit of light reading? We've put #StephenHawking's 1966 PhD thesis online to celebrate #openaccessweek https://t.…",
        "RT @Fionnuala88: Really looking forward to this on Thursday! https://t.co/SYvQcH6Vjx",
        "RT @RareBooksOfBod: Oh! Hello #miniaturemonday This 1802 'Infant's cabinet of trades' is #onmydesktoday just in case I fancied changing car…",
        "RT @daraobriain: Of all the many fine things I learnt in Dublin this weekend, my favourite is the Irish for Selfie is \"Sé-Mé\", literally \"T…",
        "RT @HelenCFinch: Learn #languages, says Ruadhán Mac Cormaic: Monoglot Ireland will be at loss post-Brexit\nhttps://t.co/pPy42PRZvu",
        "RT @HistIreHedge: Nov/Dec issue coming soon https://t.co/4HI7HsTwBL",
        "RT @Limerick1914: This weekend marks the centenary of my great-granduncle's arrest for drilling 124 republican volunteers in Nenagh https:/…",
        "@earlymodernjohn Hooray for Dunsink and down with Herbert Henry Asquith and his odious Summer Time Act of 1916. #GreenwichMeanies",
        "RT @SandriCollins: Really enjoyed this @RTERadio1 documentary by @marcmcmenamin - Richard Hayes, Director @NLIreland 1940-1967 https://t.co…",
        "RT @UCDLawSchool: @GaRoDean @ConorMulvagh @paolohughes @Motherfocloir @HistoryHub_ie @BordnaGaeilge @UCDIrishStudies Ó Cearúil on terms for…",
        "RT @baronaite404: A November Night, 1874, John Atkinson Grimshaw https://t.co/nfuhkkKeYj",
        "@BrianHughes57 @MaynoothUni @IrishResearch Brilliant, looking forward to listening Brian. Well done.",
        "RT @BrianHughes57: @MaynoothUni @IrishResearch Also available via iTunes: https://t.co/ZThyAr1RMY",
        "RT @privacypeeks: My 9yr old niece and nephew just described one of my Spotify playlists as \"go h-iomlán clochaois\".... #StingsWorseAsGhaei…",
        "Didn't know this was online! Citizens, legal type people and Gaelgeoirí check it out. Super resource. Good find Damien! https://t.co/3A54on7cIc",
        "RT @la_eile: @ConorMulvagh @Motherfocloir @UCDLawSchool @HistoryHub_ie @BordnaGaeilge @UCDIrishStudies Flannbhuí weather warning on Nuacht…",
        "RT @SeanOReganIRL: @ConorMulvagh @siskey @GaRoDean @paolohughes @Motherfocloir @UCDLawSchool @HistoryHub_ie @BordnaGaeilge @UCDIrishStudies…",
        "@GaRoDean @siskey @paolohughes @Motherfocloir @UCDLawSchool @HistoryHub_ie @BordnaGaeilge @UCDIrishStudies 2/2 anyway, as per the German example, they just kept it upon reunification because writing a new constitution would have been a trek.",
        "@GaRoDean @siskey @paolohughes @Motherfocloir @UCDLawSchool @HistoryHub_ie @BordnaGaeilge @UCDIrishStudies 1/2 But original Art. 3 entirely provisional in language. Preamble and Art. 44 (1937version) would have been totally incompatible.",
        "@KarrieKehoe Headline for the red-tops: 'Éire ire at Parliament's PC pounding partitionist pedant wasting pounds from public purse'\nNow say that 5 times! https://t.co/HRdBwu0KlR",
        "@siskey @GaRoDean @paolohughes @Motherfocloir @UCDLawSchool @HistoryHub_ie @BordnaGaeilge @UCDIrishStudies I've never thought about it before but is the term used in the Irish text to imply that our constitution temporary pending reunification?"
      ]
    }
  }
}