{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @captainlatte: Full disclosure: I like sports bars because they have sports and beer.",
        "Will he be used to shame Mets fans into buying season tickets? https://t.co/yNsREfyUYY",
        "Also, name-dropped in the greatest baseball-related rant in cinema history. https://t.co/peVHcOygj8",
        "RT @jonnysun: sir this is a wendy’s https://t.co/zzSmF2pTbO",
        "@chrissyteigen Cactus Jammies and @johnlegend 's face combined to make the look.",
        "@MatthewACherry Biggie Smalls on Real Love by Mary J. Blige and ODB on Fantasy by Mariah Carey are the two that come to mind.",
        "Shutting up is free AND YET YOU REFUSE TO DO IT. https://t.co/b3q29cIdN9",
        "@MelissaD_RMT Seriously.",
        "RT @BarryJenkins: Alright, to be extra, EXTRA clear — these are the cities in North America where you folks can communion with us this week…",
        "@GrantBrisbee I'm sorry. Kitty kitty mew mew. 💔",
        "RT @lilnativeboy: Imagine saying you were in love with Rihanna then after she leaves you, you start making music with someone who almost ki…",
        "@StruggleBusEq @BlairBraverman \"Mom, we are lounging....\"",
        "@JamilahLemieux Yeah, the bit last night where he was like \"you just are into who you are into\" excusing his brother's thing for teenagers. Uh- NO  #SurvivngRKelly",
        "@franklinleonard there is a reason why we Canadians are obsessed https://t.co/GEuUGCRyJU",
        "@thelindsayellis 2017 Beast has beady eyes and no eyebrows. Thanks! I hate it. https://t.co/uCMi2oD40U",
        "@thelindsayellis 91 Beast has massive blue eyes that are very, very expressive. There is a reason Belle doesn't recognize him after the change until she looks in his eyes.",
        "@thelindsayellis I was thinking about your video about Beauty and the Beast (1991 vs 2017) and you are totally right re. ALL OF IT. I also think they effed up the Beast's eyes in 2017.",
        "RT @simpscreens: https://t.co/F92535VIc4",
        "@franklinleonard @MatthewACherry YESSSSSSSSSSSSSSSSSSSSSSS https://t.co/EDSo6xqpws",
        "I really don't think you do get it. Also, Oprah gets lots of coverage. She has her own (OWN) network. https://t.co/TvjZQ8JDsy",
        "RT @missobrimah: Wheew. @JamilahLemieux with a word. \"We were more concerned with protecting his ability to make music than we were about w…",
        "I will watch the second part of the R Kelly documentary. The first parts were horrifying. Sidenote- let's hope I don't end up with \"Ignition Remix\" in my head tomorrow like I did today. UGH",
        "Hey @JoeyBats19 https://t.co/wbQ7mEmU98",
        "RT @BBCOne: Thanks for watching #Luther on @BBCOne. https://t.co/eC8m67R8VA",
        "RT @christineestima: It’s weird how people think a congresswoman dancing is inappropriate but their First Lady was literally a topless glam…",
        "@elonjames And not to diminish all the things those other men did, all terrible, but how many of them have been accused of keeping multiple women as prisoners?",
        "Those bags are very stylish. They should really sell resuable ones. https://t.co/eX4cYsmKXl",
        "@carynrose also, \"God have mercy on the man. That doubt's what he sure of\"",
        "@carynrose Cuddle up angel, cuddle up my little dove",
        "@ManuclearBomb https://t.co/kk7uWckspA",
        "@ManuclearBomb Hi Uncle Benjen.",
        "True. Also, the graffiti montage scene with the old school hip hop is one of the best parts of the thing. #marymary #whyyoubuggin https://t.co/pebrvkbJR5",
        "RT @SikhProf: Rep. Deb Haaland wears a traditional Pueblo dress as she is sworn in as one of the first Native American women in Congress.…",
        "RT @BBCOne: We want Alice and Villanelle to be roomies IRL so bad. #Luther #KillingEve https://t.co/ensSDnr6z6",
        "RT @MzCSmith: This is a good man, rising to the occasion in face of a horrific crime. Bless Jazmine Barnes. Bless @DeAndreHopkins. Please,…",
        "@MelissaD_RMT How do they expect us to LIIIIIIIVE?",
        "RT @suss2hyphens: we keep talking about how young she is but Alexandria Ocasio-Cortez is older than Giancarlo Stanton",
        "RT @THEKIDMERO: THEY JUST MAD THEY DONT KNOW HOW TO DANCE",
        "RT @JMcGuireMLB: “We have created a Lex Luthor clone army to build the wall!” https://t.co/CmwJErjl4J",
        "He could just have his gap year in Toronto. Lots of people are \"finishing their manuscript\" in Toronto. https://t.co/Sx3l56qSJq",
        "You got me again @ARITZIA distracting me with @BigJacks bops while I browse and convincing me I need another pair of leggings.",
        "In anticipation of Kawhi returning to San Antonio, listen to this with a look at what happened https://t.co/aGpjAtvX3N",
        "HEY! MARK SHAPIRO! SIGN BRYCE HARPER!",
        "WHEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE https://t.co/RkOx5EMHMV",
        "@RahRahRaina The studio of your own house and one of the great Youtube yogis. (Like Yoga with Adrienne).",
        "@AndrewStoeten Like, seriously- JUST DO IT. DOOOOOOOO IT. Would be a mistake? https://t.co/UGfHm0dc6v",
        "RT @cjzero: \"Execute Order 66\" https://t.co/fLW2yCD6qM",
        "RT @BuzzFeedNews: A group of 10 cane toads that hitched a ride on a 3.5-metre-long python during a storm in Western Australia were actually…",
        "Other than Acuna and Ohtani, this sucks https://t.co/Dx1FMZs92C",
        "Sigh",
        "RT @Complex: Exclusive: @michaelb4jordan stars in his first campaign as the new face of @Coach https://t.co/XaKeE7P6zP https://t.co/xaBVgv2…",
        "All your favourite MLB teams are rich as shit. AS SHIT. https://t.co/lccEgUl1u7",
        "No, you didn't https://t.co/285w1b3TTi",
        "I 👀 you, Franciso Liriano https://t.co/4KoL2PqNGw",
        "@JulieSLalonde Yeah, I watched it. (fast forwarded through a bunch) but yeah, not for anyone with any kind of experience.",
        "RT @RacismDog: AU AU AU AU AU AU AU AU AU AU AU https://t.co/LdTUWqMpkJ",
        "@captainlatte @TaoofStieb h/t to pink/round (plus efficient)",
        "BEASTS https://t.co/AyQK0zC2Lg",
        "https://t.co/FcAKYIPfs5",
        "https://t.co/IU5SHqirDe",
        "@JATayler Troy is something....that Troy.",
        "@JATayler https://t.co/X4VYhRcK2A",
        "RT @vexedinthecity: This is the Sundayest ass Tuesday ever.",
        "MISTY WATERCOLOURED MEMORIES OF THE WAY WE WERE. https://t.co/APW1hzITt1",
        "Maybe he'll fail the physical?",
        "Going to the Duff is really hardcore.",
        "It was really the best part. The other amazing part was when he went to the Dufferin Mall. Toronto people understand this. https://t.co/7Q19OzPCsb",
        "RT @AlanClough: Paying Tulo to play for the Yankees makes this just that little bit more extra special....   🙄",
        "*play. Pay/play is sort of interchangeable with that New York team",
        "It's so fun the Jays could be paying for someone to pay for their rivals. Like, a lot of money. I know, I know but COME ON.",
        "Pffffffffff",
        "RT @CanadiensMTL: 🎊Bonne Année, Montréal!🎊\n\n#GoHabsGo https://t.co/uACdItbxTU",
        "RT @lizzo: NEW YEAR, NEW LIZZO. \n\nLet the countdown begin #Juice https://t.co/sRyKfLGvEO",
        "RT @adriangarro: #HappyNewYear. \n\n@NSYNC’s third and final album, “Celebrity,” came out *18* years ago. https://t.co/2CzbjSqrn9",
        "RT @dakotagardner: It’s 2019, aka the year of https://t.co/T1cJNjvT6Z",
        "RT @RonanFarrow: My New Year’s resolution is 7680×4320.",
        "RT @MLB_PLAYERS: Happy New Year! https://t.co/KrgS5w239f",
        "RT @MzCSmith: Happy New Year! Stay strong,  Fourth Estate. God bless all! https://t.co/YbmIfupKFX",
        "RT @NYRangersPup: Happy New Year to my @NYRangers family! #NYRPupOnAPath 🐶🎉 https://t.co/FiGySxHj8W",
        "RT @the_Zubes: Before 2018 ends, I want to leave you all with this:\n\nSteve Pearce was the World Series MVP.",
        "Happy New Year. We made it, kids. https://t.co/tL8S9BnmKp",
        "RT @DollyParton: Cheers to 2019! 🍷 #NewYearNewYall https://t.co/ffENy89k0D",
        "RT @Calvinn_Hobbes: Happy new year! 🎉🎈 https://t.co/EwZhUPGy4q",
        "RT @SimpsonsQOTD: \"Ooh, January 1st. Better get going on those taxes, Neddy!” https://t.co/Ly0Q2Ck6lq",
        "RT @daveshorr: \"Time is running out!\" - stranger who emailed me for money.",
        "RT @ajalford_: 2018 came with a lot of ups and downs... but really looking forward to seeing what 2019 brings https://t.co/2FdrB6vuhC",
        "Sad but true. https://t.co/y4krVLUQui",
        "In an attempt to tidy my living space, I've made a much bigger mess.",
        "RT @simpscreens: https://t.co/j7asZWJgOh",
        "RT @drawawalk: happy new year from your favorite generic baseball player! May this wonderful sport bring us lots of shenanigans this year.…",
        "RT @drawawalk: also here’s a random drawing thanks https://t.co/KredP6uQ45",
        "RT @TheBigHurt_35: Happy New Year!! 2019 is here enjoy it people! Can’t believe another year has passed us! #ILoveYouAll",
        "RT @Dodgers: #HappyNewYear! https://t.co/UKeUh2t5t8",
        "RT @AkkiJ_: We Don't deserve Dog's https://t.co/XySwSnJakV",
        "Firmly established who the best two Avengers are: https://t.co/nViuXoel0C",
        "RT @v_m_phil: Mount Basil. https://t.co/jwyBAMSnTN",
        "RT @_rallycap: If I don't get a chance to at midnight because my phone dies or I'm too drunk to remember to tweet*.... Happy New Year. All…",
        "Yeah. Yeah. https://t.co/Z7LTpPRmvm",
        "RT @ditzkoff: my vision board for 2019 https://t.co/phrgRxEpGw",
        "RT @matttomic: I don't have the heart to tell @RealTime93Jays about a 1994 threepeat."
      ]
    }
  }
}