{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "https://t.co/5tUpvhGGPo",
        "RT @exclaimdotca: #fijiwatergirl has many talents, including dancing around @cheapiesrecords in an @arkellsmusic video https://t.co/JdkCli5…",
        "Going to fix the grammar errors after I've sent people to go read my work https://t.co/FlPladKdHj",
        "RT @annetdonahue: None of us are eating at nearly enough diners.",
        "RT @dreamhampton: I don’t work at Lifetime. I didn’t convince them to do this project, they brought me on, a doc on Weinstein is wrapped an…",
        "Frontline in the U.S. and Panorama in the UK did documentaries on Weinstein. https://t.co/VUeLMRw7i3",
        "@biggles14 Nice to seeeeee youuuuuu",
        "Put your thing down flipped it and reversed it. https://t.co/gunTkUFOhB",
        "@JohnAxford I am truly hilarious",
        "@christineestima Effin Birds should win a Pulitzer",
        "This is painfully Golden Retriever https://t.co/enGAFpkgMA",
        "RT @EffinBirds: https://t.co/tT70w3wqpj",
        "RT @uoftmedicine: Ontario is probably just getting into the thick of things when it comes to the flu. It’s not too late to get a flu shot t…",
        "@ParkerMolloy @matttbastard They stare at the sun? Like, with their eyes open? What?",
        "Hey Raptors? I'm not in the mood.",
        "RT @HumandChuck: @russellmartin55 @Cabbie And this one https://t.co/PDyBYO14NL",
        "And that time I compared @russellmartin55 as catcher to Kanye West as hip hop producer and Complex Magazine retweeted it https://t.co/DSjbQ7o4Ul",
        "RT @HumandChuck: @russellmartin55 Those times he talked to @Cabbie https://t.co/wSjLAjNLkP",
        "RT @HumandChuck: @russellmartin55 How he celebrated Canada Day in 2016- I'm imagining some classic sacres here \"Esti de câlice de tabarnak,…",
        "RT @HumandChuck: @russellmartin55 That time he had Truffle Butter as his walk-up song @russellmartin55 https://t.co/snvmdFd1Yp the beat on…",
        "RT @HumandChuck: @russellmartin55 The reaction after the bat flip https://t.co/dp8LYl7Wzn",
        "RT @HumandChuck: @russellmartin55 That completely bizarre play in that 7th inning in the ALDS (it turns out ok!) https://t.co/dq6pwYHmys",
        "RT @HumandChuck: @russellmartin55 TVA Sports fantastic call of that homer @russellmartin55  https://t.co/kVNgDTaKoA",
        "RT @HumandChuck: @russellmartin55 Russell hits three-run bomb in Sept 2015 versus the Yankees https://t.co/asw0OKTMh9\n@russellmartin55",
        "Because I don't know how to thread tweets https://t.co/JR29AxvFyb",
        "I rewatched Beauty and the Beast for the first time in a long time recently and that movie is really something. https://t.co/aHmVCvOBto",
        "Alright- shut up and sign Bryce Harper.",
        "@MStrooo6 @JoeyBats19 @Encadwin @BringerOfRain20 @DAVIDprice24 @russellmartin55 Please recreate this at some point very soon- you, Bo, Vlad Jr., BRYCE HARPER (or equivalent). Thank you.",
        "BTW, you better bring back this jersey so we can go back to calling you Jussell again. https://t.co/pn0GNqgGAj",
        "I discovered I don't know how to properly thread tweets. Also, I hate the new Twitter. This has been my Ted Talk.",
        "@JoshuaHowsam This is really the only way to respond to ump shows on national holidays. He even centred the flag in the shot https://t.co/zPb0BlJtnY",
        "@russellmartin55 https://t.co/xE3I6c2XDd",
        "Finally, yeah https://t.co/U7AiCbFi0j",
        "Seriously https://t.co/kAMCCRVreK",
        "@brianne_yvonne It really was",
        "@StaceGots Exactly https://t.co/Uvbwii48AW",
        "Just remembered that the only thing missing from MLB is palpable sexual tension between catcher and pitcher and Zack Morris as grizzled, veteran catcher is my sexual orientation  #pitch https://t.co/Hjj8pqaQmB",
        "RT @Raptors: Steady Mobin' https://t.co/YZnSp1lZGr",
        "RT @whatwouldDOOdo: i also want to make it abundantly clear that the systematic underpaying of minor leaguers is both inexcusable and a sym…",
        "@SmithRaps If only the Blue Jays were owned by a massive media company with several tv stations and websites needing content....if only.",
        "Can we just keep Kawhi forever? Could he and Vlad Jr. do a reality show? https://t.co/xsOIeNeGvy",
        "RT @HumandChuck: Finally, yeah https://t.co/U7AiCbFi0j",
        "RT @HumandChuck: And that time I compared @russellmartin55 as catcher to Kanye West as hip hop producer and Complex Magazine retweeted it h…",
        "RT @HumandChuck: https://t.co/g8hDLWtxLe",
        "RT @HumandChuck: https://t.co/eU9HIeoMyF",
        "RT @HumandChuck: @russellmartin55 https://t.co/CuwYJBHhjL",
        "RT @HumandChuck: All those times I translated @russellmartin55 https://t.co/7gvwyjDiJo",
        "RT @HumandChuck: @russellmartin55 @Cabbie The hair in 2018 and the various man buns that somehow fit under a catcher's helmet and also main…",
        "RT @HumandChuck: @russellmartin55 @Cabbie And this one, too https://t.co/jqJDV1FA9B",
        "@captainlatte Thanks friend",
        "RT @blackvoices: Women who worked with Ryan Coogler on the set of \"Black Panther\" said he created an environment where they could \"cut past…",
        "BRYCE https://t.co/7JNPe6qcGI",
        "ICYMI The Scrum: Episode 1 https://t.co/Xpn2vFWnZ0",
        "Winter is coming. https://t.co/EmLDn4LcR7",
        "RT @HumandChuck: The Scrum: Episode 1 I answered some of your questions. It's a new thing I'm doing https://t.co/Xpn2vFWnZ0",
        "Um, Sen. Scott? It's not a bug, it's a feature https://t.co/aP4jeMtQsh",
        "@JamilahLemieux HE KNEW. THAT WAS THE APPEAL OF HER FOR HIM. Ugh, I just...",
        "RT @ComplexSneakers: After messing around and getting a triple-double, @jharden13 gifted a young fan his Adidas Harden Vol. 3s.\n🎥: @nbakick…",
        "The Scrum: Episode 1 I answered some of your questions. It's a new thing I'm doing https://t.co/Xpn2vFWnZ0",
        "The Changeup: January 10th, 2019 (pre-today's news) https://t.co/hYjt7JUVNT",
        "Jeez https://t.co/UKCHVal5z9",
        "I have feelings",
        "Maybe Machado and Harper should just start their own team.",
        "Just taking to moment to remind us all that more Indigenous children are separated from their families now than during the \"60s scoop\" and that is one of greatest shames of our country. https://t.co/xFLLULoZMA",
        "@gregorMLB How dare you, sir.",
        "https://t.co/g8hDLWtxLe",
        "https://t.co/eU9HIeoMyF",
        "@russellmartin55 https://t.co/CuwYJBHhjL",
        "All those times I translated @russellmartin55 https://t.co/7gvwyjDiJo",
        "@russellmartin55 @Cabbie The hair in 2018 and the various man buns that somehow fit under a catcher's helmet and also maintained volume. https://t.co/8kNQNYdK2y",
        "@russellmartin55 @Cabbie And this one, too https://t.co/jqJDV1FA9B",
        "@russellmartin55 @Cabbie And this one https://t.co/PDyBYO14NL",
        "@russellmartin55 Those times he talked to @Cabbie https://t.co/wSjLAjNLkP",
        "@russellmartin55 How he celebrated Canada Day in 2016- I'm imagining some classic sacres here \"Esti de câlice de tabarnak, c'est pas possible comment que t'es cave\" or something https://t.co/Xtrt5aCtfr",
        "@russellmartin55 That time he had Truffle Butter as his walk-up song @russellmartin55 https://t.co/snvmdFd1Yp the beat on that thing is disgusting. In the best way",
        "@russellmartin55 The reaction after the bat flip https://t.co/dp8LYl7Wzn",
        "@russellmartin55 That completely bizarre play in that 7th inning in the ALDS (it turns out ok!) https://t.co/dq6pwYHmys",
        "@russellmartin55 TVA Sports fantastic call of that homer @russellmartin55  https://t.co/kVNgDTaKoA",
        "@russellmartin55 Russell hits three-run bomb in Sept 2015 versus the Yankees https://t.co/asw0OKTMh9\n@russellmartin55",
        "To celebrate Russell Martin for a minute or two, here are some highlights- Russell Sr. plays the sax in MTL, Jr. cries 2015 https://t.co/MThYj1j5Ly @russellmartin55",
        "RT @Raptors: Corner 3's money. Game on. #RTZ https://t.co/5X2cXeraqJ",
        "@NikkiG_13 I don't know if you ever saw this but Russell Sr. played the anthem for Russell's first game in Montreal as a Blue Jay in 2015. https://t.co/MThYj1j5Ly",
        "So this is what happens when I have two nearly finished drafts of stuff for my blog done? Damn you, SHAPIRO!!!!!!!!!!!!!!!!!!!!",
        "Can we officially go back to calling him Jussell again?",
        "This whole thing https://t.co/jMYOASmda4",
        "@DrewGROF I got nearly 7 minutes of him talking, or \"more than he said in his entire career\" per Mr. Lott",
        "@DrewGROF I talked to Olerud last summer. Asked him about the batting helmet thing. It's a whole long story.",
        "RT @AnneWHilborn: Maybe today you need a picture of a cheetah being sat on by her cub. https://t.co/8ZzlzkO2Zr",
        "@captainlatte what a cinnamon roll this child is.",
        "@normwilner Tracy Morgan is just so great - https://t.co/FIU75uuZj8",
        "RT @chonkyanimals: waiting for dinner https://t.co/EFAROH0zE6",
        "RT @torontolibrary: Libraries have long been a place to go for vulnerable residents. We are committed to serving our communities by providi…",
        "Some say love is a burning thing\nThat it makes a fiery ring\nOh but I know love as a fading thing\nJust as fickle as a feather in a stream",
        "Thanks to @ctrent for reminding me of this song https://t.co/OVo2DMkB5T",
        "@ctrent @Phosphorescent mmmmmmmm https://t.co/OVo2DMkB5T",
        "RT @mattsinger: Dude, no one likes a show-off. https://t.co/Sa66DTdvW6",
        "RT @Calvinn_Hobbes: https://t.co/fUiHfMG9Ss",
        "Maybe the vehicles can climb the wall. https://t.co/GG0Rk0lgsN",
        "Onions are not endless.",
        "Kids- never choose likely head injuries over guaranteed contracts. https://t.co/EwfZSf9p7r"
      ]
    }
  }
}