{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "One Person’s Musings on Elvis  http://t.co/FkdddOQz2H",
        "There's no need for a piece of sculpture in a home that has a cat. - Wesley Bates",
        "Hilarious Pacifier with a Mustache  - Kids and Adults will love it! http://t.co/pELCp7RGwe",
        "What's behind you doesn't matter. - Enzo Ferrari",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "Check out these awesome James Bond t-shirts &amp; gear - get something for the 007 lovers in your life!   http://t.co/EfjRcf5szc",
        "Learn About the Power of Solar Power - Get Plugged In!  http://t.co/n5SBZE9Vn9",
        "Learn How to Select Best Climbing Equipment  http://t.co/jASsKWIhMC",
        "Learn About Fitness Apps – Is There One That Is the Best?  http://t.co/3qIu489Q1q",
        "The task of the modern educator is not to cut down jungles, but to irrigate deserts. - C. S. Lewis",
        "Driving a car is like playing baseball. The object in both is to get home safely. - Joe Moore",
        "How can a guy win a game if you don't give him any runs? - Robert Bo Belinsky after Losing 15 - 0",
        "Read the Biography of Johnny Burnette  http://t.co/NCYLyKVGRu",
        "What Are the Different Types of Web Hosting?  http://t.co/cN64RJ7wCT",
        "Learn About eCommerce E-Tips  http://t.co/XMA49aB9cz",
        "Learn The Importance of a Good Pitching Repertoire for Young Pitchers  http://t.co/dvCK4DmLIL",
        "A woman's dress should be a like a barbed-wire fence: serving its purpose without obstructing the view. - Sophia Loren",
        "It wasnt a mission to be a rock star. It wasnt a mission of mine to even be a movie star. I just intended to be a good actor. - Don Johnson",
        "Flattery, like perfume, should be smelled, not swallowed",
        "Fashion Note: Little change in men's clothes this year.",
        "Social Media is a Helpful Tool in Connecting with Customers  http://t.co/v8oWlqvpCL",
        "If my uniform doesn't get dirty, I haven't done anything in the baseball game - Rickey Henderson",
        "Last word of the Emperor Montezuma, \"Someone tell those Marines to stop singing in the halls.\"",
        "Jin Kwon: Good... to see... you. Sawyer: Well look at that! Somebody's hooked on phonics.",
        "The designated hitter rule is like letting someone else take Wilt Chamberlain's free throws. - Rick Wise",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "Great History of Johnny Adams  http://t.co/whRwGsz9Lm",
        "Guys - combine your wallet and smart phone in one compact case - and its cool and stylish - Book Book http://t.co/PTLZjofK8t",
        "Wal-mart --  do they like make walls there?  Paris Hilton",
        "So Who Is SpaceX?  http://t.co/WL4rCIdSqG",
        "Great Tips on Using Other Websites for Link Building  http://t.co/7Vv2atDl8s",
        "Five card stud, nothing wild. And the sky's the limit - Captain Jean Luc Picard - Last Line of Star Trek the Next Generation",
        "Great Review of the Icebound Land by John Flanagan  http://t.co/4BgTM5gvuz",
        "Read the History of Bobby Darin    http://t.co/X2RTXkedI8",
        "Create your own Ice, Chocolate, Jelly in the shape of Han Solo in Carbonite!!!  http://t.co/9sdgAVsK3Z",
        "3 meals a day a roof over my head, two cars, a boat, a power mower and a contented  wife -- why shouldn't I be in debt?",
        "Every boy should have two things: a dog, and a mother willing to let him have one - Anonymous",
        "The earth is the cradle of humankind, but one cannot live in the cradle forever. - Konstantin Tsiolkovsky",
        "Learn About Benefits of iPads for Seniors  http://t.co/BX9JGJAhNV",
        "Read About the History of the Periodic Chart  http://t.co/l09xosL6Ru",
        "Increasingly, search is our mechanism for how we understand ourselves our world, and our place with in it.  John Battelle",
        "Learn How To Invest In Penny Stocks  http://t.co/vy9ZZLsgGK",
        "The Grand Slam in Tennis – what's the big deal?  http://t.co/o16catP50a",
        "You can lead a boy to college but you can't make him think. - Elbert Hubbard",
        "If it's too close to bother to buckle your seat belt it's close enough to walk",
        "A successful man is one who can lay a firm foundation with the bricks others have thrown at him... David Brinkley",
        "Read the History of Dan Fogelberg  http://t.co/6M57nC6HP0",
        "Great Introduction to the Staple Singers  http://t.co/RZZYBdFJHS",
        "Very cool 23 mile range walkie talkies!  Stay connected!  http://t.co/d0lUbXQ9Gg",
        "Great Book Review - Endangered: Drakensang  http://t.co/600I4Lxord",
        "Before you take somebody's head off be sure you've used yours",
        "Do you know of the Klingon proverb that tells us revenge is a dish that is best served cold? It is very cold in space. - Khan",
        "Here I Am T-Shirt What Are Your Other Two Wishes http://t.co/gGXlGiguSJ",
        "Read the Fascinating History of American Hamburgers  http://t.co/2o2lTMGP6J",
        "The difference between try and triumph is just a little umph! - Marvin Phillips",
        "Check Out this Introduction to http://t.co/8jRT5ikOz3  http://t.co/Qdn433vTzT",
        "Great Introduction to Average White Band  http://t.co/c3I7pjS5xy",
        "I like this ship! You know, it's exciting! - Scotty",
        "Overwhelming underdogs. - Yogi Berra While Referring to the 1969 New York Mets",
        "Fascinating Famous and Historical Watches  http://t.co/SEnP3sHiiG",
        "Read the History of the Carpenters  http://t.co/mEB0nYSyzf",
        "Oh this is cool - a remote control spy plane with a mini-viewer - COOL http://t.co/8LmGj0494w",
        "Business Guide - Four ways to keep your printing environmentally friendly  http://t.co/0O90ygT7pV",
        "If you drag your shoe a bit those plastic spikes or rubber spikes can be almost as bad as metal spikes. - Bernhard Langer",
        "Seniors Gain from Social Networking Technology  http://t.co/RYXCvGWG4Q",
        "We thought you was a toad! - Delmar, O Brother Where Art Thou?",
        "Different Types of Major League Pitches  http://t.co/3G1mKmpLmn",
        "Here Kitty Kitty Kitty! - Tony Stewart",
        "I have never let my schooling interfere with my education. - Mark Twain",
        "His pockets always outlast his suits...",
        "I was never interested in being a rock star. I always wanted to be Boris Karloff. - Gene Simmons",
        "Read the History of the American Hamburger  http://t.co/f6VJjrNQNy",
        "Check Out these Tools for Finding Good Keywords  http://t.co/qqwC8w6uv4",
        "If high heels were so wonderful, men would be wearing them. - Sue Grafton",
        "Microsoft: \"You've got questions. We've got dancing paperclips.\"",
        "It's only during an eclipse that the Man in the Moon has a place in the sun. Anonymous",
        "So What is Cicerone Beer?  http://t.co/j6aNSknG0F",
        "Great Introduction to Adam Faith  http://t.co/lAksyBjrDg",
        "Nothing is really work unless you would rather be doing something else. - James M. Barrie",
        "One Family’s Adoption Stories  http://t.co/pxKnXtAwQC",
        "Check out the top science fiction movies of all time!  http://t.co/x9qD4nfvGw",
        "Great Review of Young Samurai: The Way of the Warrior  http://t.co/eatbEajQ6Z",
        "Read the History of the Carpenters  http://t.co/mEB0nYSyzf",
        "Learn about the Bay Area city of Fremont, California  http://t.co/ELAm0zrDVK",
        "Read the Evolution of the Wooden Clog  http://t.co/lORbbQiT0k",
        "I'd make a wonderful Lady Macbeth. I'll wear a pair of platform shoes or something - Bette Midler",
        "London Weight Loss Salon sign: \"We value the pound.\"",
        "Every instructor assumes that you have nothing else to do except study for that instructor's course.",
        "Helpful Hints for Web Building from the Experts  http://t.co/fCofkW2H4J",
        "Simplicity is the ultimate sophistication. - Leonardo da Vinci",
        "The difference between a mountain and a molehill is your perspective. - Al Neuharth",
        "An ounce of prevention is worth a pound of cure",
        "Blogging Season 1 of Lilyhammer by Netflix   http://t.co/5GOt68ajOq",
        "Check out the top burger chains in the US!  http://t.co/zeSvRSNdLW",
        "You are flirting with danger when you buy high-heeled sandals - Eileen Allen",
        "Great Introduction to Dale Hawkins - The Father of Swamp Rock Boogie  http://t.co/gTab0vSyrl",
        "Danger Will Robinson! Danger! - Robbie the Robot, Lost in Space",
        "If you wish to grow thinner, diminish your dinner. - Henry Sambrooke Leigh",
        "To me, true rock 'n' roll has a lot of bottom in it.  - Little Richard",
        "He was born with a silver spoon --  but  never made a stir with it."
      ]
    }
  }
}