{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @doctorow: Color illustrations of 16th C eye-diseases, including those caused by witchcraft #1yrago https://t.co/Wr4thD7N2B https://t.co…",
        "RT @HearingDogs_BWC: Meet Bertie one of our @HearingDogs pups cos you can't beat a cute puppy pic on a rainy day :) #Puppysocialising\n\nhttp…",
        "RT @GdnHealthcare: *New* Homeless babies and starving parents: the poverty seen by doctors https://t.co/Qu7yvGzdSq @RCPCHtweets #NHS",
        "RT @RCPEHeritage: Born #OTD 1811, James Young Simpson, President of @RCPEdin and discoverer of the use of chloroform as an anaesthetic http…",
        "RT @newscientist: How prone are you to overeating? Take our quiz and find out how the answer could be in your genes https://t.co/khxYgsZRsJ…",
        "RT @mitsuhikotakano: 池田市五月山動物園のウォンバットファミリー。ワインくん、ワンダーちゃん、フクちゃん。#wombatwednesday #SatsukiyamaZoo #IkedaCity Waine&amp;Wandar&amp;Hector from @CityLa…",
        "RT @LostWombats: Drive safely this weekend.\nI'm looking forward to the next Wombat Wednesday.\n🌳🐾🚑🐾🌳\n#Wombat #WombatWednesday #LongWeekend #…",
        "Bored? Now you know why https://t.co/HbqWCeM3ac",
        "RT @AASMOrg: Stop by the Society Booth on level 3 for the latest #sleep medicine resources and demos of the Inter-scorer Reliability system…",
        "RT @rcpsglasgow: The piper welcoming new members and their families to @rcpsglasgow today #wearercpsg have a great day everyone https://t.c…",
        "RT @CochlearGlobal: 'My Baha Sound Processor ensures that I never miss an important sound,” - Kelly, Australian Baha recipient @TheBahaBlog…",
        "RT @RCPIArchive: Just found this letter from 1927 about what quality velvet to use in our Fellows gowns, complete with fabric samples! http…",
        "'Like Brain Boot Camp': Using Music To Ease Hearing Loss https://t.co/3olmuat9XW",
        "RT @RCNLibraries: Take a guided walk with @RCNScot through public health history Glasgow 25 Jun https://t.co/l2kh1WYeVw @SCPHRP @Northlight…",
        "RT @EyeNewsMag: What's in June / July edition of #EyeNews https://t.co/0v7t5iVRBr \n#Brexit #KnowYourDrops #refraction #vision2020 #Optometr…",
        "RT @carltonreid: \"Datafication of cycling\" project to model how cities can go car-free; PhD candidates sought. https://t.co/eaRbpZEUcE http…",
        "RT @newscientist: Forget the fads: The easy way to control your eating https://t.co/VtpG42QC4S https://t.co/WVvt43SibV",
        "RT @scotlandsplaces: Sir James Young Simpson, a pioneer in anaesthetics, was born #OTD in 1811 in #Bathgate \nhttps://t.co/iPqsNmtchE https:…",
        "RT @DrLindseyFitz: They call it an \"operating theatre\" for a reason. Surgical photo, early 20th century, from the Burns Archives. #histmed…",
        "RT @Hospitalfield: Walk to work @PathsforAll @NHSTayside #campion https://t.co/Cu1GOefRym",
        "RT @step_count: We asked @PathsforAll staff to share their favourite walks for this week's #StepCountChallenge comp, check them out&gt;\nhttps:…",
        "RT @step_count: Our latest Meet the Walkers is @FionaCMcQueen Chief Nursing Officer for Scotland and Best at Improving team member https://…",
        "The professionals taking smart drugs to get through the day https://t.co/lsgWeuOw0b via @Telegraph",
        "RT @CochlearUK: 40 years ago today, Mona Andersson became the world's first patient to receive a #Baha implant, watch https://t.co/Npj6qIjD…",
        "The power of walking: Why the best thing you can do today is go for a stroll https://t.co/4qUfgJL5TO via @Telegraph",
        "Drawn from experience: art inspires poorer students into medicine https://t.co/WHFH2ssPkz",
        "Off-duty NHS staff shouldn’t have to worry about staying sober in case of terror attacks https://t.co/XPKXzCwpHg",
        "Almost one in three drugs overdoses in Europe recorded in UK https://t.co/Klbhm9q8P4",
        "Even moderate drinking can damage the brain, claim researchers https://t.co/tVZZGPy3uR",
        "I never knew that Sir James Young Simpson was born in Bathgate!\nhttps://t.co/PBhtqHCGyi",
        "James Young Simpson stone plaque in Edinburgh https://t.co/jDNBKUMVEg",
        "RT @surgeonshall: Sir James Young Simpson, pioneer of anaesthetics and chloroform was born on this day in 1811 #SHMFacts https://t.co/6jCuE…",
        "RT @UCLEarInstitute: Going live! Cochlear implant surgery with Sherif Khalil on #AudImplantUCL masterclass #audpeeps https://t.co/0hs7YcMci4",
        "RT @NetDoctor: How it feels to lose your sense of smell and taste @FifthSenseUK https://t.co/qbbUoajQeS https://t.co/rtDVwWID9k",
        "RT @MarcPacifico: A short but sweet interview with @Dom_bbc on BBC radio sussex morning on how to research your surgeon/practitioner #plast…",
        "RT @hearingdirect: \"I received the most amazing gift\" of being able to hear. Read the full story here: https://t.co/nOn5vJnUHY #hearingloss…",
        "RT @rcpsglasgow: It's a beautiful day for our admission ceremony. We look forward to welcoming new Fellows &amp; Members to the College later t…",
        "RT @vestibularveda: Pam Hopkins thought she was having a stroke, but found out it was BPPV (benign paroxysmal positional vertigo).... https…",
        "RT @CarveHerName: #OTD in 1968, 187 women working at the Ford car factory in Dagenham, UK, went on strike demanding recognition as skilled…",
        "BBC News - Being married 'protects your health' https://t.co/7Mb88Fq2fv",
        "BBC News - Doctor's call to 'equally protect' boys with HPV vaccine https://t.co/NrYnt4ehFC",
        "BBC News - An egg a day appears to help young children grow taller https://t.co/owG3aVHfVn",
        "The surprising health benefits of Marmite (whether you love it or hate it) https://t.co/AaribS6GUY via @Telegraph",
        "RT @HD_Cheshire: Lottie says happy #WoofWoofWednesday! Today is the final day of #volunteersweek, however the appreciation for our voluntee…",
        "Cases of syphilis hit highest level in England since 1949 https://t.co/dgRdik2pb2",
        "RT @PunchCartoons: 1851 cartoon by John Leech. A Victorian 'British Character'.\n#rain https://t.co/njQzBwSo5x",
        "RT @WelLibOxford: How Fake Science Saved Lives in Victorian London https://t.co/p4G12NDYiU via @gizmodo",
        "RT @CCR_expo: Surgeon uses Dermabond glue in breast augmentation surgery to significantly reduce recovery time #plasticsurgery https://t.co…",
        "RT @ENT_AudsNews: In The News 🗞\nAllergy treatment: Scientists claim breakthrough that could lead to cure for all intolerances\nhttps://t.co/…",
        "RT @ME_OTO: Computer Assisted Diagnosis &amp; Surgery (CADS) in Head And Neck \" https://t.co/6vs3vdnVke on",
        "RT @ifosparis2017: Be ready : our mobile app is almost available! You can plan all your congress and create your own schedule 🗓️ Thanks to…",
        "RT @ME_OTO: Rhinoplasty Nose Refined https://t.co/GsykfS650Y",
        "RT @Uro_News: What you need to know about David Newman and why he matters to #Urology https://t.co/6O3gIBC7YF #UroNews \n\n@BAUSurology @urol…",
        "Landmark ageing study marks 70 year anniversary with Edinburgh reunion https://t.co/MvP9px5Fg0",
        "High-risk heart attack patients 'could be treated with life-saving molecule' https://t.co/st8uFxKjsS",
        "RT @SightCareGroup: Be careful where you keep your cleaning products, 1 &amp; 2-year-olds are most at risk of getting chemicals in their eyes #…",
        "@EyeNewsMag my garden is grateful... been like a desert recently",
        "RT @EyeNewsMag: TFW it has been ☔️ for hours #eyenews https://t.co/dLNHVSJQTv",
        "The study that shows life is a lot more unequal than you (probably) think https://t.co/EcaKkzpbm4",
        "'Cancer Alley' residents say industry is hurting town: 'We're collateral damage' https://t.co/ryxAsaaI1y",
        "Thousands of children's operations cancelled each year, NHS figures show https://t.co/d59yJ1sawm",
        "'The patients were calm but scared': a doctor's view of London attack aftermath https://t.co/cwdmn0Unue",
        "BBC News - London attack: Goodwill and planning got NHS through https://t.co/klaY1iQ5aA",
        "BBC News - Prostate cancer treatment 'could help more patients' https://t.co/Pa7DR91qS1",
        "RT @ENT_AudsNews: In The News 🗞\nBrisk walk each day 'may cut risk of death from cancer'\nhttps://t.co/HuVQRHzY3z https://t.co/DFVImYL7lI",
        "RT @Consulting_Room: AUSTRALIA NEWS: Women slam cosmetic surgery clinic after images and personal details leaked online in data breach. htt…",
        "RT @HearingDogs_BWC: Pawsome volunteer couple Margaret and Dave have been fostering our dogs and car driving for @HearingDogs for many year…",
        "RT @HelpInHearing: 'Writing about Beethoven helped me come to terms with my own hearing loss' https://t.co/RT40o0Q0Ls / via @guardian",
        "In China, the water you drink is as dangerous as the air you breathe | Deng Tingting https://t.co/m4nqUsG4s7",
        "Brexit negotiators urged to examine tougher rules on farming antibiotics https://t.co/VliE9E5eGt",
        "RT @nishmanek: Sometimes it’s just walking by their side.\n‘I owe her the world’\nThe amazing @Liz_ORiordan on #GP150w.\nWhat’s yours? https:/…",
        "‘There are insurmountable barriers’: readers on linking up the NHS and social care https://t.co/7XLFZBJ1EL",
        "London throat slash victim: 'I am in pain, but I will survive' https://t.co/sHGv4zJSs7",
        "NHS Glasgow faces re-grading claim by hundreds of 'underpaid' Band 2 staff https://t.co/zK7yLKraLC",
        "Vacancy levels at GP practices 'troubling', BMA Scotland says https://t.co/WRmdOgBhg1",
        "RT @Uro_News: In The News 🗞\nProstate cancer treatment 'could help more patients'\nhttps://t.co/6ilQOsXyeD https://t.co/79lKIwrgWe",
        "RT @newscientist: Collective rather than individual action can beat obesity https://t.co/E8UwWYFcqF https://t.co/mCljqm11bi",
        "https://t.co/VSTnSFvcHV",
        "RT @StFagans_Museum: From the cradle to the grave, the NHS is part of our lives. Share your memories and objects at @NHSHistory_ Roadshow h…",
        "RT @tobiasfeltus: Come see @TheBikeStation #DrBike at #meadowsfestival for a free safety checkup, freebies and tips by DrBike &amp; @CyclingSur…",
        "RT @fisioterapianet: It is a good moment to remember this infographic  @MaryOKeeffe007 @PeteOSullivanPT #CFTlondon2017 PDF available here h…",
        "RT @PMFAnews: Asim Shahmalak provides an overview of the most effective surgical treatments for hair restoration https://t.co/32t5fSrXbP #a…",
        "RT @AJWrightMLS: 1898 June: Bayer introduced heroin as non-addictive painkiller replacement for morphine https://t.co/1adi1IQcuZ  #histmed…",
        "@CyclingSurgeon the bit about the Lego business cards ... want want!",
        "RT @MrMarkHenley: This journal and its contributors never disappoint. #PlasticSurgery @PMFAnews  https://t.co/seB7RrX0DS https://t.co/g2V40…",
        "RT @H2HAyrshire: Our lovely #volunteers with their health &amp; wellbeing award from @ArranCVS for supporting 170 hearing aid users on #Arran h…",
        "RT @MedicalHeritage: RT @thesismum https://t.co/9Jippisx29",
        "RT @maryhareschool: Arlington Manor before it became Mary Hare School #maryharemondaymemories https://t.co/Iv3HmCF3T8",
        "RT @mosaicscience: A city slum can be many things – a community, a poverty trap, a potential escape route. Visit two in Delhi. 🇮🇳 https://t…",
        "RT @mosaicscience: Have you ever had déjà vu? Well imagine if you had it every week, every day or even all the time... https://t.co/GhsQ49O…",
        "RT @SirWilliamD: The Thames in the 18th Century showing York Steps, St Paul's Cathedral and Wren's spires. Whispers of old London echoing d…",
        "RT @SD_Healthcare_: It's landed @EyeNewsMag read about Safe and precise delivery of intraocular gases page 69 #ophthalmology 👁️ https://t.c…",
        "RT @GdnHealthcare: ICYMI: The volunteer blood bikers saving lives, NHS time and money https://t.co/WL5unUIXDg #NHS",
        "Off duty doctors are staying sober on Saturday nights to be ready for major terror attack, hospital chief reveals  https://t.co/kfOM92Eqab",
        "5 easy ways to improve your packed lunch with store-cupboard basics https://t.co/EIdJfa4a8w via @TelegraphFood",
        "RT @NIHR_DC: Research shows 21 #COPD patients would need to be vaccinated to avoid one episode of community-acquired pneumonia. https://t.c…",
        "'It was quasi-religious': the great self-esteem con https://t.co/m9VnVz85i5",
        "RT @ME_OTO: As Pollen Counts Rise, Test Scores Fall #allergy #rhinology #MEAO https://t.co/4NXx6ukcvc",
        "RT @ME_OTO: @\"Laryngeal Sensation and Dysphagia\" https://t.co/D3NnleDdj9 on @MEOTO",
        "RT @ME_OTO: @\"Study Links Ear Drops With An Increase In Resistant Bacteria\" https://t.co/OV3yW7qOKf on @LinkedIn"
      ]
    }
  }
}