{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Officially on vacation for a week so, of course....\n\nLive shot of me right now: https://t.co/JN1XmPle1z",
        "@yvrairport also, it says the existing value lot is closing Feb 28 and the new temporary lot near Templeton station opens March 1. Does that mean neither is offered on February 28th?",
        "#InRussWeTrust https://t.co/s1UNCi5NAl",
        "RT @DangerOnAir: Cool view from the #IronworkersMemorialBridge looking west. @NEWS1130Traffic @JACK969van https://t.co/pcgv41NCKK",
        "RT @lkretzel1130: VIDEO: Canada's #Olympics athletes are heading home today after a record-breaking winter games. In Vancouver, they were g…",
        "@yvrairport As of Wednesday, when the long term parking lot closes, can people still pay the daily rate in the regular parkade for say, a week?",
        "@JaneGreenMedia Hi Jane. Can we use this photo on our website with full credit?",
        "@NEWS1130Traffic stall EB W 6th Ave in left turn lane to Cambie St Bridge #Vancouver",
        "RT @ThatKevinSmith: After the first show this evening, I had a massive heart attack. The Doctor who saved my life told me I had 100% blocka…",
        "RT @TeamCanada: #ClosingCeremony views 🎇😍\n\nMore photos 📸: https://t.co/aNErzeVwAy\n\n#TeamCanada | #PyeongChang2018 https://t.co/FTidR4TsTl",
        "RT @TeamCanada: It was historical 🥇🥈🥉haul for #TeamCanada at #PyeongChang2018! https://t.co/X4yAFcTcOe",
        "RT @NEWS1130: .@MarcusFitzy is in the Sports Centre today talking about all the deals and potential trades ahead of tomorrow's #TradeDeadli…",
        "@sarahc_robinson https://t.co/uZbC37NAC8",
        "RT @NEWS1130: Coming up at 9:03a w/@_TimJames and @DeniseTWong:\n\n*Man dies in Chilliwack, IIO called in\n\n*Triple murder-suicide in Ontario…",
        "Filling in at the @NEWS1130 weekend morning anchor desk. Doing my best to keep up with weekend pros @_TimJames @jonszekeres @SoniaSAslam @ColeDeakin https://t.co/8ueatGZlVk",
        "RT @NEWS1130: Morning! @SoniaSAslam at the web desk. Top stories w/@_TimJames and @DeniseTWong \n\n*Closing Ceremony of #PyeongChang2018 \n\n*I…",
        "Winter wonderland! #bcstorm #Vancouver https://t.co/AYJxfQVRFy",
        "RT @lkretzel1130: He’s got icicles on his nose! Little Lincoln is only a few months old and has never seen snow before. He loves it BTW....…",
        "RT @1130reporter: What NOT to do while you’re out driving today. CLEAR THE SNOW OFF YOUR CAR. (This shot outside our studio moments ago)  #…",
        "RT @ParkBoard: It’s a snowy wonderland out there. Enjoy, but be careful especially around ponds such as Trout Lake, which still have open w…",
        "When you've done your best to brush all the snow off your car #bcstorm #shortgirlproblems #carmohawk https://t.co/vEyJx61VJs",
        "(VIDEO) Woman jumps into freezing-cold Trout Lake to rescue dog  #Vancouver https://t.co/5wPV72hF6Z via @NEWS1130",
        "RT @AmandaWawryk: You know how it looks in your area, but how about everywhere else? Our @DeniseTWong has put together a snowy photo galler…",
        "#bcstorm #Vancouver https://t.co/V4fy1xv37f",
        "RT @GermanyDiplo: Travel advisory: Germans in Canada should exercise a high degree of empathy. Be nice, don’t gloat, give hugs, buy rounds…",
        "@yvrairport  https://t.co/ydkiqcvUg8",
        ".@yvrairport's Twitter game is on point today https://t.co/a5eHHRi2Vt",
        "Hearing about some snow falling in parts of #NorthVan #bcstorm https://t.co/RikO7B9zcQ",
        "#bcstorm #InRussWeTrust https://t.co/dK0OxFJWEB",
        "A winter haiku:\n\nA lone icicle.\nIt hangs from the dirty car.\nI'm waiting for spring. https://t.co/L4G8jZQpLG",
        "RT @HanaMaeNassar: .@VancouverPD focusing their search for missing 37yo Su Yi Liang to New Brighton Park @NEWS1130 https://t.co/tAd8QsZD61",
        "RT @NEWS1130: THIS JUST IN: A 67yo long-time piano teacher in #Coquitlam has been charged with three counts of sexual assault involving for…",
        "RT @yvrairport: Important note to all travellers and the public at YVR - Please be safe while attempting to re-enact Tessa and Scott's perf…",
        "RT @NEWS1130: .@DeniseTWong at web. BC's NDP gov't expected to commit big bucks to childcare when it brings down its budget this aft. But @…",
        "RT @JamesCybulski: Tessa and Scott: the closest thing Canada has ever come to producing a real life Disney prince and princess.",
        "This 👇#TessaAndScott https://t.co/MqBolME7rk",
        "RT @TeamCanada: Tessa Virtue and Scott Moir become the world's most decorated figure skaters, with five Olympic medals.🙌 \n\nMore on Tessa an…",
        "@llikemoyd @DixonTam It took me way longer to catch on than I care to admit",
        "#Vancouver #DTES https://t.co/lrwBxZOhzO",
        "RT @NEWS1130Weather: Modified #Arctic air is going to overstay it’s welcome: Overnight Lower -6, with windchill -10 Tuesday morning. Sunny…",
        "Pretty much https://t.co/vorJ6dk24K",
        "RT @DixonTam: This should keep you busy for hours. https://t.co/DL9ldvbj7E",
        "Live shot of me outside right now #socold https://t.co/aMuNeHppsT",
        "Shopping in #Nordstrom's shoe section like... https://t.co/Z1wToDORQ9",
        "RT @NEWS1130: UPDATED ARTICLE: Grab a shovel, snowfall warning issued for Metro Vancouver https://t.co/at6G43VFEG #BCstorm https://t.co/q25…",
        "Oooooh! Wet #snow in East #Vancouver #bcstorm #pretty https://t.co/8pP3II8A3o",
        "RT @VancouverPD: We are so excited! Our very own @MeghanAgosta &amp; #TeamCanada 🇨🇦 are just starting their game against #TeamUSA 🇺🇸! Good luck…",
        "Overheard in the newsroom:\n\n\"My parents have discovered gifs.\"\n\n\"I'm sorry to hear that.\"",
        "@NatalieLanovill East Vancouver. The snow is always so pretty, especially when it's untouched!",
        "🌨️ #Vancouver #bcstorm https://t.co/aJKlePRq1M",
        "@ShaneAnnandale #bcstorm 😊",
        "#bcpoli #vanre https://t.co/o1EQYwrBAe",
        "#bcpoli https://t.co/TbgvYHbvt0",
        "#bcstorm https://t.co/U1QUHcLFMJ",
        "@jarmstrongbc 😡 https://t.co/6nGY4JWiZs",
        "@TreenaWood Barefoot?",
        "RT @HomicideTeam: Victim of last night's fatal shooting in #LangleyBC identified as 23 y/o Tarek Ali Al-Romeshi of Surrey. A burning white…",
        "RT @NEWS1130: 'One of the darkest days in the history of Saskatchewan' as 14 die in #HumboldtBroncos bus crash https://t.co/ffcGwSVjY5 http…",
        "RT @BruceClaggett: A fantastic Friday as legendary reporter George Garrett sits in on our  editorial meeting @news1130 https://t.co/jNxQ7pv…",
        "RT @NHLGIFs: Of course the Sedins combined for the OT winner. At 2:33 of OT. #ThankYouSedins https://t.co/c3hLvFmMrt",
        "RT @Canucks: The final salute. #ThankYouSedins https://t.co/uJFCSqAXvH",
        "Daniel from Henrik in OT. Can't ask for a more perfect way to finish the Sedins' last @Canucks game at @RogersArena! #ThankYouSedins",
        "Beautiful!!! #ThankYouSedins https://t.co/A6Y8wWrMXQ",
        "RT @DhaliwalSports: Reports say 50/50 is at 620k at #Canucks game.",
        "RT @Canucks: We want to thank you for being a #Canucks fan with a signed Henrik jersey, courtesy of @PepsiCanada. RT for your chance to win…",
        "RT @Canucks: The final arrival. #ThankYouSedins https://t.co/tnnL57LpZm",
        "RT @annschmaltz: On the day that Daniel and Henrik are set to lace up for their last game at @RogersArena, I had to take a second look at t…",
        "RT @VancouverPD: We are investigating a suspicious circumstance at Kits beach. The low tide has exposed a unoccupied, stolen pick-up truck…",
        "Yikes! Roadwork season to include major two-month closure in #Vancouver - NEWS 1130 https://t.co/OSQssYZePl via @NEWS1130",
        "RT @lkretzel1130: .@vancouverpride says with last year's deficit l(and without additional sponsors), there isn't room in the budget for the…",
        "RT @NEWS1130: #Vancouver to cut down plastic waste by targeting straws, coffee cups https://t.co/X7gkRe1aBi https://t.co/vMBfpDqlp9",
        "Thank you for having me! It was great to visit @bcitnews and meet up and coming journalists! https://t.co/82zuhOzpln",
        "RT @lkretzel1130: #BCGov announces since Feb. 14, BC Nurses have been able to prescribe hydromorphone (a strong semi-synthetic #opioid pain…",
        "RT @KDnewsguy: BREAKING: The province is cracking down on “extra billing” for health care services, or extra fees for publicaly-funded proc…",
        "RT @KDnewsguy: Health minister @adriandix says the province has had a “don’t ask, don’t tell” approach to extra billing in the past. Federa…",
        "RT @NEWS1130: DEVELOPING: Reports of active shooter at @YouTube California headquarters https://t.co/2G6J4Fl1nR https://t.co/7fotSxESx6",
        "@llikemoyd @rwdettman @char_des  https://t.co/jnRyqnltE4",
        ".@llikemoyd told me today that he got an #InstantPot! cc @rwdettman @char_des https://t.co/n2FsUE4J25",
        "😂😂😂😂😂 https://t.co/kNZSb28uUx",
        "@1130reporter This MADE. MY. DAY.",
        "RT @NEWS1130Weather: After enduring a few Easter Sunday showers or rain, hail and snow, the pattern is going to dry out today. Sunny period…",
        "Forever in our hearts 💕 https://t.co/PTrRVyl9It",
        "These results surprise me.\n\nI am part of the 40% https://t.co/roayvEns2I",
        "RT @DangerOnAir: Beauty! Looking westbound down the fraser. #Steveston @JACK969van @NEWS1130Traffic https://t.co/D8UOMd85M8",
        ".@TransitPolice believe they've identified suspects in attack on bus https://t.co/fPpeSKkMZe via @NEWS1130",
        "@1130reporter @reaonford  https://t.co/95qRxKK5uD",
        "A random poll about a random thought:\n\nDo you floss before or after brushing your teeth?",
        "\"If it's an apple pie, it has to be Granny Smith!\"\n\n\"WRONG!\" https://t.co/YTonVdL8pq",
        "When you find out @QueerEye is getting another season on Netflix #soexcited https://t.co/zSgAEXpLu4",
        "RT @jackermann: Congratulations to @richardzussman and @robshaw_vansun for writing such an excellent book! A vital contribution to #bcpoli.…",
        "@PennyDaflos  https://t.co/7yjI1q49IO",
        "Fun fact: I have spent time with my amazing friend @PennyDaflos #OnThisDay for three consecutive years. #accidentaltradition",
        "RT @lkretzel1130: .@ElizabethMay and @kennedystewart sing the national anthem ahead of being arrested at Burnaby #KinderMorgan facility. (S…",
        "@AmandaWawryk @NEWS1130Weather @reaonford @llikemoyd  https://t.co/Gj4ODSpdE8",
        "Super excited. #bcpoli @matofconfidence @richardzussman @robshaw_vansun https://t.co/0lCGQCgcNI",
        "RT @AmandaWawryk: Did you know Canada actually has 11 seasons?! Can't wait for false fall! @NEWS1130Weather https://t.co/bA9QIjm4KP",
        "Morning reporter starting to write his next live report: \"Okay, words. Let's do this.\"\n\n@OHnewsroom",
        "RT @BruceClaggett: If only there was a red carpet for @Sonia_Sidhu and @KevinLimOnAir. I love these two. @kissradiohits https://t.co/SDqUSH…",
        "cc: @CoppinMatt @NEWS1130Dean @llikemoyd @char_des What You Learn When You Read Every Single Baby Sleep Book via @HuffPostParents https://t.co/XeFVF2HaG6 https://t.co/cT7dAWoTML",
        ".@rwdettman and I just had a ridiculously analytical conversation, using logic to try to make an educated guess re: swipe left vs swipe right (which is which) #notmyworld"
      ]
    }
  }
}