{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "She could taste the snow on her lips. It was the taste of Winterfell. The taste of innocence. The taste of dreams. http://t.co/HhajayolX8",
        "\"Different roads sometimes lead to the same castle.\"\n\n-Jon Snow\n#asoiaf http://t.co/kgln413cRH",
        "Boys believe nothing can hurt them, his doubt whispered. Grown men know better.\n\n-Theon Greyjoy\n#asoiaf @SmellyKraken http://t.co/4HE59YI9lk",
        "\"Can a man still be brave if he's afraid?\"\n\n\"That is the only time a man can be brave.\"\n\n-Bran &amp; Eddard Stark\n#asoiaf http://t.co/QKhr3RExFO",
        "\"What little peace &amp; order the 5 kings left us will not long survive the 3 queens, I fear.\"\n\n-Petyr Baelish\n#asoiaf http://t.co/kW0WFUZvcO",
        "\"He used to make me tell him how big he was. My GIANT, I had to call him, my giant of Lannister.\"\n\nThe laughter swelled...\n\n-Shae\n#asoiaf",
        "\"I am guilty of a more monstrous crime. I was born. I lived. I am guilty of being a dwarf, I confess it.\"\n\n-Tyrion http://t.co/9Di3WKDgDc",
        "\"If you die before you say her name, ser, I will hunt you through all seven hells.\"\n\n-Oberyn Martell\n#asoiaf http://t.co/n55zIpETbl",
        "\"I am innocent, but will get no justice here. You leave me no choice but to appeal to the gods. I demand trial by battle.\"\n\n-Tyrion\n#asoiaf",
        "\"I did not do it.Yet now I wish I had. I wish I had enough poison for you all. You make me sorry I am not the monster you would have me be.\"",
        "\"They took Ned, &amp; your sweet brothers. Sansa is married, Arya is lost..if anything befell you, I would go mad, Robb.\" http://t.co/FneeGm0zam",
        "\"Aye,\" her uncle said, \"and from what I saw of Joffrey, you are as unfit a mother as you are a ruler.\"\n\n-Kevan Lannister\n#asoiaf",
        "\"I am Daenerys Stormborn of House Targaryen, Mother of Dragons, &amp; queen of the Seven Kingdoms of Westeros.\"\n\n-Dany http://t.co/mENnprMoAc",
        "\"No, don’t, don’t cut my hair, Ned loves my hair...\"\n\n-Catelyn Stark\n#asoiaf http://t.co/rloZWoOiIT",
        "\"I will hurt you for this. I don't know how yet, but give me time.\"\n\n-Tyrion Lannister\n#asoiaf http://t.co/KMnWv9ttjg",
        "\"Your innocence is as plain as the scar on your face,but it will not save you. No more than your father will...But I might.”\n\nOberyn\n#asoiaf",
        "“Please! No more, no more, stop the hurting, cut it off!\" And Lord Ramsay would oblige. It was a game they played.\n\n-Reek\n@SmellyKraken",
        "\"There is a savage beast in every man, &amp; when you hand that man a sword or spear &amp; send him forth to war, the beast stirs.\"\n\n-Jorah Mormont",
        "\"Ghost!\" he shouted &amp; the direwolf broke into a run... \"Gods wolf, where have you been?\"\n\n-Jon Snow\n#asoiaf http://t.co/obqA0MXsTO",
        "\"HODOR!!!\"\n\n-Hodor\n#asoiaf",
        "From Winterfell, she thought. I am stronger within the walls of Winterfell.\n\n-Sansa Stark\n#asoiaf http://t.co/iPPUmaSciF",
        "\"Now you know, Bran. Now you know why you must live.\"\n\n\"Why?\"\n\n\"Because winter is coming.\"\n\n-The 3 Eyed Crow &amp; Bran\n#asoiaf\n@beyond_wall",
        "\"You are one judge in three.How could you save me?\"\n\n\"Not as your judge. As your champion.\"\n\n-Tyrion &amp; Oberyn\n#asoiaf http://t.co/6rTQqh5gXi",
        "\"I am grateful, but...you were well away. Why come back?\"\n\n\"I dreamed of you.\"\n\nBrienne &amp; Jaime\n#asoiaf \n#shipit http://t.co/g6hqOwCS1Q",
        "\"You are a son of Winterfell. It must be you or no one. The Wall is yours, Jon Snow.\"\n\n-Maester Aemon\n#asoiaf http://t.co/ewfjqVORaz",
        "Let them laugh. When you have known the kiss of a flaying knife, a laugh loses all its power to hurt you.\n\n-Reek http://t.co/6eUxbKvTyz",
        "\"There sits the only king I mean to bow my knee to, m’lords. The King in the North!\"\n\n-Greatjon Umber\n#asoiaf\n#tbt http://t.co/odUIKvGkHw",
        "\"The thing you did, with your...mouth. Is that...is it what lords do to their ladies, down in the south?\"\n\n-Ygritte http://t.co/Gd4F8lVutb",
        "The wildlings seemed to think Ygritte a great beauty because of her hair; [She was] said to be kissed by fire.\n\n-Jon http://t.co/VANVSbsG4a",
        "\"You're mine. Mine, as I'm yours. And if we die, we die. All men must die, Jon Snow. But first we'll live.\"\n\nYgritte http://t.co/cPnABprbqb",
        "A godswood without gods, as empty as me.\n\n-Alayne Stone\n#asoiaf \n#FromPawnToPlayer http://t.co/Sm7clAITdY",
        "“@GeorgeTatzZ: @SerASOIAF Well this didn't happen” http://t.co/KWSd67zbIi",
        "#TheMountainandTheViper \n#RedViperWeek http://t.co/w9siZ1Vbad",
        "\"Elia of Dorne. I killed her screaming whelp. Then I raped her. Then I smashed her fucking head in.\nLIKE THIS!\"\n\n-Gregor Clegane\n#asoiaf",
        "\"Should you be drinking?\"\n\n\"I always drink before battle.\"\n\n\"That could get you killed. Worse, it could get me killed.\"\n\n-Tyrion &amp; Oberyn",
        "\"If you die before you say her name, ser, I will hunt you through all seven hells.\"\n\n-Oberyn Martell\n#RedViperWeek http://t.co/dzFAatMWEK",
        "RT @LiaThe_Loneone: #FF @SerASOIAF  The best ASOIF / GoT quotes and art on twitter!!!\nLOVE LOVE LOVE",
        "\"Elia of Dorne.You raped her. You murdered her. You killed her children. Now say her name!\"\n\n-Oberyn Martell\n#asoiaf http://t.co/EfI65KOQfq",
        "RT @gastarbooks: #FF @AngryGoTFan @SerASOIAF @ConfusedGoTFan @GameOfThrones",
        "\"I shall wear this as a badge of honor.\"\n\n\"Wear it in silence or I'll honor you again.\"\n\nCersei &amp; Robert\n#asoiaf #tbt http://t.co/A10sKC8vup",
        "\"Elia &amp; her children have waited long for justice. But this day they shall have it.\"\n\n-Oberyn Martell\n#RedViperWeek http://t.co/NlZZUPeM2D",
        "\"You're going to fight that?\"\n\n\"I'm going to kill that.\"\n\nEllaria Sand &amp; Oberyn Martell\n#asoiaf \n#RedViperWeek http://t.co/TyZ8maK7WU",
        "\"Before he dies, the Enormity That Rides will tell me whence came his orders, please assure your father of that.\"\n\n-Oberyn\n#RedViperWeek",
        "\"And why is that, my good Imp?\"\n\n\"You want to die with a breast in hand, you said.\"\n\n-Oberyn &amp; Tyrion\n#RedViperWeek http://t.co/PAiECS4eAL",
        "\"Did you come to talk or to fight?\"\n\n\"I came to hear you confess.\"\n\n-Gregor &amp; Oberyn\n#asoiaf\n#RedViperWeek http://t.co/0D9EU3ig2k",
        "“Or let him meet me on the field of honor.”\n\n\"What would a Frey know of honor?\"\n\n-Jared Frey &amp; Davos \n#asoiaf http://t.co/CikKwTO3Ns",
        "\"I think it passing odd that I am loved by one for a kindness I never did, &amp; reviled by so many for my finest act.\"\n\nJaime Lannister\n#asoiaf",
        "\"We'll just be there one day, you and me. It'll be an adventure.\"\n\n\"An adventure.\"\n\n-Robb &amp; Bran Stark\n#asoiaf #tbt http://t.co/qdKIBVIVFz",
        "\"On the gallows tree, all men are brothers.\"\n\n-Brienne of Tarth\n#asoiaf http://t.co/pr9gxazONt",
        "\"[As a baby] You would wail for hours, &amp; nothing would quiet you but a woman's teat.\"\n\n\"Still true, as it happens.\"\n\nOberyn &amp; Tyrion\n#asoiaf",
        "“A hundred?” Daario chuckled. \"I lied, sweet queen. It was a thousand. But never once a dragon.”\n\n-Daario Naharis http://t.co/CFHEBH26Eg",
        "\"Admit it, Imp. Given a choice between fucking Lollys &amp; fighting the Mountain, you'd have your cock up before a man could blink.\"\n\n-Bronn",
        "\"When the red star bleeds &amp; the darkness gathers, Azor Ahai shall be born amidst smoke &amp; salt to wake dragons out of stone.\"\n\n-Melisandre",
        "\"Marry me, Cersei. Stand up before the realm &amp; say it's me you want.\"\n\n-Jaime Lannister\n#asoiaf\n#RoleReversal http://t.co/OWqZ9jqOhb",
        "\"There are ghosts everywhere,\" he said softly. \"We carry them with us wherever we go.\"\n\n-Jorah Mormont\n#RIPSeason4 http://t.co/V5EO851rBP",
        "\"And ofttimes a very small man can cast a very large shadow.\"\n\n-Varys\n#asoiaf http://t.co/JxqA0NueLC",
        "\"It were the black one. The winged shadow. He come down from the sky &amp;.. &amp;..\"\n\nNo. Dany shivered. No, no, oh no... http://t.co/745Tepb1j2",
        "RT @StarksAintDone: #FF @AngryGoTFan @SerASOIAF",
        "\"Tysha. What happened to her after my little lesson?\"\n\n\"The steward sent her away.\"\n\n\"Where?\"\n\n\"Wherever whores go.\" http://t.co/tmAXYgxxBQ",
        "She pushed her hair aside, bared her neck, &amp; knelt. \"Strike hard &amp; true crow or I'll come back &amp; haunt you.\"\n\nYgritte http://t.co/FYpnxKV4xm",
        "\"Your father was a man of honor, I saw his worth. What of you?\"\n \n\"I am a man of the Night's Watch.\"\n\n-Stannis &amp; Jon http://t.co/rBpWDKkHs3",
        "\"You will never walk again, Bran,” the pale lips promised, “but you will fly.\"\n\n-Brynden Rivers\n#asoiaf http://t.co/MWYkK8dlTN",
        "The links tightened, digging into her neck.\"For hands of gold are always cold, but a woman's hands are warm.\"\n\nTyrion http://t.co/FqKfQUpbje",
        "\"I should have fucked her bloody &amp; ripped her heart out before leaving her for that dwarf.\"\n\n-Sandor Clegane\n#asoiaf http://t.co/B3lZO1x6ZR",
        "The oft-repeated jape about his father was just another lie.\n\nLord Tywin Lannister did not, in the end, shit gold.\n\n-Tyrion \n#asoiaf",
        "#RIPLadyStoneheart",
        "\"Could you bring back a man without a head? Just the once, not six times. Could you?”\n\n-Arya\n#asoiaf\n#HappyFathersDay http://t.co/BQGzOxBzue",
        "RT @GRRMspeaking: father's day finale fun: http://t.co/WMuVEhEeGE #GameOfThrones",
        "\"Banners. I see golden banners, oh.. The king... No!\"\n\nThen the skinchanger threw back his head &amp; screamed.\n\n-Varamyr http://t.co/ZHJBbsqfYw",
        "“You.. you are no.. no son of mine.” \n\n“Now that’s where you’re wrong, Father. Why, I believe I’m you writ small.”\n\n-Tywin &amp; Tyrion\n#asoiaf",
        "Jaqen said to say the words too. \"Valar Morghulis,\" she said, as loud as if she'd known what it meant.\n\n-Arya\n#asoiaf http://t.co/ItQogboxnb",
        "\"Cersei is a lying whore, she's been fucking Lancel &amp; Osmund Kettleblack &amp; probably Moon Boy for all I know.\"\n\n-Tyrion Lannister \n#asoiaf",
        "\"I am the sword in the darkness. I am the Watcher on the Walls.\"\n\n-Night's Watch Vow\n#asoiaf http://t.co/9iYzn1X5UY",
        "“His elk?” said Bran, wonderstruck.\n\n“His elk?” said Meera,startled.\n\n“His ravens?” said Jojen.\n\n“Hodor?” said Hodor. http://t.co/kmghE33COy",
        "\"Let's go down &amp; join Gendel's children. I don't ever want t' leave this cave, Jon Snow. Not ever.\"\n\n-Ygritte\n#asoiaf http://t.co/aU7erPVE1Z",
        "\"She don’t speak. You bloody bastards cut her throat too deep for that. But she remembers.\"\n\n-Lem Lemoncloak\n#asoiaf http://t.co/UlJtPjbq8F",
        "RT @GameOfThrones: Welcome father of the realm George R.R. Martin to Twitter. Follow him @GRRMSpeaking. #gameofthrones #GRRM",
        "\"Love is the bane of honor, the death of duty. What is honor compared to a woman's love?\"\n\n-Aemon Targaryen\n#asoiaf http://t.co/j9Orghxf9L",
        "\"The night is dark &amp; full of turnips. Let us all pray for venison, my children, with onions &amp; a bit of tasty gravy.\"\n\n-Pyp\n#asoiaf\n#RIPPyp",
        "RT @GRRMspeaking: I don't tweet all that much, please check out my live journal page. ;) #myfirstTweet",
        "“We’ll go back to the cave. You’re not going to die, Ygritte. You’re not.”\n\n“Oh,\" her hand cupped his cheek. \"You know nothing, Jon Snow.\"",
        "She just smiled, \"D’you remember that cave? We should have stayed in that cave. I told you so.”\n\n-Ygritte\n#asoiaf http://t.co/2Hub0Xh676",
        "#WhereWasJonsSpeech \n#MissedOpportunity",
        "\"The Wall will stop them,\" He turned &amp; said it louder. \"The Wall will stop them. THE WALL DEFENDS ITSELF!\"\n\n-Jon Snow http://t.co/GWEMhjRfPC",
        "\"Valar morghulis was how they said it in Valyria of old. All men must die.\"\n\n-Oberyn Martell\n#asoiaf \n#RIPOberyn http://t.co/ArNqymty6j",
        "\"The dragon has three heads.\"\n\n-Rhaegar Targaryen\n#asoiaf \n#r+l=j http://t.co/iERiZCGvy4",
        "\"What do you like to do?\"\n\n\"Needlework\"\n\n\"Very restful isn't it?\"\n\n\"Well, not the way I do it.\"\n\n-Lady Smallwood/Arya http://t.co/E7TPraZShQ",
        "\"The Boltons have always been as cruel as they are cunning,but this one seems a beast in human skin.\"\n\n-Robett Glover http://t.co/p6uxKzThxR",
        "RT @LiaThe_Loneone: #FF to My most Favorite Twitter Account @SerASOIAF .... MUAH",
        "I've lost a hand, a father, a son, a sister &amp; lover.. Yet they keep telling me House Lannister won this war.\n\n-Jaime http://t.co/iVgXweTO4y",
        "Rubies flew like drops of blood from the chest of a dying prince, &amp; with his last breath murmured a woman's name. http://t.co/y6r5hUjfmW",
        "I am not your daughter, she thought. I am Sansa Stark, Lord Eddard's daughter, the blood of Winterfell.\n\n-Sansa \n#wcw http://t.co/FCmGmEWOmS",
        "\"If you would wed, wed. If not, take your pleasure where you find it. There's little enough of it in this world.\"\n\n-Oberyn Martell\n#asoiaf",
        "\"One day the other moon will kiss the sun, then it will crack &amp; the dragons will return.\"\n\n#sun&amp;stars\n#moonofmylife http://t.co/plYHLvgZvw",
        "\"When you tear out a man's tongue, you are not proving him a liar, you're only telling the world that you fear what he might say.\"\n\n-Tyrion",
        "\"The more we bleed each other, the weaker we shall all be when the real enemy falls upon us.\"\n\n-Stannis\n#asoiaf http://t.co/Z5HMuSgaQo",
        "“Bring on your storm, my lord- and recall, if you do, the name of this castle.\"\n\n-Cortnay Penrose\n#asoiaf http://t.co/h0jppWNXna",
        "\"I would choose freedom over comfort every time.\"\n\n-Val the Wildling Princess\n#asoiaf\n#Happy4thofJuly http://t.co/NVLTcU7Slv",
        "\"If I could pray with my cock, I'd be much more religious.\"\n\n-Tyrion Lannister\n#asoiaf http://t.co/sWPv4C7dzZ",
        "\"Kings are a rare sight in the North.\"\n\n\"More likely they were hiding under the snow. Snow,Ned!\"\n\nNed &amp; Robert\n#r+l=j http://t.co/LHeqc7XSWQ"
      ]
    }
  }
}