{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@DaviidReiis Thanks lol",
        "@cityboyben From the vaults https://t.co/TRPwsOPN17",
        "@cityboyben Haha yes I remember. That was over 100 years ago.",
        "@cityboyben Again??? And no. Sober and Bored. SADLY.",
        "@abbieidk have you bought Yooka Laylee on the Switch?",
        "@Fendle_Duke I find a mixture of masonry dust and PVA works the best.",
        "Look at my silky, flowing, glossy mane: https://t.co/t3KFtHTEaC",
        "@Kerogen Haha like a dolphin",
        "@kashlepharaoh It’s the only code the app gives me. Sorry man",
        "@abbieidk Welcome back Abbie!",
        "@kashlepharaoh Does this work? eats-f4w5n",
        "@Nigella_Lawson are the Christmas recipes included in the At My Table book? (I didn’t skim through it before I wrapped it 😭)",
        "@den_zooo  https://t.co/AwXDWy4PRI",
        "@jackmrhughes Wow. How long do you have to pay it?",
        "@kevinabstract ...in London 😁",
        "@theguyliner My black pashmina is starting to deposit fluffballs on my neck bristles it’s maddening.",
        "RT @guyverhofstadt: British Parliament takes back control. European and British Parliament together will decide on the final agreement. Int…",
        "@kevinabstract Hello yes please 👋👋👋",
        "@kashlepharaoh Y?",
        "@SupaThunderCunt I love it xxx",
        "@SnowAndBeach Erm not sure. As long as most iPhones.",
        "Worst thing about iPhone X is when you’re in bed and face half consumed by pillow means it won’t unlock. This is also an admission that I’m snuggled in bed at 8.37pm.",
        "@kashlepharaoh 😂😂😂😂",
        "@kashlepharaoh Haha wut",
        "@kashlepharaoh Poor Kashy-no-nudes 😭",
        "@davidchild My childhood friend was sent there and came out a drug addict, now schizophrenic and possibly in jail.",
        "My local cinema has been super-gentrified. https://t.co/jIR9TfzkjD",
        "I stood in a puddle this morning and now my left foot is soaked and freezing cold 💯",
        "@Craig_Owen1 Tfti",
        "My housemates are doing Christmas baking in the kitchen all day today. So I’m staying in bed where it’s safe.",
        "It’s so cold I’m wearing a padded jacket over my hoody. I think it’s time to bring out my monster duvet from the attic. Combined with my normal one it’s 18 togs and so heavy. https://t.co/BYRk80BbZA",
        "@raphablueberry Train stations",
        "@den_zooo You should have a bed bath or you’ll get sores.",
        "@Seyinoir Tie some tennis rackets to your trainers",
        "@Seyinoir Shows?",
        "@Seyinoir That sounds wonderful!",
        "@IdiosyncraticXL I wish you’d name names cos when I read tweets like this I automatically feel guilty even if there’s no way it could remotely be about me.",
        "@tomcrackers @UberEats Hahaha omg that’s amazing",
        "@eduardofitch That um jacket is something else.",
        "“Graphic design is my passion” https://t.co/cFdjQAdlEJ",
        "@Hanrahandsy I know! I can’t believe I didn’t take one!",
        "@Asshhyyyy I didn’t realise Bounty bars were so disliked.",
        "Took the Thames Clipper back to Putney yesterday, it had the hottest seaman aboard too. https://t.co/nG5gh62i7Y",
        "@liamantt Tom Riddle is quite hot though 🐍",
        "“CLEVER GIRL”",
        "Find a theme and stick with it. https://t.co/lnnMvSX5Np",
        "@kashlepharaoh That’s exactly how I feel rn about getting out of bed. I’m refusing to do it 😡",
        "@TweetsOfHades 👶",
        "@bencooke That sounds amazing. What cheese did you use?",
        "@bencooke What’s on top of it?",
        "RT @SilverVVulpes: so what you are saying is, Century Fox is now Disney\n\nwhich means the Alien franchise is now Disney\n\nwhich means Xenomor…",
        "@NinoValdano Lol so pure 😇",
        "@NinoValdano Is that your 2018 body count in advance?",
        "@strawberryjamal It’s not official. It’s fake made by trolls trying to cause more homophobia.",
        "@damnlias That must be more videos than photos then?? https://t.co/OITVJc2LTY",
        "@damnlias Every iPhone I get I get the largest size memory. So I don’t have to delete photos.",
        "@damnlias I got my first one 2008. I still have photos on my camera roll from then looool",
        "@damnlias I thought it was 2006 the first one?",
        "@damnlias Did you have the first one?",
        "@alcoholicgay Is he fully affronted? A human treating him as he would a human.",
        "@gboyers Oh where about in France?",
        "The Miguel miming video is the modern day Spice Girls 2 Become 1 with it’s safe sex message. Props.",
        "@DubbleJord @Thutmosis_IV You two ❤️",
        "Work xmas lunch tomorrow. Which means no work. Woohooooo",
        "@camdelaisla Yes but curry ketchup... ❤️",
        "@nategotkilled It looks perfect 😍😍😍",
        "@OllieWrighton What... were you doing?",
        "@unlikelylad Hahahaha wow",
        "@MatthewBurfield Not that I’ve noticed. About the same maybe.",
        "@Will_3rd Absolutely 🍆💦",
        "@MatthewBurfield Yeah it seems pretty decent so far!",
        "@MatthewBurfield Oui",
        "Is my wireless charger subliminally slut-shaming? https://t.co/WXbfa9U3mS",
        "@goldblumr Excommunication plus 20 years hard labour in the turnip mines.",
        "Rules to live by. https://t.co/Jm718DejLP",
        "@Craig_Owen1 😳",
        "@Craig_Owen1 You’re so cute ✈️",
        "@ni_alln 😍😍😍",
        "RT @Cant_Turn_Left: This is the rare healer cat. RT for 30 yrs of good health. https://t.co/rAEiXB7GlZ",
        "@Asshhyyyy Hahahahahaha",
        "@Asshhyyyy It’s only going to get worse now you’re aware of it. You must destroy him.",
        "@Craig_Owen1 Mine are quite random as well https://t.co/JVBiK3gWLB",
        "@abbieidk Wtf really?",
        "RT @JamieRoss7: Davidson, Khan, Sturgeon: Now might be a pretty good time to push for a softer Brexit.\n\nCorbyn: New phone who dis",
        "@danmackey87 @11RugbyRoad 👀",
        "@wesbxrland Been scammed by them before.",
        "@wesbxrland Hahahahhaa",
        "@Craig_Owen1 Have you got one yet? Or is that too consumerist?",
        "My brothers Christmas tree is so perfect. And it even has a super mario star atop it 😍😍😍😍 https://t.co/Diu0uBSFcm",
        "@JoePassmore Don’t. I can’t.",
        "@JoePassmore I saw that by mistake and it made me want to throw up",
        "Lies https://t.co/dG9uujN1p4",
        "@Weatherman221 Oh shhh",
        "RT @WriterUnchained: RT this and I'll draw your avi",
        "@dannclose91 Oh that’s great thanks",
        "@liamwaterloo Yes definitely. If you have fondness for Nintendo exclusive games (mario, Zelda etc). I play my Switch almost every day on the tube.",
        "Oh god I’m going to be (even more) insufferable https://t.co/FwkwI6ysiQ",
        "@dannclose91 😱",
        "I feel like I need to use both hands to use it though.",
        "@LondonLaurence Oh I don’t mind it at all. It helps me know which way is up."
      ]
    }
  }
}