{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@LoganM_Stuart I think flu",
        "“Call Me When You’re Eighteen” https://t.co/uRaSV7enpl",
        "Both my housemates have got flu and I feel like I’m stuck inside a quarantined zone with zombies :(((",
        "RT @JamesMelville: The UK pays a rebated EU membership fee of £280 million a week.\n\nIn return, UK membership of the EU single market is wor…",
        "@Craig_Owen1 Well done princess x",
        "@cwjs0 Oh my god",
        "Home now from lunch. Yikes",
        "@kevkev Thank you xxxx",
        "I got the D for my birthday 🎉 https://t.co/I5uahxVot5",
        "@CraigAaron Happy birthday birthday twin x",
        "@Ashyknowles Thank you xx",
        "@DG_John1994 Thank you xx",
        "@IdiosyncraticXL Thank you darling x",
        "@DeExilio Thank you sir x",
        "Another year older 🎉 https://t.co/qBlUCA0gkC",
        "@nekromantik09 😭",
        "@eduardofitch Plus very close to the rowing clubs 😏😏😏😏",
        "@eduardofitch Hahaha fuck youuuuu Putney is the centre of the universe",
        "@nekromantik09 Haha is that a yes then?",
        "Does anyone want to live with me mid/end April? Putney Bridge. Lovely flat near the river. Double bedroom. £850/month. https://t.co/I4NCPT9mDi",
        "@eduardofitch did you find somewhere to live?",
        "Im counting “Fucking HATE it” as using it less or not at all FYI.",
        "One of my favourite Halloween costumes from the archives. https://t.co/SYTpmewJ8a",
        "@dzzzny Haha I love that bit",
        "Since the update do you use Snapchat less?",
        "@DaviidReiis Oh you should move here!",
        "@CButla Thank you. I actually hate the sound of my own voice.",
        "Scientific commentary https://t.co/P7HFvAG2fi",
        "Omg it’s snowing https://t.co/IaGEwvtU5y",
        "@unlikelylad It actually wasn’t as sweet as its parent.",
        "Perfect day for an Oreo McFlurry https://t.co/AlsSqoIuvD",
        "My orange was with child RIP https://t.co/NcVxzdiHbq",
        "🎵 it’s starting to look a lot like Christmas 🎶 https://t.co/0eiqZ2aJnK",
        "@TweetsOfHades Lol codeine makes me so floaty",
        "@velzzb Close all your bank accounts and leave the county and get a pair of fake glasses with plastic nose and moustache.",
        "@cwjs0  https://t.co/yVCHktJVUo",
        "@abbieidk Haha my friend once asked “who’s “ITALIAN GDR”?”",
        "@abbieidk But I also get a bit on edge when I have lots of little red badges and have to clear them from my home screen even if I don’t read them. Which causes issues (ie not replying).",
        "@abbieidk I have the little red badges that appear but that’s it. I can’t cope with more. And I can’t cope with a message appearing on screen “WHEN ARE YOU GOING TO SUCK MY DICK?” when my phones on the table in a meeting at work.",
        "@abbieidk As in notifications that ping up on screen if it’s locked?",
        "@nategotkilled Ahhh ck one is a classic I love it. I’ve been wearing Terre d’Hermès for ages but I’ve almost run out 😔",
        "@TweetsOfHades 😂 like a priest, god bless u",
        "@nategotkilled What do you wear?",
        "@Ashyknowles Really?",
        "Does anyone else listen to Love My Way obsessively because of CMBYN? https://t.co/BYFjMPKFQZ",
        "@ItsRykard napping is game over for me. I'm so rubbish at it and every time I try I wake up more tired than if I hadn't had one 😩",
        "@SupaThunderCunt Oh darling :((((",
        "Good morning everyone except Jack Frost https://t.co/mRnj8NXMFK",
        "I’m in a photo on the daily mail and now I feel dirty.",
        "@kevkev So fussy",
        "3 🙃 https://t.co/9hDqNjWTZ6",
        "@Craig_Owen1 @luislopezbohada ITS THE BAR IPHONE X OMG",
        "@unnecessary_dan Haha no that’s the iPhone X bar thing",
        "I love finding surprisingly cheap uber receipts in my inbox 💫 https://t.co/hh7lag4BXs",
        "@eduardofitch Sigh.",
        "@eduardofitch Come live with me Eddie https://t.co/bH7fy5tsH4",
        "@eduardofitch Putney? 😁😁😁",
        "The DJ booth at the universal Brits after party is packed. Three Haims included.",
        "Sam Smith is here 🙃",
        "Drinks 🤪 #umusicbrits #thened #therewillbehangovers https://t.co/Xf8MHqpS14",
        "@cwjs0 @imy 🧐",
        "@imy @cwjs0 If the glove fits...",
        "@cwjs0 Do an Elio and remove the stone...",
        "Is anyone going to any afterparties tonight?",
        "I’m excited about tonight!",
        "@kevkev Happy birthday!! X",
        "Apparently the crisis is over?",
        "RT @alastairi: Ladies and gentlemen, I give to you the 24-hour cheese vending machine, for all your fondue and raclette needs. People of Sw…",
        "@domlzz stroke my hair while i fall asleep? U SO KIND 💕",
        "Money, sleep, sex haha https://t.co/wQiJS5RZra",
        "RT @TwoPaddocks: We've been reading #FireAndFury - Inside The #Trump White House.\nI'm like - OMG.\nPig's like - LOL\n#MillenialPig https://t.…",
        "@cwjs0 Have you heard of nvidia GeForce NOW?",
        "RT @thepunningman: Fetty Wap's full name is Fettuccine Wireless Application Protocol.",
        "Do you remember where you were when the Colonel fell? The day the chicken wells ran dry. The original recipe drought of 2018. #RIP 🐔",
        "@Kerogen What? Where are you going? Have you ever been on the tube before?",
        "@Craig_Owen1 You’re fake news",
        "@Craig_Owen1 Don’t test me Craig",
        "RT @kitttenqueen: happy world pangolin day, i love how they always look like they’re trying to ask for something but the person is already…",
        "@cwjs0 Can you get a sugar daddy?",
        "@cityboyben  https://t.co/d4xAVuHoYd",
        "Euthanasia? https://t.co/1sqv8KgrIG",
        "@jckbkrrr (Sorry for the spoilers)",
        "@jckbkrrr When Oliver removes his human skin suit and reveals his alien form and eats the family.",
        "@abbieidk Hope it’s the former bub x",
        "@abbieidk Oh. Oh dear. What do you think will be the outcome?",
        "@abbieidk Oh god. Ok. Thought experiment. Would that be worse or better than if you’d accidentally sent nudes to said recipient?",
        "@abbieidk Omg why??",
        "@domlzz Oh. Okay. Hmm",
        "@domlzz I think some were chavs? Crabb and Goyle?",
        "@domlzz Hogwarts seems very public school.",
        "@den_zooo ((The translation I mean))",
        "@den_zooo (It is not true sorry 😔)",
        "@Craig_Owen1 What did you win??",
        "@den_zooo The translation from ancient Aramaic is “One who fingers”",
        "@TweetsOfHades Me too. I’m gonna watch next weekend at the odeon in Putney. It’s been redone and is all luxury",
        "@anorderlymess What??",
        "@strawhousefilms I watched CMBYN recently and GOC a few weeks ago. Both incredible films. And I agree with how my friend put it - CMBYN is like a Disney take on gay romance compared to the realistic portrayal in GOC. Both movies blew me away. Thank you.",
        "Oh and the peach scene",
        "@ryanrossuk Yes it would have to be euromillions as opposed to national lottery. It must be worth 20m plus",
        "You know when you go for a walk and see a house you think looks interesting? Well I just walked past one and googled it. It has the largest private garden in the borough of Hammersmith and Fulham! Wow https://t.co/XXB95nxCtA"
      ]
    }
  }
}