{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "The most exciting video I’ve ever recorded. https://t.co/pGfFmfYAWN",
        "Almost finished. Almost https://t.co/8sCAL1jgR9",
        "Walking / procrastinating whatever",
        "I’ve been packing non stop all day and I am SHATTERED. Also who knew you could walk almost 14km in a small flat in one day. https://t.co/W6qBSPYvPU",
        "@cwjs0 Where are you going?",
        "@DorkyUdon I love this!",
        "@alcoholicgay That gif is amazing",
        "@kashlepharaoh Hahaha oh mate 😂",
        "@velzzb God she’s a fuck sight better than Corbyn",
        "@den_zooo  https://t.co/EAwJoGM5Vz",
        "@youngtraveIIer Omg",
        "BIG MAC minus the insta stories https://t.co/A9ZMpAe0g8",
        "@cwjs0 I don’t actually mean that I really want to see it",
        "@cwjs0 Avengers Infinity Snore innit",
        "@JRhodesPianist Is that real??",
        "@niall_nicholson Wow!",
        "@DeExilio I loved how ‘real’ it was. Much grittier and less ‘disney’ than CMBYN. However, i adored CMBYN, it was so beautiful and made me cry like a baby.",
        "@DeExilio Have you seen God’s Own Country?",
        "@abbieidk As a wise sage (Mummy) would say “oh that’s character building darling”",
        "@pokemon_paul Where’s that?",
        "@despburrito Proto skinny legends",
        "@Kerogen I grew up in Bath and upon hearing northerners pronounce it made my skin crawl.",
        "@Kerogen Hahaha",
        "@Neuro_Toxin_ Happy bday!",
        "@den_zooo @JoePassmore  https://t.co/HdCB83bYNt",
        "@OnMyNightCheese How do I apply for privileged access and potential citizenship?",
        "@fxckrob_ 👀",
        "@cwjs0 Charlie Jesus Christ",
        "@robinminkpiss Theyre old and smelly and only good for chucking",
        "Suns out twigs out",
        "@robinminkpiss Some yes!",
        "Five bags full of my stuff to chuck. Starting to make a dent. https://t.co/8yev6AIXtS",
        "Is this tree real? https://t.co/kW4zkdUbga",
        "Day bed on the roof terrace boingggggggg https://t.co/E9wDMKKvdL",
        "MORNINGGGG",
        "@aaronpreece Flight was ok then??",
        "@cwjs0 Someone called me that last night 😳",
        "@luislopezbohada Did you speak on the phone?",
        "@IdiosyncraticXL Love this!",
        "@aaronpreece It’ll be fine! I still find flying really exciting 👀",
        "@aaronpreece You’ve never flown before?",
        "Now Rajoy is out will Spain turn into Gilead by the time I get there on Sunday?",
        "@velzzb What?????",
        "@eduardofitch Well done Eduardo",
        "Oh hai https://t.co/6lJcJ1DOYa",
        "@kashlepharaoh Hahahaha baby boy",
        "@RobbazTube hey where have you been?",
        "@notch The only gamer YouTuber I watch is Robbaz. He’s so funny.",
        "@apoIlon How come?",
        "I love my roof terrace. https://t.co/9dK0Zfo7iU",
        "@kashlepharaoh How much do you spend on a night out?",
        "RT @darren_scott: https://t.co/yU8E9d4DFw",
        "SUPER high levels of pass-agg from Duolingo today. Last time I got an email of the green owl crying :( https://t.co/JvIOzPlYR5",
        "@cwjs0 FINE. Yoshi",
        "@cwjs0 Wow so mean. Is dry bones original?",
        "@cwjs0 Baby daisy",
        "RT @iamhamesh: spoiler alert: jeremy corbyn https://t.co/K6yYMlThBP",
        "RT @Fallout: \"When the fighting has stopped, and the fallout has settled...\"\n\n“#Fallout76 - the newest game from Bethesda Game Studios. See…",
        "@Craig_Owen1 Can you make it draw the shape of a penis?",
        "@damnlias Someone’s happy today 😂",
        "@eduardofitch Awww a gentle pussy https://t.co/d3MTzC2Zkj",
        "@OnMyNightCheese Hahaha amazing",
        "@shabayn It is!",
        "@OnMyNightCheese Energetic I guess?",
        "@TylerRJ_ Should have posted a triga warning",
        "Also loving the off-centre porthole window halo juxtaposition.",
        "@OnMyNightCheese Hahahah YES",
        "Does anyone else get bored and take selfies on the loo, or just me? https://t.co/olXG7yY0hP",
        "@luislopezbohada It’s true!",
        "@DaviidReiis I have a horrible feeling it’ll be a remastered FO3",
        "@JJDodders Nice! An off white would work as well",
        "@JJDodders What colour wood work?",
        "@JJDodders I quite like sapphire salute.",
        "@JJDodders What room are you painting?",
        "@cwjs0 Get thee to a nunnery",
        "@Seyinoir 😂😂😂😂",
        "@Seyinoir Have you heard Stitches???",
        "God I love booking flights. Next week in Spain. Then almost 2 weeks in France in August. Ahhhhh",
        "@Seyinoir Haha I know - the millennial generation starts 1980 or thereabouts.",
        "@ejc_ I don’t knowwwww",
        "Omgggg https://t.co/sm5O3SFhgG",
        "@cowboystyle I thought the plush cat looked presidential.",
        "I’m having a very busy day https://t.co/5SpN3OP7jQ",
        "@cwjs0 Spaghetti mayonnaise?????",
        "THIS RAIN IS AMAZING",
        "I may have to dress and pop across the road to the garden centre as they’ve a coffee shop",
        "I’ve woken up so hungry and I have no food fuckkkkkkkkk my liiiiiiiiiiiiiiiiife https://t.co/cCJJIJfMGI",
        "@andystod Looking north from fulham",
        "I was in France yesterday so missed all the storm fun. But I just recorded this from the terrace https://t.co/ZCeNvS2UKJ",
        "I have PS4 VR here (it’s my housemates). I kinda want to use it but scared I’ll be found in a weeks time a withered husk slumped on the sofa. https://t.co/CLsoSGZbkO",
        "@kashlepharaoh And we’ve got PS VR. haven’t used it yet though.",
        "@kashlepharaoh I’ve got a PS4 now. Well my housemate does. So it’s kinda mine.",
        "@kashlepharaoh 😂😂😂😂",
        "@kashlepharaoh Lol you’re as bad as me",
        "@andystod Yeah! It was hard work but very fulfilling.",
        "@andystod A day and a half",
        "Here’s the pergola https://t.co/7SZnJenFcd",
        "Apologies for the gratuitous gun show.",
        "I didn’t sunbathe in France as was busy building a pergola but I did manage to burn my right arm which is SO annoying. https://t.co/Vtyf6yAoPu",
        "@Craig_Owen1 Yes of course"
      ]
    }
  }
}