{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@MJRgrs It’ll be like your instagram then?",
        "@liamwaterloo Me too. And I have to go to the opposite side of London. THE FEAR.",
        "@Seyinoir I met Mel C once at a friend’s birthday party. She was so normal and lovely and down to earth I loved her. I sat next to her on a sofa and chatted for hours with her and her partner.",
        "I have to travel to angel in an hour. From Putney. First world problems.",
        "Happy new year etc to you all for later.",
        "@kevinabstract HNY2U2",
        "Monkey loves you",
        "@youngtraveIIer I just watched that too!",
        "@DorkyUdon I love your book choices. I think I’ve read almost all of those 🎉",
        "Monkey needs a hug",
        "Black Museum was lit",
        "RT @ChrisCatalyst: Sad news today. After years of medical training and hard work, a mate of mine has been struck off after one minor indisc…",
        "RT @Andrew_Adonis: The key sentence of my resignation letter to the PM: “If Brexit happens, taking us back into Europe will become the miss…",
        "@damnlias Nein.",
        "LA Noire on the Switch is soooo good!",
        "@cityboyben We were at my sisters in Oxford and then at mine from Boxing Day. It’s lovely. Hand made by welsh woolsmiths.",
        "@cityboyben Excellent! Mine seemed to last forever. Parents just left. I got a lovely throw. https://t.co/OfOxYaCV6r",
        "@cityboyben Yes was lovely thanks. Yours?",
        "@cityboyben Family.",
        "Hello everyone",
        "RT @evertonmatt1878: Boys don't dress as princesses https://t.co/RWDncYjv2T",
        "This was my best Christmas present #pamplemousse #rose https://t.co/gYGqdvCt2U",
        "@blemsquad @hxrald Albert I hate you 💔",
        "@hxrald I wear mine in a chelsea knot tucked into my zipped hoodie",
        "@cwjs0 This is almost a haiku",
        "@damnlias Lias",
        "Lily being scratchy https://t.co/3nTzbJtJ46",
        "I’m awake and showered and dressed and in the sitting room next to the tree and EVERYONE else is still in bed 😬😬😬",
        "@SupaThunderCunt *they",
        "@SupaThunderCunt The look lovely.",
        "RT @MrPolo_: LOOOOOOOL https://t.co/ZywTK3thD5",
        "Dear twitter I just watched the last Jedi at the cinema and I loved it the end.",
        "@damnlias Fritessaus 4 life",
        "@eduardofitch Cold?",
        "@MJRgrs Are you being really annoying?",
        "@Map_colourer 😭😭😭",
        "@Map_colourer I haven’t started yet!",
        "@damnlias Loooooool",
        "@vxldano_ Get a new one before you’re trapped in Brexit hell!",
        "@rob_ev Someone at work gave it to me. I think it’s from China.",
        "@VitorForte @Jestemryan I don’t know why people are so needlessly horrible. It’s a sign of massive deep-seated insecurity isn’t it?",
        "@PatchMcScratchy I was flirted at once by a cheeky girl. It was possibly the weirdest experience I’ve ever had.",
        "Omg look at this pen https://t.co/6CLrxt0E7q",
        "@foxhandybread “The North” https://t.co/jh4VLGHxzb",
        "@foxhandybread 10 years ago!!!! https://t.co/O8iAAZjBox",
        "@foxhandybread Yikes! Hope it doesn’t rain",
        "@foxhandybread This year going to Oxford to my sister and her husbands house. Parents are over from France. And Tom &amp; sophie going as well. It will be ‘cosy’ (ie, I will be sleeping under the tree with the cat)",
        "@foxhandybread Where are you for Xmas? Op north?",
        "@foxhandybread Freddie. It was his time.",
        "@WriterUnchained 😂😂😂😂",
        "@WriterUnchained It’s cold here what??",
        "@onawintersnight Hahaha wow. She’d hate that.",
        "RIP curtains https://t.co/YfLxiHZiMf",
        "I would have been around 15 then. Maybe 16. After I had my curtains chopped.",
        "With Mummy 🍷 and Freddie 🐶",
        "This is foetus me at Christmas. Date unknown. https://t.co/80yrCw17YV",
        "@Asshhyyyy Im following you on insta now 👥",
        "Broken up for Christmas 🎉",
        "Yikes https://t.co/Yfb9J2jvJ6",
        "@charlzton I was on the tube and someone stank of piss ffs 🤮",
        "@abbieidk Where??",
        "Unsubscribe",
        "@NotAgainBen I love this",
        "MORNINGGGGGG 🎉🎉🎉🎉",
        "@cwjs0 *annoyingly optimistic face* You’ve shed and discarded old baggage and ready to start anew! Tomorrow you’ll feel fresh and invigorated to begin a new chapter! 😁",
        "@den_zooo That is the WORST. some people are animals.",
        "@Rhammified Ahhh. Ok. Thanks. It confused me.",
        "So is Eminem bi? What?",
        "@kevinabstract Screenshot is tall cos like iPhone X 💅 https://t.co/PcVtnRzBtv",
        "@gboyers As in loose? Or in a carrier??",
        "@ajmy Haha yes.",
        "@kevinabstract Meeeee",
        "@strawberryjamal Are you Pisces?",
        "@despburitto It’s automatic 🙃",
        "@JWilliamJames You’re super intelligent though? Who are your friends? Transcended beings of pure energy??",
        "@strawberryjamal What meat did you eat?",
        "I’VE GROWN TIRED OF BEING LIED TO ALEXA https://t.co/BlrEzsbNeM",
        "@wesbxrland No need to boast... some of us are ugly you know ☹️",
        "@kashlepharaoh 👋",
        "@Craig_Owen1 Wow! Earning your wings?",
        "Ugh I’ve got Linda McCartney burps 🤢",
        "@SupaThunderCunt Shut your dirty c*nt mouth 😡",
        "RT @honorcamper: Welcome, weary traveler, to my SHOP. How may I assist you?\n &gt; BUY\n &gt; SELL https://t.co/gRG10G2NQ3",
        "@danmackey87 @11RugbyRoad Great composition",
        "@goldblumr Simpler times 🤤",
        "@goldblumr Oh god I remember your she wolf obsession.",
        "@Craig_Owen1 I may trim it before next week!",
        "I’ve an irrational hatred of referring to someone as ‘this one’. Where does it originate?",
        "@tbywilsn I don’t even want to ask 🤔",
        "@SupaThunderCunt Ahhh. I’m just entering winter of year 2. A witch pissed on my henhouse and a meteor crashed into the farmland!",
        "@Seyinoir Haha. Say British people don’t understand the whole tipping thing and you may need a guiding hand 😂",
        "@Seyinoir 😏 how were you thinking of tipping him?",
        "@Seyinoir Isn’t your landlord hot and gay?",
        "This has gone really well.",
        "@Kerogen You say the cutest things 😻",
        "Should I...",
        "@RomaAcorn 🛠",
        "I quite like the bits sticking out 🙃 https://t.co/5XgEALorrW",
        "My facial hair has got to the annoying length where it is a little itchy and I always lick the ends of the moustache hair. Is it time to trim it? Or let it grow more? Etc https://t.co/mwyAeAHOd4",
        "@JRhodesPianist Oh well done James you’re doing so well!!! X"
      ]
    }
  }
}