{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "@3zalamri10 You're as cool as the vacuum of space!",
        "@FaIandoPoesia You're awesome, I'll follow you too!",
        "@AstLider You're as cool as the vacuum of space!",
        "@NDT4V Thanks for following, you're stellar!",
        "@m3ly_shrahh You must be cool, I'll follow you!",
        "@nasser_2030m Thank you for following me!",
        "@ALReem_vv Houston, we have a follower. Thanks!",
        "@5jeee I'll follow you to the edge of the universe!",
        "@lovepoint9122 You must like me, I like you too!",
        "@XtiJaG You're as cool as the vacuum of space!",
        "@lkh1_ You're as cool as the vacuum of space!",
        "@B009_ Thanks for the follow, I think you're awesome!",
        "@mama1401 You're awesome, I'll follow you too!",
        "@k9d Thanks for following, you're out of this world!",
        "@Watin_moh I'll follow you to the edge of the universe!",
        "@__lil8 Thank you for following me!",
        "@c_7_0 I'll follow you to the edge of the universe!",
        "@anotbok2 You're as cool as the vacuum of space!",
        "@adriank201 You must be cool, I'll follow you!",
        "@BeibeiBbbb You must be cool, I'll follow you!",
        "@PhucLam0906 You must be cool, I'll follow you!",
        "@philip_echo You must like me, I like you too!",
        "@AnimalsFeeling You're as cool as the vacuum of space!",
        "@thienloantabi Thanks for following, you're stellar!",
        "@SACompass Thanks for following, you're stellar!",
        "@galapacryp Thanks for the follow, I think you're awesome!",
        "@__star32 I'll follow you to the edge of the universe!",
        "@x4b Houston, we have a follower. Thanks!",
        "@PicOrld You must be cool, I'll follow you!",
        "@0ivx_ You're as cool as the vacuum of space!",
        "@QTTTO Houston, we have a follower. Thanks!",
        "@_o511_ Thanks for following, you're out of this world!",
        "@D_321_ I'll follow you to the edge of the universe!",
        "@7lzz_ You're awesome, I'll follow you too!",
        "@2LoSIN Thank you for following me!",
        "@mostafoff Thanks for following, you're stellar!",
        "@OTTTQ Thank you for following me!",
        "@7llllk You must like me, I like you too!",
        "@_N_A_N_A121 I'll follow you to the edge of the universe!",
        "@Cl5CI I'll follow you to the edge of the universe!",
        "@3N4__ Thank you for following me!",
        "@3tMH_ Thanks for following, you're out of this world!",
        "@0Ic__ Thanks for following, you're out of this world!",
        "@3Y___n___i Thanks for following, you're stellar!",
        "@sa_sssr You must like me, I like you too!",
        "@zn1_gh Thanks for following, you're stellar!",
        "@ssmmarr Thank you for following me!",
        "@300osh You must like me, I like you too!",
        "@misho_sa1 I'll follow you to the edge of the universe!",
        "@ll9e9ll Thanks for the follow, I think you're awesome!",
        "@ojj3_ Thanks for the follow, I think you're awesome!",
        "@K_gareb You must be cool, I'll follow you!",
        "@NZ___OO Thanks for following, you're out of this world!",
        "@memphis_cryp Thanks for following, you're stellar!",
        "@1jji__ You must like me, I like you too!",
        "@6va__ You must like me, I like you too!",
        "@UOJ Thanks for following, you're out of this world!",
        "@adabm7 Thank you for following me!",
        "@R_6_M You must be cool, I'll follow you!",
        "@saleh73k Houston, we have a follower. Thanks!",
        "@K___R20 I'll follow you to the edge of the universe!",
        "@tayar_ardi Houston, we have a follower. Thanks!",
        "@2IIlI Thanks for following, you're stellar!",
        "@077G_ Thanks for the follow, I think you're awesome!",
        "@S6F__ You're awesome, I'll follow you too!",
        "@odai_1588 You must like me, I like you too!",
        "@FMDA305 Thanks for following, you're stellar!",
        "@Muuui Thanks for the follow, I think you're awesome!",
        "@R66M_ You're awesome, I'll follow you too!",
        "@M00N_511 You must be cool, I'll follow you!",
        "@Nasir_Ranfi Thanks for the follow, I think you're awesome!",
        "@jb8__ Thank you for following me!",
        "@4hi4_ Houston, we have a follower. Thanks!",
        "@alicecooper1131 Houston, we have a follower. Thanks!",
        "@m_enzi Houston, we have a follower. Thanks!",
        "@15llN You must be cool, I'll follow you!",
        "@elmalekzin Thanks for the follow, I think you're awesome!",
        "@nero_1_ You must like me, I like you too!",
        "@Ghada1w Thanks for following, you're out of this world!",
        "@_ii77__ I'll follow you to the edge of the universe!",
        "@ParpLabil Houston, we have a follower. Thanks!",
        "@S___H__B__L You must like me, I like you too!",
        "@HamisiClayton You must like me, I like you too!",
        "@HasiniNathasha You're awesome, I'll follow you too!",
        "@1RIRl Thanks for the follow, I think you're awesome!",
        "@D7e__ You must be cool, I'll follow you!",
        "@PMVJ1999 Thanks for following, you're out of this world!",
        "@z2018_ You must be cool, I'll follow you!",
        "@rrs_60 Thank you for following me!",
        "@Naif____50 Thanks for following, you're stellar!",
        "@lj___n Thank you for following me!",
        "@h99___ I'll follow you to the edge of the universe!",
        "@Qt3__ You're awesome, I'll follow you too!",
        "@_M_H_2_M Thanks for following, you're out of this world!",
        "@Alzain7xx You must be cool, I'll follow you!",
        "@xxos17 You must be cool, I'll follow you!",
        "@KA__R__MN Thank you for following me!",
        "@aambrator5 You must be cool, I'll follow you!",
        "@S3fzk Thanks for following, you're stellar!",
        "@The_big_Monk Thanks for the follow, I think you're awesome!"
      ]
    }
  }
}