{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "RT @Peston: There is now clear split between @theresa_may and her Brexit secretary @DominicRaab. She offered transition extension as a prac…",
        "RT @MartinRowson: Having been buggered about by the BBC for 40 years one way &amp; another (I'll tell you all about it some other time) I was j…",
        "RT @_SJPeace_: This racist white man refused to sit next to an elderly black woman on a Ryanair flight. \n\nHe called her an \"ugly black bast…",
        "RT @paulmasonnews: Bravo to @NicolaSturgeon - the BBC will platform fascism until we are all in camps and then interview both sides of the…",
        "The stories of voter repression and denial coming out of the US ahead of the mid terms are appalling. It’s time to call it for what it is - a banana republic. We need international observers.",
        "RT @HumzaYousaf: I've been on the receiving end of Bannon and his acolytes' slanderous hatred. The fact that @BBCScotland thinks it is okay…",
        "RT @saltiredogs: What pray is a \"British Wildcat\" https://t.co/q0MGOpaa7M",
        "Best 45 mins from Celtic all season.",
        "I think Hibs are trying to blind the Celtic players. What a strip!",
        "RT @NicolaSturgeon: I believe passionately in free speech but as @ScotGovFM I have to make balanced judgments - and I will not be part of a…",
        "There’s been a big black cat in Scotland for years. And, thanks to Dreamies, he’s getting bigger. https://t.co/dDGxDpltMW",
        "The plot, already as thick as a Scottish Tory MSP, thickens further. https://t.co/Fmy7GBQLE1",
        "@SkynyrdScotland @TimJays @SimonPia1 @Thinktastic @billamagee Getting to my first Sat 3pm KO in more than two months. Stupidly excited.",
        "‘Hauners’. As seen today on @WingsScotland https://t.co/4kwZ8Xp0Rz",
        "@nytimes Obvious question I'm sure many have already asked: if that's the case, where's his body?",
        "RT @Schism_Schasm: 1. Nobody said that. No wig looks like the bizarre origami/candy floss folly that passes for your hair. \n2. Bizarre as t…",
        "@galean_thrope Can't wait for this truffle oil fad to end. As you say, some kitchens are splashing it about like Henry Cooper with a bottle of Brute.",
        "RT @KirstyS_Hughes: The phoney populism &amp; phoney unionism of brexit, Fintan O'Toole spot on: 'it is an English national rebellion wrapped i…",
        "Friends like ours - https://t.co/sMvS9oX1UH",
        "RT @JaneyGodley: It’s a Richard Leonard #janeyGodleyVoiceOver “guess whose fault it is the #Peoplespalace is shutting doon” https://t.co/gR…",
        "RT @ScotGovFM: FM @NicolaSturgeon meeting cast &amp; crew of #outlawking including #chrispine #aarontaylorjohnson The film is based on the life…",
        "@MarkMcSherryNY @NewsAssociates @NCTJ_news I use it every day. Wish to God I’d had at uni. Probably wouldn’t have ended up in a dead end job like journa - no, wait ...",
        "RT @BBCJamesCook: If the translation of the Saudi position is correct it is their claim that Jamal Khashoggi died after a quarrel and “figh…",
        "@TommyReckless Now this is the sort of Reporting Scotland stuff I *will* watch. \nBiased *and* amateurish. Excellent.",
        "@KirstyFB Sorry- but this is from weeks ago. I’ve no idea why you’re being subjected to it again. \nStrong drink helps.",
        "RT @kenvogel: INTERESTING TIMING: A member of the Saudi Royal Air Force who was one of the 15 Saudis allegedly involved in the killing of J…",
        "RT @gregmoodie: We're planning two launch events for '40 Odd Years Of The Fall'. On Saturday November 10th we'll be in Glasgow at the magni…",
        "RT @Gadgeagoogoo: 1. Remove trees\n2. Spark outrage\n3. Explain reasons. \n\nTo avoid or lessen 2 do 3 before 1\nTo increase 2 do 1 then 3\nTo av…",
        "@hugorifkind That's disappointing.",
        "@KennyFarq https://t.co/4PUiEJC0j4",
        "RT @Peston: I’ve seen fake news in my time, but this surely takes the biscuit. Hand of Putin all over it https://t.co/UYVYb1p99N",
        "@landscapes365 I don't know what the emoji is for kudos.",
        "RT @BrookesTimes: My cartoon Friday @TheTimes....#TheresaMay is shredded. #Brexit #Chequers #Banksy https://t.co/c9Y3fsepoa",
        "@BBCJohnBeattie I avoid it like the plague. \n*waits to be called plagueist*",
        "'Astonishingly'? Really? https://t.co/O1sawPp9UG",
        "@DrJim_Walker @ScotNational AL Champs and now World Series bound! 😎",
        "RT @kwr66: “England keeps on making itself matter to Ireland, against our will.”\n\n https://t.co/SPyagRyhF1",
        "RT @Peston: What is @theresa_may’s one last shot at negotiating a Brexit deal? This is what well-placed sources tell me https://t.co/8cMTxJ…",
        "@SkynyrdScotland - over to you. https://t.co/6Ah9t7Bwhz",
        "RT @cluedont: Men think about sex every seven seconds. Luckily, I managed to type this tweet in sex.",
        "RT @WingsScotland: Got some five-month old news you'd like re-run? Give the BBC a call: https://t.co/XxWosu1Muu",
        "RT @RobertMaguire_: Prominent evangelical leader Pat Robertson says we shouldn't jeopardize our costly arms deals with the Saudis just beca…",
        "RT @mrjamesob: Schadenfreude achieves nothing, however seductive its warm embrace might be.\nBut all those pro-Leave signs in all those farm…",
        "The recycling plant - https://t.co/HkmkYye4SI",
        "RT @deAdder: Cartoon for @chronicleherald #MarijuanaCanada #cannabiscanada #CannabisLegalization https://t.co/uGlFGZaqov",
        "Not totally wired - https://t.co/9KONsXJAHu",
        "'BBC balance demands that uncomfortable truths are balanced out with ignorant lies.' https://t.co/iJ7Rci6j11",
        "RT @thepileus: \"The rage people should feel for Iain Duncan-Smith and the people who sat round the cabinet table and voted for it (benefit…",
        "RT @Peston: The important implication of PM negotiating an option to extend transition is she tacitly admits we need backstop, that the lon…",
        "RT @LesleyRiddoch: Art of Coorie is “a long standing Scots tradition ... about embracing the outdoors.” Sadly that’s rubbish. For centuries…",
        "RT @Feorlean: Just read Adam Tomkins piece in FT yesterday. What is most striking  is what #Brexit has done to Scottish Conservatism  - red…",
        "Excellent piece 👇🏻 https://t.co/f79GRw11tZ",
        "RT @WillBlackWriter: Roger Daltrey 1965: \"I hope I die before I get old\"\n\nBecomes a generic old UKIP voter ranting about the EU on Radio 4.",
        "👏🏻👇🏻 https://t.co/qHe7cCVLAA",
        "It now appears that the @ScotNational picture editor also doesn’t know the difference between an almost 200-yr-old oil painting and a photie. \nShould’ve gone to Specsavers.",
        "RT @TheWileyMiller: Little known fact...Jesus was all about making arms deals https://t.co/nJ2biJqnXL",
        "@Jeggit Workmen fall into one of several camps in my experience. I’ve been called mate, buddy, squire, pal and - in Glasgow obv - Jim(my). Currently, the honest yeoman using our garden to access a neighbour’s house refers to me as m’ man. \nOf course I insist he tugs his forelock.",
        "RT @mrjamesob: If reading the documents is too taxing, you could listen to my show instead. We’ve been explaining this stuff for over two y…",
        "RT @Anna_Soubry: The Govt plays silly beggars at its peril. This is about stopping @peoplesvote_uk Throughout this entire miserable process…",
        "RT @TheRickWilson: It's no wonder Trump won. https://t.co/D3bkkB6RNl",
        "RT @C4Ciaran: Scotland’s answer to the DWP has made its first payment: a top up for carers. \n\nChallenges ahead keeping this sort of feedbac…",
        "RT @sohlstromt: Solid support for Sweden’s EU membership. Strong - and growing - majority of Swedes want to stay in the union according to…",
        "@WingsScotland God, I hope Gerry Hassan doesn't take you up on it.",
        "RT @ItchyFeetComic: Comic Rerun Wednesday: circular round bready things from #aroundtheworld #travel #food #cuisine #circlebreads https://t…",
        "RT @timoconnorbl: “Ummm... Mr. Nelson?”\n“What?”\n“Are you sure about this cover?”\n“Of course, beastly Europeans annexing brave NI.”\n“It’s ju…",
        "@Gadgeagoogoo @JussiTheCat ‘Wannae buy a ba’ mister?’\n‘Eh ... that’s mine.’\n‘Naw it’s no’. Ah funnit.’\n‘Yes, in the middle of the fairway where I just drove it. I watched you pick it up.’\n‘Fuck off.’ *Exits laughing*",
        "RT @WingsScotland: How do you make a 14,000 drop in unemployment sound like an SNPBAD 11,000 increase? Just put the lie in the headline and…",
        "RT @brianklaas: The Saudis bailed him out in 1991 when they bought his yacht. He had companies registered there up to Dec 2016. They funnel…",
        "A rapid improvement - https://t.co/FBUZsYlNzl",
        "RT @OwenJones84: A Turkish source who apparently heard the audio recording reports the Saudis began to dismember Jamal Khashoggi when he wa…",
        "RT @JohnSimpsonNews: Further horrible stories of Jamal Khashoggi's killing &amp; dismemberment are emerging.  The NY Times says 4 of the men id…",
        "John Humphries is a disgrace. https://t.co/DEMr3Hpi68",
        "RT @Stan_And_Ollie: Retweet if you'd like to see Stan Laurel on the new £50 note.\n#LaurelAndHardy #stanandollie https://t.co/vaNAmssoBq",
        "@foshtown Newsround - exactly.",
        "@MajorMcBloodnok Indeed. By that stage any pretence that we're engaged in a no-blame, friendly divorce for the sake of the kids will be gone. The UK will be fighting like a cornered rat so will care not a jot about the carnage it wreaks.",
        "Apart from the infantilism of a deadly serious issue (the patronising BBC at its worst) this analysis is pretty accurate. https://t.co/Q2dic0kDNs",
        "@Tucker5law @doublegonedod Gussie!",
        "RT @uglygame: @mrjamesob By Rees-Mogg's age, Major had already been Prime Minister for two years, as well as Chancellor, Foreign Secretary…",
        "RT @ddale8: AP to Trump on climate: Scientists say we're getting to a point where it's irreversible\n\nTrump: My uncle was a scientist...and…",
        "RT @Gadgeagoogoo: Closing car doors by herself, getting up the duff, holding an umbrella- is there no limit to the Duchess of Sparkle’s abi…",
        "RT @FitbaBattles: Should Alex McLeish be sacked?\n\nRT - Yes\n\nLike - No https://t.co/oBeeF8Xt6Q",
        "RT @stewartbremner: \"Brexit is starting to have an effect\" – more on that here: https://t.co/13B3wmOu29 @ScotNational \n\nTo help fund more w…",
        "RT @NicolaSturgeon: Desperate people forced to seek refuge is a crisis for them - but making it out to be a crisis for the rest of us so th…",
        "RT @gregmoodie: Today's cartoon parodies a certain advert you may have seen recently. Happy New Year from the Home Office: https://t.co/hPH…",
        "RT @LesleyRiddoch: Whether we get a second chance for Scottish Independence in 2019 depends on other people. Whether we spend a moment each…",
        "Look at the sparkle in the eyes, the lustre in the hair and youthful vigour in every gesture. What happened, man? https://t.co/X05MoMnmld",
        "@landscapes365 You’re lucky. The Morningside Waitrose is like the fall of Saigon. Just waiting for the last Huey helicopter to lift off from the roof car park.",
        "RT @bobglen1: Which is the bigger crisis? https://t.co/MXMVN66k11",
        "@paulmasonnews Meaningless, empty bromide delivered like a CBBC presenter which *still* dodges Brexit. Here's hoping 2019 is when Compo gets rumbled.",
        "RT @anna_eila: Jesus Christ would you look at the time https://t.co/tb8Rqs81ic",
        "Thanks to @TimCowen2 I’m having a nightcap while listening to The Complete Recordings of Chet Baker and Art Pepper. As he says, cucumbers would turn green with envy if they weren’t already green. 😎🎺🎷",
        "👍👏🏻👌 https://t.co/xMqgGnr5ya",
        "RT @FordKiernan1: Right, ya footery bastard,That’s you finally up! https://t.co/sG8LUhte0A",
        "@NicolaSturgeon @scotgov You do know why - just too diplomatic to say it.",
        "Designers of swanky new flats in M’side didn’t reckon on a local cat using their chic raised beds as a toilet. 😂 https://t.co/ojgxqZjI6P",
        "RT @ChrisStephens: Not only have the Tories cancelled the meaningful vote, they have also cancelled Christmas for many vulnerable people by…",
        "RT @davidschneider: Listen, Tories. You had a vote on Theresa May in 2016. How dare you ask for a second vote just because now you can see…",
        "RT @Peston: Tory Brexiter rebels may have inadvertently done @theresa_may a favour. If she wins no-confidence vote by more than two-thirds,…",
        "RT @WingsScotland: So, what's the banter outcome?",
        "And she accuses others of debasing British democracy and undermining trust in politicians. 🙄 https://t.co/WcGqQqa4nJ"
      ]
    }
  }
}