{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Stranamenre sono sempre quelli ad avere voce in capitolo ad essere sordi",
        "Anche quando le leggi sono scritte, non dovrebbero mai rimanere immutate. Aristotele",
        "Le persone vanno e vengono. Poi c'è chi ti vuole bene davvero.",
        "13 tweeps followed (thank you!) and 26 unfollowed (goodbye!) me in the past week. Thank you http://t.co/RIyvSF4c24.",
        "La sola virtù della coerenza è la proverbialità, e troppi la usano semplicemente per evitare di rischiare. Fred Adler",
        "Le paure confessate sono meglio dei fiori.",
        "“Ho preso talmente tanti schiaffi che ringhio pure alle carezze.”",
        "Ho fatto un po' di bene: la mia opera migliore.  Voltaire",
        "“Era bello stare insieme e bastava.” - Charles Bukowski",
        "\"Devo smetterla di pensare troppo prima di agire. Tutte le mie occasioni sono andate per sempre lasciando al loro posto un inutile rimorso.\"",
        "\"La saggezza è un punto di vista sulle cose\". Marcel Proust",
        "2 amici discutono negli spogliatoi:-Ma dimmi un po' da quanto porti il reggiseno?-- -Beh,da quando mia moglie me lo ha trovato in macchina!-",
        "Il mio telefono si ostina a scrivere \"ingoiare\" al posto di \"ignorare\". Ha più vita sessuale di me mi sa.",
        "Tu sei diverso, tu non sei come gli altri uomini, tu non fai l'amore come gli altri uomini... ...purtroppo.",
        "Sono sempre più convinto che l'italiano è una delle lingue più parlata da chi non la conosce",
        "Il corteggiamento e' il periodo in cui una #ragazza decide se puo' trovare di meglio.",
        "\"Apri la bocca e fai fuoco, brucia la calma che hai. Apri la bocca e dai fiato, usa la forza che hai\". Apri la bocca (e fai fuoco)",
        "Donne, un uomo che nega di masturbarsi è un bugiardo seriale. Avesse anche 3 donne diverse al giorno tanto lo farebbe comunque.",
        "“Sarò il tuo migliore amico e ti amerò per sempre.”",
        "\"Date alle donne occasioni adeguate ed esse possono far tutto\". Oscar Wilde",
        "Le opinioni sono come le palle: ognuno ha le sue. : ) C. Eastwood",
        "La persona giusta la riconosci perché ti fa vedere sbagliate tutte le altre.",
        "La vita è quella cosa che 5 giorni al mese hai delle tette esplosive ma in quei giorni non tolleri nessun essere umano nel raggio di km.",
        "Narra la leggenda che se chiudi gli occhi e pensi intensamente ad una cosa, non succede comunque un cazzo.",
        "L'indifferenza è la miglior arma.......Si, ma due calci in culo danno molta più soddisfazione!!",
        "Mi domando: ma che faccia avrà fatto Maometto quando la montagna gli ha bussato alla porta? :)  Walter Valli",
        "@abbaciati che dici??",
        "Dice il Saggio!! Colui che è capace di sorridere quando tutto va male, è perchè già ha pensato a chi dare la colpa.",
        "Il libero commercio non è un principio, ma un espediente. Benjamin Disraeli",
        "Cerchiamo conferme dappertutto, poi,come per gli occhiali,scopri che le hai in testa.",
        "\"Ricomincia la scuola, non sei felice di rivedere i tuoi compagni?\"  Ma chi.  Ma quando.  Ma dove.  Ma vaffanculo.",
        "\"A compiacersi del semplice ci vuole un'anima grande\".  Arturo Graf",
        "non amo il gregge..spaesato al cambio di direzione, ma chi riesce ancora a stupirsi , anche da solo , anche di se stesso",
        "Guardati dall'uomo che sa cucinare, ti lascera' la cucina piena di pentole unte. #sapevatelo",
        "È inutile che mi guardi così, Soffitto.  Non c'è nessun cambiamento da vedere.  Al limite una ruga nuova, tua. O una nuova crepa. Mia.",
        "Dio non darmi nè la forza nè la pazienza, ma un mazzetto di banconote.  Poi ci penso io.",
        "Fab tweeps @Rockandlol @luigi_lux @dariobagatella &amp; more followed me. Grow with http://t.co/aAtLYHwk61 http://t.co/opUqQy7aJ5",
        "Gli insegnanti lo chiamano \"andare in bagno\"  Io lo chiamo \"mi annoio, me ne vado\".",
        "LA FORTUNA E' COME L'ANGUILLA, QUANDO CREDI DI AVERLA AFFERRATA... TI SFUGGE DALLE MANI !!!",
        "\"Osserva gli altri quando sono in collera dato che è allora che si rileva la loro vera natura\". Lo Zohar",
        "La vera fonte della giovinezza e. avere una mente porca.  Jerry Hall : )",
        "\"Non c'è nulla di meglio che ridere con qualcuno perché si considerano divertenti le stesse cose\". Gloria Vanderbilt",
        "Il saggio muta consiglio, ma lo stolto resta della sua opinione. Petrarca",
        "Un ufficiale della Finanza va dal medico.-Dottore, sto male..- -Beh:come crede che io mi senta dopo averla vista entrare?-",
        "\"Il torpore viene dal di dentro, e non dalle circostanze\". Ezra Pound",
        "Pensando al matrimonio l'uomo teme, non tanto il legarsi a una donna.. .. quanto il separarsi da tutte le altre.",
        "Il segreto consiste nel non percepire alcun rischio mentre tutti gli altri fanno il contrario.  Nolan Bushnell, fondatore della Atari",
        "Perchè le batterie sono meglio degli uomini? perchè hanno almeno un lato positivo!!!!",
        "CI SONO TRE MODI DI FARE LE COSE, IL MODO GIUSTO, IL MODO SBAGLIATO E... A MODO MIO !!!",
        "Un uomo molto vecchio ad una donna molto vecchia: \"Se ti violento mi aiuti?\" : ) Gianni Magni",
        "Forse è arrivata l'ora di dimagrire un pò!",
        "Non è tanto per il bidet, piuttosto è per questo: possiamo veramente fidarci di un popolo che al posto di dire 92 dice 4 volte 20 più 12?",
        "Siete tutti scrittori ma a me serve un idraulico.",
        "Una donna che arrossisce è il panorama più bello che due occhi possano vedere.",
        "La moderazione nel carattere è sempre una virtù, ma la moderazione nei principi è sempre un vizio. Thomas Paine",
        "Quando c'era la Lira andavo al parco e davo da mangiare ai piccioni.Oggi con l'Euro i piccioni sulla panchina,mi tirano le briciole",
        "Followers - 16, Unfollowers - 11. I didn't know it'd be this simple. Get your weekly stats via http://t.co/4i4SRkOZrI.",
        "“Dentro è morta e non se n’è accorta” - Gemitaiz",
        "La pioggia e qualcosa che fa crescere i fiori e sparire i taxi. : ) Anonimo",
        "UN OTTANTENNE SI FA' IL BAGNO RIEMPIE LA VASCA FINO ALL'OMBELICO... SI GUARDA IL PISTOLINO MANCO MO' CHE STAI PE' AFFOGA' ALZI LA TESTA !!!",
        "Ogni tanto capita di rivedersi. Ci si sorride, senza farsi notare. Nessuno sa quello che è successo. Solo noi. La trovo una cosa bellissima.",
        "\"C'è qualcosa in lui che attrae le donne verso gli altri uomini\". ; ) Robert Orben",
        "Adolescenti: Creature umanoidi che mangiano tanto, dormono tanto, piangono tanto, urlano tanto e vedono il numero 69 ovunque.",
        "NON ESSERE EGOISTA : NON FARE TU OGGI CIO' CHE PUO' FARE BENISSIMO UN ALTRO DOMANI...",
        "\"Chiunque può vincere se non ci sono altri concorrenti\". George Ade",
        "Amica:Dicesi dipersona di sesso femminile in possesso di quel-certo non so che-che ti fa venire una voglia pazzesca diandare a letto con lei",
        "\"L'uomo è quasi sempre tanto malvagio quanto gli bisogna\". Giacomo Leopardi",
        "\"Quando sarò libero? - Quando la tua egoità sarà scomparsa e la tua volontà si sarà fusa con quella divina\". Ramakrishna",
        "Aiuti un anziano in treno a capire che coincidenze deve prendere e subito ti sfrangia i coglioni con la storia della sua vita.",
        "SE TI SERVE UN AMICO, CHIAMAMI, SE TI SERVE UNA SPALLA SU CUI PIANGERE, CHIAMAMI, SE TI SERVONO SOLDI... CANCELLA IL MIO NUMERO DI TELEFONO!",
        "Aspettative amorose al crescere dell'età: 1. Basta che sia fregna 2. Basta che mi ami 3. Basta che funzioni 4. Basta che respiri 5. Mo basta",
        "L'amore è affinità.  Per le conquiste, giocate a Risiko.",
        "Le menti mediocri condannano abitualmente tutto ciò che è oltre la loro portata.  François de La Rochefoucauld",
        "Una statistica dice che gli uomini sposati vivono più a lungo degli scapoli!! Ma non è vero è solo che il tempo pare più lungo.",
        "Pensavo fossero passati i tempi in cui dai un dito a qualcuno e pretendono tutto il braccio, beh mi sbagliavo",
        "Anche quando le leggi sono scritte, non dovrebbero mai rimanere immutate. Aristotele",
        "Il sesso? Fino a quando non lo vedo, non ci credo.",
        "\"Cos'è che cambia la vita in noi e quello che adesso hai domani non lo vorrai.\". Il tempo non torna più",
        "Di te mi piace il mio imbarazzo quando mi guardi.",
        "Se mettessimo in pratica i fiumi di parole che riversiamo su twitter saremmo un popolo certamente migliore",
        "Tempo fa ho conosciuto l'amore, poi però è passata la sbronza!",
        "Le grandi storie d'amore si dividono in due categorie: quelle sfortunate e quelle infelici. : ) Max Greggio",
        "Fab tweeps @elmorisco @mimo_546 @SamBOSCOLO &amp; more followed me. Grow with http://t.co/aAtLYHwk61 http://t.co/se3ChlMwRm",
        "\"Il torto non è che la menzogna messa in pratica\". Walter Savage Landor",
        "“Quando il freddo lo senti dentro,come fai a riscaldarti?”",
        "BENTORNATO A ME!",
        "Non ha mai dubbi.  \"Certa\" gente.",
        "Adulti su Facebook:  CIAO..................SALUTA TUTTI................UN BACIO..............!!!!!!!",
        "Oscar, cucciolone di 7 mesi! Occhi che parlano e cercano amore! Si trova a Torino, info chiamare Susanna 3408442433 http://t.co/Wk3ByKDNKf",
        "Quanto ti viene bene farmi dire di si.",
        "Non insultare mai un alligatore prima di avere attraversato il fiume. Cordell Hull",
        "Tutto questo amore a parole, senza potersi toccare, e' uno spreco.",
        "http://t.co/YNtWAtvjRV",
        "Un tizio vede una donna vestita di rosso, l'avvicina e dice:-Lo sa, quando vedo rosso divento un toro -Lei-. Se vedo 1000? divento una vacca",
        "MAGiCABULA, CHITESENCULA, BIBIDIBOBIDIBU ! :-)",
        "provo vergogna quando penso a noi sessantottini: volevamo cambiare il mondo ma abbiamo solo fatto carriera senza pensare a chi veniva dopo",
        "Dona a chi ami ali per volare, radici per tornare e motivi per non rompere i coglioni. (Dalai Lama)",
        "on sono mai stato un grande amatore, pensa che quando mi masturbo, la mia mano s'addormenta!!",
        "Oggi ben 10 ragazze mi hanno chiesto di uscire!!! .... Avevo sbagliato porta del bagno!",
        "RT @SteMicDM: \"Bello\" glielo dici al cocco."
      ]
    }
  }
}