{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "“The whole of the realm denies it, brother.. No one wants you for their king. Sorry.”\n\n-Renly Baratheon\n#asoiaf http://t.co/nypS71vIOT",
        "\"I'll be blamed.. Ever since that time I lost my horse. He was white &amp; it was snowing, what did they expect?\"\n\n-Edd http://t.co/Kf1LBy0rsv",
        "RT @LiaThe_Loneone: #FF To The BEST QUOTES Account on Twitter @SerASOIAF I look forward to their daily tweets! ❤️❤️❤️❤️",
        "That will not happen to me, Dunk vowed. I will show them that I can be more than a hedge knight.\n\n-Duncan the Tall http://t.co/jq9W1uwPOu",
        "\"In this world only winter is certain. We may lose our heads, it's true.. but what if we prevail?\"\n\n-Eddard Stark\n#RR http://t.co/5TV0vi4cM1",
        "\"They call them puff fish, Grandmother.\"\n\n\"Of course they do, Summer Islanders have no imagination.\"\n\nMargaery/Olenna http://t.co/y0LdIQ4QrT",
        "“If my aunt wants Meereen, she’s welcome to it. I will claim the Iron Throne by myself.\"\n\n-Aegon Targaryen VI\n#asoiaf http://t.co/IJJRztkbt4",
        "\"Elia of Dorne. I killed her screaming whelp. Then I raped her. Then I smashed her fucking head in. LIKE THIS!\"\n\n-Gregor Clegane\n#asoiaf",
        "When I die, please bury with me a crossbow, so I can thank the Father Above the same way I thanked the father below. http://t.co/OvQWuHYTJk",
        "He wondered what Meera would think if he should suddenly tell her that he loved her.\n\n-Bran Stark\n#asoiaf http://t.co/9ofsrKwnNa",
        "It was one thing to slay a lion, another to hack his paw off and leave him broken and bewildered.\n\n-Brienne\n#asoiaf http://t.co/HqRwxJp2zP",
        "\"Men of honor will do things for their children that they would never consider doing for themselves.\"\n\n-Petyr Baelish http://t.co/GIq0ndG5vv",
        "\"Edd, fetch me a block.\"\n\n-Jon Snow \n#asoiaf http://t.co/u74gDFzvha",
        "\"He pointed to the spear, then to my mother’s tears, and I picked up the spear.\"\n\n-Obara Sand\n#asoiaf http://t.co/EUe3RPFlqe",
        "\"I want to see, kof you ride that, kof kof pig Uncle. I want...It's, kof,the pie. I,kof, I can't, kof kof kof...\"\n\nJoffrey Baratheon\n#asoiaf",
        "\"An admiral without ships, a hand without fingers, in service of a king without a throne.\"\n\n-Leona Woolfield\n#asoiaf http://t.co/TqHlYcxdfn",
        "Come at once. Help me. Save me. I need you as I have never needed you before. I love you, I love you, I love you. Come at once.\n\n-Cersei",
        "\"I built in stone. Stone does not burn.\"\n\nTo which Aegon said, \"When the sun sets, your line shall end.\"\n\n#TWOIAF http://t.co/2W23MEmv2K",
        "Nymeria took 10,000 ships to sea, searching for a new home for her people, beyond the long reach of Valyria.\n\n#TWOIAF http://t.co/lJj9Q6rSfs",
        "\"I am malformed, scarred, and small, but... I could be... I could be good to you.\"\n\n-Tyrion Lannister\n#asoiaf http://t.co/PQuhMNgMl6",
        "A man might befriend a wolf, even break a wolf, but no man could truly tame a wolf.\n\n-Haggon\n#asoiaf http://t.co/thy8rKVeq8",
        "\"Silver’s sweet &amp; gold’s our mother, but once you’re dead they’re worth less than that last shit you take as you lie dying.\"\n\n-Ben Plumm",
        "There are ghosts in Winterfell, he thought, and I am one of them.\n\n-Theon Greyjoy\n#asoiaf \n#HappyHalloween http://t.co/T9AH9hgIE4",
        "\"If we leave our smells behind us when we leave a room, surely something of our souls must remain when we leave this life?\"\n\n-Qyburn\n#asoiaf",
        "\"By what right does the wolf judge the lion? BY WHAT RIGHT?\"\n               \n-Jaime Lannister\n#asoiaf http://t.co/QJCnqeM4mc",
        "\"Shadows are servants of the light, the children of fire. The brightest flame casts the darkest shadows.\n\n-Melisandre http://t.co/KE33UY86bS",
        "“I saw him. He was cleaning Ice.”\n\n“Your heart yearns for your father &amp; your home, so that is what you saw.”\n\nBran/BR http://t.co/sFxhubZ2xN",
        "\"I am almost a woman grown, ser. I’ll let you spank me, though… but first you’ll need to tilt with me, &amp; knock me off my horse.\"\n\n-Elia Sand",
        "Some allies are more dangerous than enemies.\n\n-Tyrion Lannister\n#asoiaf http://t.co/M6BDReq6F9",
        "\"The boy needs a bit of seasoning is all\"\n \n\"Aye, a pinch of pepper, &amp; a few nice cloves, &amp; an apple in his mouth.\" http://t.co/R1d7kJNumJ",
        "\"Get him!\" one man shouted. \"He's alone!\"\n\n\"COME!\" he roared back. \"Come kill me, if you can.\"\n\n-Victarion Greyjoy http://t.co/pAsASUcRiM",
        "“They are their father’s daughters.\"\n\nThe little princess smiled. “Three Oberyns, with teats.”\n\n-Doran &amp; Arianne http://t.co/NYzrRf036X",
        "\"I ask you, Ned, what good is it to wear a crown? The gods mock the prayers of kings and cowherds alike.\"\n\n-Robert Baratheon\n#asoiaf",
        "\"Jaime &amp; I are more than brother &amp; sister. We are 1 person in 2 bodies. When he is in me, I feel... whole.\"\n\n-Cersei http://t.co/fjvkXEt2rs",
        "“Be certain you reach Westeros before my sister falls &amp; someone more competent takes her place.”\n\n-Tyrion\n#asoiaf http://t.co/jEyyBtscaf",
        "He unsheathed his longsword &amp; laid it on the table. \"This is the only peace I have for Lannisters.\"\n\n-Robb Stark http://t.co/AKjxH7OqYo",
        "\"They will find your body with a needle still locked between your frozen dead fingers.\"\n\n-Jon\n#asoiaf\n#foreshadowing http://t.co/S2QhvkbAp8",
        "I should have been with him. Where was I? I should have died with him.\n\n-Theon Greyjoy\n#asoiaf http://t.co/T8lrDB8Bbz",
        "\"Joffrey would have killed me once he came into power. For the crime of being short &amp; ugly, of which I am conspicuously guilty.\"\n\n-Tyrion",
        "RT @GRRMspeaking: Hey that's my line... http://t.co/QItVcqxvmf",
        "\"It is being common-born that is dangerous, when the great lords play their Game of Thrones.\"\n\n-Septon Meribald http://t.co/1raNlHC80G",
        "The Knight of the Laughing Tree unhorsed three men in successive tilts, to the delight of the commons.\n\n#TWOIAF http://t.co/0KLJabaCLq",
        "\"I fear he was not ready.\"\n\n\"None of us is ever ready.\"\n\n\"For knighthood?\"\n\n\"For death.\"\n\n-Barristan &amp; Eddard\n#asoiaf http://t.co/BG8hNnJXAU",
        "\"In the songs all knights are gallant, all maids are beautiful, and the sun is always shining.\"\n\n-Brienne \n#asoiaf http://t.co/YFO7jSFHuC",
        "Bloodraven would rise to become Lord Commander of the Night's Watch, serving until his disappearance beyond the Wall. http://t.co/qcsKJLPZd6",
        "\"Kraken &amp; dark flame, lion &amp; griffin, the sun's son &amp; the mummer's dragon. Trust none of them.\"\n\n-Quaithe\n#asoiaf http://t.co/hnIZcXVWjD",
        "\"My father won all the battles. He killed Prince Rhaegar &amp; took the crown, while your father was hiding under Casterly Rock!\"\n\n-Joffrey",
        "\"What do you like to do?”\n\n\"Needlework.”\n\n“Very restful, isn’t it?”\n\n“Well,” said Arya, “not the way I do it.\n\n-Ravella Swan &amp; Arya\n#asoiaf",
        "\"As children Elia &amp; I were inseparable, much like your own brother &amp; sister.\"\n\nGods, I hope not.\n\n-Oberyn &amp; Tyrion http://t.co/kQJG1DRAU1",
        "To this Daeron famously responded: \"You have a dragon. He stands before you.\"\n\n-Daeron Targaryen\n#TWOIAF\n#YoungDragon http://t.co/bLrKbUBlYy",
        "I see only her. A dragon might be in the window, &amp; I would never have seen anything but her smile.\n\n-Arys Oakheart http://t.co/N7tfbcwdol",
        "The best of them overcame their flaws, did their duty, &amp; died with their swords in their hands. \n\n#HappyVeteransDay http://t.co/z9LrlvFlDi",
        "Jon smiled a strange, sad smile. \"And pull your hood up. The snowflakes are melting in your hair.\" \n\n-Sam POV\n#AFFC http://t.co/T0o6rWJwIu",
        "But Theon had been ironborn, and a braver man than Reek. Reek, Reek, it rhymes with weak.\n\n-Reek\n#asoiaf http://t.co/8CjMOB0QeJ",
        "A ballad alleged to tell of the time Brandon the Builder sought aid of the children while raising the Wall.\n\n#TWOIAF http://t.co/FvIU3OQRfQ",
        "\"I know the poison my father used... Soon we may hear the Mountain screaming, even here in Sunspear.\"\n\n-Tyene Sand http://t.co/sV3YxS1vuL",
        "RT @GRRMspeaking: On the fourth day...House Bolton entertained their neighbors...#12DaysofWesteros #books #GameOfThrones http://t.co/8lZ4lg…",
        "\"It is an easy thing for a prince to call the spears, but in the end the children pay the price.\"\n\n-Doran Martell http://t.co/5dzVZjJhM7",
        "RT @GRRMspeaking: On the third day…the Freys decorated their tree…#12DaysofWesteros #books #GameOfThrones http://t.co/JcRC6xZJDG",
        "\"As for me, I am old. This will be my last winter. Let me bathe in Bolton blood before I die.\"\n\n-Hugo Wull\n#asoiaf http://t.co/RbQFqUx4Uw",
        "RT @GRRMspeaking: On the second day...House Greyjoy ran out of power...#12DaysofWesteros #books #GameOfThrones http://t.co/0nbmf7PkuH",
        "\"Your wife is leagues away, &amp; my brother has fled. Be kind to me, Ned. I swear to you, you will never regret it.\" http://t.co/15lUcKxzmE",
        "RT @GRRMspeaking: On the first day...House Tully came bearing gifts...#12DaysofWesteros http://t.co/I2rll6fR70",
        "\"I have touched more men than I can count. Some with my lips, more with my axe.\" \n\n-Asha Greyjoy\n#asoiaf http://t.co/O6yaNc6pDk",
        "\"Only R’hllor can end it. We must give him an unbeliever.”\n\n\"I will have no burnings. Pray harder.”\n\n-Stannis\n#asoiaf http://t.co/HPHrgSgTeP",
        "“I could keep you safe\" he rasped. “They’re all afraid of me. No one would hurt you again or I’d kill them.”\n\n#SanSan http://t.co/jPHqliDp62",
        "“A reader lives a thousand lives before he dies. The man who never reads lives only one.”\n\n-Jojen Reed\n#asoiaf http://t.co/y5q1pdbVYX",
        "\"I'd let his whole khalasar fuck you if need be, sweet sister, all forty thousand men, and their horses too.\"\n\n-Viserys Targaryen\n#asoiaf",
        "RT @1CrazyPATSfan: Special #FF goes out to @SerASOIAF because he always has the best quotes. Everyone that reads asoiaf needs to give him a…",
        "“You’ll need to carry me.”\n\nSee? thought Mercy. You know your line,&amp; so do I.\n\n“Think so?” asked Arya, sweetly.\n#TWOW http://t.co/lm2TOtTXuI",
        "\"I swear to you, I was never so alive as when I was winning this throne, or so dead as now that I've won it.\"\n\nRobert http://t.co/ynnO17qKjs",
        "In this light she could almost be a beauty, he thought. In this light she could almost be a knight.\n\n-Jaime\n#asoiaf http://t.co/WbVuRHAa5K",
        "Oldtown to the Wall, men began to say that Aerys might wear the crown, but Tywin Lannister ruled the realm.\n\n#TWOIAF http://t.co/D7TkgCyr1q",
        "But as the war hung in the balance, a young knight named Ser Barristan Selmy slew Maelys in single combat.\n\n#TWOIAF http://t.co/D6gYFI7Wy4",
        "\"If they have given him good sport, he slits their throats before he skins them. Elsewise, t’other way around.” http://t.co/8mfyxxmD2D",
        "“He likes the stories where the knights fight monsters.”\n\n“Sometimes the knights are the monsters, Bran.”\n\n-Bran Stark &amp; Meera Reed\n#asoiaf",
        "\"Oak &amp; iron, guard me well, or else I'm dead, &amp; doomed to hell.\"\n\n-Ser Duncan the Tall\n#asoiaf #d&amp;e\n@1CrazyPATSfan http://t.co/ZMfCzekINg",
        "\"I will never betray Renly, by word or deed. He was the king that should have been. He was the best of them.\"\n\n-Loras http://t.co/n0yGTi3oEg",
        "⬆️Frey pie &gt; pumpkin pie",
        "“The best pie you ever tasted, my lords. Wash it down with Arbor gold &amp; savor every bite. I know I shall.”\n\n-Wyman http://t.co/xLsr5fffSO",
        "\"The night is dark &amp; full of turnips. Let us all pray for venison, my children, with some onions &amp; tasty gravy.\"\n\n-Pyp\n#HappyThanksgiving",
        "“Egg?” he said, as the rain streamed down his cheeks. “Egg, I dreamed that I was old.”\n\n-Aemon Targaryen\n#asoiaf http://t.co/HaHxaeoCn1",
        "Here's to the wolves making a comeback in 2015 🎉\n#HappyNewYearsWesteros \n#TWOW",
        "\"The wolves will come again,\"said Jojen solemnly.\n\n\"And how would you be knowing, boy?\"\n\n\"I dreamed it.\"\n\n-Jojen Reed http://t.co/dJFkfIOYJR",
        "\"We'll have music, such sweet music, &amp; wine, heh, the red will run, &amp; we'll put some wrongs aright.\"\n\n-Walder Frey\n#HappyNewYearsEveWesteros",
        "\"You smile like Gerion &amp; fight like Tyg &amp; there's some of Kevan in you.. but Tyrion is Tywin's son, not you.\"\n\n-Genna http://t.co/hNE5cgNdgI",
        "“In his chainmail with a sword in hand, Gendry looked almost a man grown, &amp; dangerous. Hot Pie looked like Hot Pie.” http://t.co/zrDM0IZ7tB",
        "\"Who better to command the black cloaks, sire?\"\n\n\"Any of you, I would think. Even the cook.\"\n\n-Stannis\n#asoiaf http://t.co/V7gupTUH4a",
        "“I just want to say to whoever is voting for me that I would certainly make an awful Lord Commander. But so would all these others.” \n\n-Edd",
        "She was Daenerys Stormborn, Khaleesi &amp; queen, Mother of Dragons, &amp; there was no one in the world she could trust. http://t.co/NMt5TS0fHu",
        "A voice inside her head whispered, there are no heroes.\n\n[4bookslater]\n\n\"Edd, fetch me a block.\"\n\nSansa &amp; Jon\n#asoiaf http://t.co/i2PEsMFR77",
        "A waste of words. If there are gods to listen, they are monstrous gods who torment us for their sport.\n\n-Tyrion http://t.co/506n6OpROT",
        "\"When the red star bleeds &amp; darkness gathers, Azor Ahai shall be born again amidst smoke &amp; salt to wake dragons out of stone.\"\n\n-Melisandre",
        "\"I came for justice for Elia &amp; her children, &amp; I will have it. Starting with Gregor Glegane… but not ending there.\" http://t.co/nsIRaqK11U",
        "“Jaime Lannister sends his regards.” He thrust his longsword through her son’s heart, &amp; twisted.\n\n-Roose Bolton http://t.co/dUQSGeAXWF",
        "RT @GRRMspeaking: On the twelfth day...well...it was just another day for the Night's Watch...#12DaysofWesteros #books #GameOfThrones http:…",
        "\"When you tear out a man's tongue, you are not proving him a liar, you're only telling the world that you fear what he might say.\"\n\n-Tyrion",
        "RT @GRRMspeaking: On the eleventh day...House Targaryen put their dragons to good use...#12DaysofWesteros #books #GameOfThrones http://t.co…",
        "\"Will you make me call my gaolers &amp; have you dragged away, you vile, scheming, evil bitch?\"\n\n-Margaery Tyrell\n#asoiaf http://t.co/uHASVdBVXC",
        "RT @1CrazyPATSfan: #FF @SerASOIAF bc he always has the best asoiaf quotes"
      ]
    }
  }
}