{
  "author": {
    "@lang": "en",
    "documents": {
      "document": [
        "Sanders to RT (EXCLUSIVE) - We are a stronger candidate against Trump than Clinton is ‒ Sanders to RT (EXCLUSIVE) https://t.co/Mr4Q3WYN0v",
        "The reason she is on the phone is because of allegedly fraudulent charges.",
        "And she is on speaker phone. I mean, I've heard all the account and answers to security questions.",
        "Some people make it too easy (to get scammed).",
        "All I'm missing is the pin and the security code on the back.",
        "I'm at the airport. Lady near me is on the phone with her bank (BoA). And has given up all her info to my voice recorder*. (*Not actually)",
        "Jon Stewart Devoured Hillary Clinton And The Media Ignored It https://t.co/8TZC0srMEW via @duckduckgo for Android",
        "RT @MexisforBernie: Residente spoke out against Hillary Clinton for praising Henry Kissinger-who was he?#FeelTheBern #LatinosforBernie http…",
        "RT @BenjaminNorton: The man who pushed through NAFTA and gutted welfare will be in charge of the economy under a Hillary administration htt…",
        "RT @LetMicahDown: @HumbleTeej mama bison was like \"told you don't come back home with no white girl\"",
        "RT @NewYorker: Students at for-profit universities have to deal with crippling debt along with a worthless degree: https://t.co/t3Bfsjx60I",
        "David Patraeus, Who Leaked Classified Info To His Mistress, Says Snowden Should Be Prosecuted https://t.co/Zd8GZl1e8w",
        "Five Big Reasons Why It’s So Hard to Make Financial Progress https://t.co/mVbuwgHHKq via DuckDuckGo for Android",
        "Six Key Factors to Being a Great Researcher and a Great Leader - Six Key Factors to Being a Great Researcher and a.. https://t.co/htjlbRh3yp",
        "The Genetics of Staying in School - The Genetics of Staying in School https://t.co/BYJMfTHuTn via DuckDuckGo for Android",
        "RT @halophoenix: Encryption folks: what are you using to secure your files these days? VeraCrypt? Anything else? #askingforanarticle",
        "RT @EFF: District Attorney who handed out insecure \"Internet Safety\" software to parents is now lobbying against encryption https://t.co/p2…",
        "RT @RightWingWatch: Round-up: Creationism video from \"Islamic sex cult\"; Another bogus Breitbart story; Donald Trump wants an IQ test https…",
        "RT @dailykos: Conservative congressional candidate shares screenshot, forgets to close porn windows https://t.co/TU0FwYsfjd",
        "RT @nytimes: Foreign investors who pay $500,000 for a stake in a Florida soccer stadium can get a U.S. visa. Yes, this is legal. https://t.…",
        "RT @PPact: We can’t go back — everyone deserves to benefit from no-copay birth control. https://t.co/JhXcKr757f #HandsOffMyBC https://t.co/…",
        "RT @BernieSanders: Oscar Lopez Rivera has served 34 years in prison for his commitment to Puerto Rico's independence. I say to President Ob…",
        "RT @CorpCrimeReport: Ralph Nader Puts Single Payer at Center of Super Bowl of Civic Action @RalphNader https://t.co/Ev7ohNNFae",
        "RT @RightWingWatch: Some background: https://t.co/MD50WYZOBx https://t.co/EWxWUCqGSU",
        "RT @thehill: Carson: Palin on list of potential Trump running mates https://t.co/DMbR7BYFL5 https://t.co/Ns4DG8eLsZ",
        "RT @LeeCamp: While the mainstream media was asleep...\n#BernieSanders #ElectionFraud https://t.co/91m4LcD1Tk",
        "RT @outsidemagazine: Don't let rental companies cheat you on insurance when you might not need it: https://t.co/Y12xmLmaRa https://t.co/g31…",
        "RT @Houserabbit: Hoppy #Bunday! https://t.co/clXWA7xyU2",
        "RT @AlterNet: Donald Trump and Silvio Berlusconi Are Two Misogynist Peas in a Pod https://t.co/hXkNprJvNx #trump",
        "RT @ahadave: If you're gonna take the time to send critical email, put some thought into it to make it worthwhile. Car insurance? https://t…",
        "RT @Slate: Longtime Trump assistant calls for Obama's execution in slur-filled hate tirades: https://t.co/mp2srGRGLh https://t.co/IVfelsWCqO",
        "RT @BernieSanders: Companies should not be allowed to make a profit by keeping more Americans behind bars. We must end the for-profit priso…",
        "RT @lhfang: They're targeting the YPG, the feminist-socialist Kurds that are pretty much the only effective anti-ISIS force in the region.",
        "RT @lhfang: The US-Saudi backed Syrian rebels, which include al Qaeda allies, are allegedly using chemical weapons on Kurds https://t.co/qu…",
        "RT @GOTRI: Weekend To-Do List:\n- Courageously pursue your goals ✓\n#GirlsontheRun #GOTR #stronggirls… https://t.co/lzvrs9yBFy",
        "When I see creationist tweets, I cry because I can't believe people can be so stupid.",
        "RT @MagicRealismBot: A constipated duke has sexual intercourse with veganism.",
        "I doubt it's a real account. A few run the many. https://t.co/ojdGubNmo3",
        "Ask the @urbaninstitute to retract their absurd #singlepayer study! https://t.co/HXXkDP8H1R",
        "RT @ProPublica: As feds crack down on for-profit college, a founder heads to prison for fraud https://t.co/9emOH9cTW1",
        "RT @urbntampabay: Any DOT which places speed above lives, like Florida's continues to do, should be defunded and dismantled by voters. http…",
        "RT @existentialfish: Trump supporter on Fox News: Latinos who oppose Trump are like slaves https://t.co/nz3iG6b05J",
        "RT @hemantmehta: Pastor Steven Furtick, Once Again, Avoids Questions About the Shady Workings of His Megachurch https://t.co/hJCLsm2aOd",
        "RT @GovJVentura: The grosser the crime, the lesser the punishment. That's how govt. works: https://t.co/IPeqiHRBjY\n#StayVigilant https://t.…",
        "Jon Stewart Devoured Hillary Clinton And The Media Ignored It https://t.co/8TZC0srMEW via @duckduckgo for Android",
        "Trump's Right: Hillary Owes Voters An Explanation: Hillary used words like \"bimbo,\" \"floozy,\" and \"stalker\" to... https://t.co/dboibKCz4w",
        "Concerns for global spread of Zika mean Rio de Janeiro Olympics must not proceed https://t.co/4lrPIUzv22 via @duckduckgo for Android",
        "Review finds no evidence for effect of probiotics on gut microbiota of healthy individuals https://t.co/FD0ba5mKRD",
        "Mainstream Media Ignores Sanders' Massive California Rally https://t.co/CDgLtle0TI via @duckduckgo for Android",
        "Public Health Professor: Because Of Zika, Rio Olympics 'Must Not Proceed' https://t.co/6mi7sMIf0C via @duckduckgo for Android",
        "You are under a bridge https://t.co/rWqQwqQD3u via @duckduckgo for Android",
        "This Cake. https://t.co/sekWR6RW9q via @duckduckgo for Android",
        "RT @thehill: George Zimmerman’s gun vanishes from auction website: https://t.co/KKBkqg3F6T https://t.co/BI4sNB4exn",
        "RT @raydred: Are there currently any studies on the potential for CTE in office workers who have to constantly deal with a co-worker who ke…",
        "RT @americnhumanist: Texas is attempting to undermine scientific education, again. https://t.co/q4TRUs0A5M\n #humanism @thehumanistcom @jexx…",
        "RT @snopes: George Zimmerman is trying to auction off the gun he used to kill Trayvon Martin in 2012: https://t.co/tZD6Gc1C2A https://t.co/…",
        "RT @godlessgirl: Another day, another terrible connection speed from @comcast @comcastcares",
        "RT @LindaBeatty: So often #atheists called hateful &amp; immoral. But I've never once threatened someone with eternal hellfire just for disagre…",
        "RT @BernieSanders: We need to make public colleges and universities tuition-free and pay for that by imposing a speculation tax on Wall Str…",
        "RT @cthulhu4america: There will be no half-measures in a  #Cthulhu2016 administration. @AtheistTeenaer https://t.co/VuZkoKWgsk",
        "I am Jill Stein, Green Party candidate for President, AMA! https://t.co/OKwKQPkKQ4",
        "My fitness (professional) persona is distinctly different from my authentic self.",
        "Or maybe they have too much power. https://t.co/B9kwLLi5VZ",
        "Once I identified, politically, as Republican. Then, Democrat. Perhaps now, Socialist?",
        "RT @ninaturner: Betraying Progressives, DNC Platform Backs Fracking, TPP, and Israel Occupation - https://t.co/myYX5xYKkz",
        "I know I could but why would I want to?",
        "If it isn't love, why does it feel so good?",
        "After WW2 European integration was seen as an antidote to the extreme nationalism which had devastated the continent https://t.co/hkCvlKvwNZ",
        "RT @drshow: \"Sex is used to sell everything, but we never have real honest conversations with girls about sex\" –@peggyorenstein https://t.c…",
        "RT @i_Nye: To the young voters in America let #BREXIT be a lesson to you, be active and be educated.",
        "RT @NMForBernie: HRC intentionally broke laws made to protect classified docs. Hackers have the docs Simple stuff @FBI. #BernieOrBust https…",
        "RT @WarWomensRights: @thehill go home your drunk. #DemPlatform has adopted zero progressive policies https://t.co/2kfEKTAvkq",
        "RT @WarWomensRights: #DemPlatform #climatechange https://t.co/XaacNFtU7a",
        "RT @People4Bernie: Cornel West wrecks HRC's appointees on fracking: We are on the edge of an abyss as a species #KeepItInTheGround\nhttps://…",
        "RT @igorvolsky: The senators who voted to kill a bipartisan compromise designed to prevent suspected terrorists from getting guns: https://…",
        "RT @cthulhu4america: \"The people of the United Kingdom have embraced their power.\" —Cthulhu #BrexitVote https://t.co/BbTIBOxZMu",
        "Leave or stay? Ultimately, it probably doesn't matter.",
        "RT @igorvolsky: 7-year-old boy was playing with a loaded gun with another boy, was shot in the hand https://t.co/kLwwKd87w7 cc @SpeakerRyan…",
        "It'll keep you up all night.",
        "It's called black magic.",
        "Bang the drum.",
        "I'll provide.",
        "I'll be whatever.",
        "We all have things in life.",
        "Elvis is dead.",
        "My heart is a ghost town.",
        "It's a city of vampires.",
        "Damn you auto correct and your meddling.",
        "How can you look in the mirror and say, \"is worth it because...\"?",
        "What's the point?",
        "Are you addicted to love?",
        "Authenticity is undervalued.",
        "Sometimes I wonder how effectively I've been able to conceal myself. If anyone actually comes cost to understanding me.",
        "To all of my candy crush friends, stop giving me lives. I have stuff to do",
        "Can Elevation Training Masks Improve Performance?\n\nNo. They can't. - https://t.co/1PO7vWbH5h",
        "Jack White, Trent Reznor, Beck, more join petition against YouTube https://t.co/oG1S8v6C8s via DuckDuckGo for Android",
        "180 Artists, Labels Including Taylor Swift Take On YouTube, Join Copyright Plea https://t.co/UkhrsBpuGd via DuckDuckGo for Android",
        "RT @americnhumanist: Find out where major religious groups stand on #abortion. https://t.co/LBZjRknnMY #humanism #choice @PewReligion",
        "RT @theintercept: Hillary Clinton's likely Pentagon chief already advocating for more bombing and intervention https://t.co/Qxym7D6TUw by @…",
        "RT @Jezebel: Speaker Paul Ryan reportedly pulled plug on cameras himself, as House Dems (&amp; a few Republicans) continue sit-in https://t.co/…"
      ]
    }
  }
}