{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ac Luke Skywalker se despide de la princesa Leia - Se conocieron en una cena en Londres, antes del rodaje. Él ... https://t.co/eYkKpDNzyh",
        "#ac Sufre el City, tropieza el Liverpool y descansa el Chelsea https://t.co/0RhUGQI9ME",
        "#ac Once heridos en un accidente de tráfico en el túnel de Salipota en Súria https://t.co/LiCvLj5FtN",
        "#ac Los banqueros destacan que Asiaín fue un revulsivo para el sector https://t.co/i48aYrrGiP",
        "#ac Hollande defiende la intervención en Irak para evitar atentados en Francia https://t.co/ddMxIVGL0i",
        "#ac Ivanka y Jared, la pareja más poderosa del nuevo Washington https://t.co/SeB7d5FV7w",
        "#ac Los 12 pasos que debes dar para no quedarte sin trabajo en la era digital https://t.co/JGviCfKhW2",
        "#ac El verano carioca derrite la luna de miel de los usuarios con Uber https://t.co/4drf5i1PM9",
        "#ac El Estado Islámico asume la autoría del atentado de Estambul https://t.co/SOVQeeorQh",
        "#ac Cómo lidiar con las pesadillas de los niños - A todo padre y madre le ha pasado alguna vez. Cuando piensan ... https://t.co/DToFgtY5eR",
        "#ac Vida nueva: los 9 mejores ejercicios para perder peso, ordenados de menor a mayor efectividad https://t.co/cayOM41Nm8",
        "#ac Consenso para el desarrollo - África se beneficiará más que ninguna otra región del mundo si sale adelante ... https://t.co/bH42xl59kV",
        "#ac Merlin vende su cartera hotelera a una inmobiliaria francesa por 535 millones https://t.co/yOAXHHtS4k",
        "#ac De Bowie a Bud Spencer: así recuerda 2016 un coleccionista de cromos de muertos famosos https://t.co/VmDgPnc9nZ",
        "#ac 2017 no ha hecho más que empezar y ya pertenece a Ryan Gosling https://t.co/pciz26oY0Q",
        "#ac El año del diálogo - El año 2016 ha sido el del bloqueo. Un año en el que las principales fuerzas políticas... https://t.co/cO0Y09ADXV",
        "#ac Muere el primer banquero español moderno - José Ángel Sánchez Asiaín, el primer banquero español moderno, e... https://t.co/CcEr1hAMhc",
        "#ac ¿Cuáles la mejor ciudad del mundo? ¿Y el mejor restaurante? https://t.co/vLvPLnXvqW",
        "#ac ¿Cuáles fueron películas del año? - Los invitados a Club de Prensa hacen su selección en el programa https://t.co/HZHoXFxEpO",
        "#ac ¿Qué pasará en las elecciones en Francia, Alemania, Chile...? https://t.co/9gPeP7P4Od",
        "#ac Chicks on comics, mujeres que derriban mitos en viñetas - Hay pocas mujeres historietistas. Las mujeres no ... https://t.co/kQdHMdRPWb",
        "#ac México busca que el Ejército regrese a los cuarteles tras 10 años luchando contra el narco https://t.co/5P0mxgDQud",
        "#ac Falla Leonard y Hardaway abate a los Spurs - A la quinta fue la vencida y San Antonio Spurs vio rota su rac... https://t.co/G9kzWPSLLz",
        "#ac El desastroso cierre de año de Mariah Carey - La cantante Mariah Carey no ha cerrado bien el 2016, un año c... https://t.co/Dm20HPcXMN",
        "#ac Mando en plaza - No vamos a descubrir, ni aquí ni ahora, a Quique González. Es un grande y acumula casi dos... https://t.co/jjtwOF3JQA",
        "#ac La música de los otros Magos - Para esta cita doble que se celebrará los días 7 y 8 de enero en la sala de ... https://t.co/AdHTyzpG79",
        "#ac Katena, una catedral de aire y luz con vidrieras neumáticas https://t.co/x3Cc5dk6L1",
        "#ac Siete escapadas españolas con arte - Tengo amigos extranjeros que se ríen del fatalismo español cuando nos ... https://t.co/oc7yKQjUia",
        "#ac Las mejores citas de enero - 01 Triatlón rapanui Isla de Pascua (Chile) Seguir leyendo. https://t.co/VSkWmoJ4pf",
        "#ac Del Vaticano a la cárcel - Esta historia tiene que empezar con una interrogante que roza el misterio. ¿Cómo... https://t.co/evtvakufr3",
        "#ac Jeffrey Slonim, así era el caballero de la alfombra roja https://t.co/2g4buJa50P",
        "#ac El PSOE advierte al PP de que está en manos de Rajoy acabar su mandato https://t.co/TmpXpyk1Zm",
        "#ac Tiempo de silencios - El 2016 ha sido un año que muchos calificarían de ruidoso en lo social y en lo políti... https://t.co/3LHdeTK496",
        "#ac La mitificación del ‘bakalao’ - Tenía que llegar el revisionismo. Estamos asistiendo a una reivindicación d... https://t.co/0uNHo4Gv4x",
        "#ac Orange sigue los pasos de Movistar y subirá sus tarifas en febrero https://t.co/nOh9I6d43O",
        "#ac La Premier llega a su ecuador con el Manchester City fuera de Champions https://t.co/oXzV3P8ARk",
        "#ac Sanidad atiende 318 emergencias, 143 por intoxicación etílica https://t.co/rhMK9DsWz9",
        "#ac Isabel II sigue enferma y no asiste al servicio religioso de año nuevo https://t.co/8N0YKwGdHB",
        "#ac La pantalla reivindica a Carlos Andrés Pérez - Quienes vivieron las dos presidencias de Carlos Andrés Pérez... https://t.co/LPHiHqfpkp",
        "#ac Día muy feliz de Kariakin - Arriesgar en los momentos clave fue imprescindible para que el ruso ganase el M... https://t.co/X2t7CqrPn8",
        "#ac El silencio en el periodismo colombiano - El periodismo sabe mucho más de lo que puede decir y esa frustrac... https://t.co/BfdTlkrvMe",
        "#ac Forges - Viñeta Forges 2 enero, 2017 https://t.co/5S7MjBicJS",
        "#ac Un hombre mata a 12 personas a tiros en una fiesta de Nochevieja en Brasil https://t.co/kuhWdJPkIk",
        "#ac El difícil arte de pronunciar el vals - En Viena el vals no solo se baila. Su ritmo forma parte hasta de lo... https://t.co/E95zRABJOQ",
        "#ac Trump no tiene quien le cante - La organización de la ceremonia de toma de posesión de Donald Trump ha enco... https://t.co/uRaez7EPLP",
        "#ac El hotel Bauen, símbolo de las empresas recuperadas, resiste a Macri https://t.co/2GlTqd4GeQ",
        "#ac En 2017, por más democracia y más derechos - La defensa de principios y valores fundamentales hace que la i... https://t.co/jDN5GbPfDB",
        "#ac El islam no es la causa - Sin duda el yihadismo puede apuntarse un tanto: sembrar el caos, hacer cundir el ... https://t.co/NNye8gXP05",
        "#ac Una mujer muere acuchillada en Rivas-Vaciamadrid - La agresión se produjo a las diez de la noche en la call... https://t.co/NQhlnVQAlz",
        "#ac Rescatada una patera con 52 inmigrantes al sur de Málaga https://t.co/ZTwG2x36Bz",
        "#ac El tiempo, ese gran jugador - El paso del año es un buen momento para recordar el papel del tiempo en la ac... https://t.co/coc3THsvt4",
        "#ac Las consultas, asignatura pendiente de Barcelona - Barcelona tiene un reto con la participación ciudadana. ... https://t.co/8ScbqA0XwK",
        "#ac Los líderes de la investigación - La investigación biomédica mueve más de 216 millones de euros en Cataluña... https://t.co/rnq0mr3rbV",
        "#ac Un muerto y dos heridos en un tiroteo en Nou Barris - Un hombre de unos treinta años ha muerto y otras dos ... https://t.co/qXbdMMHMbP",
        "#ac El asentamiento de Dos de Maig, entre la chatarra y el hachís https://t.co/6y6PPrQiv7",
        "#ac Sijena, una piedra en el zapato - El pasado mes de enero, tras tomar posesión de su cargo, el consejero de ... https://t.co/jEzhZlUH3o",
        "#ac El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyendo... https://t.co/JL1HGFbjSH",
        "#ac El ‘Atlas de países que no existen’ pone a Cataluña entre Abjasia y Seborga https://t.co/iPmQc2fbjF",
        "#ac El limbo de los cómicos - En el universo que ha generado William Shakespeare desde su fallecimiento hay lug... https://t.co/BEUFItuEHE",
        "#ac La sonrisa del Madrid - Hace unos días se entregaron los nunca bien ponderados premios Globe Soccer Awards,... https://t.co/lOPHCdxERH",
        "#ac Otro año del horror a orillas del Bósforo - Las balas del terror han segado la vida de israelíes y libanese... https://t.co/2lXRCYkEDC",
        "#ac Trump vuelve a cuestionar la autoría rusa de los ciberataques https://t.co/0a5v1MVJ8Z",
        "#ac La guerra en Siria granjea muchos enemigos a Turquía - Uno de los debates en el seno de Al Qaeda giró siemp... https://t.co/vgvfwIeQdI",
        "#ac Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juegos... https://t.co/yr036XpJir",
        "#ac La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso co... https://t.co/CScgJwTgHp",
        "#ac Lo mejor de nuestros fotógrafos (II) - Un recorrido por los acontecimientos retratados por los fotógrafos d... https://t.co/nhj3c9nq3A",
        "#ac Hallado un cadáver en un patio de luces de un edificio de Ciutat Vella https://t.co/p4NtEGkqK7",
        "#ac La oposición carga contra el presidente por el discurso de Fin de año https://t.co/kOiUjaSEIC",
        "#ac China otorga a la policía el control sobre las ONG extranjeras https://t.co/LzjvyAFE4H",
        "#ac La desafortunada actuación de Mariah Carey en Times Square https://t.co/XPvffQp4zF",
        "#ac Así te contamos la llegada del euro - La implantación de la moneda única en España hace ahora 15 años supus... https://t.co/yPSVLQuiRp",
        "#ac El tiempo en Año Nuevo: 21 provincias en alerta por frío y nieblas https://t.co/gWMzhKp5Bd",
        "#ac Esto es lo que buscó en Google la gente que no salió en Nochevieja https://t.co/Mh2089OiFs",
        "#ac Kim asegura que Corea del Norte ultima el lanzamiento de un misil de largo alcance https://t.co/c3quRdKYLn",
        "#ac Madrid levanta las restricciones de tráfico desde mañana https://t.co/rBPMuD5uf7",
        "#ac El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/cfhdn0aQA5",
        "#ac Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/Dmcn9ag09O",
        "#ac Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre disfrazado de Santa Claus en... https://t.co/BKT8Nh2WrX",
        "#ac Dos muertos y dos heridos en un incendio en Torrevieja - Dos personas han muerto y otras dos han resultado ... https://t.co/xg3um5V4lR",
        "#ac Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, que... https://t.co/wY2SB2q4Jn",
        "#ac Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/pdRyxjvxyB",
        "#ac Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/QMSnF1o2sx",
        "#ac ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/YYlEZFvgUy",
        "#ac Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/ATcRJmrUng",
        "#ac Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terrorist... https://t.co/9Wo2aoI5jj",
        "#ac Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/2HQ92jqKOp",
        "#ac Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/g2R2PM1lsj",
        "#ac Las imágenes del atentado en una discoteca de Estambul - Dos personas abrieron fuego dentro de la discoteca... https://t.co/mrQhZZeTH4",
        "#ac Un atentado en una discoteca de Estambul deja varios heridos https://t.co/0BwRPGWeLs",
        "#ac ¿Es el ‘blockchain’ regulable? - Si hay un tema de moda en el terreno de la banca digital este es sin duda ... https://t.co/vbSan0GGZ1",
        "#ac La próxima tragedia del ‘Brexit’ - Este año que se acaba todo cambió, excepto el modo de pensar de los Gobi... https://t.co/vJjSR8X4M9",
        "#ac Tenemos que hablar - Aunque hay conversaciones y conversaciones. Y no será lo mismo comentar con un compañe... https://t.co/TKISzxAjSP",
        "#ac Año nuevo 2017: las tendencias que nos esperan - Si 2016 será recordado por las despedidas de grandes perso... https://t.co/wbBKrQrDms",
        "#ac Detenida una marroquí en Ceuta por llevar a un inmigrante en una maleta https://t.co/7Ek9ZvNRuO",
        "#ac Muere al caer de un tercer piso tras incendiarse su casa en Valencia https://t.co/EaNJE3V5Af",
        "#ac Dispositivos sin batería que obtienen energía de los movimientos del cuerpo humano https://t.co/3bG998MYk9",
        "#ac “Prandelli ha buscado una excusa para marcharse” - El día a día del Valencia es un drama sin fin, de difíci... https://t.co/kAlOlW0u8Z",
        "#ac El calvario de Éder - 2016 fue el año en el que el patito feo del fútbol se convirtió en un maravilloso cis... https://t.co/cm9KfawOx7",
        "#ac Feijóo reivindica una España “equilibrada” frente a los que exigen “privilegios” https://t.co/x37xlojOl1",
        "#ac La telenovela macabra de la muerte del embajador griego en Brasil https://t.co/jEKDgtYpVC"
      ]
    }
  }
}