{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@alexsisifo Totalmente de acuerdo! El Quijote está muy presente en la obra de Dostoievski porque lo llevaba muy dentro, como lo muestra tu cita.",
        "@ballesandreu Santo Tomás de Aquino: \"hacemos regalos a quien deseamos el bien ... el amor es el primer don por el que...\"\nSumma Theologiae I c. 38 a. 2",
        "Me ha encantado este video dedicado a las mamás\nhttps://t.co/2DGPoVRCF9",
        "RT @RevistaDigitos: Reseña de \"The Hybrid Media System: Politics and Power\" por @tomasbaviera https://t.co/qZXaYHz6Pf @andrew_chadwick",
        "RT @KStreetHipster: In 1921, T.S. Eliot explained the central problem with the Information Age. https://t.co/dkyxj3LmYx",
        "I recommend this brief intervention of @sherylsandberg after her husband's decease and the support received by Zuck\nhttps://t.co/yAniH4kMKz",
        "It’s not enough to have purpose yourself. You have to create a sense of purpose for others\nM. Zuckerberg at @Harvard\nhttps://t.co/Mj8Lx6byj5",
        "Muy de acuerdo! https://t.co/nuPBd4UkHi",
        "Muchas felicidades por la celebración! Han sido muchos los años y mejores las vivencias junto a tantos colegiales de @cmmontalban https://t.co/bk701vTu4e",
        "RT @BreneBrown: Not easy to remember in the midst of heartache, but so true. https://t.co/m5Pdh8Xigi",
        "El mismo sentimiento tengo yo, Álvaro, ahora que estoy terminando mi primer curso en @adeupv y la mitad de clase son Erasmus! https://t.co/1Uigme4MCk",
        "@Morafandos @academia Gracias, Manel! Si te animas, espero que te guste el tema!",
        "Good advises for improving study: \"There is ample evidence that self-regulation and metacognition are key to learning\" https://t.co/9EgX4XiHOA",
        "Acabo de publicar este artículo en la @RevistaDigitos. Gracias a @ecampd y @GuillermoLPD por todo el trabajo en este monográfico! https://t.co/90lR716MTL",
        "@jaruizso @Curini @AndreaCeron83 Sí!! Me interesa mucho. Muchísimas gracias, Javier!!",
        "Totalmente de acuerdo con Eduardo Martín del Olmo, del que tanto he aprendido. https://t.co/Cj92hFEety",
        "Acabo de leer este artículo sobre el libro \"Deep Work\" de Cal Newport. Confirmo muchas de las prácticas q recomienda\nhttps://t.co/srVGrTivxt",
        "@malczr Fantástica cita de \"Perder y Ganar\". Gracias, Manolo!",
        "@malczr @MartinMontoya__ Muchas gracias, Manolo!",
        "@MartinMontoya__ Gracias por el enlace, Don Martín. Espero que le guste el libro y que disfrute de su lectura!",
        "\"let’s focus on those things that make our lives more significant and worthwhile\" \nThanks, @aaker @EmEsfahaniSmith\nhttps://t.co/ISZoy6WKng",
        "\"Un estudiante de la @UPV encuentra trabajo a los 3 meses de terminar la carrera\" @BragadoMonica Pdta Consell Social\nhttps://t.co/QHm2mbODG6",
        "El titular no podía reflejar mejor esta realidad tan triste\nGracias @jagaraviles https://t.co/QORpMsOUAh",
        ".@hubertdreyfus @kreissdaniel From @UCBerkeleyNews: \"Dreyfus’s influence will live on in the dozens of Ph.D. students he supervised and mentored\"\nhttps://t.co/1iwCpiS16P",
        "I regret @hubertdreyfus' passing. I feel him close to him, as I am following his podcasted Berkeley course on Existentialism\nv/@kreissdaniel",
        "Just read Michael Gillespie's \"Hegel, Heidegger, and the Ground of History\"\nA very balanced intellectual account of both authors. Worthwhile https://t.co/sJG4pusvOL",
        "Felicidades al equipo de deportes de @adeupv por el trofeo UPV!! Fue muy disputado!! @DAFADE \nhttps://t.co/dHWe916EB8",
        "I wonder the same as you! How much I have learned with \"A secular age\" &amp; \"Sources of the self\"! https://t.co/LtbRmLwP4Z",
        "\"People grow morally by making an effort to become more aware of their own habits of mind and behavior\" from 'The Power of Ideals'",
        "\"People can reflect on their own emotional states and work toward aligning their emotions with their ideals\" from 'The Power of Ideals'",
        "#RecommendedBook \"The Power of Ideals\" William Damon &amp; Anne Colby\nBasic virtues for moral growth: truthfulness, humility &amp; faith #Character https://t.co/wjCyHS0VFe",
        "Siempre pensé que el debate era señal de salud democrática. ¿Tendrá razón @hermanntertsch sobre @NoALaIdDeGenero...?\nhttps://t.co/TnJvZbhvKS",
        "@ThomasPfau3 Yes, indeed!",
        "Totally agree! https://t.co/NgECcZ8LZ0",
        "RT @AdamMGrant: \"It's pointless to be hopeless. Being hopeless wastes your present and your future.\"\n@Malala #OptionB @intelligence2 https:…",
        "Del libro \"Las pasiones y los intereses\", de Albert Hirschman. De cómo se promovió el interés económico esperando que mejoraría la sociedad https://t.co/pm214vorqU",
        "Fr. Reese explains justice very well based on the character-based ethics in this @ThomisticInst #podcast\nhttps://t.co/6hI9LqiKWy",
        "This text by @nytdavidbrooks makes professors think: how are we helping 20-year students to think about their future\nhttps://t.co/ShyuUHOXtz",
        "RT @fcomunav: 10 claves del Digital News Report 2017 en España #DNR17 de @digitalunav @unav y @risj_oxford https://t.co/I9AC2mwocX",
        "@moviecoaching Bingo. Gran película para forum. Te paso una de las escenas que más me gustan:\nhttps://t.co/hlt6HJYNSJ",
        "Este verano hablaré en las @JUPirineos sobre Nietzsche y la virtud\nGracias x invitarme @aitorrodriguez @BelaguaFase2\nhttps://t.co/wmjrd57Y4J",
        "@moviecoaching Muchas gracias, @moviecoaching! Con ganas de ver pronto \"Un hombre para la eternidad\"",
        "Parece que surgen nuevos ídolos entre la gente joven. A Messi y Gassol, se le están uniendo ya Faker y Olofmeister\nhttps://t.co/VY89wClbha",
        "Muchas felicidades, Mar! Me encantó la defensa, y todavía más el contenido. Suerte para los nuevos proyectos intelectuales! https://t.co/5ISvO8EMOM",
        "Como tenga razón Juan Manuel de Prada, en la escuela y la universidad lo de menos será aprender...\nhttps://t.co/OIQjv3kXaX",
        "Leí \"Dar y Recibir\" de @AdamMGrant, y me encantó su propuesta de reciprocidad para saber cómo ayudar a los demás https://t.co/iohxHfoaYx",
        "Felicidades, Íñigo @pirfano, por tan estupenda iniciativa. Ojalá hubiera podido estar allí! https://t.co/xF96lTK1gd",
        "@fcomunav @csadaba @unav @alumni_unav Felicidades, @csadaba! Todo un reto por delante. Mucho ánimo desde Valencia!!!",
        "@PepeJarque @proyecto_avanza Madre mía, Pepe! Lo que habrás disfrutado allí!",
        "@tommy_chav @davidcerdag Tuve la inmensa suerte de estudiar toda la carrera en el @cmalameda. Ahí cultivé amistades y lecturas que me ayudaron a crecer como persona",
        "@tommy_chav @davidcerdag Sí, es cierto. Y seguro que se nota más en Medicina. Pero la universidad te permite abrirte a personas y lecturas no restringidas a la Fac.",
        "@tommy_chav @davidcerdag Bueno... Mi experiencia en la carrera no fue nada utópica. Gracias a la gente de la que me rodeé y a los libros que leí, crecí como persona",
        "Pues, como tenga razón @NandoPerez, quizá tengamos que replantear.... mmm... sí, cómo estamos educando https://t.co/DlValVM4zv",
        "RT @Scruton_Quotes: \"Beauty is assailed from two directions: by the cult of ugliness in the arts, and by the cult of utility in everyday li…",
        "Totalmente de acuerdo, @davidcerdag! https://t.co/6GIBPx3odo",
        "Cierto! Y la experiencia de los alumnos de @adeupv que conozco es muy buena! https://t.co/9G5KBIdTD7",
        "Ahí he estudiado yo: en @TelecoUPV! Doy fe de la preparación que se alcanza en @UPV y en Teleco! https://t.co/WBYhLRZh6K",
        "@donru_ @MartinMontoya__ Qué gran libro, el de Barioná! Gracias, Rubén!",
        "Me ha gustado este comentario de @Jdehevia tras participar ambos en una tertulia humanística la semana pasada.\nhttps://t.co/QOnLAUDzQy",
        "Hoy es el aniversario del fallecimiento de GK Chesterton.\nThank you @ccpecknold for such a jewel for all the Chesterton's \"friends\". https://t.co/yrZyYqehLG",
        "@AteneoValencia @UCV_es Pienso que esta conferencia le puede gustar a @DostoievskiFM @LuisDaniel_BF @JaimeNubiola @jrAyllon @ClubChesterton",
        "@UPV Felicidades, @RicardoAbadJ! Un honor verte en @UCBerkeley. Mucha suerte con la aventura americana!",
        "@cripoll Felicidades, Carlos!",
        "Aquí recopilo artículos publicados en @lasprovincias @levante_emv @conoZe @alfayomegasem cuando dirigí el @cmalameda https://t.co/oSxYBqILnH",
        "Acabo de subir a @academia una recopilación de los Discursos Académicos pronunciados en @cmalameda durante 2003-2012 https://t.co/xjzzciqZS2",
        "RT @AdamMGrant: Focus less on doing better than others, more on making others better. Status is fleeting; likeability lasts.\nhttps://t.co/Y…",
        "@AmparoLopezMeri Felicidades, Amparo! Habrá sido un gran fin de semana. No todas las tesis terminan así de bien!",
        "Muchas felicidades a todo el equipo de @adeupv por tan buen resultado! https://t.co/bGEJafzv0Q",
        "Agree. And thanks for the reminder! We forget this simple thought so many times https://t.co/CRJ6TGATuH",
        "@Inmadepascual @mercedeshosg @amparoaq @alvarogafu ¿Eso sucede todos los días en Madrid?",
        "@culturasucm ¡Cuántos buenos recuerdos del Peñalara! Qué envidia, Álvaro!!",
        "@puigfe Así lo espero. Que lo disfrutes, Jorge!",
        "@AteneoValencia @UCV_es Acabo de subir a @academia la conferencia La belleza nos salvará de la crisis: La propuesta educativa de Dostoievski\nhttps://t.co/CCmvDFhGeO",
        "Optimism + Mission + Social Good --&gt; Pride :: strong factor for engagement at work\nNot a bad finding, @AdamMGrant!\nhttps://t.co/NdotmYYpS6",
        "Agree. Maybe we need more focus on fear-liberating reasonings in those things that matter most. Thanks, @arthurbrooks https://t.co/5sJpanVsao",
        "@valenciaplaza Orgulloso de haber estudiado Teleco en @UPV, y de ser profesor ahora en @adeupv!",
        "RT @AuroraPimentel: @GregorioLuri “La mediocridad consiste en estar delante de la grandeza y no darse cuenta”\n\nG. K  Chesterton",
        "@candela_baviera Muchas gracias, Candela!!",
        "Muy de acuerdo! https://t.co/ygkFce491W",
        "@rmaragu @AteneoValencia Muchas gracias, Rafa! La charla va en la línea de tantas conversaciones mantenidas sobre formación",
        "RT @AteneoValencia: Vaya clase magistral de una hora y cuarto dio @tomasbaviera este martes en el Salón Sorolla. Enorme la ovación de todo…",
        "Fue una gozada hablar ayer en el @AteneoValencia sobre #belleza y #educación. Gracias a @UCV_es por la invitación!\nhttps://t.co/8gPf8rbYnO",
        "@ChemaLamiran @ambapui @UEValencia Congrats! First, but not last...",
        "Acaba de conocer el fallecimiento de Toni, coord. de servicios en @adeupv. Le he conocido este cuatrimestre, y lamento mucho la pérdida. DEP",
        "An innovative way of reading a Great Book trough a Twitter-based conversation: Seminary on #CivDei by @ccpecknold https://t.co/mEWuVtJT8L",
        "Felicidades, @MotorUpv!! Un premio muy merecido, con todo el trabajo que habéis hecho este curso!! https://t.co/QszURh2lpe",
        "Sobre la graduación de los Masters de @Fundesem, en la que participé\nhttps://t.co/OWXl4oaXRg",
        "Great, @FSUPVteam!!!! Congratulations. This is a very well deserved award for all your remarkable work during this year! https://t.co/T1Y2eHzbB1",
        "@andrescardenasm @fronterad Muchas gracias, Andrés! Me alegra saber que te ha gustado la conferencia, y que le hayas sacado tanto partido. Ah! Me encanta Malick!",
        "@JUPirineos @unav Gracias por contar conmigo! Nos vemos en tres días",
        "La semana que viene impartiré un seminario sobre Nietzsche y la virtud\nSerá en las @JUPirineos, una universidad de verano organizada x @unav https://t.co/NZJcJTKn9x",
        "@MartinMontoya__ Magnífico GKC!",
        "No puedo estar más de acuerdo, @MariaT0! Es una de las autores preferidas: que leo y que recomiendo. https://t.co/Yjxx3zDgCF",
        "@puigfe Me alegro de que te haya gustado, Jorge! Ojalá lo leyera más gente...",
        "It was a pleasure to be at @Fundesem's commencement. I was invited to speak on \"Working with Passion\". Congratulations to all students! https://t.co/fLf5ewcsb8",
        "Good recommendations from @nytdavidbrooks for building character\nhttps://t.co/Yyhvu4we41",
        "RT @AdamMGrant: Cardinal rule of humor at work: make fun of yourself, not others. \n@thejoelstein @aaker:\nhttps://t.co/0LQwaKOG6W",
        "@GarbiMuguruza @CColomerB Felicidades, Garbiñe!!!! Gracias por todo tu trabajo y tu ilusión!!",
        "@vginer_upv Felicidades, Vicente! Buen verano a la vista.",
        "Como dice @higiniomarin1, el contenido de la entrevista es mejor que el titular.\nhttps://t.co/ngnZfcTp8F"
      ]
    }
  }
}