{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Un vaso medio vacío de vino es también uno medio lleno, pero una mentiras a medias, de ningún modo es una media verdad.",
        "No corras por la vida tan rápido que olvides, no solamente donde has estado, sino hacia donde vas",
        "O se tienen muchas ideas y pocos amigos o muchos amigos y pocas ideas.",
        "No podemos resolver problemas pensando de la misma manera que cuando los creamos(Einstein)",
        "El hombre encuentra a Dios detrás de cada puerta que la ciencia logra abrir.(Einstein)",
        "La belleza se define como manifestación sensible de la idea.(Hegel)",
        "Dios es sofisticado, pero no malévolo.",
        "Nada es tan difícil como no engañarse (Wittgenstein)",
        "Te observan, te critican, te envidian y al final te imitan",
        "Como todos los soñadores, confundí el desencanto con la verdad.",
        "Lo más importante que se aprende cuando se triunfa es que se puede triunfar",
        "Carecer de alguna de las cosas que uno desea es condición indispensable de la felicidad (Russell)",
        "No llega antes el que va más rápido, sino el que sabe adónde va (Séneca)",
        "De vez en cuando di la verdad para que te crean cuando mientes.",
        "Un hombre libre es aquel que, teniendo fuerza y talento para hacer una cosa, no encuentra trabas a su voluntad",
        "El mundo de las ideas incide el mundo físico; piensa bien y harás lo correcto.(Platón)",
        "Esperar una felicidad demasiado grande es un obstáculo para la felicidad",
        "En el ámbito del espíritu, busca la claridad; en el mundo material, busca la utilidad.(Leibniz)",
        "El ruido de las carcajadas pasa. La fuerza de los razonamientos queda.",
        "El hombre encuentra a Dios detrás de cada puerta que la ciencia logra abrir.(Einstein)",
        "Como no fue genial, no tuvo enemigos (Oscar Wilde)",
        "Siempre que haya un vacío en tu vida, llénalo de amor",
        "Hay veces que necesitamos un tiempo para pensar y reflexionar sobre nosotros, conectar con nosotros mismos",
        "El secreto está en saber querer con la cabeza y pensar con el corazón",
        "Un hombre con una idea nueva es un loco hasta que la idea triunfa.",
        "El deseo nos fuerza a amar lo que nos hará sufrir.",
        "Se quiere más aquello que se ha conseguido con muchas fatigas (Aristóteles)",
        "Todo lo que se escribe es bueno, salvo aquello que aburre (Voltaire)",
        "La justicia no es otra cosa que la conveniencia del más fuerte.(Platón)",
        "Si lloras por lo que no tienes no podrás sonreír por lo que te rodea",
        "No dejes de decir lo que sientas, porque cuando quieras hacerlo puede ser que sea demasiado tarde",
        "Nadie es como otro. Ni mejor ni peor. Es otro. Y si dos están de acuerdo es por un malentendido.(Sartre)",
        "No debemos creer demasiado en los elogios. La critica a veces es muy necesaria",
        "Nada es tan difícil como no engañarse (Wittgenstein)",
        "Tengo gustos sencillos, me satisfago con lo mejor (Oscar Wilde)",
        "Dar ejemplo no es la principal manera de influir sobre los demás; es la única manera.",
        "En la sociedad actual, si no puedo comprar no existo.",
        "Si sabes que tus intenciones fue dar lo mejor, no tienes nada que lamentarte",
        "Trata de amar al prójimo. Ya me dirás el resultado (Sartre)",
        "Ser una pareja perfecta no significa no tener problemas, sino saber superarlos juntos",
        "El que puede cambiar sus pensamientos, puede cambiar su destino",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "El secreto está en saber querer con la cabeza y pensar con el corazón",
        "La astucia puede tener vestidos, pero a la verdad le gusta ir desnuda.",
        "Un hombre tiene que escoger. En esto reside su fuerza: en el poder de sus decisiones",
        "Un hombre es tan grande como sea su sueño, su ideal, su esperanza y su plan de vida…",
        "El hombre que pretende obrar guiado sólo por la razón esta condenado a obrar muy raramente.",
        "Nada tan peligroso como una idea amplia en cerebros estrechos.",
        "La felicidad es amor, no otra cosa. El que sabe amar es feliz",
        "No hay que temer a los que tienen otra opinión, sino a aquellos que tienen otra opinión pero son demasiado cobardes para manifestarla.",
        "El mundo de las ideas incide el mundo físico; piensa bien y harás lo correcto.(Platón)",
        "Importa mucho más lo que tú piensas de ti mismo que lo que los otros opinen de ti.",
        "Se puede tener por compañera la fantasía, pero se debe tener como guía a la razón.",
        "Un vaso medio vacío de vino es también uno medio lleno, pero una mentiras a medias, de ningún modo es una media verdad.",
        "Nunca desistas de un sueño. Sólo trata de ver las señales que te lleven a él.",
        "No pretendas que las cosas ocurran como tu quieres. Desea, más bien, que se produzcan tal como se producen, y serás feliz.",
        "Hay hombres que nacen ya viejos, y otros que nunca parecen envejecer",
        "El amor que nace repentinamente mas tarda en irse.",
        "Estudia el pasado si quieres pronosticar el futuro.",
        "Al contrario del pensamiento de Kant, no es suficiente intuir la existencia de Dios, es necesario demostrarla (Hegel)",
        "No existe el fracaso, salvo cuando dejamos de esforzarnos",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir",
        "Nada es tan difícil como no engañarse (Wittgenstein)",
        "Como todos los soñadores, confundí el desencanto con la verdad.",
        "No llega antes el que va más rápido, sino el que sabe adónde va (Séneca)",
        "No es grande el que siempre triunfa, sino el que jamás se desalienta…",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "Tras el vivir y el soñar, está lo que más importa: el despertar",
        "La sabiduría es hija de la experiencia (Leonardo da Vinci)",
        "No hay nada repartido de modo más equitativo que la razón: todo el mundo está convencido de tener suficiente.",
        "Somos muchos los que olvidamos que el destino está en nuestras manos",
        "Hay una fuerza motriz más poderosa que el vapor, la electricidad y la energía atómica: la voluntad(Einstein)",
        "El secreto de la felicidad es tener gustos sencillos y una mente compleja, el problema es que a menudo sucede al revés",
        "El amor es la alegría de los buenos, la reflexión de los sabios, el asombro de los incrédulos.(Platón)",
        "Siempre que haya un vacío en tu vida, llénalo de amor",
        "Pienso, luego existo (Descartes)",
        "Al contrario del pensamiento de Kant, no es suficiente intuir la existencia de Dios, es necesario demostrarla (Hegel)",
        "No basta saber, se debe también aplicar. No es suficiente querer, se debe también hacer.(Goethe)",
        "Cada persona que pasa por nuestra vida es única.Siempre deja un poco de sí y se lleva un poco de nosotros (Borges)",
        "Es peligroso tener razón cuando el gobierno está equivocado.(Voltaire)",
        "Obedecer más a los que enseñan que a los que mandan. (San Agustín)",
        "La persona feliz jamás se afana por poseer mucho, disfruta plenamente de lo que tiene, en calidad no en cantidad",
        "Si sabes que tus intenciones fue dar lo mejor, no tienes nada que lamentarte",
        "Hay dos cosas infinitas: el Universo y la estupidez humana. Y del Universo no estoy muy seguro (Einstein)",
        "Cuando la buena voluntad es recíproca, es amistad",
        "Nada tan peligroso como una idea amplia en cerebros estrechos.",
        "La belleza se define como manifestación sensible de la idea.(Hegel)",
        "Todo se soporta en la vida, con excepción de muchos días de continua felicidad.(Goethe)",
        "El amor es la alegría de los buenos, la reflexión de los sabios, el asombro de los incrédulos.(Platón)",
        "En esta vida no hay éxitos ni fracasos, premios ni castigos, sólo consecuencias",
        "La ciencia no nos ha enseñado aún si la locura es o no lo más sublime de la inteligencia.",
        "Si sabes que tus intenciones fueron dar lo mejor, no tienes nada que lamentarte",
        "Sueña lo que quieras soñar, ve adonde quieras ir, sé lo que quieras ser, porque tienes tan solo una oportunidad",
        "Un abrazo es la mejor manera de hablar con alguien cuando no sabes que decirle",
        "Más rápido se coge al mentiroso que al cojo.",
        "Quienes no tienen miedo a estar solos y saben esperar, siempre les llega la persona correcta",
        "Hablando de nuestras desventuras nos aliviamos.",
        "La felicidad es a veces una bendición, pero por lo general es una conquista",
        "Un hombre con una idea nueva es un loco hasta que la idea triunfa.",
        "No debemos creer demasiado en los elogios. La critica a veces es muy necesaria"
      ]
    }
  }
}