{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @rubenmvc: El señor @TonichanPiedra dice verdades como puños. La jugabilidad del primer Unreal Tournament es insuperable, única: http://…",
        "RT @PuertoDigital_: Ojo, que el modo Obliteración ya está en la beta de 'Battlefield 4' http://t.co/B212hurder (vía @vidaextra)",
        "RT @celetraversini: q lag  miercoles se nos iban los fps x los cielos hasta mañana no jugaremos entonces...",
        "RT @yoshi662: @SelmanOtero este te puede tirar en ultra a 30 fps y alto en 60 http://t.co/RM34KD9SW2",
        "RT @Lunkampos: Me ha gustado un vídeo de @YouTube de @hecatonmv (http://t.co/FHK9ZXo9ID - Gameplay Pac Man &amp; Fps Man con Humor.).",
        "RT @LukidAC: @SaturosDH ahora sabes lo que seria jugar en mi pc XD es un problema a 10, 20, 30 fps pero uno se acostumbra lamentablemente :(",
        "RT @show_android: Juego \"Blitz Brigade: ¡FPS online!\" descargo gratis en http://t.co/72vGOsBTzo @DonDatos RT",
        "RT @Moyi2706: Me gustó un video de @YouTube http://t.co/ZLkmFnLgCw Minecraft FPS Fix! WORKS!!",
        "RT @PUribeH: Juego \"Blitz Brigade: ¡FPS online!\" descargo gratis en http://t.co/dKPoJfQ3hT  @DonDatos RT",
        "RT @delfinalopez123: @GustaArmoa 20 fps,jajajaja mas hermozo",
        "RT @BW_ISO: ...oh world at war fuiste el ultimo capitulo de Cod que quizás me haya hecho sentir un jugador de Fps emocionado T_T",
        "RT @SantiagoPaniggi: viniste a presumir, me vale verga lag te parese 30 FPS bue anda platudo de mierda (@YouTube - http://t.co/aXYhCSATDm)",
        "RT @Joel34160793: @Sarinha_3 sara soy joel tengo 9 años una pregunta que juegos me recomendas que sean fps o sandbox?? gracias",
        "RT @Guidoaggustin: @AnGelCabj1 @DieniNicolas @ZucaCavs Profe , se me cuelgan las fps , @IvanSchonholz",
        "RT @sp3x: jugar al #bf4 con lag y picos de fps o no jugar? esa es la cuestion!",
        "RT @renatamouracamp: @LobatoPinto @pamellatrevida Para espinha nunca tive agora esta aparecendo voou te falar DIFFERIN 0.3 MINESOL FPS,CLIN…",
        "RT @LogikaFM: Senadora Ximena Rincón exige explicación por demora en nueva ficha de protección social http://t.co/G4VwwDzN7X #FPS",
        "RT @Herbalife_78: Fundamentos del #FiltroSolar: Aprende acerca de FPS con la experta de belleza Jacquie Carter de Herbalife: http://t.co/23…",
        "RT @Felipe__Seba: yo tengo una 7850 (pensando en upgrade) peor juego a 60 fps en la beta no en ultra si no que (@YouTube http://t.co/0K0xPa…",
        "RT @muriesp: Roxana Miranda es la única candidata que tiene FPS #DatoFreak",
        "RT @Dorowk: @Gray_Greymane @Samaro19 Jugar a cualquier MMO con el oculus es una tontería... Solo sirve para loa fps",
        "RT @LadiAllison: Disparando a un iPhone 5c con un calibre 50 mientras se graba (entre otros) con un iPhone 5s y sus 120 fps http://t.co/baj…",
        "RT @Linemak: Tarjeta capturadora geovision 16 canales de videos / 4 de audios 60 FPS http://t.co/7wB30AZXyX http://t.co/99jjeKSzJL",
        "RT @JC_ADX: @Xehanort_KH @DQManiaco El primero me gusta hasta a mi que no soy fan de los FPS xD",
        "RT @LaboratorioCero: Protector solar #Cero:FPS 60,filtros UVB y UVA.Protege la piel de los efectos dañinos que producen los rayos del sol. …",
        "RT @HDluh: Explosiones, saltos y caídas de FPS en Minecraft TNT Games! :O http://t.co/jfNFwFMggA",
        "RT @pielmedicalmcbo: #NuevosProductos Heliocare Gel FPS +50 ¡Nunca más salgas sin tu protector solar! Sin excusas, ahora puedes adquirirlo …",
        "RT @FpS_DiNozzo: I'm at @DuocUC (Santiago, Región Metropolitana) http://t.co/FICI4bW4Go",
        "RT @FpS_DiNozzo: I'm at Casino (Santiago, Región Metropolitana) http://t.co/nbeTTSmH4l",
        "RT @BlackBVenezuela: Thief muestra la oscura Ciudad de las Cadenas: \nSquare Enix lanza un nuevo tráiler de Thief, FPS desarrollado... http:…",
        "RT @FpS_DiNozzo: #DesafioSustentable Que pasaría con los paneles solares si esta lloviendo y no hay sol por 2 semanas?",
        "RT @iarrr: @ArOiCa depende pa qué, para la mayoría de juegos en pc un mando es mas cómodo, para FPS el teclado/ratón es insuperable",
        "RT @Duo2Tech: 'Unrealizar' el FPS: ¿Utopía?: Unreal Tournament sentó cátedra en su momento y se convirtió por mérito propio ... http://t.co…",
        "RT @twitecnologia: 'Unrealizar' el FPS: ¿Utopía? http://t.co/WcePuR1J69",
        "RT @Apple5x1: Disparando a un iPhone 5c con un calibre 50 mientras se graba (entre otros) con un iPhone 5s y sus 120 fps http://t.co/mNfygd…",
        "RT @VidaHerbalSocio: Fundamentos del #FiltroSolar: Aprende acerca de FPS con la experta de belleza Jacquie Carter de Herbalife: http://t.co…",
        "RT @Blansi93: Yo en la PS2, tampoco recuerdo bajones de FPS... Y oye, mira, que es haber algo de niebla se (@YouTube - http://t.co/ZSgeahDo…",
        "RT @LoGaN74M: Prueba personal con Windows 8.1 en la beta de #BF4 mejora mas del doble los FPS y no hay ningun tipo de tiron en pantalla. Re…",
        "RT @mocopda: Future.Ops.Online.Premium.v1.1.57.Android.apk Juego de accion FPS con varios modos de juego… http://t.co/InpHSDPwM2",
        "RT @clavelrojo44: @mamitatipae @pedroj_ramirez @Fps  A saber de donde sale el dinero para comprar los jamones...Nunca se puede decir de est…",
        "RT @Muit0z: Al final ni win ni pollas, 65 fps en 720p modo ventana... Puta beta de @Battlefield va como el puto culo",
        "RT @firarrazaval: Cecilia Castro sobre anuncio de Bachelet de nueva FPS. Tiene razón, no se puede cambiar la FPS en cada gobierno. http://t…",
        "RT @MrsFroste: @SkullZetta por cierto..probe el lol en mi pc, 30 fps con todo en alto, por si quiereh jugah algun dia 8D",
        "RT @wolfkon: Quedan 3 hrs para renderear unos clips... por que una de las cámaras se les olvidó poner 24 fps y están en 30 fps... mejor me …",
        "RT @corvo250: Me ha gustado un vídeo de @YouTube de @srserpiente1 (http://t.co/uCzEyfskmA - Skill Special Force 2 [Free To Play] FPS entre …",
        "RT @fran_friki: Jugar FPS con mando = Mierda. Unfollows, ya que estáis haciendo unfollows, quiero más.",
        "RT @StrelokClearSky: @Sarinha_3 como le haces para que te vaya tan fluido Cerdo-Aventuras incluso grabando a mi me va a -20 fps, tengo 16 d…",
        "RT @Dinepada: En LoL para mac pase de 30 FPS a 46, solo ahí he notado mejoría en el sistema, para alguien que no tiene ssd como yo es igual…",
        "RT @Doug_LSPS: Principalmente 60.0 fps",
        "RT @SoCalSteve9: JONATHAN OLSEN, SAN GABRIEL VALLEY ARSENAL, PITCHING MECHANICS AT 200 FPS: http://t.co/npIpbv95sq via @YouTube",
        "RT @pepepopeye14: @FuKuy una pregunta, es normal, que teniendo una gtx 680 vaya btf3 a 60-100 fps en ultra? Esque con una 660ti ya alcanza …",
        "RT @andressierr4: Entrevista sobre el Che Guevara a Otto Vargas, secretario general del PCR - En Calle Viva  http://t.co/gCC1BjyxcS #PCR #P…",
        "RT @lucasnarvae: @jtpetino Has un tutorial de como intalat fps plus que no entiendo :C",
        "RT @matos_diego: 'Rambo: The Video Game' se nos va hasta enero de 2014  http://t.co/kKEsxm28KY vía @vidaextra",
        "RT @matos_diego: 'Dishonored' se presenta irresistible en su Edición Juego del Año http://t.co/KIc5NkdBWf vía @vidaextra",
        "RT @matos_diego: Vídeo explicativo sobre la personalización de las armas en 'Battlefield 4'  http://t.co/UnoyMwsN4t vía @vidaextra",
        "RT @FpS_DiNozzo: Sácate la cresta por hacer todo bien. Si te quieren cagar, lo harán. Siempre, siempre habrá algo pendiente.",
        "RT @AlinePiKenna: Palestra de Izabela Domingues . ^---^ (@ Auditório FBV/FPS w/ 2 others) http://t.co/ioGDNK3IYp",
        "RT @y2konya: @Sarinha_3 @Outconsumer y en AC recurres a las hojas ocultas, en los FPS a las armas... No es Heavy Rain, tiene acción y esa a…",
        "RT @SrTaiMC: @washyrules cual es la media de fps que tienes? yo 23 o24",
        "RT @elferni10: He arreglado el problema de rendimiento de la GPU que llevaba desde enero molestándome. Ya marca 60 FPS en los juegos.",
        "RT @nicosm98: @NicolasEsnoz marikona, como se nota q llevas toa la tarde en waterpolo y no intentando farmear a 10 fps... quejika ere",
        "RT @PallasJoan: Me ha gustado un vídeo de @YouTube (http://t.co/SsflycVHFl - Como reducir el LAG en Minecraft y aumentar FPS (Sin Optifine)…",
        "RT @VayaVideojuegos: Aquí tenéis los requisitos mínimos para jugar a ‘Call of Duty: Ghosts’ en PC http://t.co/W1Hs7u55yl (via @vidaextra)",
        "RT @MrOriolTv: @1VectorYT los de DayZero (tiene mapas de Chernarus y Podagorsk). Van muy bien de fps",
        "RT @WhilO22: nolose, intenta bajar los fps del minecraft! pero en teoria nose si se puede en el camtsia! (@YouTube - http://t.co/awtMCe9BX3)",
        "RT @Paolaaahg: Llamadas que me alegran y deprimen el día  y las de los fps.",
        "RT @ZuC4: Beyond flojea porque no te dan libertad para hacer apenas nada, pero luego con determinados FPS pasilleros se hacen polvo.",
        "RT @EnvyR_CS: @covit_fps Me to",
        "RT @NewsNya: 'Rambo: The Video Game' se nos va hasta enero de 2014 http://t.co/0e3NPMKDZt",
        "RT @WebNews6: 'Rambo: The Video Game' se nos va hasta enero de 2014 http://t.co/VDxGm7FyW3",
        "RT @andressierr4: Se sacude el tablero político - http://t.co/lN9dz6GDXh #CFKArgentina #Boudou #PCR #Cristina #PTP #FPS #política",
        "RT @yusilios: @nicolasmsarries @huyelobo @JorgeSMiguel Algunos. 64% d ESP s sienten sobrecualificados. ESP 22% d FPs, ALE 59%. Sin ESO: ESP…",
        "RT @skofil33: @Fonso3Haze Battlefield 3 me va a unos 100 fps y los drivers están actualizados no se cual es el problema",
        "RT @makakroger: Ojo con el engaño q Bachelet trata de hacer con FPS y Bono Invierno. El Ministro Baranda desmintió varias propuestas http:/…",
        "RT @My_MeetingPoint: \"Vídeo explicativo sobre la personalización de las armas en 'Battlefield 4'\" good read http://t.co/u3fILrK3Px",
        "RT @ichtaina: Aquí tenéis los requisitos mínimos para jugar a ‘Call of Duty: Ghosts’ en PC:  Nvidia ha dado a conocer los re... http://t.co…",
        "RT @LeidyMedina_: #Actualizate Aquí tenéis los requisitos mínimos para jugar a ‘Call of Duty: Ghosts’ en PC:  Nvidi... http://t.co/j5rCMV6j…",
        "RT @VayaVideojuegos: 'Battlefield 4: Second Assault' estará disponible desde el primer día en Xbox One http://t.co/QDYKZ1SmCw (via @vidaext…",
        "RT @vidaextra: 'Dishonored' se presenta irresistible en su Edición Juego del Año http://t.co/6aEqu9EPHF",
        "RT @Junkosw: Vídeo: vejiga: Evolución gráfica de los FPS de 1992 a 2012 Video muy bien echo. http://t.co/ocjZdeiKwY",
        "RT @Dolores_Ent: Jugando al divertido juego de conseguir más FPS en un dichoso android",
        "RT @visionactual_es: #juegos 'Dishonored' se presenta irresistible en su Edición Juego del Año http://t.co/eCDCRgWYie",
        "RT @LolaNavarro4: 'Dishonored' se presenta irresistible en su Edición Juego del Año http://t.co/LgmQFijj8d",
        "RT @d3b00m: 1º había demasiados titulados universitarios, después pocos FPs. Ahora nos preocupamos porque estamos por debajo de la media...",
        "RT @Fotografyx: #Videojuegos 'Dishonored' se presenta irresistible en su Edición Juego del Año:  ‘Dishonored’ estr... http://t.co/QWvfwkrun…",
        "RT @mariachancleta: TSE integra las juntas electorales departamentales: FMLN presidirá JED de San Salvador. PSP y FPS ... http://t.co/MoMet…",
        "RT @gelhex: lightCyan parte 2: Añadir gestión de módulos y crear módulo de FPS http://t.co/adyYGJ11SO",
        "RT @danyelon: Pequeño resumen con la evolucion de los FPS, solo estan los que han levantado el listón en su momento. http://t.co/4MYdiu4QPI",
        "RT @Joaquin27488: Mira que yo soy corto eh, pero siempre me siento re petiso en los FPS =/",
        "RT @Davey_Art: La prueba de que Crysis es un Benchmark: \"¿Qué tan buena es tu PC?\" —\"Bueno, puedo correr Crysis en Max. Settings. a casi 30…",
        "RT @Artemio: @ranger_killer y me interesan las exclusivas de Sony (pocas). no juego FPS, no juego MMORPG desde hace 20 años...",
        "RT @Eleonora_Lion: Como dicen por aquí: \"Si tiene la FPS al día, es iquiqueño(a)\". Fin.",
        "RT @PotiPotiInLove: @InvisibleHate Y sí, soy un poco hater de la generación de la plaga fps y salud que se regenera, lo sé xD",
        "RT @radiounccalf: FPS PriscillaOtton #AbortoLegal “debe movilizarse el conjunto de la sociedad para legalizar”#elecciones2013",
        "RT @8300web: @priscilaotton FPS #AbortoLegal “debe movilizarse el conjunto de la sociedad.También es un problema de varones” #elecciones2013",
        "RT @radiounccalf: FPS PriscillaOtton #AbortoLegal “se logran transformar las cosas a través de la movilización popular”#elecciones2013",
        "RT @radiounccalf: FPS PriscillaOtton #AbortoLegal “tenemos que ser todos los sectores los movilizados”#elecciones2013",
        "RT @ichtaina: Vídeo explicativo sobre la personalización de las armas en 'Battlefield 4':  Mientras continúa la beta del ‘Ba... http://t.co…",
        "RT @XTitanix: @Lush0n3 Tengo Un Mod para mejorar Fps,Compatible Con Optifine Conectate A Facebook y Abla Interno"
      ]
    }
  }
}