{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tinaco decidió, el cambio es necesario para recuperar a nuestro Estado Cojedes y devolverle la grandeza! #TodosConAlberto @Pr1meroJusticia https://t.co/dkIxzCaQUf",
        "El gobierno cierra una escuela tan importante como la ETA. Vamos a recuperar las escuelas en Cojedes! @ElNacionalWeb https://t.co/3aRQtjQGet",
        "RT @CojedesPJ_: .@albertogalindez camina junto a los Cojedeños. Aunque todos, sufrimos la misma crisis, saldremos de todo esto juntos! #Vam…",
        "RT @Pedrodiazpj: Faltan pocos días para las elecciones regionales, no nos quedemos sin votar. Tenemos una gran oportunidad de debilitar aún…",
        "La Gobernación de Cojedes estará a la orden del pueblo, tendremos un gobierno de oportunidades para todos y sin privilegios para algunos!",
        "Caminata con nuestros vecinos de San Carlos, trabajaremos juntos para lograr el verdadero cambio para Cojedes! #VamosPorElCambio https://t.co/8dkgw0hqgy",
        "RT @CojedesPJ_: ¡Se respiran aires de cambio!\n.@albertogalindez visitó distintos sectores en el Municipio Tinaquillo. #ProtestaConTuVoto @P…",
        "¡Tinaquillo quiere cambio!\nEl voto es el arma más poderosa de los demócratas, juntos vamos a vencer a Maduro y su cúpula. #ProtestaConTuVoto https://t.co/rdOnyNCSq7",
        "RT @unidadvenezuela: Este #15Oct debemos salir a votar y demostrarle al régimen de Maduro, que son minoría #ProtestaConTuVoto https://t.co/…",
        "En este momento vecinos de Barrio Nuevo En San Carlos se suman a la gran campaña por el cambio y El Progreso. #CojedesVamosPorElCambio https://t.co/jCIu7CQpYP",
        "Gracias por el apoyo vecinos de Funda Barrios y El Molino, recuperáremos a Cojedes y lo llevaremos de nuevo a la grandeza! #VamosPorElCambio https://t.co/BXPdRtZ5KD",
        "En Chorreron, Municipio Anzoategui, nuestro pueblo exige soluciones y se suma a la gran campaña por el cambio #CojedesVamosPorElCambio https://t.co/Rzps5AhRu0",
        "RT @TomasGuanipa: En Tinaco el pueblo quiere cambio. El gobierno acabó con la producción nacional , es hora de que juntos rescatemos a Vene…",
        "RT @Pedrodiazpj: Solidario con mi hermano @joseolivaresm y su familia, el Régimen solo busca amedentrar por su gran lucha y compromiso por…",
        "Seguimos trabajando día a día para lograr recuperar a nuestro Estado Cojedes y asi, poder colocar la Gobernación a la orden del pueblo!",
        "RT @josegcorrea13: @albertogalindez será gobernador de Cojedes, en la unidad de todos sin distinción, atrás queda el pasado, el futuro es a…",
        "RT @TomasGuanipa: Lo dicen en Cojedes y en toda Vzla,el gobierno hizo del hambre del pueblo un negocio para enriquecerse ¡Por eso tenemos q…",
        "RT @Pedrodiazpj: La abstención sólo logrará beneficiar a la dictadura, ¿los vas a dejar quedarse con las 23 gobernaciones? ¡VOTA!",
        "RT @hcapriles: Y Maduro viajó nuevamente a Cuba para entregar personalmente donativo!Acá en Vzla hay Edos que nunca ha visitado!Cuanto irre…",
        "Gracias por todo el apoyo San Carlos, Tinaco, Lima Blanco y Tinaquillo, juntos llevaremos a Cojedes a la grandeza! @Pr1meroJusticia https://t.co/ohnB9uvH4t",
        "RT @Jose_Zavarce: Gracias a nuestro líder @TomasGuanipa, al diputado @josegcorrea13 y nuestro hermano próx. Goberandor @albertogalindez por…",
        "RT @TomasGuanipa: @albertogalindez es el instrumento para que el pueblo de Cojedes desaloje de la gobernación a quienes han traicionado al…",
        "RT @TomasGuanipa: Desde San Carlos con toda la @unidadvenezuela juramentando el comando de la renovación en Cojedes liderado por @albertoga…",
        "RT @ElNacionalWeb: Alberto Galindez, candidato a la Gobernación de Cojedes invita a la población a votar en las elecciones regionales del p…",
        "RT @CojedesPJ_: Recuperáremos la producción Nacional, nuestros campos y a nuestro Estado Cojedes! Vota por el cambio, vota por .@albertogal…",
        "RT @CojedesPJ_: .@albertogalindez: El Presidente debe apoyar y trabajar con los gobernadores - https://t.co/satywzREjm",
        "RT @Pedrodiazpj: Nicolas Maduro y su desespero por desacreditar a candidatos de la @unidadvenezuela y llamando a la abstención. Saben que v…",
        "RT @Pr1meroJusticia: .@albertogalindez: El Presidente debe apoyar y trabajar con los gobernadores - https://t.co/fPfDOLv27A",
        "RT @CojedesPJ_: El voto como método de protesta, salgamos todos este #15Oct a votar por la tarjeta de @Pr1meroJusticia y acompañemos a .@al…",
        "RT @CojedesPJ_: Mañana en una gran asamblea contáremos con nuestro Diputado @TomasGuanipa #VamosPorElCambio @Pr1meroJusticia https://t.co/R…",
        "RT @ElNacionalWeb: Alberto Galíndez: Margaud Godoy es jefa de una secta satánica en Cojedes https://t.co/wJTTbKkSIE https://t.co/Mzq1y3rAqZ",
        "RT @Jose_Zavarce: Hemos luchado contigo en todo momento para defender a Cojedes y Venezuela. Este #15Oct Votamos Abajo y la Izquierda en @P…",
        "Avanzamos a toda marcha en la conquista del cambio. Nada detiene el pueblo cundo este decide votar y cambiar #CojedesVamosPorElCambio https://t.co/vS9StzVRMe",
        "Visitamos nuestro Municipio Girardot, el cambio en Cojedes es indetenible ¡juntos somos mas fuertes! #VamosPorElCambio @Pr1meroJusticia https://t.co/gaMJu75Asq",
        "Vamos a recuperar nuestro Estado Cojedes y devolverle la grandeza, tendremos un gobierno para el pueblo y con el pueblo! @Pr1meroJusticia https://t.co/vL7XWgpwnZ",
        "RT @CojedesPJ_: Juntos, en unidad con .@albertogalindez vamos a recuperar nuestro Estado Cojedes. #VamosPorElCambio https://t.co/jpEZLaD4IG",
        "RT @CojedesPJ_: Lo has visto luchando contigo, en las calles y en las comunidades, este #15Oct vota por .@albertogalindez #VamosPorElCambio…",
        "RT @CojedesPJ_: #VamosPorElCambio con .@albertogalindez un Cojedeño que conoce y sabe las realidades de nuestro Estado. https://t.co/PCo6F5…",
        "Mañana a las 6:30AM estaré como invitado en el programa @primerapagina por @globovision",
        "#CojedesVamosPorElCambio. Mujeres de El Baul se suman a la gran campaña por el cambio en Cojedes y toda Venezuela. #YoSoyAlberto https://t.co/MvYSJbZpSi",
        "#CojedesVamosPorElCambio Los vecinos de los Apamates I en Tinaquillo se suman a la gran campaña por el cambio en Cojedes y en Venezuela https://t.co/PuWBL7QPiS",
        "#CojedesVamosPorElCambio. Así lo manifiesta el pueblo de Sucre, sumado en las calles a esta gran campaña por el cambio en Cojedes y en Vzla https://t.co/QEoHvo61IR",
        "#CojedesVamosPorElCambio. En el Municipio Anzoategui, juramentamos el  trabuco que va a impulsar el cambio con toda la Unidad #YoSoyAlberto https://t.co/zLmtB2KkcL",
        "El voto es el arma más poderosa de los demócratas, este #15Oct salgamos a votar como acto de rebeldía y asi, seguir presionando al régimen!",
        "RT @Pedrodiazpj: ¡Maria y David son libres! Dos jóvenes luchadores de Cojedes que nunca debieron estar presos, la lucha continúa por la lib…",
        "En el Retazo, San Carlos, Cojedes, nuestro pueblo deposita su confianza en el cambio. #VamosPorElCambio https://t.co/m3DqZaiEzc",
        "Gracias queridos vecinos de la Medinera, San Carlos, por su apoyo en el rescate de la Gobernación de Cojedes #VamosPorElCambio https://t.co/HTa5aNNSgB",
        "RT @Pedrodiazpj: Como joven confio en la experiencia de .@albertogalindez para que lleve las riendas de nuestro Estado Cojedes y llevarlo a…",
        "RT @CojedesPJ_: .@albertogalindez es el candidato correcto para rescatar la Gobernación de Cojedes y colocarla al servicio del pueblo! @Pr1…",
        "Nos honra juramentar equipo del cambio en Municipio Lima Blanco, Cojedes. Se combina experiencia y juventud. #CojedesVamosPorElCambio https://t.co/Khodjl0ES8",
        "En UNIDAD avanzamos en la elección del líder que va a ser Presidente de Vzla para dirigir la salvación del país #CambiemosVzla https://t.co/b46wxKQaYz",
        "RT @rafaeloviedo: Julio Borges: Venezuela merece elecciones democráticas https://t.co/0emsERKDKT https://t.co/RHRwQAna2g",
        "RT @Pr1meroJusticia: .@hcapriles: ¿Unidad? Sí, para cambiar este desastre\nhttps://t.co/yZQOYuFWsp",
        "RT @ArmandoCamejoR: El voto asistido sin cumplir la ley es parte de las perversiones del sistema electoral fraudulento q tiene el gobierno…",
        "En @Pr1meroJusticia la lucha continua por #ElVotoLibre en las #Presidenciales2018, por el cambio definitivo que exige nuestro pueblo https://t.co/74Y2alwLX6",
        "Celebráramos que VP, AD, Causa R, nos acompañen junto pueblo, en la protesta por el voto libre rumbo a las Presidenciales https://t.co/ab3WSxEDjp",
        "RT @Pr1meroJusticia: .@hcapriles: Unión para un cambio verdadero\nhttps://t.co/cBTFulywT0",
        "Comité político de PJ apoya posición de @JuanPGuanipa por su coherencia y valentía al enfrentar régimen al no arrodillarse a la ANC https://t.co/1pB2GTXR5O",
        "RT @noticierovv: #EntrevistaVV @JuanPGuanipa \"Arias Cárdenas sea digno, si perdió las elecciones asúmalo\" https://t.co/g8tR7etrnO",
        "RT @JuanPGuanipa: Sobre el #GolpeDeEstadoEnElZulia https://t.co/TaXK6SKl74",
        "RT @Pr1meroJusticia: .@JuanPGuanipa: “El CLEZ está dando un golpe de Estado a la voluntad de los zulianos”  #GolpeDeEstadoEnElZulia https:/…",
        "RT @JulioBorges: Es un honor recibir el premio Sajarov en nombre de toda Venezuela, es un reconocimiento de la comunidad internacional a nu…",
        "RT @Pedrodiazpj: Felicito con mucho orgullo a @JulioBorges, al gran trabajo de la @AsambleaVE en conjunto con el pueblo demócrata por el pr…",
        "RT @AsambleaVE: Julio Borges y la Asamblea Nacional ganadores del premio Sajarov 2017  como un reconocimiento a la lucha por el rescate de…",
        "RT @EP_President: Oposición democrática de Venezuela y Asamblea Nacional ganan premio #Sájarov! Fuerte apoyo a los venezolanos en su lucha…",
        "RT @Pr1meroJusticia: .@JulioBorges: el premio #Sájarov es una demostración más que el mundo solo reconoce como legítima a la Asamblea Nacio…",
        "RT @Pr1meroJusticia: El Europarlamento otorgó el premio #Sájarov al presidente de la Asamblea Nacional, diputado Julio Borges y al Parlamen…",
        "RT @JuanPGuanipa: Son los diputados del CLEZ quienes están en desacato del orden constitucional, violentando el voto de los zulianos #Golpe…",
        "RT @JuanPGuanipa: Nuestro compromiso es por un estado y un país mejor. El Zulia cuenta con un gobernador dispuesto a luchar por la voluntad…",
        "RT @JuanPGuanipa: ¿Cuál vacante absoluta? El Zulia eligió a un gobernador que sigue aquí, de frente, dando la cara ¡No nos rendiremos! #Gol…",
        "RT @Pr1meroJusticia: A diez días de las eleciones regionales, la dictadura vuelve a dar un golpe a la voluntad de los zulianos\nhttps://t.co…",
        "RT @Pedrodiazpj: El Estado Cojedes rechaza el asalto a la voluntad Zuliana, ¡no podrán con @JuanPGuanipa y el pueblo Zuliano! #GolpeDeEstad…",
        "RT @Pedrodiazpj: No desmayemos. Despues de esta terrible tormenta vendra una calma para conseguir la libertad que tanto anhelamos!",
        "RT @Pedrodiazpj: Mis respetos para @JuanPGuanipa y @AndresVelasqz por toda su lucha. No están solos, seguimos con ustedes por la libertad d…",
        "RT @TomasGuanipa: Vale mas la libertad de VENEZUELA que cualquier espacio de poder. No podemos permitir una unidad complaciente con el gobi…",
        "RT @Pedrodiazpj: Venezuela merece una política llena de valores, apegada a las necesidades de nuestro pueblo, no una política de intereses.",
        "RT @Pedrodiazpj: Luchar sin descanso hasta vencer, nuestra única responsabilidad.",
        "RT @Pr1meroJusticia: .@TomasGuanipa: Todas las estructuras de @Pr1meroJusticia se sienten orgullosas de lo que hizo @JuanPGuanipa",
        "RT @Pr1meroJusticia: .@TomasGuanipa: Esto no es un tema de peleas entre dos dirigentes. Esto es un tema de misión y de visión.",
        "RT @Pr1meroJusticia: .@TomasGuanipa: Decidimos no juramentar por principios y por valores. Vale más el pueblo.",
        "RT @TomasGuanipa: @Pr1meroJusticia le habla a todos los venezolanos https://t.co/yLagdw31Ur",
        "RT @Pedrodiazpj: ¡Se debe tener coherencia en lo que se dice, se hace y se defiende!",
        "RT @Pedrodiazpj: Comunicado de @Pr1meroJusticia ¡la dignidad y la moral ni se compran ni se venden! #PJNoSeArrodilla https://t.co/brov1zZcin",
        "@aveledounidad @Saralilianl Totalmente de acuerdo contigo.",
        "@FreddyGuevaraC @JuanPGuanipa El Gobernador del Zulia es un Venezolano que honra a su pueblo. Demuestra con hechos que su lucha es por la Democracia, no por un cargo",
        "@Class987FM Así es mi Gobernador. Arrodillado solo ante Dios. Haga un acto y que sea el pueblo quien lo juramente",
        "RT @unidadvenezuela: .@JulioBorges: \"Un grupo votó varias veces inflando el número hasta un millón 600 mil personas: voto múltiple\" #23Oct",
        "@Jose_Zavarce @Class987FM @garza_informa @josegcorrea13 @CojedesPJ_ @Pedrodiazpj @JulioBorges @hcapriles @LeoGamezUNIDAD @TomasGuanipa Jamás dejaremos nuestro país a las mafias que destruye el futuro. Fuimos y seguiremos en la lucha hasta conquistar el cambio que merecemos",
        "Aquí  gobiernan mafias,  que a través de operación militar contra un pueblo con hambre y sin armas mantienen el poder. El  CNE es cómplice https://t.co/h7CBc92WUz",
        "El CNE y la Fuerza Armada son los responsables de la crisis que vive la nación. Con su actuación destruyen salida electoral https://t.co/mYBEN5XSvT",
        "RT @elnuevoherald: EEUU pide auditar resultado de elecciones en Venezuela y crear CNE independiente\nhttps://t.co/BqoG4mSp1Z https://t.co/gU…",
        "@teleSURtv Trampearon con una operación militar y complicidad del CNE, porque esos con el voto libre no ganan ni en el condominio de su casa",
        "RT @VPITV: Opositores respaldan declaraciones de Luis Almagro sobre las elecciones regionales https://t.co/uKy02u0syE  https://t.co/TKVgLli…",
        "RT @isabelmassin: @albertogalindez no te rindas! Impugna, pelea,denuncia en la instancia q sea. FRAUDE ES UNA OPORTUNIDAD para herir al rég…",
        "RT @AndresVelasqz: Los atrapamos con las manos en la masa. Delincuentes.  Qué creían que no teníamos las actas?\nQuienes forjaron las actas…",
        "Los candidatos de Maduro con voto libre no ganan elecciones ni en el condominio de su casa  Así que nuestra lucha sigue #PorElVotoLibre https://t.co/8CFo9qNa1R",
        "@la_patilla Creo que este es un buen momento para tu regreso a la Conducción de la MUD",
        "@NoticiasVenezue Nuestra solidaridad con Guayana y con el hermano @AndresVelasqz. Esta es una operación militar contra un pueblo hambriento y sin armas",
        "Los pillos de la dictadura solo se mantienen en el poder con el chantaje y el fraude. Con el voto libre no ganan un consejo comunal https://t.co/xsywl6lUo3",
        "Los demócratas no nos rendimos hasta conquistar nuestra lucha, gracias a todos los Cojedeños por su apoyo ¡seguiremos luchando!"
      ]
    }
  }
}