{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#aj Poco ruido y muchas nueces - Impresiona hasta qué extremo ha sido exhaustiva y polifacética en Reino Unido ... https://t.co/ghUH4rNubV",
        "#aj Gignac vuelve a cantar gol contra el América - Los Tigres rugieron en el estadio Azteca con la victoria 0-3... https://t.co/dp4iZ21jpB",
        "#aj Maduro manda a trabajar al campo a los empleados venezolanos https://t.co/BktLnU9frT",
        "#aj América vs Tigres Apertura 2016| En vivo - Sigue en directo el partido de la tercera fecha de la liga mexic... https://t.co/BgA7vDhYhO",
        "#aj Colombia trabajará en la recuperación del Galeón San José https://t.co/IJvyCnokqf",
        "#aj ¿Tenemos demasiadas vacaciones? - Considero que la idea de crear una renta básica universal que se asigne a... https://t.co/SYGqnV1wHd",
        "#aj Del cacao a los balines: una historia de tiro deportivo en El Salvador https://t.co/1rf75q0XWV",
        "#aj Los beneficios de las empresas decepcionan al mercado - Tienen de plazo hasta el próximo 1 de septiembre, p... https://t.co/HBVo4xSuBA",
        "#aj Mariana Pajón, volar sobre una BMX - La ciclista colombiana busca revalidar su medalla de oro en los Juegos... https://t.co/PlRhUVdG6a",
        "#aj Noche de balas en Guerrero - Doce personas han muerto asesinadas en el estado mexicano de Guerrero en las ú... https://t.co/6nnDnHO41S",
        "#aj Convenciones de contrastes - Desde Platón, pasando por el liberalismo clásico, la Ilustración y aterrizando... https://t.co/HWvEQWccGu",
        "#aj España bate a Rusia y defenderá el título europeo contra Francia https://t.co/dS0nfpgW6Z",
        "#aj Julian Barnes: “Los monstruos del siglo XX se comieron a los héroes” https://t.co/jZLzboa1qm",
        "#aj Las ‘twags’ llegan a Silicon Valley - Los fundadores de start-ups y creadores de las redes sociales han ree... https://t.co/Gkw8FnltJB",
        "#aj Música lorquiana en La Alhambra - “La luna es un pozo chico/ las flores no valen nada,/ lo que valen son tu... https://t.co/fdiiBsxvtx",
        "#aj Rebelión vecinal en Coslada contra una gasolinera - Los casi 10.000 vecinos del barrio del Puerto claman co... https://t.co/vhuOfrgF9i",
        "#aj Ya vienen las joyas - Los remates muy espectaculares son el caviar del ajedrez, y aquí habrá muchos en las ... https://t.co/eVyjCZTTFC",
        "#aj Un globo aerostático con 16 personas a bordo se estrella en Texas https://t.co/LO3K5D4nMX",
        "#aj Un mecánico de Río organiza unas Olimpiadas para los niños de su barrio https://t.co/89kQXNHMbe",
        "#aj Algunos civiles sirios empiezan a salir de los barrios sitiados de Alepo https://t.co/CGrPtbVO64",
        "#aj Los aliados bávaros de Merkel vuelven a cargar contra la canciller https://t.co/4GDHvrcMuL",
        "#aj Hallada muerta una mujer con un golpe en la cabeza en la Cañada Real https://t.co/ZmD9ZeNKBe",
        "#aj Audiencias del viernes 29 de julio https://t.co/RdOxZhcWRi",
        "#aj Victoria táctica de Bauke Mollema en San Sebastián - El holandés Bauke Mollema ha ganado este sábado La Clá... https://t.co/m4uMrbHV5K",
        "#aj La gastronomía colombiana que sorprende hasta a los colombianos https://t.co/4tDtmoNIrg",
        "#aj El Papa Francisco confirma que estará en Colombia en el 2017 https://t.co/899XVnthp3",
        "#aj Muerte de un alcalde chamula - Desde que despertó, Domingo López sabía que ese sábado 23 de julio, podía mo... https://t.co/b4WTSy8GXM",
        "#aj ‘El rey león’ también habla quechua - \"Hakuchu munayta\". Así comenzaría la letra de la famosa y alegre melo... https://t.co/nxuMszy8MX",
        "#aj Un español consigue los 145 monstruos de ‘Pokémon Go’ - Alakazam es un pokémon con gran poder mental para d... https://t.co/Eq7m2fF4IC",
        "#aj Un incendi de rostolls a Hostalric al costat de l’AP-7 causa cues de 20 km https://t.co/soCuh3jRRx",
        "#aj Un tiburón ataca a un bañista en la playa de Elche - Los servicios de salvamento y la unidad marítima de la... https://t.co/qSLQFathcy",
        "#aj Vuelve la compra de viviendas sobre plano - Abusos, excesos e incumplimientos en la venta de viviendas sobr... https://t.co/WoWFei4yMH",
        "#aj Euskadi: nuevo tablero político - Va a resultar muy difícil para el lehendakari Iñigo Urkullu lograr que el... https://t.co/D1tXX7MHH1",
        "#aj Recuerdo de una noche de cante - El 66 sería, y también en una noche de verano, cuando en La Puebla de Caza... https://t.co/vKuOebb1Kl",
        "#aj En Marea se convierte en partido para las gallegas pero sin Podemos https://t.co/cKmOtZxCYj",
        "#aj El PSOE niega que las pensiones y sueldos públicos deban pagar la falta de Gobierno https://t.co/vshoDyT0vB",
        "#aj Inés Arrimadas se casa en Jerez con un exdiputado de Convèrgencia https://t.co/003qvIfhDp",
        "#aj El 67% de los automóviles en México no está asegurado - La muerte llegó a Francisca de la Luz mientras espe... https://t.co/tAfLtfnW7f",
        "#aj Los demócratas reniegan del tratado comercial estrella impulsado por Obama https://t.co/lq7EFMIgJg",
        "#aj La coalición contra Boko Haram recupera uno de los feudos del grupo terrorista https://t.co/zrrz4xz2kr",
        "#aj Mundó: “El Gobierno usa al Constitucional para eludir sus responsabilidades” https://t.co/wgqqXTdFnO",
        "#aj El Barça mantiene su esencia - En un equipo donde el líder Messi vuelve antes de tiempo para trabajar, dond... https://t.co/NtEKaYmp1S",
        "#aj Los partidos tunecinos retiran su apoyo al primer ministro https://t.co/JGPRUUpFnu",
        "#aj Los manteros vuelven a tomar la Rambla por las detenciones https://t.co/oskrCcJ2tE",
        "#aj La CUP exigirá a Puigdemont “fecha e instrumento” para concretar la independencia en 2017 https://t.co/QsB3GeU197",
        "#aj HBO confirma que ‘Juego de Tronos’ terminará en la octava temporada https://t.co/OTz7If4IwV",
        "#aj Los empresarios de Nicaragua exigen el respeto a la Constitución https://t.co/fm8uo0p9Lp",
        "#aj Nuevo y perturbador tráiler para la novela de Twin Peaks https://t.co/c58jAUYwqq",
        "#aj Madrid elige sus bancos: estos son los tres diseños finalistas https://t.co/SQssUal7kw",
        "#aj Tres detenidos por explotar a travestis y transexuales en toda España https://t.co/3K42r45dR9",
        "#aj Cómo los ordenadores colorean de forma creíble viejas fotos en blanco y negro https://t.co/CY7j8vCbS7",
        "#aj Un bebé nace muerto en un parto en casa en Liria - Un bebé fallecido en un parto en un domicilio en Liria (... https://t.co/2Xqx8IVsPh",
        "#aj La M.O.D.A.: el esprint antes del parón - Cuando descuelga el teléfono es miércoles 27 de julio, lleva vari... https://t.co/UzcRycLJZ1",
        "#aj El Atlético de Madrid ficha a Kevin Gameiro - El Sevilla ha completado su segunda gran venta de la temporad... https://t.co/JToeJhu3HW",
        "#aj Estas son las gasolineras más caras y más baratas de España https://t.co/1fSnEfYqwZ",
        "#aj ¿Lo moderno ahora es ser de derechas? - Dijo el otro día Andrea Levy, vicesecretaria de Estudios y Programa... https://t.co/SksP8vYTCH",
        "#aj Detenidos dos hermanos por planear un atentado en Bélgica https://t.co/gmHOXTlzZo",
        "#aj Seis gobiernos locales, amenazados por una moción de censura https://t.co/G9zD2qQPwx",
        "#aj Jeff Goldblum: \"Mi cuerpo es la expresión de mi sexualidad\" https://t.co/tfa3GqoPeR",
        "#aj ¿Está España preparada para una Hillary? - Hillary Clinton ya es oficialmente candidata a presidenta de Est... https://t.co/97vVbiZex3",
        "#aj Triunfo de Bautista y tres palizas sangrientas a Gonzalo Caballero https://t.co/CD5Yl6gq0z",
        "#aj PPK promete un Perú moderno. ¿Sueños nada más? - Corresponsales peruanos y analistas extranjeros discuten https://t.co/bS8moGH9kf",
        "#aj Hillary hace historia. ¿Ganará? - Periodistas internacionales debaten desde Washington https://t.co/UKzhic3ZIf",
        "#aj Semana fatal para Trump y Bernie Sanders - Los corresponsales extranjeros ponen la calificación. https://t.co/NVMYTAkJFH",
        "#aj Chile hace espacio al universo - En apenas cuatro años, en 2020, Chile albergará el 70% de la infraestructu... https://t.co/eqz8QoRQFH",
        "#aj Nuevas sospechas de que Rusia ordenó el ataque informático al Partido Demócrata https://t.co/BhxFe7nutU",
        "#aj México lleva el precio de las gasolinas al límite - México se encuentra en una encrucijada en torno a sus g... https://t.co/ebfRCNpMyR",
        "#aj América-Tigres, un duelo de la opulencia - Este sábado, a las 21.00 horas (tiempo de México), se enfrentan ... https://t.co/q8P28cpOJg",
        "#aj Muere el cantaor de flamenco José Menese - El cantaor flamenco José Menese Scott ha fallecido la noche de e... https://t.co/aKDEp3AZT2",
        "#aj La prehistoria del periodismo - Apenas ha transcurrido medio siglo y la revolución sufrida por la mecánica ... https://t.co/fJsQLOwKUK",
        "#aj Dólar en Argentina: el 47% de las compras superan un año de salario promedio https://t.co/R5gziVnC6Z",
        "#aj Doña Pi cumple 80 años acompañada de los Reyes - Los Borbones son muy aficionados a ponerse motes. Don Juan... https://t.co/QGSjJHuCZp",
        "#aj La CIDH crea otro equipo para seguir el caso de los 43 estudiantes de México desaparecidos https://t.co/HftlmwhdFU",
        "#aj Tenochtitlán (literalmente) a sus pies - La Ciudad de México sigue siendo un gigante hasta en miniatura. La... https://t.co/sCbbVY41ZR",
        "#aj El fantástico sale del armario - El género fantástico se encuentra en plena guerra cultural. En todos los m... https://t.co/THI1wMMBiu",
        "#aj ¿Por qué Guatemala es una potencia mundial en marcha atlética? https://t.co/UeZmOFgxrz",
        "#aj Los demócratas entran en campaña en dos Estados clave - “Todas las elecciones son importantes, pero no cons... https://t.co/JDrtISmckK",
        "#aj Maria del Mar Bonet canta por vez primera en castellano - Martirio celebraba ayer por la noche en el Palau ... https://t.co/hOKN0w8JSB",
        "#aj Cleveland y Filadelfia, dos visiones opuestas de un mismo país https://t.co/rHM7Az02Kv",
        "#aj Hermanos Pla, de tirar a puerta en casa a tirar a palos en Río https://t.co/SSx2cjTGyY",
        "#aj A Salud le ‘aparecen’ 36.000 pacientes más en lista de espera que no computó https://t.co/WKcY58Ep9f",
        "#aj El comandante y la eternamente leal - Nada en la administración pública de Nicaragua se mueve sin que ella,... https://t.co/9AfZa7HCdv",
        "#aj Nadie canta como susurra Leonard Cohen - Fue protagonista. Dream Baby Dream (Suicide) Seguir leyendo. https://t.co/35xkolGh8T",
        "#aj El PP mantuvo en febrero que es obligatorio convocar la investidura de inmediato https://t.co/0rK0m62VGe",
        "#aj El parón de Francia hace perder ritmo a la recuperación europea https://t.co/iaUu0LaXA6",
        "#aj Esta es la fórmula del tinto de verano perfecto - Un verano no es verano sin unos días de desconexión; sin ... https://t.co/y2nN2w1VVr",
        "#aj El Constitucional anula las tasas judiciales que implantó Gallardón https://t.co/O7ykGdRWjM",
        "#aj El Papa Francisco reza en silencio en el campo de exterminio de Auschwitz https://t.co/N6FqAb5HEq",
        "#aj Que rueden cabezas - Hace unos cuantos años trabajaba yo en un periódico y sonó el teléfono en la mesa de u... https://t.co/qvxjgpdBGE",
        "#aj Así es volar con Harrison Ford - Harrison Ford es un apasionado de los vuelos en avioneta, y quiere transmi... https://t.co/pvLy12Ni6y",
        "#aj El Papa visita Auschwitz - Francisco llegó al campo de concentración nazi de Auschwitz y atravesó su entrad... https://t.co/Gs6JRCKRRU",
        "#aj Uno de los integrantes de Les Luthiers sufre un infarto durante una actuación https://t.co/0hS9jYFfHS",
        "#aj La cría de abalones - Una piscifactoría gallega produce el marisco considerado exquisitez en Asia https://t.co/tVZolvTuJe",
        "#aj Ciudadanos se cierra a negociar con Rajoy su voto a favor https://t.co/CHD7FMf6Wn",
        "#aj Arranca la Operación Salida de agosto, con 6,5 millones de desplazamientos previstos https://t.co/RDflnfSZxr",
        "#aj 20 años del 'boom' de los tatuajes: ¿por qué todos nos hicimos uno? https://t.co/bWJjDfqw3Z",
        "#aj El hombre que nunca dejó de reírse de Dios - Nunca se apeó de sí mismo. Luis Buñuel, muerto hoy hace 33 año... https://t.co/RdEze3IYUR",
        "#aj 20 años del 'boom' de los tatuajes: ¿por qué todos nos hicimos uno? https://t.co/UPRyLuXpEa",
        "#aj Don Cheadle: \"Hay una atmósfera prehitleriana en Estados Unidos\" https://t.co/cVFhfpuHUD",
        "#aj Un macroestudio identifica nuevos genes implicados en la ELA https://t.co/slBvwcbfoi"
      ]
    }
  }
}