{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @Hanthonycoello: Así desfilo la delegación de Venezuela abanderada por Ruben Limardo.Viva nuestra Generación de Oro! #VenezuelaEnRio htt…",
        "RT @ErikaOSanoja: Brasileños abuchean a Michel Temer en inauguración de Río 2016 https://t.co/9s8GPTR2DG",
        "RT @BenitezVEN: Cuando leía insultos de brasileños pensé \"son mayoría\" pero ayer cuando solo dijo una frase y lo abucheo todo el Maracaná d…",
        "AHI VAN LOS MIIOOS!!!  VAMOOOOSSSS VENEZUELAAAA",
        "#TBT con mi hermana mariuskakym  una noche en la que tuvimos que peinarnos 💇❤👠💄 https://t.co/QnAGhUmHDb",
        "RT @dcabellor: La Bandera de Miranda lleva en su tricolor toda la fuerza y la audacia de un verdadero revolucionario. Gloria eterna a Franc…",
        "RT @teleSURtv: Porque no hay nada que nos haga sentir mejor ♥ Ilustración de @jopidibuja &gt;&gt;&gt; https://t.co/DKEIbQfn7v https://t.co/juwf79YQpz",
        "Amo a Hanna con Caleb, amo a Spencer con Caleb, en realidad amo a Caleb #PrettyLittleLiars",
        "RT @luisalfredomc10: SIIIIIIIIIIIIIIIUH https://t.co/SU9QFg5XJE",
        "Tú tan Alfombra Roja de los Emmy's y yo tan Rueda de Prensa de la Cumbre de @MNOAL_Venezuela",
        "RT @jorodrigueznew: Al finalizar la transmisión de la Plenaria de la XVII Cumbre NOAL @Walterdossier entrevista a… https://t.co/S6yLWzKcw4",
        "Gol gol gol gol gooooll de mi Bebenzema",
        "GOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLLLLLLLLLL CARAJOOOOO ¡HALA MADRID! ¡HALA JAMES!",
        "RT @pinfantepsuv: Los jóvenes revolucionarios del #CampamentoJPSUV se están formando para ser los futuros líderes políticos https://t.co/oE…",
        "RT @2010MisterChip: RMA 2-1 SPO (FT) - El Madrid gana (sin prórroga) un partido que perdía en el 89' por PRIMERA VEZ en TODA la historia de…",
        "RT @GUTY14HAZ: Espectacular los cambios de Zidane ,@Lucasvazquez91 @AlvaroMorata y @jamesdrodriguez le dieron otra cara a nuestro https://t…",
        "RT @realmadrid: 90'+3 GOOOOOOOOOOOOOOL GOOOOOOOOOOOL de @AlvaroMorata \n\n@realmadrid 2 - 1 @Sporting_CP \n\n#RMUCL #HalaMadrid https://t.co/pl…",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLLLLLLLL   CARAAAJOOOOOOOOOOOOOOOOOOOOOOOOOOO",
        "Gooooll de CR7 para no terminar tan mal",
        "Alguien me puede explicar qué le pasa al @realmadrid VAMOS COÑO, ES LA CHAMPIONS",
        "\"La de los mensajes en las fotos\" \nSegún anarosaocando nosotras las feitas debemos tener algún… https://t.co/vnFnYmuXMr",
        "Ellos nos recuerdan que las cosas que parecen imperfectas ante nuestros ojos nos pueden regalar… https://t.co/srOX261yIv",
        "PLATAAA PARA VENEZUELAA EN LOS JUEGOS PAROLIMPICOS, GRACIAS A LUIS PAIVA. ARRIBAAA VENEZUELAAA",
        "RT @VTVcanal8: [AHORA] Nuestro criollo Luis Paiva conquista la primera presea para Venezuela | Medalla de Plata en la final 400 MTS https:/…",
        "A 364 de tu aparición te doy las gracias por cuidar de mi y de los mios  Mi #VirgendeCoromoto https://t.co/ayuk8wZeuD",
        "RT @ErikaOSanoja: Algún día quisiera escuchar a los músicos que se presentan en transmisiones oficiales sin que nadie los interrumpa. Sobre…",
        "Te ha vuelto mi secreto favorito.\n Un escape.",
        "Aquí estaba esperando #JPSUV #juventudrevolucionaria #JuventudPro https://t.co/F6enq9zUsk",
        "Mark pobre Koufatty, me da dolor. Pero más dolor me da el bendito marcador del juego",
        "Goooooooooooooooooooolllll vinotinto",
        "La que espera y se súper desespera... Ya les muestro donde estaba https://t.co/3iCDpOBbgB",
        "RT @UNoticias: Yoel Finol rindió homenaje al Libertador en la cumbre del Pico Bolívar https://t.co/q6l1O9MfcH https://t.co/bnJMgu7YQQ",
        "Una cartica que yo guardo donde te escribí que te sueño y que te quiero tanto",
        "Sábado con S de Sur21 🍹¡salud! https://t.co/GpQuzuvVU6",
        "Me cuesta creer que existan personas que no se lleven bien con sus hermanos, porque yo puedo… https://t.co/1jcnAzVrng",
        "Viernes por la noche 🍹 https://t.co/AQb7lXWOs9",
        "Qué en la UBV no hay talento? Aquí les muestro 2. Bueno 3 😂 https://t.co/GQHqkJ1hKr",
        "Doble foto porque estoy doblemente feliz por tenerte conmigo. ¡Bienvenido a locura! ¡Bienvenido… https://t.co/jyO6NE0ZVg",
        "Ejerciendo mi derecho a réplica. Esta es la verdadera Ángela, no la que les mostró Rafa hace… https://t.co/6kXiGUYR4Z",
        "¡Hola hola Venezuela! Buenos días.",
        "RT @VTVcanal8: @EdwinRojasM  En la oposición hay una frustración colectiva, sus dirigentes no creen en el diálogo https://t.co/aTis9KwJgU",
        "RT @EdwinRojasM: Estamos ya En La Pauta de Hoy por @VTVcanal8",
        "RT @teleSURtv: #ÚLTIMOMINUTO | La Asamblea Nacional venezolana fue declarada en desacato por el Tribunal Supremo de Justicia https://t.co/t…",
        "RT @EPrecoz: Los chavistas llevaron un perro con rabia a la Asamblea Nacional para que mordiera a Ramos Allup, afortunadamente corrió a tie…",
        "RT @WilleyP: Lo del domingo debe quedar en la historia como un Carmonazo Fallido, valga la redundancia. De nosotros depende.",
        "Esa es mi cara de tonta antes de salir a las 5 am. Feliz porque tengo el cabello un poquito más… https://t.co/AvRTUgg75d",
        "RT @Comunero_: Y sí, la mamá del presidente es colombiana. Eso no hace a Maduro colombiano, pobres imbéciles.",
        "RT @LoGarDice: Critican al prof Earle, por mostrar la franela de Chávez, si, eso les pasa a quienes no tienen a quien mostrar, ni un líder…",
        "RT @LoGarDice: Que vaina con los escuálidos de este país, que ni a un señor como el prof Earle Herrera lo respetan. Ya quisieran ustedes un…",
        "RT @lubrio: Así mostró su franela con los Ojos de Chávez el diputado Earle Herrera https://t.co/VUhFjynY6J",
        "Hace días  en el cumple de mi roomie🎂 Foto con el cumpleañero y la primera dama 🌸❤ https://t.co/VXzOWBmfOp",
        "La desgracia de los árbitros españoles",
        "Eso no es penal!!",
        "Rubia sol ☀ morena luna 🌙 🎶 #tbt boca de pato 😘 cuando nos quejabamos por salir a rumbear todos… https://t.co/O9OgtnbSCz",
        "Tengo el sobrino más hermoso de todos!!! #Mimemo #GuilleDeLaTia #GuillermoAlejandro Te amo mi bebé😍 https://t.co/H0vvlznuAo",
        "GOOOOOOOOOOOOOOOLLLLLLLLLLLLLLLLLLL",
        "nosotras cuando pasamos días sin hablar  @mariuskayanez @LozadaMaricruz https://t.co/AkUhUOoDOz",
        "Melenudas 💇👑 https://t.co/6UVosIapTA",
        "La alegría que trae consigo la Navidad, llegó a nosotros hace meses tras el nacimiemto de… https://t.co/us6HUqsrQ0",
        "El gol que faltaba, vámonos",
        "RT @JohnNieve: Que pena que el Nobel de literatura se diera antes de hoy, porque la contra del Madrid ha sido poesía de la buena.",
        "@BryanMguel09 DirecTV sports",
        "💄🍓🌷 https://t.co/fKgwhv66m0",
        "Gol gol gol gol gol gol de medio equipo jajaja. Isco, Isco, Isco. Tremenda contra",
        "RT @realmadrid: 39' ¡¡¡GOOOOOOOOOOOOOOOOOOOOOOOOOOL de @MarceloM12!!!\n\n@RealBetis 0-3 @realmadrid\n\n#RMLiga #HalaMadrid https://t.co/AgzuKFf…",
        "Eres el mejor @raphaelvarane te amo",
        "Hazme una pregunta | https://t.co/DYqer2rwDM https://t.co/BpbygCcQlb",
        "De la cintura para arriba casual como jriobof de la cintura para abajo sport como melanymoncadam https://t.co/UvgH9N649l",
        "Esto significa que despúes de muchos días estoy en casa ☺ #Empanadas #Café #Familia https://t.co/XlFb8KD2KH",
        "Me encanta trabajar en un programa donde me maquillan y peinan 💇💄👑 https://t.co/P9PHZhj2Sa",
        "La unica reina a la que celebro hoy #MaríaLionza #PuebloDeResistenciaHeroica… https://t.co/ryTftodvvm",
        "Aunque hoy Colón no viene de Europa y su tez es más oscura, sigue tras nosotros. Aunque las… https://t.co/95dG6rNQ0X",
        "RT @DiosdadoChuck: Cuando Diosdado manda al carajo a un escuálido no lo está insultando, lo está ayudando a encontrar su camino. https://t.…",
        "Metan a Deyna",
        "ESTEEE JUEGOOOO",
        "RT @VTVcanal8: #SomosElCanalDeLaPatria | Con esta energía el equipo de la Pauta de Hoy inicia todas las mañanas https://t.co/d9PiZOI5Qx",
        "VAMOS  VINOTINTO",
        "Hoy mi muñeca cumple 4 añitos, alegrandonos la vida a todos los que la conocemos. Ayer conoció a… https://t.co/E37cNmVg4q",
        "Con esta imagen hecha por la gente de posicionate les digo que: Yo voy al mio. ¡Tiburones pa'… https://t.co/T9qeYL3QFD",
        "RT @VTVcanal8: Habitantes de Estambul saludan visita del Presidente Maduro a Turquía (+Vídeo) https://t.co/fGfF5mZRJJ https://t.co/8cBBJL8T…",
        "\"aún cuando te alegras por esa persona, sientes ese leve dolor al verle feliz con alguien más\"",
        "@BryanMguel09 Delcy Rodriguez*",
        "Esperemos que no https://t.co/ntZjDm29Ia",
        "RT @MafaldaQuotes: Y le dió ocupado como siempre, ¿no? #MafaldaQuotes https://t.co/Wur2bN5nhE",
        "Nunca digo \"quiero hacer...\" porque odio cocinar, pero tengo muchas ganas de comer trufas de chocolate. Asi que: Quiero hacer trufas",
        "RT @WilleyP: Exacto https://t.co/tQUGzJOeLC",
        "Hace cuatro años  nos soprendiste al salir fortalecido entre la lluvia y un mar de gente que… https://t.co/pYefFAev8G",
        "No miento al decir que tu muerte marcó un antes y un después en mi vida. Aún se me hace difícil… https://t.co/l15xOyzFi2",
        "RT @LoGarDice: Deberían darle el Premio Nobel post mortem a Hugo Chávez. Fue él quien inicio el proceso de paz en Colombia ¡que nadie lo ol…",
        "Se sigue buscando rival digno para los derby #HalaMadrid",
        "RT @2010MisterChip: Cristiano Ronaldo es el PRIMER jugador en TODA la historia de #LaLiga que logra DOS hat-tricks en campo del Atleti (1 e…",
        "RT @2010MisterChip: RÉCORD HISTÓRICO - Cristiano supera a Di Stéfano y ya es el máximo goleador en TODA la historia del derbi de Madrid (26…",
        "Gooooooooooooooolllll. Denle el balón al bicho. Hat-trick",
        "Gooooooooooollllllllllllll",
        "RT @deni_rivera: Los pases de Modric con la cara externa del pie. https://t.co/Q5iQQswdeH",
        "@caedoarellan los golfeados son 😍😍😍",
        "Vaaaamoooooosss Reeeeeeeeealll ¡Hala Madrid!",
        "Calentando para el derby https://t.co/9hk0SFfTR4",
        "RT @MundoMadridCF: JAJAJAJAJJAJAJAJAJAJAJA ÁRBITRO HIJO DE PUTA!",
        "RT @VTVcanal8: ¡PARTICIPA!\n\nEn la Gran Jornada Venezuela Indestructible. Domingo 20 de noviembre #HayChavismoPaRato https://t.co/hPO4WUcTZc"
      ]
    }
  }
}