{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MiguelelSevilla @CarlosEstebanRD Eso es que te quieren...",
        "@caencomonueces @hermanntertsch @periodistadigit El tal Cué es algo borrico, analfabeto además de apesebrado",
        "@iguardans Otro mamarracho como @manuelvalls",
        "@manuelvalls No te da vergüenza hacer esas comparaciones... No la tienes... No recuerdas quién es Otegui y quién Ortega Lara, que estuvo apunto de morir en un zulo de ETA Otegui, o @Santi_ABASCAL que siempre tuvo que llevar escolta. Desverhonzado",
        "Es sorprendente la amenaza del Dr. Plagio de intervenir la Junta de Andalucía tras el cambio que han elegido los andaluces. Se ve que es un totalitario tardofranquista y además ignorante dado que para intervenir una CCAA se necesita el Senado y a Dios gracias no lo tiene.",
        "@cristina_pardo @isidrocatela Dais verdadero asco. Estáis terminando con una honorable profesión. No todo cabe en el periodismo y las disculpas son inadmisibles. Ojalá las marcas publicitarias empiecen a daos la espalda.",
        "@FuentesMerino @LosIntocablesTv @El_Distrito @JavierAlgarra5 @PPopular @PSOE @CiudadanosCs @vox_es @Esquerra_ERC @JoanTarda @gabrielrufian Estoy de acuerdo contigo amigo. Abrazos.",
        "RT @MundoAlRojo: @frantrejoj en #LosIntocables : \"El espectáculo de hoy muestra el proceso de descomposición de los independentistas\"  #Dis…",
        "RT @LosIntocablesTv: ¡¡COMENZAMOS!!! Esta noche @JavierAlgarra5 está con #LosIntocables \n@SBrabezo  @frantrejoj @raqueltejero_ @Javiergacia…",
        "@elentrometido @Congreso_Es @gabrielrufian @JosepBorrellF @anapastorjulian @sanchezcastejon @JoanTarda @Esquerra_ERC @PSOE @desdelamoncloa @OjOknove @_david_hdez_ Sin comentarios golpistas son aquellos que tratan. De subvertir el orden vigente eso es lo que hicieron los independentistas en el parlamento catalán durante el mes de septiembre de 2017",
        "RT @AbiertoForo: Tema: Perú: la solicitud de asilo del expresidente #AlanGarcía \n@frantrejoj:  El expresidente García ha viajado a Lima par…",
        "RT @AbiertoForo: #Perú y la solicitud de asilo de #AlanGarcía Opinan @ccmolinar @AlbiacLola @PolExt y @frantrejoj Les dejamos un avance del…",
        "RT @AbiertoForo: Tema: Perú: la solicitud de asilo del expresidente #AlanGarcía \nInvitados:\nCarlos Molina, profesor y dirigente sindical @c…",
        "@el_pais Dais asquito. Deberíais anbrir las ventanas y ventilar...",
        "@elpais_espana @el_pais Ya... nos le salió bien la jugada en primera instancia.... Y vuelven a la carga... esta vez no hará el PSOE lo que viene haciendo desde 1985",
        "@ppextremadura @crisloble Tienes razón",
        "@publico_es @alexisrmoran Oigan, Andalucía es España. Y la presunta filtradora ha sido la Ministra de Justicia enemiga confesa del Juez Marchena por la condena al corrupto, prevaricador y apartado de la carrera judicial B. Garzón",
        "@javiercasqueiro Eso no es cierto, y lo sabes. Quien realmente bloquea el funcionamiento de España es este Gobierno, legal, pero ilegítimo con el apoyo de la prensa apesebrada",
        "@ATorrus @publico_es No se equivoque quienes promueven y han promovido la Exaltación de franquismo en estos últimos meses son el actual Gobierno y medios apesebrados como ustedes",
        "@ldpsincomplejos A ver cómo explica eso el Ministro de Tormento",
        "@luismagan Lo más importante es el efecto",
        "@delcura2016 Llevas razón. Buen finde",
        "RT @frantrejoj: @LosIntocablesTv @JavierAlgarra5 @luismagan @AlexNavajasJosa @JaviGalue @El_Distrito No se lo pierdan",
        "RT @luismagan: Comienza una intensa tertulia de un día con una información trepidante. Os animo a disfrutarla. Disfrutando del análisis de…",
        "@PhilAMellows @isidrocatela A ver si el resto de patrocinadores toma nota e imitan a Baviera",
        "@sextaNoticias Pues claro, porqué no... Porque lo digáis vodotros",
        "@delcura2016 Pocas has cogido hoy, aunque con un huevo, tienes una racioncita",
        "@LosIntocablesTv @JavierAlgarra5 @luismagan @AlexNavajasJosa @JaviGalue @El_Distrito No se lo pierdan",
        "RT @LosIntocablesTv: ¡¡COMENZAMOS!! Esta noche @JavierAlgarra5 está con #LosIntocables @frantrejoj @luismagan @AlexNavajasJosa @JaviGalue e…",
        "@lorenzoabadia No se lo creen ni ellos",
        "RT @lorenzoabadia: Y ¿qué van a hacer, mandar a Sánchez a casa para que lleguen los constitucionalistas y la abogacía del Estado vuelva a p…",
        "@hermanntertsch Que vergüenza",
        "@CNNEE Esto sí que es populismo... El exgobernador del Estado de México arruinará a todo el Pais como lo hizo en con sus mandatados del Estado de México",
        "@CNNEE Que pronto ha traicionado a su electorado, luego hablan de Bolsonaro",
        "RT @borjajimenezd: Clínica Baviera prescinde de Dani Mateo por sonarse los mocos con la bandera de España https://t.co/zsClPsEHbr",
        "RT @CasoAislado_Es: Exclusiva| @vox_es está estudiando denunciar a Dani Mateo y a La Sexta después de que el 'cómico' la usara como pañuelo…",
        "Me gustaría saber que actos piensa organizar el su Gobierno de España para recordar esa masacre y pedir perdón./fin",
        "alejada del frente y sin ningún valor estratégico. Se concentró sobre el mercado de abastos y sobre un barrio humilde, 109 muertos, entre ellos 14 niños, y más de 200 heridos/2",
        "Vicepresidenta, como sabrá\nelpróximo 7 de noviembre se cumplen 80 años del bombardeo de Cabra (Córdoba) su ciudad natal, por parte de la aviación republicana que arrojó más de seis toneladas de bombas sobre la población civil que estaba en poder del bando nacional,/1",
        "@La_SER Piensa que los españoles somos  idiotas... Si piensa eso la más idiota es ella",
        "Pero esta buena señora cree que somos idiomas y que nos toma el pelo... tremendo el delirio de este Gobierno Sànchez",
        "Curiosa explicación de la de Cabra para justificar el cambio de opinión por parte de Sánchez sobre el delito de Rebelión de los golpistas catalanes encarcelados",
        "Lee bien la Ministra Delgado",
        "@sucreblau @antonlosada Ya...",
        "@el_pais La abogacía pretende emular a la acusación contra la manada, en este caso deliberadamente. Su objetivo, el indulto final",
        "@el_pais con la finalidad de influir en la instrumentación procesal pudiendo penas por inferior delito en lugar de por elevación y así tratar de evitar el juicio por Rebelión/2",
        "@el_pais Eso será por malversación que es donde tiene competencias para evitar la responsabilidad civil del Estado, otra cosa es que deliberadamente y por orden de la Ministra y a su vez del Gobierno entre en materia y opine sobre todo/1",
        "@antonlosada Háztelo mirar..., y deja de apesebrarte de las mieses populistas del Gobierno",
        "@La_SER Como si no hubiese temas más  importantes...",
        "@LasTaifas @Serranogonzalo Tenemos un Gobierno anclado en la mentira perpetua. Elecciones YA",
        "@20m ¿Es su trabajo limpiarse lis micos con España y los españoles? Ya está bien de tomaduras de pelo",
        "@Olgamadruss @benjalh1971 So yo fuese alguna de ellas, empezaría a pensármelo.",
        "@la_informacion @GemaHuesca Esta foto es algo capciosa y subliminalmente insinúa otras cosas.",
        "No olvidemos que algunos miembros del Gobierno, conocían y conocen el contenido de las Grabaciones de Villarejo... Todo está pautado...",
        "reunión no fue otro que el de negociar la presente legislatura hasta 2020 y la siguiente tras las elecciones generales con una doble finalidad: la primera indultar a los golpistas y la segunda mantener a Su Sanchísima en la poltrona de Moncloa./f",
        "Está claro, como adelanté en algunos medios al igual que otros, que la reunión del enviado de Sánchez, Pablo Manuel Iglesias con Junquera no pretendía conseguir el apoyo de ERC y los golpistas a los PGE, que a buen seguro prorrogarán. El verdadero único objetivo de dicha/1",
        "RT @guardiacivil: La #Bandera simboliza la unión de un Pueblo\n#Respétala \nNo hacerlo no es humor,  es ofender gratuitamente a los que la si…",
        "Saben ustedes quién es @manuelvalls pues este Sr. es el que cuando era Primer Ministro en Francia era el que decía que no verían con malos ojos que, en caso de independencia de Cataluña, el Barcelona jugara en la liga francesa. Este es el Sr. Valls",
        "enviado de Sanchez a prisión a negociar los presupuestos generales del Estado. Está claro cómo dijo @casado el Gobierno está con el golpe. Algún delito estará cometiendo./fin",
        "políticos apesarados, hablasen hoy durante todo el día del encargo de Cospedal a Villarejo sobre el espionaje a Arenas y no de la posición de la Abogacía General del Estado sobre los presos del Proceso Separatista Catalán, que viene a ser el gesto que Junqueras le pidió al/4",
        "indultos. Y hablaba yo de partida de ajedrez en la que el PP cambiaría su Alfil por la Torre del Gobierno, y no ha sido el Gobierno el que ha cambiado su Torre, herida de muerte por el Alfil del PP. Todo ello con la clara intención que los medios, en su mayoría comisarios/3",
        "de la Abogacía General del Estado que recogen su acusación contra los Golpistas encarcelados en el que recoge únicamente la sedición excluyendo la rebelión, como al parecer habría comprometido Sánchez con los golpistas para posteriormente una vez condenados empezar co sus/2",
        "Ayer hablaba yo de fuego amigo en relación a la filtración de las Grabaciones de Cospedal desde la semana pasada en pequeñas dosis, y la verdad que ahora empiezo a dudarlo y el motivo no es baladí, dado que hoy coincide el culmine de esas grabaciones con la declaración/1",
        "@Stelladeeli @tableroglobal @publico_es La inquina no es buena",
        "RT @cachafeiro_tv: Si vox lo denuncia, es que estaba bien hecho. Por un país sin ultra derecha. #ánimodani https://t.co/1nynYdGkAg",
        "@okdiario @ldpsincomplejos Y en las unos días a Castro. D casta le viene al galgo..., a buen seguro se le pegó algo del General Castejon, a la postre y para la historia más conocido como el carnicero de Badajoz",
        "Procesan a Eugenio Pino quién estaba en la famosa comida de Villarejo, Garzón y la Ministra Delgado... OjO al dato",
        "@okdiario @MariaJamardoC Sánchez de dictador (Mohamed V) a dictador (Mañana Fidel Casto) y tiro por que me toca... De casta le viene al galgo..., algo habrá heredado del despiadado General Castejón, a la postre el Carnicero de Badajoz y hoy día enterrado en Jerez de la Frontera",
        "Manda huevos escuchar hablar a la Ministra de Justicia hablar de la independencia de la Justicia, cuando tendría que estar fuera del Gobierno y apartada de la carrera judicial por presunta corrupta.",
        "Reflexionando sobre lo que vomita el Presidente Sánchez sobre la justicia a Cosidó, tengo la sensación que Cosidó con su mensaje de whatsapp ha enmendado el error que llevo al PP a negociar el CGPJ con los cuatreros del Gobierno.",
        "Sánchez a Cosidó \"Yo creo en la separación de la justicia\" Este tipo ya no recuerda la estocada que le asestó al Tribunal Supremo en el caso de los Actos Jurídicos Documentados... Tendrá Rostro.",
        "RT @Ortega_Smith: Firma del Manifiesto de Dignidad y Justicia a favor de las víctimas del terrorismo y contra la impunidad de los terrorist…",
        "Tremendo lo del PSOE con las TESIS DOCTORALES, y los TITULOS OFICIALES... Del Dr. D. Plagio nos llega la Pseudo Dra. Sra. Narbona y a la postre la presidenta del PSOE, el partido más corrupto de la democracia española, se saltó la ley en 2016 al evaluar una tesis sin ser doctora",
        "¿A quién quieren engañar? https://t.co/vdCxeBctyN ¿Han tenido en cuenta como se produce la energía? El Gobierno ha perdido el rumbo, si es que en algún momento lo tuvo... Creo que NO.",
        "@aprensamadrid Aún no os he oido hablar sobre el incidente de hace dos días en un mitin de Susana Díaz en Andalucía, que fue mucho más grave..Es más fácil seguir en el apesebramiento..Qué asquito..sois todo lo contrario a lo que se supone que deberíais ser subjetivos, portadores ideológicos....",
        "Marchena, al no aceptar la Presidencia del CGPJ, podría dar la oportunidad al PP de recuperar lo que le quitó de Prada vía Sentencia de la Gurtel, dado que Sánchez podría verse advocado a la convocatoria de elecciones generales.",
        "La gran preocupación de Sánchez Tras la renuncia de Marchena y la ruptura del pacto por parte el PP,es que el PP sigue teniendo mayoría en el Poder Judicial, Marchena presidirá el juicio del procés,  Lesmes seguirá el frente del Supremo y tendrá que adelantar elecciones generales",
        "@RodolfoIrago Y?",
        "Su Sanchísima es un mentiroso patológico, hoy lo ha desmentido el Primer Ministro portugués en relación a la propuesta de organización del Mundial de futbol 2030 entre España, Marruecos y Portugal.",
        "@sindolafuente @eldiarioes Tengo la sensación que en esta ocasión no va a ser así...",
        "¿Quién dice que los vehículos eléctricos no contaminan? https://t.co/xgYjnaHhZu Contaminan tanto o más que el coche diesel o gasolina...",
        "El Partido Popular se desentiende de la renovación del Consejo General del Poder Judicial, tras conocerse la decisión del Juez Marchena. Inteligente por su parte.",
        "Me cuentan que esta noticia ha generado dolor de tripa en Podemos y Moncloa...",
        "Esta noticia,que desvela El Español, beneficia claramente al Partido Popular.. Hombre,algo tendría que salirle bien a @pablocasado_ No todo va a favorecer al PSOE,el partido más corrupto de la democracia española,que solo en  los ERES hablamos de1250 millones de € y618 imputados",
        "El Juez Marchena anuncia que se descarta como Presidente del CGPJ y reivindica su independencia... Por fin alguien le pone el punto en la i. Esto impediría la renovación del máximo órgano judicial hasta después del juicio a los Golpistas.",
        "@eslamananadeFJL @esRadio Ojalá dijese lo contrario...",
        "@eslamananadeFJL @esRadio El artículo 134 de la Constitución no dice que si no se presentan los PGE se convocan elecciones, dice que se prorrogan los anteriores y que se pueden proponer proposiciones de Ley...",
        "o directamente la convocatoria electoral. No olvidemos que los de Rajoy se aprobaron en mayo, y que Sánchez tendría que tener algo antes del 23 de febrero de 2019. Y parafraseando al gran @javierares mal le pinta el OjO a la yegua./fin",
        "no contar con ese apoyo podríamos tener convocatoria de elecciones generales coincidiendo con el turrón. No olvidemos que el artículo 134 de la Constitución Obliga al Ejecutivo a presentar unos presupuestos en las Cortes, de lo contrario quedarían prorrogado los de Rajoy/2",
        "Qué habrá adelanto electoral, SI. Que será el super-domingo 26 de mayo, NO... Las declaraciones de ayer del Ministro Ábalos es la ultima y desesperada tentativa para que se sumen los Golpistas a los PGE que presentará el PSOE.., dado que el Gobierno no se sostiene y de/",
        "Un pequeño apunte sobre la corrupción socialista, PSOE, en Andalucía: más de 618 imputados y unos 1250 millones de € robados... Y aún están pensando los andaluces el confiarle el gobierno a estos mangantes.",
        "RT @MariaJamardoC: Casado viajó a Andalucía en AVE, Rivera en coche y Sánchez en un avión privado que costó 9.000 euros a los socialistas..…",
        "¿Qué hace Pablo Manuel Iglesias y Zapatero reuniéndose con el Juez que lleva el caso Villarejo? ¿Que pretenden? ¿A quién intentan librar de la quema? ¿Puede estar Sánchez en las grabaciones de Villarejo?",
        "Recuerden que Zapatero ya se reunió con Otegui...",
        "¿Habría que encerrar a estos tío en la cárcel de ser verdad? ¿Qué carajo hace la prensa putrefacta y adormecida en los pesebres del poder?/f",
        "Curioso como Socialistas, Neocomunistas y Jueces (Zapatero, Pablo Manuel Iglesias y Zamarriego) con la finalidad de poner en libertad al Comisario Villarejo, como ha dado hoy en primicia Jesús Cacho... ¿Qué coño está pasando en esta putrefacta democracia que nos imponen?/1",
        "@EspanaACuesta El turnitín sólo da los errores la primera vez que se pasa el trabajo por dicho trabajo, una vez pasado el margen de error para la segunda de las veces da el 100 % de errores.",
        "Susana Díaz, la candidata del partido más corrupto de la democracia española El PSOE, a la Junta de Andalucía echa a una asistente a uno de sus mítines e intentan retirar la acreditación a uno de los periodistas..¿De qué van esta gentuzas? y la cosa esa de la Asociación de Prensa",
        "He leído unas declaraciones del Ministro de Fomento Sr. Ábalos en las que dice que construirá 5.000 viviendas... Pero este tipo sabe qué carajo dice... No se da cuenta qué motivó la pasada crisis económica... Vergonzoso",
        "Ánimo chicos, ya tenemos elecciones generales a la vista... hablan del 26 de Mayo, creo serán un par de meses antes."
      ]
    }
  }
}