{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Tanto que habla el lider de la formación veleta y ahora va y pasta con los secesionistas catalanes",
        "@pacomarhuenda @vox_es Tanto como cerrarlo, pero reducirlo y en grande como poner las pilas a grupos privados cual Planeta SI",
        "@BrujulaOndaCero @sanchezcastejon @graciano_palomo Aún estamos esperando los españoles que explique los suyos para llegar a Moncloa. Sería interesante que antes de pedir de",
        "@alonso_dm @benjalh1971 @manuelvalls aún no se ha enterado de nada de la política española, debería leer algo más, antes de sacar conclusiones anticipadas",
        "La hoja de ruta de Podemos la está cumpliendo Sanchez, hoy ha empezado su particular diatriba contra el Jefe del Estado, El REY, en Tele5. Lo quieren todo. Hay que mirar piro el Rey lo mismo que su Padre miró por España",
        "@abc_es Tiene de todo menos vergüenza",
        "@virginiamayoral Sánchez debería mezclarse más con la gente del pueblo, igual adivinaría los motivos por los cuales ha perdido votos, y seguirá perdiéndolos... Solo hay que hablar con la gente de los pueblos y barrios.",
        "@benjalh1971 Si te contara yo que piensan los obreros de eso, les aplaudirías y Sánchez y compañía tendrían que salir corriendo.",
        "RT @frantrejoj: @20m @sanchezcastejon Vamos a contar mentiras tralará, vamos a contar mentiras..., por el mar corren las liebres por el mon…",
        "@IvanVelez72 @Gato_directo @PresentadorGato Buen Gato Ivan",
        "@publico_es @alexisrmoran A pedir a Roma, pero sin escotes",
        "@20m @sanchezcastejon Vamos a contar mentiras tralará, vamos a contar mentiras..., por el mar corren las liebres por el monte las sardinas tralará...",
        "@CiudadanosCs podría Gobernar en Andalucía con el apoyo del @psoedeandalucia y la abstención del @Podemos en segunda votación. Es la opción que baraja la ejecutiva veleta... Si eso que me ha soplado un pajarito es cierto, habrán vuelto a traicionar a quienes los han votado.",
        "Veo un gran analfabetismo en el 99% de los periodistas de izquierda... tildan a Vox de extrema de derecha sin conocerlos, sin leer su programa y llaman gatito a la extrema izquierda radical encabezada por el podemita Pablo Manuel Iglesias... Es vergonzoso... que lean por favor.",
        "No entiendo la política de Fernández Vara abriendo las puertas a la conquista de Extremadura tras cerrar un acuerdo con un grupo árabe para la creación de una Azucarera en Mérida. Simplemente recordarle que Ibarra cerró una en La Garrovilla y con tantos empleos o más que esta.",
        "@el_pais Eso es lo que hace la izquierda siempre que pierde, no respeta los resultados de la urnas...",
        ".@manuelvalls Está claro que desconoce la realidad política española y los diferentes partidos políticos existentes, así como sus orígenes y pretensiones. Tenga la bondad de leer y no dejarse llevar por quienes lo adulan.",
        "@el_pais Dais verdadero asco, haciendo la ola a la extrema izquierda rupturista",
        "@publico_es @ZelebTV Zapatero perdió loa papeles hace mucho tiempo...",
        "@JOSEMANUELSOTO1 @CurroBernad @abalosmeco Tengo la sensación que cuando se refieren a anticonstitucionalistas se refieren a ellos y sus socios de Gobierno que buscar dividir España y terminar con la constitución de 1978 y lo que la misma representa.",
        "@JC_Villanueva @CiudadanoVille @psoedeandalucia @Cs_Andalucia Igual se refiere a Ellos mismos que han sido la muleta del PSOE en lis últimos años",
        "@rne @LuisRubiales @LasMananas_rne @MenendezRNE No será más bien las fuerzas y cuerpo de seguridad del Estado. Propiedad en las palabras por favor. Por cierto ¿cuanto nos cuesta a los españoles este partido?",
        "@cultrun @benjalh1971 Y que todos los de Podemos, es más son los únicos que están defendiendo su unidad",
        "La formación veleta como de costumbre, indefinida",
        "@sextaNoticias Realmente ha pensado dos veces antes de escribir ese tweet sin antes mirar a su alrededor...",
        "@benjalh1971 Y Redondo, que es quién se lo cocina...",
        "@elconfidencial Veterinarios y médicos...",
        "@yosoynaranjito_ @rodeodryve Sobre todo cuando ellos son la extrema derecha rupturista y anticonstitucionalistas aliada de los golpistas y secesionistas catalanes y vascos.",
        "No olvidemos que Rivera, se cargó el Gobierno de Rajoy y es el responsable único del actual Gobierno Sánchez... Le prometería algo Sánchez... Rivera ese no es el camino./fin",
        "No entiendo al líder de la formación Veleta que siendo la tercera fuerza en Andalucía pretende gobernar la Región, mientras que ganando las elecciones en Cataluña ni si quiera lo intentaron huyendo de la quema como zorros.../1",
        "anticonstitucionalistas también... ¡¡Qué coño tiene que decir el PSOE y sus apesebrados de Amón, Jabois o Gistau!!! Estos tíos deben de haberse perdido los últimos años de política en España... Son cloacas.../f",
        "Antes de hablar debieran mirarse el ombligo y ver con quienes gobiernan en Madrid, por si no lo saben se lo recuerdo: con golpistas separatistas que quieren romper la unidad de España, con la utraizquierda anticonstitucional rupturistas de Iglesias y por los herederos de Eta/3",
        "este cambio de fascista y a los ganadores de herederos de franco y anticonstitucionales llamando a la revolución en la calle,Su argumento es que Vox es ultraderecha y anticonstitucional como dijo ayer Ábalos e Iglesias y anticipara la Vicepresideta Calva,en lenguaje inclusivo /2",
        "Hoy es un día para la historia para Andalucía y por ende España. Y es un día para la historia por dos motivos, el primero porque han terminado con cuarenta años de dictadura socialista y de opresión; y el segundo porque la izquierda se ha quitado la careta tildando/1",
        "@jmfrancas Y eso que tú decías que Abalos era un tipo coherente",
        "Con quienes gobiernan estos amnésicos y mentirosos patológicos./fin",
        "Menudo careto el de Abalo... No sabe ni qué decir, reivindicando que son los más votados. Y dice que trabajan ya por recuperar lo perdido. Menuda cara. Dice que una fuerza no Cobstitucional entra en las instituciones, debe referirse a su socio de Gobierno Unidos Podemos./1",
        "Claro NO, cristalino SI lo ha dejado Pablo Casado. Rivera ha de hacerse a un lado",
        "Contundete @pablocasado_ afirmando que los andaluces han confiado en el PP a pilotar el cambio en Andalucía.",
        "@IvanVelez72 @Pablo_Iglesias_ Menudo careto se le ha quedado al neocomunista",
        "@marodriguezb Debería estar fuera de las instituciones",
        "Me cuentan que en Andalucía han empezado a cerrar los locales de alterne",
        "@sevillajordi @MartaPastor Le recuerdo que la han traído ustedes pactando con secesionistas, heredaremos de eta y neocomunistas radicales. Deje de Mentir",
        "@ElCascabelTRECE @alfonsomerlos @vox_es Ya estáis saliendo los pelotas...",
        "Menudo careto el de el neocomunista radical Pablo Manuel Iglesias",
        "@PabloAIglesias Tendrá que contar con Vox y lo dudo",
        "Bilis es lo que echa Susana Díaz por su boca lanzado el mensaje del fantasma de la extrema derecha cuando el PSOE Gobierna con la extrema izquierda",
        "@benjalh1971 Acaba de reclamar el Gobierno de Andalucía, de equivoca y en grande",
        "@luismagan No te olvides de la sombra de Tezanis, Redondo",
        "Patético el discurso de lis neocomunistas llamando al levantamiento social. Vergonzoso que exista este tipo de partidos",
        "Mucho OjO que ya habrá alguna trituradora empezando a funcionar en la Junta de Andalucía",
        "@fray_fanatic Y bien que hace en vetar medios, de eso debieran aprender otros",
        "@PedroInsua1 Se lo preguntaremos a @pablocasado_  a ver qué nos dice. Divagamos algo al respecto Sr. Casado",
        "@SBrabezo @begonavillacis @vsanmcs @CiudadanoVille @Jorge_Vilches @AntSoubrieCs @Albert_Rivera @nssme_foro @PCamorrista @sr_cedillo @BelenOrtizCalle No te olvides del Pseudo Mago Redonfo",
        "@PedroInsua1 No es lo mismo, estos salen de las urnas, elegidos por el pueblo  además de ser partidos que velan por la unidad de España, mientras que Sánchez salió de la manipulación de una sentencia judicial y apoyado por golpistas, herederos de eta y comunistas no constitucionales.",
        "@hermanntertsch A estos también se les acabará el chollo, Andalucía es la avanzadilla de España",
        "Andalucía pone de manifiesto el NO a Sánchez...",
        "Andalucía ha despertado de 40 años de dictadura socialista. Felicidades.",
        "@MendiMendi1 @hermanntertsch De dónde han sacado eSta chusma...",
        "@MendiMendi1 @hermanntertsch Menuda borrica",
        "@La_SER Qué vergüenza de Presidente. Vaya mensajito a los indepes",
        "Hoy es un día triste para la humanidad, ha fallecido el 41 Presidente de los EEUU @GeorgeHWBush que junto @Reagan_Library desarticularan la Guerra Fría. Juntos cambiaron el orden mundial. Mis condolencias @TheBushCenter y @JebBush",
        "RT @LosIntocablesTv: @frantrejoj en #LosIntocables : \"La Consejería de Cultura de la Generalitat es la que más dinero maneja en estos últim…",
        "RT @frantrejoj: Aquí os dejo mi opinión sobre las manifestaciones en Cataluña https://t.co/Hh5C2YEut8 en el momento que les tocan en bolsil…",
        "@abc_es Tendría que mirar lo que han hecho sus socios de gobierno en el Parlamento Vasco. Estos tíos no tienen ni un ápice de vergüenza",
        "Aquí os dejo mi opinión sobre las manifestaciones en Cataluña https://t.co/Hh5C2YEut8 en el momento que les tocan en bolsillo....",
        "@ElMundoEspana @elmundoes Eso es mentira, ese ofrecimiento es para perpetuarse en Moncloa.",
        "@GeTrece_K @pacomarhuenda Últimamente está perdiendo lectores a punta de pala al igual que audiencia sus medios hermanos.",
        "@pacomarhuenda No digas gilipolleces, lo ricos no van al centro de madrid",
        "@elconfidencial No tiene vergüenza alguna ha condenado a toda la Comunidad de Madrid por un capricho",
        "RT @frantrejoj: Buenos días adjunto os dejo mi participación de ayer  #LosIntocables \njunto a @mecarballedo @TomsAparicio  @RLDieguezAES en…",
        "Buenos días adjunto os dejo mi participación de ayer  #LosIntocables \njunto a @mecarballedo @TomsAparicio  @RLDieguezAES en #DistritoTV @El_Distrito        https://t.co/Zo6V0TbX4E    https://t.co/aYE0USpqje",
        "RT @LosIntocablesTv: @mecarballedo en #LosIntocables : \"Un gobierno autonómico tiene la capacidad de elegir sus prioridades. La comunidad q…",
        "RT @LosIntocablesTv: @TomsAparicio en #LosIntocables : \"Se ha perdido el respeto en las redes sociales, ahora parece que es algo común\"   #…",
        "RT @MundoAlRojo: @frantrejoj en #LosIntocables : \"La Consejería de Cultura de la Generalitat es la que más dinero maneja en estos últimos a…",
        "RT @LosIntocablesTv: ¡¡COMENZAMOS!!! Esta noche @JavierAlgarra5 está con #LosIntocables \n@frantrejoj @mecarballedo @TomsAparicio  @RLDiegue…",
        "@UPYD @JavierAlgarra5 @TomsAparicio @LosIntocablesTv @El_Distrito Lo acompañaremos en la mesa de debate.",
        "@hermanntertsch Igual me da la risa, pero como aquí ayer le hicieron la ola...",
        "@eslamananadeFJL @pablocasado_ Muy buena entrevista.",
        "@la_informacion No, lo convoca en el Senado por corrupto",
        "@ricolebrilla @elconfidencial No te quep la menor duda",
        "@ricolebrilla @BrujulaOndaCero De eso no se acuerda  Ta progresia putrefacta",
        "@publico_es @JCEscudier ¿Qué te parecen las declaraciones de la Vicepresidenta Carmen Calvo?",
        "@elconfidencial Qué vergüenza de justicia dando pábulo al plagio, esto es una avazadilla para cono condenar a D. Plagio.",
        "Me pasan este chistecillo... Hay que seguir la mañana con algo de humor https://t.co/kzewqOOX6j",
        "Algunos no se creen lo que dicen y otros como el PIS lo que escriben https://t.co/7PFQUyd27N",
        "A lo suyo con la pasta de todos los españoles https://t.co/UbvIm0OoWK",
        "De todo menos Vergüenza... https://t.co/vyrLHX5si3",
        "Ábalos parece haber estado fuera de España algo más de 40 años https://t.co/CSEhQa5SqB será analfabeto el hombrecillo",
        "Hay que parar a esta izquierda ignominiosa y seguir el ejemplo https://t.co/bTipijBMKr",
        "La prueba de que Hacienda no somos todos https://t.co/1wfSfZVJWM Le queda cuajo al tipo para mantenerse en este miserable Gobierno",
        "Dimisión de @JosepBorrellF DIMISION de 2x1 https://t.co/S1WeJwFhAq que se lo pregunten al Secretario de Estado de Energia",
        "@bellaindomita @hermanntertsch @ahorapodemos No ha dicho eso bocazas... Ha dicho que derogará la actual Ley de Género, para hacer otra que realmente sea igual para ambos Géneros.",
        "Manda narices el Gobierno en pleno rindiéndole Pleitesía al Xi Jing Ping, líder comunista, totalitario y que no respeta los derechos humanos, y todos los medios hablando de la venta del Jamón Ibérico... ¿En qué nos estamos convirtiendo?",
        "Por muy extraño que parezca, hoy he recibido la primera felicitación de la Natividad y próspero año 2019, aunque me ha sorprendido sobre manera por la premura, también me ha hecho pensar que en los demás también habita la Natividad.",
        "https://t.co/Z4sjMWj7VS",
        "por los aires al Gobierno de España... Cuanto menos recusación por parte del Partido Popular..., de lo contrario tendremos otra esencia dirigida ..../fin",
        "Muy curioso que vaya ser el Andreu, el Juez Socialista que iba para Secretario de Estado, implicado en las grabaciones de Villarejo vaya a ser quién redacte la Sentencia de la Segunda Pieza de la Gürtel tras la manipulación de la primera por el Juez de Prada que hizo saltar/1",
        "@BrujulaOndaCero Solo babeabais cuando consiguió en contrato del AVE. Un poco de respeto apresebrada.",
        "RT @frantrejoj: Mucha chaqueta veo yo en Andalucía con la irrupción de @vox_es en el parlamento andaluz... Al tiempo, tendrá la llave del G…"
      ]
    }
  }
}