{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @ElNacionalWeb: Abuelos pasan hasta cuatro días en colas para cobrar la pensión en Cojedes https://t.co/r2NYyNrLhL",
        "RT @JuanPGuanipa: Recorremos Venezuela para exigir condiciones que nos permitan ir a un proceso electoral donde el voto esté protegido y lo…",
        "RT @JulioBorges: Vaya nuestro apoyo para Antonio Ledezma, quien estuvo 3 años preso sin ninguna razón. Todo mi respeto a su familia.",
        "RT @unidadvenezuela: Comunicado de la Unidad Democrática: El 1ro de diciembre se iniciará la negociación formal para lograr el cambio con e…",
        "https://t.co/lh0YwovNY1",
        "RT @Class987FM: Señaló .@albertogalindez : “Antonio Ledezma por pensar distinto era un rehén del gobierno. Apoyo la decisión de liberarse d…",
        "RT @hcapriles: Que Dios lo tenga en su gloria,mi muy sentido pésame a familiares y amigos de Adrián,paz a su alma https://t.co/AyfwVldt61",
        "RT @Pedrodiazpj: ¿Cuál es el límite para ustedes @NicolasMaduro? Cada día el Venezolano es más pobre y no resuelven las necesidades de un p…",
        "RT @hcapriles: ¿Cuántos años tendría que ahorrar un trabajador venezolano que gana salario mínimo para poder comprarse esta lavadora? Sería…",
        "RT @Pedrodiazpj: Cada día que pasa el Venezolano es mucho más pobre ¿hasta cuando el gobierno va a permitir la destrucción de nuestra moned…",
        "RT @yusmarojimenez: @JuanPGuanipa se ha convertido en una referencia  importante dentro del liderazgo nacional. Demostrado que la política…",
        "RT @CojedesPJ_: Queremos que toda la familia Cojedeña y Venezolana tengan una #NavidadEnLibertad ¡liberen a los presos políticos!",
        "RT @CojedesPJ_: A nuestro pueblo de Cojedes: ¡Desde @Pr1meroJusticia seguiremos luchando para conseguir las alternativas que nos lleven a l…",
        "RT @hcapriles: ¿Les aplicarán la inconstitucional contra el odio?¿Seguiremos viendo en la pantalla de VTV semejantes expresiones? El gran p…",
        "RT @unidadvenezuela: Celebramos que este lunes, se explicará la crisis humanitaria de Venezuela en el Consejo de Seguridad de las Naciones…",
        "RT @unidadvenezuela: Este debate es muy importante, porque necesitamos toda la ayuda internacional para abrir un canal humanitario de medic…",
        "RT @unidadvenezuela: De nuevo queremos emplazar al Gobierno Nacional a que permita el canal humanitario. Hay venezolanos que mueren todos l…",
        "RT @unidadvenezuela: Pedimos a los países latinoamericanos que se sumen a la solicitud formal del canal humanitario. Su colaboración es det…",
        "RT @hcapriles: Tenemos la inflación más alta del planeta!Este 2017 podría cerrar en 1200%!Sabían uds que 50% de las divisas para el sector…",
        "RT @Pedrodiazpj: Los jóvenes que aún nos encontramos en Venezuela seguimos dispuestos a luchar por nuestro país y su recuperación de esta c…",
        "RT @Pedrodiazpj: Golpe de Estado en Zimbabue contra el dictador Mugabe quien mantuvo el poder por 30 años.\n¡Un ejemplo de que todo los pueb…",
        "Acompañamos y apoyamos a @JuanPGuanipa en la cruzada nacional por el rescate del voto libre y retorno a la Democracia #VzlaEstaPrimero https://t.co/Yo1HpcGXnW",
        "@NoticiasVenezue Acompañamos y apoyamos a nuestro hermano Juan Pablo Guanipa en esta gran cruzada por el rescate del voto libre #VzlaEstaPrimero",
        "RT @pjdiputados: .@julioborges:  Si el que piensa diferente lo hace simplemente para fracturar, creo que no esta sirviendo al país como cor…",
        "RT @contrapuntovzla: S&amp;P declara en \"default\" deuda venezolana en divisas por incumplimientos https://t.co/60aYgFMpAX https://t.co/AqEtcBEu…",
        "RT @DolarToday: ¡ATENCIÓN! Ortega Díaz pidió congelar cuentas de chavistas y sus testaferros en Europa https://t.co/Dj0kFesN94 #TeamHDP",
        "En CP de PJ. Apoyo en la ONU y en la UE obedece a la lucha que hemos dado en todos los terrenos por el rescate de la Republica. #VzlaEstaPrimero https://t.co/FKim7urfpi",
        "RT @AlbertoRT51: ÚLTIMA HORA | Estados Unidos denunció en Naciones Unidas que Venezuela es cada vez más un “narcoestado violento” que supon…",
        "RT @Class987FM: Haley: No podemos conceder legitimidad a Maduro hasta que sus acciones lo merezcan https://t.co/kLTDw7qYfk https://t.co/ayW…",
        "RT @NoticiasVenezue: Almagro reclamó a la ONU mayor acción contra el Gobierno venezolano https://t.co/QrPGwK2RFf https://t.co/fLMBLHhSMi",
        "RT @Trump_VZLA: URGENTE: se convoca a sesion extraordinaria del Consejo de Seguridad de las Naciones Unidas para el proximo lunes 13/11. As…",
        "Gracias a la lucha de todos estos años, mañana la ONU discute crisis en Vzla y la UE aplica sanciones al régimen corrupto que gobierna la nación #VzlaEstaPrimero https://t.co/UMa1hLWMDF",
        "@NoticiasVenezue Todo nuestro respaldo para Almagro por su gran entrega en la defensa de Venezuela",
        "@prodavinci @juanraffalli Mientras el país se hunde en la miseria, estos grandes patriotas,\nSancionan una ley contra el odio. Más ignorantes imposible",
        "Gracias a la lucha de todos estos años, el mundo está con nosotros. Mañana consejo de Seguridad de la ONU discute crisis en Vzla https://t.co/N5pNw6jd6e",
        "RT @contrapuntovzla: MUD ratifica que el Consejo de Seguridad de la ONU sí discutirá crisis venezolana https://t.co/Xkq2sg3PxZ https://t.co…",
        "RT @armandososvp: Con gran orgullo y dignidad nos reunimos en #ElBaúlCojedes con nuestros hnos @albertogalindez y @alexandermirele grandes…",
        "RT @hcapriles: Precio de la carne inalcanzable para la mayoría del Pueblo venezolano!Un kg cuesta casi el 50% del salario mínimo de un trab…",
        "RT @Pedrodiazpj: La producción Nacional está por el suelo, las regulaciones solo van a generar pérdidas para quienes se dedican a nuestros…",
        "RT @CojedesPJ_: Rechazamos que se pretenda engañar al pueblo. El Zulia tiene gobernador y es @JuanPGuanipa. #ZuliaYVzlaUnaFuerza https://t.…",
        "RT @RosLehtinen: Aplaudo la decision de  #UnionEuropea de imponer nuevas sanciones al régimen en #Venezuela. Buen primer paso pero se tiene…",
        "RT @puzkas: Los 10 nuevos sancionados por el Departamento del Tesoro de EEUU https://t.co/EJ2D4aufNs",
        "RT @Jose_Zavarce: Nuevas sanciones del \"Departamento del Tesoro\" de EEUU contra funcionarios del régimen es muestra que el mundo rechaza la…",
        "RT @Jose_Zavarce: No seré candidato alcalde porque hemos luchado muchos años para defender a Cojedes no para terminar de rodilla ante la di…",
        "RT @Class987FM: @albertogalindez @UltimahoraLARA @josegcorrea13 @garza_informa https://t.co/bcmv8uJHTt",
        "Gob Lozada. Cojedes es víctima de la alianza cívico-militar que nos conduce a la tragedia que hoy vivimos. #VzlaEstaPrimero https://t.co/J2BH4ANXIL",
        "Totalmente de acuerdo con @FreddyGuevaraC, Maduro, al estilo Timochenco quiere más rehenes. Vamos a luchar para liberar a los que ya tiene https://t.co/Qd6yYbagME",
        "RT @Class987FM: Guevara: Tomamos la decisión de no regalarle un rehén más a Maduro https://t.co/WhSnu8YfwM vía @Class987FM",
        "@VPITV Especialmente la GNB que actuó como brazo armado del PSUV",
        "RT @JuanPGuanipa: Este es el momento de las definiciones. Si algunos en la Unidad se entienden con Maduro, entonces que se vayan con Maduro…",
        "RT @kellyn_Garcia: #URGENTE! hoy 06 Nov en Barinas, fue diferida la Audiencia de mi Esposo el Dip @AZUAJE_WILMER Exigimos Libertad y Justic…",
        "RT @Jose_Zavarce: @usembassyve @albertogalindez @Class987FM @josegcorrea13 @GerardoLozadaR @alexandermirele @JulioBorges @raulcastellanos @…",
        "RT @Jose_Zavarce: Muchas Gracias a la Embajada de EEUU @usembassyve por aceptar nuestra invitación a Cojedes y apoyar al deporte menor con…",
        "RT @Jose_Zavarce: @usembassyve @albertogalindez @Class987FM @josegcorrea13 @GerardoLozadaR @alexandermirele @JulioBorges @raulcastellanos @…",
        "RT @Jose_Zavarce: @usembassyve @albertogalindez @Class987FM @josegcorrea13 @GerardoLozadaR @alexandermirele @JulioBorges @raulcastellanos @…",
        "RT @Pedrodiazpj: El aumento del salario mínimo sin producción en el país, lo único que genera es inflación!",
        "RT @unidadvenezuela: .@JulioBorges: \"No he hablado con @FreddyGuevaraC, nosotros lo respaldamos, lo apoya la #AN, todos seguimos dando la l…",
        "Reprochamos persecución al Dip @FreddyGuevaraC, quien es despojado de su inmunidad parlamentaria y busca asilo en Chile. ANC verdugos",
        "@FreddyGuevaraC es víctima de los verdugos de la ANC. Nuestra solidaridad con este joven luchador por la Libertad https://t.co/7lnjA5zSWV",
        "RT @VPITV: Tomás Guanipa: Elecciones municipales serán las más viciadas de la historia de Venezuela https://t.co/HW6D4D8TiE  https://t.co/q…",
        "RT @Pr1meroJusticia: Denunciamos a la comunidad internacional que la fraudulenta ANC está violando la constitución  eliminando la alcaldía…",
        "Eliminación de partidos por decreto, es prueba clara de lo débil que está el gobierno de Maduro. Ahora es cuando más debemos luchar y elegir ya el candidato de la Unidad nacional #VzlaEstaPrimero",
        "RT @JuanPGuanipa: Que entienda Nicolás Maduro, que si lo que busca es una elección presidencial sin competencia, está nuevamente equivocado…",
        "@ObservadBinario @enchinchorrado Eso es chantaje y es para que la oposición se retire de la negociación internacional",
        "@NoticiasVenezue Inhabilitación de partidos políticos es chantaje para negociacion internacional.",
        "RT @josegcorrea13: Con Presidencia del @PARLASUR en manos de Paraguay,Venezuela debe cumplir con acuerdos del Mercosur @Pr1meroJusticia htt…",
        "RT @JuanPGuanipa: Maduro sólo juega al colapso, al desespero de la gente y a provocar la impotencia de millones cansados de tanto abuso. Du…",
        "RT @JuanPGuanipa: Véase bien: el principal aeropuerto del país. ¿Cómo es posible que esto pase en un país como Venezuela? Con las mayores r…",
        "RT @JuanPGuanipa: Presentes en la Cuarta entrega del reconocimiento Mérito al Trabajo Armando Carrasco. Premio que ortoga @pj_maracaibo ¡A…",
        "RT @Pedrodiazpj: Cada vez se están viendo más protestas por comida, medicinas, transporte, gasolina y gas. Este gobierno ha llevado a la de…",
        "RT @CojedesPJ_: .@josegcorrea13: \"Con Paraguay a la cabeza de la presidencia del @PARLASUR Venezuela deberá cumplir acuerdos de MERCOSUR\".",
        "Es tiempo de seguir luchando Debemos elegir muy pronto un candidato presidencial de la Unidad democrática para ponerle fin a esta tragedia q destruye nuestra nación #VzlaEstaPrimero https://t.co/D4UVmfEbJ6",
        "RT @osmarycnn: Agregó el recién electo presidente de Chile @sebastianpinera \"Y que Venezuela también logre superar la crisis económica y hu…",
        "RT @carlosramirezl3: Las maravillas de la democracia:\nLa presidente Bachelet llama a Sebastián Piñera y lo felicita por haber triunfado, él…",
        "Les presento el transporte del hombre nuevo en el Siglo XXI. Rogamos no se convierta en el carro de Dracula. Ruta Campo CARABOB0  Valencia https://t.co/Mt80TOflLX",
        "Cuando en un país se aplica negociación internacional, es porque hay razones poderosas para ello y en Vzla sobran. Sigamos luchando por el cambio. #VzlaEstaPrimero https://t.co/6IU1aV2E9B",
        "RT @VPITV: Diálogo entre Gobierno y oposición continuará el 11 y 12 de enero para determinar “temas técnicos” https://t.co/UZyrBuq8aw  http…",
        "RT @Pr1meroJusticia: .@JuanPGuanipa: A nuestra gente del Zulia y de Venezuela: ¡Aquí vamos a seguir luchando!  https://t.co/LgcOpEAPJF",
        "RT @Pr1meroJusticia: .@JuanPGuanipa: “Ante los atropellos y la persecución continuaremos trabajando para lograr en los próximos meses las c…",
        "RT @Pr1meroJusticia: .@JuanPGuanipa: “Estamos de frente, diciéndole al pueblo del Zulia y de Venezuela que seguiremos luchando por la liber…",
        "RT @Pr1meroJusticia: .@JulioBorges “Líderes de todo el mundo han expresado reiteradamente su profunda preocupación por la dramática crisis…",
        "RT @JuanPGuanipa: Inician nuevas “investigaciones” en mi contra. Si por decir lo que digo o hacer lo que hago, anuncian una nueva persecuci…",
        "RT @Pedrodiazpj: Es indignante saber que se le impidió a 130 niños salir de #Venezuela para reencontrarse con sus padres que se encuentran…",
        "RT @Pr1meroJusticia: Rechazamos que se pretenda engañar al pueblo zuliano. El Zulia tiene gobernador y su nombre es @JuanPGuanipa. https://…",
        "https://t.co/5Z5jDP9ihU",
        "RT @DiarioTalCual: OPINIÓN. Es momento de asumir y continuar, por @Miguel_Pizarro https://t.co/MnTms7n3T5 https://t.co/GkfmWOrtCl",
        "RT @Pedrodiazpj: @JuanPGuanipa siempre mantuvo en su discurso que no iba a juramentarse ante la constituyente, hoy dos meses después es cri…",
        "RT @RL_Valcarcel: La oposición democrática de #Venezuela es un ejemplo de valentía, coraje y compromiso. Mi reconocimiento a quienes luchan…",
        "RT @Pr1meroJusticia: Por Venezuela cualquier sacrificio se queda pequeño. Hay mucho por hacer para rescatar a cada región de nuestro país.…",
        "RT @Pr1meroJusticia: El presidente de la AN @JulioBorges, y el secretario de Estado de El Vaticano Pietro Parolin sostuvieron una reunión p…",
        "RT @Pedrodiazpj: El Venezolano está dando un mensaje claro en estas elecciones: ¡No confían en este CNE! Por eso hay que luchar todos junto…",
        "RT @Pedrodiazpj: El #PremioSájarov significa el reconocimiento de toda una comunidad hacia la lucha que hemos dado los Venezolanos durante…",
        "RT @JuanPGuanipa: Si los 5 gobernadores, proclamados ya por el CNE, hubiésemos juntos anunciado que no nos sometíamos a la fraudulenta Cons…",
        "RT @contrapuntovzla: #Municipales2017 Luis Vicente León: el resultado es \"archi obvio\", la única sorpresa es que se sorprendan https://t.co…",
        "Si el carnet de la patria fuera la solución a la crisis que vivimos yo sería el primero en sacarlo. Quien vive de ilusiones, muere de desengaño\". #VzlaPrimero https://t.co/1FZ0VIB6jZ",
        "#AdelanteCojedes: @albertogalindez \"yo no me rindo porque mi meta es la Libertad de Venezuela\". https://t.co/8rV1Da0r4B",
        "#AdelanteCojedes: \" @NicolasMaduro acabo con el Bolivar fuerte (moneda nacional) y ahora habla del PETRO como una solución mágica para la crisis del país. Son unos fracasados. #AlbertoLuchaContigo https://t.co/Vfqc3owlPs",
        "RT @CojedesPJ_: @JuanPGuanipa en Cojedes: \"Tenemos que seguir luchando por Venezuela, recordar el por qué estamos y hacemos política, y sob…",
        "@JuanPGuanipa en Cojedes. Luchar es la opción q tenemos los Venezolanos para salir de @NicolasMaduro que es una calamidad #VzlaEstaPrimero https://t.co/cOLHLdJhek",
        "@JuanPGuanipa fue recibido en San Carlos por obispo de la Diócesis en la gran cruzada por el rescate de la dignidad nacional #VzlaEstaPrimero https://t.co/fRs8VE7hxQ"
      ]
    }
  }
}