{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @DanielCatalano_: Enorme movilización hasta la Casa de Jujuy para exigir que #LiberenAMilagro. Ya van #1000DíasPresa de la primera presa…",
        "RT @hijos_capital: El fiscal Moldes es uno de los garantes de la impunidad para Magnetto y Mitre por el robo de Papel Prensa. Es un operado…",
        "RT @AmarasLaPatria: Ahora si .... buen día para todos menos para los salames que repiten como peleotudos “SI RIBIRIN TIDI” y no saben expli…",
        "@Rikardo2019 @gabicerru @robdnavarro Yo creo que esa sra Mercedes sabe muy bien lo que dice y hace. Y delante de quién. Creo también q sabe cuidarse sola.",
        "RT @francotorchia_: No conformes con mantener al aire al ya procesado Baby Etchecopar, los responsables de Radio 10 publican en la fanpage…",
        "RT @gabrieleiriz: Emocionante videoclip de @DevitaDobleD #AcaFaltaTelam   Emoción hasta las lágrimas... compañeros de fierro, coberturas in…",
        "RT @rosita293: . Encontré en Calderón de la Barca esquina Elpidio González esta bolsita. Es la esquina del hospital Velez Sarsfield,  Monte…",
        "RT @culturabang: \"Yo quiero proponerle a usted un abrazo, uno fuerte, duradero, hasta que todo nos duela. Al final será mejor que me duela…",
        "RT @SantiiGaynor: Hola buen dia, mi nombre es Gustavo Crivelli. Hace 26 años que soy Bombero Voluntario de Giles, siempre ayudando a los qu…",
        "RT @culturabang: “Sigo mal, y seguiré peor, pero voy aprendiendo a estar sola y eso ya es una ventaja y un pequeño triunfo”.\n\n— Frida Kahlo.",
        "RT @Lipovetzky: Yo opino algo parecido pero muy diferente!! El rechazo a la legalización del aborto es como decir que queres seguir teniend…",
        "RT @tanoproductor: Ninci les decía en 2015 a los compañeros de exteriores de 678 \" en diciembre se les termina\" \nNi lástima, ni compasión n…",
        "RT @matute_cost: Con Cristina  //  Con Macri https://t.co/k40qTr4PkH",
        "RT @luanavolnovich: Ayer estuve con Amado boudou en Ezeiza y terminamos el proyecto de \"compensación para jubilados por la devaluación e in…",
        "RT @alemilocco: #Neoliberalismo y #GatilloFacil Charla sobre la violencia institucional y policial en #Parana #FCEducacion https://t.co/VJ2…",
        "Atención Paraná. Compras Colectivas el Sabado 13/10.  Difundan👏👏👏 https://t.co/XX3SV2fHRS",
        "RT @JavierCatalano: Cdo estas meado https://t.co/lnC95hvoC2",
        "RT @Gregoriodalbon: Nadie contará que @JulioDeVido ha sido absuelto por el TOF 4 de estrago en #ONCE. Lo condenaron por partícipe  en la Ad…",
        "VOLVE!💜💚💪😍 https://t.co/5qGqtr6dXd",
        "RT @revisbarcelona: #AsíNoHayBarcelonaQueAguante https://t.co/VTc8OimZim",
        "RT @AgendaAbiertaER: El remo le dio la primera medalla de oro a la delegación Argentina https://t.co/PSHB11lJkV https://t.co/sWEhuXpaP5",
        "Esto fue otro \" si pasa,pasa\" https://t.co/t7qiHybFH9",
        "RT @FerPailhe: #SomosTélam\n\n@somostelam\nGracias a @abogadesencoop por venir a Télam a brindarnos un gran apoyo y la contribución al fondo d…",
        "@infobae @luisbremer A yorar a la yoreria🖕",
        "Upa! Q nota 👇 https://t.co/xaaEhU0n1J",
        "@Cronicanunciada @somosradioam530 Buenos dias equipo de \nCronica Anunciada. Queria informarles q la grieta de la q hablan es en la \"Ciudad\" de Diamante que no es un pueblo de Entre Ríos . Saludos!",
        "RT @MDSuarez: #URGENTE | Persecución contra usuarios de redes: Gastón Ramos, de Senillosa, Neuquén, fue denunciado penalmente por un tuit c…",
        "Esta noticia es genial!👏👏👏👏 https://t.co/KbS33rKbkI",
        "RT @JavierCatalano: Como dice Davy. No se coman la curva https://t.co/UO3XtKr8Sy",
        "RT @DanielCatalano_: Si la respuesta a quienes reclaman el pago de sus salarios son gases y palos, de nuestro lado encontrarán solidaridad,…",
        "RT @AgenciaElVigia: VIDEO: la policía reprimió brutalmente y arrojó gas pimienta a trabajadores estatales que protestaban en el Palacio Mun…",
        "Infórmese, lea, escuche. No se deje engañar  👇 https://t.co/mxBYLtxtrP",
        "RT @Merito_Crata: Me llega esta genialidad. Como siempre, pase y reclame el crédito quien sea su autor. https://t.co/dIU0wW5m4L",
        "Es muy importante mantenernos informados. No dejen de leer👇 https://t.co/mo9UnajnQ6",
        "Exelente! https://t.co/JMbNRWumrt",
        "RT @GarbarzAriel: 7. Te están quitando todo, pero no solo a vos... Sino a tus hijos, a tus padres, hermanos, vecinos y amigos...\n8. Que lás…",
        "RT @JuanGrabois: Miran la paja en el ojo ajeno y no la viga en el propio: @PatoBullrich nos acusa de golpistas mientras @elisacarrio amenaz…",
        "RT @ahorapodemos: 🎥 Seguimos con preocupación la situación en Brasil 🇧🇷 y hacemos un llamamiento a todas las fuerzas demócratas para que im…",
        "RT @andreslerner90: La cobertura más completa de la inauguración de la unidad básica \"Comandante Che Guevara\" de Unidad Ciudadana en San Is…",
        "RT @SegundoEnfoque_: La Cámara Federal confirmó el procesamiento de @CFKArgentina en la causa #Hotesur https://t.co/r43RRQpftH",
        "RT @jorhurt: RECORDEMOS Y DIFUNDAMOS ÉSTO --&gt; \nCUANDO MARCÁS \"ME GUSTA\" ❤️ LO VEN 2 PERSONAS, \nCUANDO MARCÁS R.T. LO VEN TUS SEGUIDORES, LO…",
        "RT @vladimirpadrino: Ernesto “Che” Guevara, el eterno guerrillero heróico cayó herido en combate y fue capturado por el imperialismo un día…",
        "RT @culturabang: “Nunca había rogado por nada en mi vida, pero silenciosamente pedía que me dijera que me quería. Que se preocupaba por mí.…",
        "Gracias! Que buena síntesis 👇 https://t.co/yPmGWWJ7P0",
        "RT @InfoNodal: #Venezuela: se suicidó el concejal opositor Fernando Albán detenido por el atentado contra @NicolasMaduro 👇 https://t.co/RfA…",
        "Al q le quepa la responsabilidad siga mirando para otro lado. Estos mercaderes de la muerte van a generar más muerte de las q ya se llevan los abortos clandestinos. Nadie los va a parar? https://t.co/RiCsmHJC9I",
        "RT @tiempoarg: Era policía, mató a un ladrón a quemarropa y usó el video para la campaña: fue electa diputada en San Pablo. https://t.co/DC…",
        "RT @Florfreijo: Se los ruego, necesito que cada persona que lo lea, difunda. Cintia fue mi compañera de Facultad. Alumna, amiga y compañera…",
        "RT @tiempoarg: Federico Hooft, el abogado que se opuso a los juicios de lesa humanidad y ahora es candidato a juez federal gracias al apoyo…",
        "RT @nellynanusch: #VenezuelaEnCrecimiento 📈\n\nTal día como hoy #8Oct fue asesinado el Guerrillero. Heroico más grande q ha parido la histori…",
        "RT @kuervakk: Vuelvo a repetir,se puede presentar un amparo ,pero esto tiene un costo y la nota no!! Además es importante que se AGOTE LA V…",
        "RT @kuervakk: IMPORTANTE: La nota a la empresa de gas hay que presentarla porque en materia administrativa siempre hay que agotar esa vía,d…",
        "RT @Llidocontodo: Tres acusados fueron absueltos en polemico fallo. La apelacion dio lugar a un nuevo proceso que sigue demorado. Mas de 2…",
        "RT @RoFerrerIlustra: #AngelaTorres a puro talento...\nCómo les molesta a los #machirulos ver una piba empoderada y consciente de sus derecho…",
        "Se nota q el barco se hunde y algunos dejan una señal antes de abandonarlo. Por si las moscas. https://t.co/zHuaid0kbi",
        "RT @tiempoarg: La denuncia del fiscal federal Marijuan por el aumento extra del gas es inusual: muy pocas veces, ante una medida que viene…",
        "RT @EntreRiosAhora_: Protesta de trabajadores del Correo. Ahora sin atención al público en #Paraná https://t.co/j22eSExMwo",
        "RT @abuelasdifusion: 👉👉Mañana arranca Teatroxlaidentidad !!! Ciclo organizado X @AbuelasRosario y el Museo de la Memoria.  Lxs esperamos a…",
        "@arropedetuna Jaaa!!!!yo pensé lo mismo pero con  expresiones más ligh🙄",
        "@sergiopinus @kuervakk Vamoooo💪",
        "Prendo la tele y me topo con ésto.👇 La directa relación entre planes sociales y narcotrafico.  Cartón lleno por hoy. https://t.co/siCdKbAs7v",
        "RT @rinconet: Fantino es el Bolsonaro de los #PremiosLuis. Dejó atrás a todos los otros candidatos. Tiemblan Silvia Mercado, Fernández Díaz…",
        "@sergiopinus @kuervakk Me suman?🤗",
        "RT @la_campora: No permitamos que esta forma de violencia institucional vuelva a poner en riesgo el futuro de la paz y la democracia de Arg…",
        "#Tristeza https://t.co/kXNGMXGvRI",
        "RT @estechefernando: Hoy se cumplen 10 meses de una detención tan arbitraria como ilegítima. \nSus compañeras y compañeros, y su familia, se…",
        "RT @tiempoarg: #URGENTE La gran elección de Bolsonaro no le alcanzaría para evitar la segunda vuelta. https://t.co/j3Nez1lixp https://t.co/…",
        "@gabrielmorini @ValeTheGinger Ella o la nada misma.",
        "RT @gargantapodero: A los campeones del cinismo. https://t.co/AYggSwi7Nu",
        "@MissCasata Por favor! Con todo respeto...😘Que son esas suelas tiradas en la parrilla?? Y el honor???🙄",
        "Lo de #EleNão es un bajón más.",
        "RT @juanvazquezcfp: OJO....DICEN SER DE METROGAS QUE QUIEREN CONTROLAR LA INSTALACION...SON CHORROS..METROGAS NO MANDA A NADIE...NO LOS DEJ…",
        "RT @juanr0mer0: Voto electrónico y Electores entrando al cuarto oscuro con un fierro. QUE PUEDE SALIR MAL? https://t.co/c8syT5gVZt",
        "RT @LopezGabriel311: Estimados amigos @ONUMujeres desde santa Elena Entre Ríos Argentina, caso de mi hermana Gisela López permanece impune…",
        "RT @LopezGabriel311: Hola Estimada @FerGilLozano podría ayudarme con el caso de mi hermana Gisela López ella fue asesinada al salir del col…",
        "RT @ThiaagoNahuel: Hoy quiero escrachar a esta lacra, que por desgracia le pego repetidamente a mi mama en su momento y me entere hoy, lo p…",
        "@PerlaPrig Genias ellas!",
        "RT @RCA_Nacional: Me preocupa su estado de salud. 🤔 va decayendo. NADIE sabe que más podemos hacer. Hablamos largo rato. No deja sus convic…",
        "@MustangSteeve71 🍻",
        "RT @marcelopuella: El troll center no es solo Marcos Peña. Esta semana supimos que entre los que dirigen esa cloaca hay tres personajes que…",
        "@RicLeguizamon A la pipeta!😥",
        "Llamado a la solidaridad🎈☟ https://t.co/gPmtjiLf2W",
        "RT @DiputadosFPV_pj: Comunicado de prensa | Los/as Diputados/as FPV-PJ elaboramos un proyecto para derogar la escandalosa resolución de la…",
        "@arropedetuna Supongo estarás durmiendo en este momento🤔😴",
        "RT @leobilanski: Nosotros no vamos a parar para meterte en cana una vez que este saqueo llegue a su fin. #NoOlvidar https://t.co/mnwfGRPgKb",
        "RT @andreslerner90: Hoy Daniel Salvador en @salvekamchatka : \"la prisión preventiva es una herramienta importante solo si es aplicada corre…",
        "@rinconet Sabias palabras..",
        "RT @EameoOk: https://t.co/YMVq7sstZR",
        "\" LA UNICA\"👏👏👏👏💪 https://t.co/Ah7kMz6BNd",
        "RT @andreslerner90: Un poco de autobombo no viene mal. Explotó la interna en Cambiemos. Mañana no te pierdas #SalvemosKamchatka de 7 a 10 e…",
        "Como ser unos hijos de re mil mierda 👇https://t.co/9RLKgoiZW5",
        "@RicLeguizamon Mucho ruido y pocas nueces😏",
        "RT @salvidp: Soy carpintera. Hago estas mesitas de luz desayunadoras. $690 se entrega armada. (Fotos reales).\n¿Me ayudan con un RT? https:/…",
        "RT @fernandosolanas: Asambleas ambientales lograron que la Justicia de Entre Ríos admita un amparo para frenar las fumigaciones sobre escue…",
        "\"La República Herida\" 😥https://t.co/6cej9UacqY",
        "@kuervakk Jaaa vamoooo💪💚💜",
        "RT @abuelasdifusion: Porque es un derecho de todas y todos, #Abuelas acompaña la #MarchaFederalPorLaSalud #DefiendoLaSaludPública https://t…",
        "@kuervakk A yorar se ha dicho😍",
        "RT @hernanbrienza: Hace dos años, un quemacoches incendió el auto que estaba estacionado detrás del mío y quemó mi coche. Hace un año, ince…",
        "Calo...el de la CGT ...se despertó, DESPUÉS de un largooooo letargooooo"
      ]
    }
  }
}