{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @eliascattan: aire limpio CDMX = menos autos mediante inversion en sistemas integrados de movilidad masiva + regeneración de bosques, rí…",
        "Estas son las soluciones que esperamos desde hace años! Hasta que estamos en emergencia ambiental se ponen la pila   https://t.co/tYnoOXiB2g",
        "\"Lo que queremos es igualdad\" Rosario Robles @SEDATU_mx @enconcreto Mujeres Líderes por la vivienda",
        "4 de cada 10 viviendas que se entrega son para mujeres y se busca que sean 5.. @SEDATU_mx Rosario Robles",
        "R. Robles: necesario apoyar a la mujer emprendedora, fortalecer su participación en el sector vivienda @enconcreto https://t.co/pwga5e5MU1",
        "20 mujeres toman protesta con la Secretaria Robles @SEDATU_mx en favor de la promoción por la vivienda https://t.co/pHKNyV6PY4",
        "Se busca empoderar a la mujer con este grupo y que su participación sea mayor para incrementar la productividad y competitividad de las cds",
        "La PARTICIPACIÓN de la mujer en la construcción es solo del 3.5% Porcentaje muy bajo comparándolo con los países de la OCDE. Topelson",
        "Sara Topelson en el evento Mujeres Líderes por la vivienda @enconcreto https://t.co/vDb9z77BGY",
        "Mujeres se unen para apoyar a obtener una vivienda digna para todos @marielzuniga_",
        "RT @eduescar: La contingencia ambiental no es broma. Así se ve el Centro Histórico esta mañana. @Aire_CDMX @webcamsdemexico 😷 https://t.co/…",
        "RT @enconcreto: Comienza la presentación de la Asociación de Mujeres Líderes por la Vivienda. https://t.co/cNZSSi4L8N",
        "@marielzuniga_  presenta Mujeres Líderes por la vivienda. Gracias por la invitación https://t.co/iBboIPVbHD",
        "Apoyando a las @Chivas viendo los tristes dramas del @clubamerica_",
        "RT @SmartUrbanServi: Monday begins #BCNResilience16 #glocal workshop &amp; #cityecosystem of experts, public\\private organisations &amp; startups h…",
        "RT @Milenio: #MonerosDelDía | Clima loco; por Monsi https://t.co/f6nCtbl7jd https://t.co/WxTcJvd3vv",
        "La economía social como herramienta para reducir la desigualdad en las ciudades rumbo a #HabitatIII @ONUHabitatMex https://t.co/SOt8KeoLJm",
        "@josono explicó que no es opción porque en proyectos grandes medianas empresas no tiene flujo para participar y que resulta mejor la deuda",
        "George Mcarthy presidente del Lincoln Institute asegura que las APP's son un esquema costoso y no factible para la provisión de servicios",
        "SEDUVI la CDMX ha perdido población debido a la falta de vivienda. Reunión temática rumbo a Habitat III https://t.co/Efh7Y03muJ",
        "RT @webcamsdemexico: Mañana en la #CDMX la temperatura mínima sera de 8° C y la máxima de 14° C con vientos de 30 a 50 km/h. https://t.co/n…",
        "Increíble el clima en la CDMX vientos y lluvia fuera de serie https://t.co/poReqLOkKT",
        "RT @CentroUrbano: En los últimos 3 años se han destinado más de 100,000 mdp en vialidades https://t.co/ioC3dW3Thv",
        "RT @SmartCityexpo: Why citizen experts are the new paradigm by @Meert_Dylan https://t.co/hjBEzdb2mZ via @citizenlabco https://t.co/gFoeTlPu…",
        "RT @HistoriaEnFotos: Felicidades Emmanuel Lubezki “El Chivo” gana de nuevo el Oscar. ORGULLO MEXICANO https://t.co/lrtr8TPJJR",
        "RT @nexosmexico: Tajamar: el derecho humano a un medio ambiente sano https://t.co/hz1vQ6eYiT https://t.co/Vsi5Sa2zkX",
        "RT @AlcaldesMexico: Aprueban dictamen para que instituciones tengan como objetivo lograr la igualdad de género: https://t.co/y78yYCHOH0 htt…",
        "Este señor si sabe ser popular increíble la cantidad de notas que le da la prensa  https://t.co/irMlxhAvrw",
        "RT @EPN: Este es un día de encuentro e identidad, de orgullo y unidad para los mexicanos. Hoy celebramos a nuestra Bandera, la más bella de…",
        "RT @ELTIEMPO: Desarrollan plataforma para acceder a más de 100.000 datos abiertos https://t.co/yZCDIAlstG https://t.co/9se763Nlod",
        "Increíble el tráfico de esta ciudad en la zona de Polanco Cuando veremos políticas efectivas para reducir el uso del auto? @ManceraMiguelMX",
        "RT @horacio_urbano: Así fue el evento de #SmartCityExpoPuebla... Nos cuenta @silviamreza  https://t.co/V1cX5NhoCT",
        "RT @InversionInmob: ¿Quieres conocer los detalles de @SCEPuebla? @silviamreza te cuenta en su reseña: https://t.co/2DHzl8SMjE https://t.co/…",
        "Van por ciudades más incluyentes https://t.co/bcp9fOIul4 una reseña de lo que se vio en @SCEPuebla",
        "RT @CentroUrbano: No te pierdas la reseña de @silviamreza sobre @SCEPuebla https://t.co/tqINNS7lvn | También disponible en #Inmobiliario de…",
        "Espectacular maqueta del Centro Histórico de Puebla: impresionante Museo internacional Barroco del Pritzker Toyo Ito https://t.co/9C8YvR18QL",
        "Maravillosa Cd de México. El paseo de la Reforma con su Diana Cazadora https://t.co/Zj8nCb3IOe",
        "Asi se vive el centro en fin de semana fila de autos para llegar. Cuando piensa hacer algo el gob? @ManceraMiguelMX https://t.co/p0kWU8eoM7",
        "Recommendable para recordar los compromisos que tenemos las ciudades y los gobernantes ante el Cambio Climático  https://t.co/ORUnbNJPhQ",
        "RT @SCEPuebla: #SmartCityExpoPuebla agradece a los ➜ 7.901 asistentes | cumbre de ciudades inteligentes primera vez en México https://t.co/…",
        "RT @SCEPuebla: #SmartCityExpoPuebla cierra con ➜ 7.901 Asistentes | 165 Speakers | 80 Expositores |630 Periodistas | #TrendingTopic https:/…",
        "A trabajar rumbo a #habitatIIIQuito para que esto se incluya en la agenda",
        "Promover el uso de las TICs para una administración más eficiente  de la cd y mayor inclusión de la sociedad civil en la toma de decisiones",
        "Que sigue después de #SmartCityExpoPuebla..Plantear una agenda de acciones para ntras ciudades que incluya estrategias de mayor inclusión",
        "RT @fmorcillo: Innovación urbana parte de atender necesidades de ciudadanos https://t.co/LjS9PMHhZD #Mexico @SCEPuebla",
        "RT @DanielLibeskind: Thanks for the wonderful interview, @MoodofLiving ! https://t.co/aRFf8kjpyQ",
        "Mira @marianamreza  https://t.co/WEbdkEtqRp",
        "RT @erickbecerra1: #SmartCityExpoPuebla reunió a 7,901 asistentes de 36 países, 165 speakers,80 expositores y 630 periodistas https://t.co/…",
        "RT @GermanicoPinto: Equidad social uno de los grandes retos de Latinoamérica @PilarConesa #SmartCityExpoPuebla @SCEPuebla https://t.co/IfTZ…",
        "RT @GermanicoPinto: Puebla fue el centro de América Latina y el mundo sobre el futuro de las ciudades @TonyGali #Puebla @SCEPuebla https://…",
        "RT @Pinkhil: Ceremonia de clausura #SmartCityExpoPuebla \n\n@SCEPuebla @TonyGali @RafaMorenoValle https://t.co/YgYxmPEQRf",
        "RT @silvia__brandi: How much space is dedicated to mobility in a city? @fparolotto at @IAAC https://t.co/G9zX7Cggyw",
        "RT @Cities_Today: Dialogue b/ween ex Mayor of Medellin @anibalgaviria &amp; @TonyGali Mayor of @PueblaAyto #SmartCityExpoPuebla @SCEPuebla http…",
        "Trasparencia y rendición de cuentas son estrategias necesarias para la ciudad incluyente @TonyGali @SCEPuebla",
        "@TonyGali : Puebla comprometida con la reducción de brechas está trabajando en la educación acercando tecnología a edad temprana @SCEPuebla",
        "Medellin recupera su periferia con el proyecto Jardín Circunvalar: acciones de recuperación de andadores #SmartCityExpoPuebla",
        "Acciones ejemplares de inclusión social en Medellín presentadas por Anibal Gaviria #SmartCityExpoPuebla",
        "Espectacular Puebla! https://t.co/RuNvd1DxAx",
        "@TonyGali gran anfitrión del #SmartCityExpoPuebla @SCEPuebla https://t.co/R1GGCr9mIf",
        "Espectacular recinto para la cena de Alcaldes de #SmartCityExpoPuebla @SCEPuebla Museo Barroco https://t.co/09nB0JDldb",
        "@OmetroPue para la ciudad prospera e incluyente. Para definir metas y objetivos con una base de datos confiable y actual",
        "@OmetroPue @SCEPuebla @ONUHabitatMex no es una herramienta que mide y establece lindas base",
        "El CPI permitirá definir proyectos estratégicos de largo plazo y definir metas. @SCEPuebla @ONUHabitatMex https://t.co/SfmViGsmUI",
        "El CPI tiene indicadores accionables:mide temas que son tangibles para trabajar soluciones en la ciudad @ONUHabitatMex #SmartCityExpoPuebla",
        "El Índice de Prosperidad se ha aplicado a 136 municipios y es una herramienta de medición de los factores que determinan una cd prospera",
        "@ONUHabitatMex presenta el Índice de prosperidad para las Cds #SmartCityExpoPuebla c @AlejandroNietoE, A. Iracheta https://t.co/doyuNvGM0Q",
        "Tim Tompkins. La recuperación de Times Square incrementó el espacio peatonal del 37 al 73% @SCEPuebla #SmartCityExpoPuebla",
        "@xtrevi la inversión se centra en la infraestructura para el auto. Creemos que es el futuro #SmartCityExpoPuebla https://t.co/VZPKToCnjc",
        "RT @horacio_urbano: Si una ciudad no les sirve a los niños, esa ciudad no sirve... https://t.co/CWVGhlMFR4",
        "Tulancingo Hidalgo cuenta con una estrategia de cuidado y recuperación de cuencas hídricas: Julio Cesar Soto (PM) #SmartCityExpoPuebla",
        "El municipio de Tula Hidalgo de los municipios con más Planes/Programas de Desarrollo urbano #SmartCityExpoPuebla",
        "\"Uno de los retos es reconocer las escalas..\" Recuperar la escala humana @Urbanabanana en #SmartCityExpoPuebla",
        "El ciudadano es el centro y fin del gobierno electrónico Alcalde de Miraflores #SmartCityExpoPuebla",
        "La calle ordenada es una medida para generar ciudad incluyente y equitativa Eleazar García, PM de Pachuca #SmartCityExpoPuebla",
        "RT @LaCiudadVerde: \"En cualquier ciudad se puede lograr transformaciones urbanas profundas, si hay real proceso colaborativo\" - @PerezJaram…",
        "Jorge Jaramillo \"pasamos de una cd de habitantes a una de ciudadanos\" capacidad colectiva  #SmartCityExpoPuebla https://t.co/oNlCzN2Aip",
        "La igualdad de género fomenta el crecimiento económico de la ciudad, ONU Mujeres. #SmartCityExpoPuebla",
        "Luiza Carvalho de ONU Mujeres habla de la importancia de planificar con perspectiva de género. Empoderar a la mujer #SmartCityExpoPuebla",
        "RT @Amimpoficial: Reunión @ONUHabitatMex -AMIMP @vanessapm91 @benitordzcuesta @HeribVillarreal @Monkeymaz \n@SCEPuebla https://t.co/9Fr4wO5r…",
        "RT @Amimpoficial: Ciudades inteligentes serán aquellas que aseguren una movilidad sostenible y coherente con el desarrollo urbanístico http…",
        "RT @CLRR_DUA: Movilidad y recuperación de espacios públicos @SCEPuebla @citelummx @cidemunoficial @Rosario_Robles_  @IMPLANPuebla https://t…",
        "RT @uxpa01: ¿Ciudades inteligentes para ciudadanos inteligentes? https://t.co/nA1d43ptcr",
        "RT @CLRR_DUA: + presupuesto público para invertir + en sistemas de transporte masivo y - en infraestructura vehicular @SCEPuebla https://t.…",
        "RT @jorgemesseguer: No hay iniciativa urbana que transforme más la movilidad que el uso de la bicicleta, dice expositor @ClearChannelMX htt…",
        "RT @SCEPuebla: @silviamreza ➡️ importancia de la movilidad en las ciudades inteligentes sesión plenaria",
        "RT @fxcharly: Panel de Movilidad y recuperación del espacio urbano en Smart City Expo Puebla 👏 https://t.co/uvmPPiqaGt",
        "RT @CadenaGaitan: Gran plenaria- recuperación de espacio público @SBonifatti @ClearChannel @silviamreza  @IntegridadMx @pacodelatorrep http…",
        "RT @islasocorro: En Smart City Expo Puebla, @silviamreza de ponente",
        "RT @tspconsultingmx: Inicia en @SCEPuebla la plenaria:Movilidad y recuperación del espacio urbano. Caso:Caracas.   #SmartCityExpoPuebla htt…",
        "RT @SCEPuebla: #Plenaria con @SBonifatti @ClearChannel @silviamreza  @IntegridadMx @pacodelatorrep https://t.co/GnLeiloD8q",
        "En preparación para participar en #SmartCityExpoPuebla @SCEPuebla https://t.co/JxBZGwWWVw",
        "RT @horacio_urbano: Y ese problema ni siquiera lo veo en vías de solución... Desvinculación enorme entre política federal y local https://t…",
        "Los esquemas de gobernanza regional metropolitana no están resueltos @AlejandroNietoE #SmartCityExpoPuebla",
        "@AlejandroNietoE en #SmartCityExpoPuebla presenta los sistemas urbano rurales en México https://t.co/Eko8FOHplI",
        "Acciones: todos los niños deben tener lugares de juego; pensar en colectivo; contar con muchos líderes G PEÑALOSA https://t.co/mHM4Jwc3x1",
        "El derecho a la movilidad individual es que jóvenes puedan transitar caminando o en bici de forma segura... G PEÑALOSA #SmartCityExpoPuebla",
        "\"El mayor recurso humano que tenemos perdido son los adultos mayores... La esperanza gris\" G. PEÑALOSA #SmartCityExpoPuebla",
        "Inicia #SmartCityExpoPuebla en conferencia Guillermo Peñalosa : ciudades donde vivamos as felices https://t.co/HFSwUGTuA7",
        "RT @SCEPuebla: Disfruta de tu visita descargando la #APP #SmartCityExpoPuebla:\n\n- Agenda.\n- Ponentes.\n- Expositores.\n- Contactos. https://t…",
        "RT @SCEPuebla: De #Colombia participa Elkin Echeverri  ➡️ Realiza tu registro en https://t.co/NYalZD7el7\n\n| @eecheverri | @Ruta_N https://t…"
      ]
    }
  }
}