{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @RobeilerQuality: Pues no si es por FPS o porque generaciones actuales no valoran las cosas y contenido.\nEl otro (@YouTube - http://t.co…",
        "RT @Zerep5: @ANMorenilla bajale las sombras y toda esa mierda,yo las tengo en bajo y no se nota la diferencia,pero a mi tambn me da lag de …",
        "RT @VeRa_dzn: @KileyPks lo de los fps no. A  mi me va a 100-120",
        "RT @RofinderM: @KileyPks yo lo tengo a 60 fps estables con un pc no muy bueno, el unico problema es que tienes que jugar sin bordes (si no …",
        "RT @AntWalls: @L4D15 A ver si lo he pillado... interpolas los fotogramas para distintos fps,para hacer la animacion mas \"smooth\"(no me sale…",
        "RT @JJorgito0: prueba con una gtx titan ami me da 80 fps en ultra :) (@YouTube - http://t.co/1PQHY764Jn)",
        "RT @PikAHiMoViC: @CODRockys Pues en PC con la bajada de fps y q no hay cojones a configurar bien el mando, ni te cuento! Con ratón y teclad…",
        "RT @1VectorYT: @MrOriolTv Para ti cual es el mejor mod de dayz (me refiero a fps,que vaya mejor)",
        "RT @DARKDEMIX: Intento grabar Minecraft y en cuanto doy al F9 para activar el Fraps se me crashea Minecraft... Sera porque lo juego a 15 FP…",
        "RT @Jodynk: Pues le he bajado un poco los gráficos al LoL y he ganado más de 20 fps a lo tonto. ¿Cómo no se me había ocurrido antes? Ah sí,…",
        "RT @Juantxi_PR: Flower saldrá en #PS4 y alcanzará los 60 fps y 1080p... y lo dicen como si fuese una valentía... #posfale #tomanextgenparae…",
        "RT @AnthoJVG: @Enrike2r9m Para que me vaya a 2 fps paso xD",
        "RT @EgoGamerable: MI TERCER #VIDEO DE #BATTLEFIELD 4!!!\nMI SEGUNDO BATTLEPACK DE RANGO 5 Y LOS FPS QUE CORRE MI BF4! ;)\nLINK DEL VIDEO:\nhtt…",
        "RT @BlizzardCSEU_ES: Si tienes tirones o pocos FPS en #WoW, empieza por reviser estos pasos: http://t.co/qsZgHzhHRy #BlizzCS",
        "RT @dondepre: Me encanta que los que defienden los juegos retro, a la vez, se quejen si un FPS o TPS salen enemigos de la nada o de forma i…",
        "RT @JorjoNucor: @leefrikiheavy La gente es imbécil y no se lo pillará porque es un FPS viejo y no tiene unos gráficos tan cools como Battle…",
        "RT @SiannaPutrii: @salsabila_ch Fps♥. 1------ 6Ecucofamily",
        "RT @alvarolinares95: @GodoySinTwiter sesq me va a 40 fps",
        "RT @CinguettoNews: #videogiochi #ps3 McCoy: Titanfalll cambierà gli FPS multiplayer: PC, X360, XONE - Durante la pres... http://t.co/ITS74T…",
        "RT @alvarolinares95: Pf me va como el culo los FPS me da que no voy a poder :S",
        "RT @kidonis: @JHerraez Gente que se excusa en 60 FPS, gráficas €€, y juegos no optimizados, es CACA. #malacaca @SaulGonzalez87 @toniemcee @…",
        "RT @Albert_Were: @aLexBY11 podrías decirme el vídeo que viste para arreglar los fps de la beta de bf4?",
        "RT @maassy_fps: @Tu49Te_NewGame yoroshikudouzo",
        "RT @trankos_85: Reconocelo el lunes en el curro vas a 7 FPS como maximo",
        "RT @educamacho21: Es increíble, pero sí, este vídeo a sido grabado con un #iphone5S, con función #SlowMotion, 120 fps!!! https://t.co/MFvMl…",
        "RT @m89258925: @rosamariaartal La boca llena de que tenemos demasiados universitarios y ahora resulta q nos sobran FPs. Jodíos niños, q tra…",
        "RT @PilarZ: @FPS_ASTUR @bpakreetak pobretico, lo suyo traspasa la mala suerte :-/",
        "RT @damaca_war: Un consejo para los lagasos bajale al actions los fps a 50 o a 30 y o vajale la resolucion a (@YouTube http://t.co/UJdIhLlH…",
        "RT @HectorMXeloG: Hasta con 5 fps rapeas a Crz. — Jajajaja con mis 5 fps puedo hacer mágia :D http://t.co/MOQq1higfD",
        "RT @HectorMXeloG: pro fps — Ya sé u.u http://t.co/2EW1Kvx7ZP",
        "RT @Fede_perrone: Estos Fps del orto no me dejan jugar tranquilo",
        "RT @seleccionWSL: ‘Killzone: Shadow Fall’ se va a los 50 GB en su versión descargable http://t.co/XO8Ds87g7C",
        "RT @thegustavo12: Conan quer dar pro edy lemond",
        "RT @fflorencee: No hay nada mas lindo que la amistad, no se como hay gente que no sabe valorarla. #FPS",
        "RT @Bullalexis: #WeasQueNomeVendrianMal Un FPS con server latino de cálidad...DE CÁLIDAD no esa mierda de OP7",
        "RT @fmcapitalsalta: Lolo Berna: \"Salta Capital Senador %31,30 PJ; %21,34 PO, %10,44 Salta somos todos, %8,86 FPS, %4,39 Frente Plural\"",
        "RT @leanscobany: Me gustó un video de @YouTube de @forze96yt http://t.co/GXypUwG0xy REFLEXIÓN: LOS FPS DESTRUYERON LOS VIDEOJUEGOS",
        "RT @IamGaryi: Necesito aumentar mis FPS, Dxtory no me guarda los videos:C",
        "RT @MedioLlenoSV: Presentamos la entrevista realizada a @RafaMenjivar candidato a la vicepresidencia por el FPS &gt; http://t.co/aVM6cRaolI #E…",
        "RT @gabo_ferrepazzi: @ABKristian Por ejemplo, yo la compraría si la ofrecen con 60 fps en todos los juegos junto con sus DLCs...",
        "RT @Vale_Fps: La musica ranchera es la que me recuerda a mi pais @GainLatino #GAINrecuerda via @MamaXXI #sorteo http://t.co/5zH9Gcz70x vía …",
        "http://t.co/EMIkLb8O5W",
        "eres feo",
        "¡MEC!",
        "y @RntgerlCandado @Zevidown",
        "fpsfpsfpsfpsfpsfpsfpsfpsfpsfpsfpsfps @Wiper_",
        "\"Has marcado el ultimo tweet de @Dayno000 como favorito: @Evil_Howl @EvilHowl no quiero\n\"favorite dayno000\" es un comando, no un Tweet. Apre",
        "@Dayno000 @EvilHowl @Evil_Howl calla",
        "w¡1fj",
        "RT @SrTrane: @battlefield_es   Principales problemas de BF4 en desactivacion estas jugando y te cambia a la camara de un compañero,caida de…",
        "RT @Warfamer_Spawn: Partidas contra bots : 60 fps y 101 ping. \nEl resto de partidas : 01 fps y 683 ping.",
        "RT @fappixelol: @LoL_FA_ @LinayPks @chincheto77 @Skyshock89. A cuantos fps me iria el lol con un portatil intel i7 w 8 y intel hd graphics …",
        "RT @Dark_Shredder: #Noticias #Actualidad ¿Es posible jugar a Call of Duty: Ghosts en PC con menos de 6 GB de RAM? -&gt; http://t.co/YbI7qnvPSC…",
        "RT @EGSmexico: RT @MachinaVoladora: Asiste a @EGSmexico y prueba Al Grito de Guerra, el FPS de la Revolución Mexicana! Búscalo con los indi…",
        "RT @MachinaVoladora: ¡Asiste a la @EGSmexico y prueba Al Grito de Guerra, el FPS de la Revolución Mexicana! Búscalo en el espacio de indie …",
        "RT @TeknofiloCOM: Tutorial: Cómo subir vídeos a cámara lenta (120 fps) grabados con el iPhone 5S a YouTube, Facebook o Vimeo http://t.co/9P…",
        "RT @Nexi_Dios: Un FPS de la Revolución Mexicana en el EGS? Lulz debo jugarlo!",
        "RT @AirsoftMX: 4° descuento de nuestro \"Super buen fin\"\n\nJG SG-3 T3-k3 Full auto\n\nMarca: JG\nVelocidad. 400 FPS\nCuerpo:... http://t.co/2zPD1…",
        "RT @gamerzona: Killzone Shadow Fall se exhibe en vídeo a 60 fps y 1080p http://t.co/df3d5Hb3dF",
        "RT @Danilux: MEO hablando en 24 FPS, punto para el. #LasCarasDeLaMoneda",
        "RT @Claudio_Briones: Así se ve una cachetada a 480 fps, cortesía de Juan Carlos Castellanos http://t.co/uK6aUhKTtX",
        "RT @dayanaishere_: @Jotaje_ pero es que o sea, índigo + 12 fps = muerte. ¿Me quieres matar?, ahoki",
        "RT @cristhian_cc_7: @adriuzumaki26 Entonces será tu conexión o el número de fps que has puesto para el streaming o la zona horaria.",
        "RT @yoder1D: @Aylinn_FPS \"Te AMO\"... a que me recuerda?",
        "RT @cristhian_cc_7: @adriuzumaki26 Es que eso a mí me salía y cambié lo de los fps y la zona horaria y me fue bien.",
        "RT @adriuzumaki26: @cristhian_cc_7 que servido y cuantos fps lo tenias tu puesto?",
        "RT @Danucas20: @RebsPondeme @LordMelanion Las consolas no hacen ningun tipo de magia y no se sacan fps de la manga por muy optimizados que …",
        "RT @Alejandro_Hall: @DiEgO171011 @DiegodlosReyes En battlefield 4 ha pasado lo mismo, esta vez si corren los dos en 1080p, pero en ps4 tien…",
        "RT @TheIgres20: @EvilAFM A cuantos FPS te va?",
        "RT @PablytuxGaming: @JavBritpop Los FPS y la renderización del entorno no tiene ná que ver. La fluidez es muchísimo mayor en PS4.",
        "RT @gamerzona: Killzone Shadow Fall, a máximo rendimiento http://t.co/yPcvz37p3R",
        "RT @JesusLlavero: Vendo una G36E de jing gong de airsoft con cañon de precision, goma y muelle nuevos.Fps reglamentados. RT por favor http:…",
        "RT @AlfaBetaJuega: El multijugador de Killzone: Shadow Fall se apunta a los 1080p y 60 fps http://t.co/TzxAvN9Bly",
        "RT @ArcosTeruel: @killeroliv cod es un fps que gusta por lo que es, mas absurdo seria cambiar su esencia.",
        "RT @Reshiram_: @iRazorworks En tu 2DS llegas a tener una caída de fps en Pokémon Y?? es que en el 3DS y 3DS XL llega a pasar muy seguido y …",
        "RT @LiizyFoorte: quiero la otra pc, quiero mis 350 fps!!!!!!! JAJAJJAJAJAJAJAJA",
        "RT @Devriondast: @yeyixic @VJMorenoC chicos leí mal, 30 fps no 60 eso corrigen los compañeros de SOMOSXBOX ;)",
        "RT @VJMorenoC: @Devriondast @yeyixic la gente que postea. Algo de los problemas de fps en PS4 y sobre que One trabaja puede trabajar con 3 …",
        "RT @nachoPS87: @AForcelledo Soy de una peña de la FPS si es lo que quieres saber si. Una peña q va de fin de semana a Lugo, circunstancia q…",
        "RT @TMCjohnny: PC es bien: http://t.co/BdnFi7fLlC Da igual, si la RAM la regalan con las tapas de los yogures.",
        "RT @ArcosTeruel: @Zick has visto lo de la ram? La optimizacion es malisima. Gente en gaf con 780gtx y con bajones a 40 fps",
        "RT @reygorila26: El multijugador de Killzone: Shadow Fall se muestra a 1080p y a 60 fps - Vandal http://t.co/0EspnEcfDN vía @vandalonline",
        "RT @Nerkin1985: El multijugador de Killzone: Shadow Fall se muestra a 1080p y a 60 fps http://t.co/6IGj9EKviX Puff brutal éste juego, lo mi…",
        "RT @FollowsSeguros: @zadyOne @KillerCreeper55 Yo te aconsejaría mejor el Dxtory, por ahora no le dio problemas a nadie y no te baja FPs al …",
        "RT @betolch: @yeyixic @FenixSupremo porque la next-gen no puede con 1080p y 60 fps cuando en pc llevan tiempo haciéndolo...menudo atraso...",
        "RT @JesusGarManz: @angelquintana estoy de acuerdo, pero BF4 en XOne va a 720p y 60 fps y la diferencia grafica es bastante notoria con resp…",
        "RT @mysqlgh: @EvilAFM Mantener un rendimiento constante de fps con java es difícil ya que tiene muchísimos \"loops\" de carga y de modificaci…",
        "RT @VandalOnline: El multijugador de Killzone: Shadow Fall se muestra a 1080p y a 60 fps: Un nuevo vídeo nos lo enseña con estas... http://…",
        "RT @_Julio_: Odio de XY el bajón de fps al usar 3D, es horrible. Raro en Nintendo, que cada juego me dejaba con buena experiencia 3D.",
        "RT @Shigeru_San: Call of Duty: Ghosts tendrá menor resolución en Xbox One porque la desarrolladora prefirió sacrificar resolución para pode…",
        "RT @Sergiobartual: Y luego la gente se cree que los FPs son para tocarse los huevos, pues no capullos.",
        "RT @SaulGonzalez87: @ABKristian Es que un FPS es para jugar con teclado y ratón. El mando es el mal @FuKuy",
        "RT @FelicidCarrera: Aunque parezca que en época de frío el sol no puede ser dañino, es fundamental proteger la piel del sol a diario con un…",
        "RT @Azotinho: Claro que sí EA, claro que sí. 60 fps es caca y malo, ahora se llevan los 30.",
        "RT @dondepre: @PabCasado @kr3at0r @Radical_Ed Siempre juego en normal, lo que pasa es que en los FPS soy de apuntado lento :P",
        "RT @SeulModernius: @Neko_Sykes yo quiero jugar con más de dos fps",
        "RT @twitecnologia: Megan Fox nos vende 'Call of Duty: Ghosts' con un tráiler épico http://t.co/GabSnAs0qn",
        "RT @Kbukis: Megan Fox nos vende 'Call of Duty: Ghosts' con un tráiler épico http://t.co/8lpjAvCJhT",
        "RT @ExXxTrEmErA: Megan Fox nos vende 'Call of Duty: Ghosts' con un tráiler épico http://t.co/99NBK1bF3S",
        "RT @SocialNat1: Os recordamos que para optar al Ratón láser FPS M60 p del sorteo hay que seguir a @SocialNat1 y @CorsairSpain, si no podrás…"
      ]
    }
  }
}