{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#AnimoCristiano  https://t.co/6vdt3Shyz5",
        "RT @ReinoMadridista: La caída de un grande es la felicidad de los mediocres. #ÁNIMOCRISTIANO https://t.co/s8AfRjyizR",
        "@Cristiano eterno capitán #por",
        "Ve el tuit de Míster Chip https://t.co/aSjxKAQgnx",
        "Vamoooss #por a ganar eso por @Cristiano #Euro2016Finale",
        "Animo carajo @Cristiano te amamos",
        "La puta madre",
        "Papi @Cristiano gatorade, dencorub y pa adentro otra vez",
        "Vamos Cristiano ánimo, arriba!!",
        "Di campeón a Francia desde abril, pero ver ganar a Cristiano la EURO seria orgasmico para mi, lo juro #Euro2016Final",
        "RT @Sabridamore: ¡Te lo mereces, campeón @cristiano!",
        "Empezamos el día con buenas noticias👏 #Repost mensajevenezuela with… https://t.co/HJJDvK56oB",
        "RT @LoGarDice: Conste que lo dije en Marzo, Abril y Mayo. Esta Euro la gana Francia",
        "@AntoGriezmann está como para ser novio mio de mi propiedad",
        "RT @luisjmarcano: Hay que recordar tuits de mucha gente en enero exponiendo sus análisis de como llegaríamos a julio, o mejor dicho, de com…",
        "#TBT Hace 5 años con los hermanitos que la vida me regaló, en nuestra caravana de gradación de 5… https://t.co/zMcUFkFE2C",
        "Este pensamiento suyo como filosofía de la vida mía.¡Feliz aniversario hermosa Frida!  🌹 https://t.co/el9UtFnmMt",
        "RT @LoGarDice: Llamarte amor💜 https://t.co/unIHo7c8dt",
        "Celebrando el cumple de kevgarb 🎂 🎉 que está de paso por estos lares y quiere dejar claro que es… https://t.co/3Be8oyvoCL",
        "ORGULLO es la primera palabra que se me viene a la mente al ver a estos muchachos dejar en alto… https://t.co/7HsCApa9c1",
        "arrecha la marica https://t.co/fCKYilMWJI",
        "Que bonito el ambiente que se vive en el aeropuerto Simón Bolívar, para recibir a nuestros atletas #VEN #JuegosOlimpicos",
        "Que sabor tan agradable dejaron estos #JuegosOlimpicos gracias a nuestros campeones #VEN",
        "Por un momento pensé que #Japón con el abre boca de #Tokio2020 superó a #BRA  pero no, el final de carnaval estuvo fantástico #Rio2016",
        "RT @MichelCaballero: ...esa parranda sigue al salir del #Maracaná ... mañana varios se pierden sus vuelos de regreso .... #Rio https://t.co…",
        "GOOOOOOOOOOOOOOOOOOOOLLLLLL COMENZÓ LA LIGAAAA",
        "Estou muito feliz para a seleção de #Futebol #Bra Seus fãs mereciam esta alegria mais se #GER contra o Maracanã",
        "Por cierto, estoy demasiado feliz por la selección de #Futebol #Bra Su  fanaticada merecía esa alegría más si es contra #GER en el Maracana",
        "Picado nivel... https://t.co/jPGyIZv9IY",
        "Esta foto no es de hoy, pero EA casi lo mismo, porque @caedoarellan somos los sempiternos de las… https://t.co/A535UfKtj6",
        "Es necesario pensarnos para saber pa' donde vamos",
        "Los que ponemos la vida para que la historia cambie",
        "Con esta captura hecha por @jhonathan288 celebro el #diamundialdelafotografia📷 https://t.co/rlXRqfY4HE",
        "BRRROOOOOOONCEEEEEEEE PARA VENEZUELA",
        "¡BRAO CAMPEÓN! Yoel Finol trae bronce para #VEN en #boxeo",
        "Entre Stefany y Finol van a acabar conmigo",
        "#TBT de esta semana 😂 Martes con M de Margaritas 🍹 #PartyHard #whosin  #rosalindaclub https://t.co/Sdr4aHVs7k",
        "RT @MafaldaQuotes: ¡Socialista! #MafaldaQuotes https://t.co/wBMNPFi6R2",
        "RT @VTVcanal8: #OFFaLaEnergíaQueSobra | ¡Salvar el planeta requiere cambiar ciertos hábitos de consumo! ¡Únete, tu aporte cuenta ! https://…",
        "RT @rhm1947: Con el macito dando #SoyChavistaRadical https://t.co/LtTAXvO12E",
        "Somos tu y yo en la cárcel? @victordrija  :O https://t.co/whe90XjMqF",
        "Solo él hace que yo salga de rumba un martes🍷🎶 Todo para celebrar la vida  ¡Feliz cumple hermano… https://t.co/haNAzMxxbl",
        "Yoel Finol hizo que llorara otra vez. ¡GRACIAS! #Ven #Boxeo",
        "Esto pasa cuando son las 11 pm y no tenemos nada que hacer #Snapchat👻 https://t.co/ak2mTAwifg",
        "RT @rubenoszki: Bienvenida campeona al salón de los inmortales Olímpicos. Tienes un corazón infinito Yulimar.BRAVO! #GeneraciónDeOro #VivaV…",
        "Bolt no es de este planeta",
        "RT @rubenoszki: BRAVO YULIMAR!!! Medalla de plata para Venezuela. Eres grande guerrera orgullo de nuestro país #vivaVenezuela",
        "RT @CheTuit: La Colombiana salta más que Ismael García.",
        "RT @Curiosa: Ok. Llegó Bolt al estadio olímpico.",
        "RT @MinMujer: ORGULLO #VEN. Yulimar Rojas, de apenas 20 añitos de edad, se lleva la medalla de #PLATA en salto triple. Histórico. https://t…",
        "RT @2010MisterChip: Sudamérica ha logrado hoy el PRIMER doblete #oro + #plata en una misma prueba individual d CUALQUIER DEPORTE en TODA la…",
        "RT @RALDAHIR: Arriba Venezuela 🇻🇪 Orgullosa de nuestra Yulimar Rojas #GeneracionDeOroEnRio",
        "RT @Antorcillo: Yulimar acaba de empezar, qué esperanza tan grande ¡Las próximas serán tuyas!",
        "RT @Barrycartaya: Yulimar Rojas es la tercera mujer criolla medallista olímpica (todas en Revolución): Adriana Carmona (2004) y Dalia Contr…",
        "RT @rivasangelo: Joven Venezolana @yulimarrojas45 (20años) Hija de Ccs, obtiene Medalla de Plata. ¡Generación de Oro! @NicolasMaduro https:…",
        "😍😍😍 arriba mujeres guerreras  https://t.co/TDnB8Moixx",
        "RT @MemesVen: YULIMAR ROJAS CON MEDALLA DE PLATA NOJODAAAAAAA MALDITOOOOO SEIIJAAAAAS ¿¿¿¿POR QUÉ LA CAGASTEEE????",
        "RT @ElComeGente1957: Hay q recibir a Yulimar Rojas con la Dimensión Latina un rumbon pa esa Negra ok @NicolasMaduro #VamosVenezuela",
        "RT @WilleyP: Con una lesión y 20 años de edad, Yulimar Rojas es la segunda mejor saltadora de salto triple del mundo. Medalla de Plata. Fel…",
        "RT @JJuniorCordero: Leer a colegas escribiendo \"Al fin llegó una medalla\" me da una gran tristeza. Como si fuera una vaina tan fácil!!!",
        "RT @2010MisterChip: ¡¡¡ENHORABUENA VENEZUELA #VEN!!! Yulimar es subcampeona olímpica!!!",
        "RT @gladysrequena: Vamos Yulimar Rojas.  Dios te bendiga. Tu fuerza de mujer patriota se puso a prueba. Que orgullo. @ConElMazoDando @Nicol…",
        "RT @VTVcanal8: ¡Bravo! Venezuela de fiesta, nuestra Yulimar Rojas ganó medalla de Plata en Salto Triple https://t.co/cCxt4GlQmg",
        "Que podio tan bonito #atletismo #col #ven",
        "RT @NicolasMaduro: Yulimar Rojas muchacha gigante...Gracias por Venezuela...GeneracióndeOro...Felicidades Patria Amada...Viva Venezuela htt…",
        "RT @diazkarate: Grande Yulimar Rojas, le da la primera medalla a Venezuela en #Rio2016",
        "RT @ErikaOSanoja: ARRIBA VENEZUELA 🇻🇪🇻🇪 #MedallaDePlata PARA YULIMAR ROJAS 🇻🇪🇻🇪 #JuegosOlimpicos #Rio2016 https://t.co/TSiETFUkG0",
        "Medaallaaaaa para Venezuela!!! Gracias Yulimar!!",
        "RT @DIRECTVSports: ¡RÉCORD MUNDIAL! Wayde van Niekerk de #RSA gana los 400m. ¡Y supera la marca de Michael Johnson! #Rio2016EnDIRECTV https…",
        "RT @HectoRodriguez: Le queda un salto en la final a nuestra Yulimar Rojas. Sigue teniendo la segunda mejor marca con 14,98 mts. Vamos Yulim…",
        "RT @ErikaOSanoja: Penúltimo salto de #YulimarRojas 14,66 mts. Sigue teniendo la segunda mejor marca con 14,98 mts. #VEN #Rio2016 #JuegosOli…",
        "Malvada colombiana. Es una dura",
        "RT @pinfantepsuv: #Atletismo Nuestra Yulimar Rojas logró 14,98m en su 4to salto Vamos Yulimar!!! #SomosVenezuela 👏🏼🇻🇪 @NicolasMaduro https:…",
        "RT @NoelSchajris: Tremendos los saltos de las chicas de Venezuela y Colombia 💪🙏🏾👍🏽⭐️⭐️⭐️ impresionante",
        "La colombiana es una dura",
        "Yulimar me tienes erizada #VEN",
        "Hoy está de cumple un amigo que Chávez me regaló. El tipo de los peores chistes. El que  se… https://t.co/u5JjNQgxRr",
        "Revolución es... Mi favorito del Comandante Mayor. Así celebramos 90 años de dignidad. Fidel,… https://t.co/3kCmiVc7YK",
        "Más del #Spam52AniversarioVTV con los que saben de deportes, durante y después de la rumba. Aquí… https://t.co/qq7GHJKSRf",
        "La foto que no puede faltar. Con nuestras mejores caras de locas celebramos el cumpleaños de la… https://t.co/4vKGiDQAoU",
        "Más del #Spam52AniversarioDeVTV  esta vez con una foto muy especial porque la señorita Mariana… https://t.co/mMDDlv8Kqv",
        "RT @TheRealSalgado: Grande el Madrid otra vez y grande ese 2 @DaniCarvajal92",
        "Seguimos con el #Spam52AniversarioDeVTV  esta vez con los presentadores de la noche, estuvieron… https://t.co/UdjzC0xAz7",
        "Juegate el 93 bicho @SergioRamos",
        "Caaaampeeeoooneeeesss otra veeeezzz!!! #HalaMadrid",
        "Goooooooooooooooooolllllllll",
        "@jasmincasanova  y su mejor pareja #Mathias me encanta mi primera foto con el pollito bebé ❤… https://t.co/rXNogyPVKF",
        "Seguimos con el #Spam52AniversarioDeVTV  ahora con los galanes de la gerencia de programas… https://t.co/iF7GDlY8Xu",
        "Hoy se cumplen 29 años desde que  juraron su amor ante Dios. A él le pido que los siga… https://t.co/A7HYSDxtNK",
        "Gabriel Maestre gana su primer combate #Boxeo Vamoos Venezuelaaa #VEN #JuegosOlimpicos",
        "RT @DIRECTVSportsVE: ¡Combate memorable, Alejandra Benitez dejó la vida! 14 a 15 ante la 4ta del mundo. ¡Orgullo #VEN! #Rio2016EnDIRECTV ht…",
        "Se te va extrañar mini bicho @JeseRodriguez10 pero te veremos regresar, el hijo prodigo siempre vuelve a casa. Mucho éxito crack!",
        "Para terminar la semana mi querida @annymary_6  me abrió las puertas de su casa y me recibió con… https://t.co/p85FM9Nlv5",
        "RT @VTVcanal8: Y con este resultado establece récord nacional en 200m libre (1:47.02) al ganar su serie.\n\n¡GENERACIÓN DE ORO! https://t.co/…",
        "Vamooss Antonioo!!! #VEN   Viendo la competencia de #Esgrima  en plena guardia de fin de semana",
        "De los mejores profesionales que conozco esta conformado este grupito ❤ #52AniversarioVTV… https://t.co/LSnwMKggYA",
        "Continuamos el #Spam52AniversarioDeVTV con la foto infaltable junto a mis niñas https://t.co/Uitpna7gX2",
        "Al igual que la mayoría de mis compañeros haré spam con el #52AniversariodeVTV comienzo con… https://t.co/E3hmT10WaA",
        "RT @Leiafreitas: Ted: Barney nunca estarás en los Juegos Olímpicos!\nBarney: Reto aceptado \n#Rio2016 😳#CeremoniaDeInauguracion https://t.co/…",
        "Cristián QUINTERO #VEN gana la serie 2 de los 400m libres con 3:50.84 #Natacion #Rio2016"
      ]
    }
  }
}