{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @2010MisterChip: Si será o no un gran entrenador solo el tiempo lo dirá, pero que Zidane es un señor  al que da gusto oir hablar es más…",
        "¡HAZME VOLAR UNA VEZ MÁS!",
        "Eu te amo @Cristiano",
        "RT @real_pasion: La historia lo dice, los COJONES lo hacen posible! ¡Hala Madrid!\n\n\"Noventa minuti en el Bernabéu son molto longo\" https://…",
        "bueno ya, celebremos cuando estemos en la final @realmadrid",
        "RT @Barrycartaya: Opositor, mira entre tus \"líderes\" y escoge cualquiera, revisa qué hacía a esta hora hace 14 años. Son los mismos golpist…",
        "RT @realmadrid: 📷⚽⚽⚽👌\n¡Bonita remontada en el Bernabéu! \n\n¡Pasamos a semifinales de @ChampionsLeague! \n\n#RMUCL #HalaMadrid https://t.co/FlS…",
        "De verdad el Man City eliminó al PSG???",
        "RT @ChampionsLeague: RESULTS\nCongratulations to @MCFC and @realmadriden... #UCL semi-finalists!  🎉🎉🎉 https://t.co/zmej1Qm8BQ",
        "RT @lalfredo22: COMO QUE EL CITY ESTA EN SEMIFINALES?????",
        "RT @hfeler: Tremendo Cristiano! Hat-Trick y #RealMadrid 3-0 y pasa a semi de Champions. Y pensar que @Alex_candal decía que pateaba mal los…",
        "RT @MundoMadridCF: SSSSIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU…",
        "RT @huevot0t0te: Cuando te metiste toda la semana con tu amigo madridista porque iba a quedar eliminado &gt;&gt;&gt; https://t.co/oL6bPeGlCb",
        "Cristiano es nuestro pastor, nada nos faltará",
        "LOSSS AMOOO COÑOOOO @realmadrid",
        "RT @ElComeGente1957: Ese Cristiano es un loquitoooo vale puro echarse gelatina, brillo y goles de penaltis ok #CualquierEstupidoOpinando",
        "¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡ESTAMOS EN SEMISSS!!!!!!!!!!!!!!!",
        "RT @MundoMadridCF: C\nR\nI\nS\nT\nI\nA\nN\nO\n\nR\nO\nN\nA\nL\nD\nO",
        "RT @realmadrid: ¡Así golpeó @Cristiano el libre directo que supuso el 3er gol del partido y el hat-trick para el portugués!\n\n#RMUCL https:/…",
        "El hijo de Cristiano también quiere!!!",
        "RT @giraltpablo: Implacable Cristiano. Dando la cara por el Real Madrid. Apareciendo siempre cuando el equipo lo necesita. Quedan 9'",
        "@Cristiano nos muestra el camino a la undecima",
        "RT @2010MisterChip: #OJOALDATO - Cristiano es el SEGUNDO jugador del Madrid con hat-trick en Fase KO de la Champions League tras Ronaldo (O…",
        "HAT-TRICK DEL BIIICHOOOOOOOOO",
        "GOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOLLLLLLL NJODAAAA GOOOOLLLL",
        "VAMOS POR EL GOL, VAMOS VAMOS VAMOS @realmadrid",
        "RT @WilleyP: ¿Qué pasó con el Padre Palmar? ¿Le descubrieron una empresa de agua maldita? jaja",
        "RT @2010MisterChip: No es el doblete más rápido de Cristiano en UCL. En 2012 le había hecho 2 goles al Bayern en el min.14 de partido (con…",
        "RT @LoGarDice: -Volveremos Presidente. \n -No nos hemos ido.\n\nY nunca te irás... #11ANoVolvera #Todo11TieneSu13",
        "RT @luisjmarcano: Estamos en tiempos de lucha, y los Patriotas sabemos vencer! https://t.co/RiS2Lp6Tdt",
        "Leer más en https://t.co/wlwPmItI34 | sigue mensajevenezuela https://t.co/QbAWT1EZoM",
        "Algo oscura y pixelada, pero es el recuerdo de un buen concierto, disfrutado entre panas… https://t.co/o7IYTE0s5n",
        "Esto me dio mucha risa. Sobretodo porque  lo vi justo cuando le… https://t.co/tLslrKsIQu",
        "RT @LoGarDice: Si se confirma la implicación de venezolanos en el caso \"Papers Panama\"  deben ser penalizados y tenemos que exigirlo como c…",
        "Finalmente no hacen falta las cosquillas pa reírnos de la vida",
        "RT @lourdeszuazo: Panama Papers. Presidente panameño reunido con 45 emabajadores. Se imaginan a.... como era?",
        "RT @lourdeszuazo: ATENTOS: Presidente de Panamá dará \"Mensaje por tv\" tras reunión con embajadores. Es por escandalo Panama Papers.",
        "RT @lourdeszuazo: AHORA VIDEO. Presidente de Panama se reúne con embajadores acreditados. Tema? Panama Papers. https://t.co/07042KnR9e",
        "RT @lourdeszuazo: Panama Papers. Allanaron UEFA https://t.co/MOreXgBC6n",
        "RT @lourdeszuazo: Panama Papers. Renunció miembro de la FIFA. Era presidente de club Peñarol. \nhttps://t.co/MOreXgBC6n",
        "RT @lourdeszuazo: Panama Papers. El primero en renunciar fue el primer ministro de Islandia. https://t.co/yA9zEC2i5V",
        "RT @JossaNova_: ♡ https://t.co/GRCMcUBrQJ",
        "@GaboPSUV_ JAJAJA LOVE U",
        "RT @VTVcanal8: #AmnistíaNoVa | ¿Usted Aprobaría una Ley que deslegitime la justicia y perdone a criminales?",
        "@GaboPSUV_ si, porque es obvio jajaja",
        "RT @dcabellor: Esta noche El Compañero Nicolás Maduro estará en su programa @ConElMazoDando. Amargados abstenerse, a menos q tomen doble ra…",
        "@GaboPSUV_ jajajja mis you little man",
        "@GaboPSUV_ ayy mariposón",
        "Danilo haciendo un Arbeloa",
        "RT @dcabellor: Esta noche en su programa @ConElMazoDando tendremos un invitado especial: nuestro hermano Presidente Nicolás Maduro Moros, n…",
        "El Madrid quiere acabar conmigo",
        "Sebastián Yatra - Cómo Mirarte | Video Oficial https://t.co/X1TmllQjZi vía @YouTube",
        "Tú, lo que soñé mi vida entera\nQuedate en ella y hazme sentir",
        "Tú con la luna en la cabeza\nEl lugar en donde empieza\nEl motivo y la ilusion de mi existir",
        "Y muero matando. Te beso despacio y te digo que solo el amor ya no basta. Mis años, mi vida, mis noches se acaban.",
        "Y no sé me ocurre decir ni una sola palabra. Que acabe con este silencio que ahora me alcanza",
        "Te miro a los ojos y sé que ha pasado el momento. Y el ego... Se marcha",
        "Me pierdo. Pensando en nosotros y juro que no me arrepiento De haberte entregado la vida, me queda lo bueno",
        "Empezando la semana con una sonrisota, porque tuve un buen fin y… https://t.co/2w1AQVccIm",
        "RT @Comunero_: @AngelaLoGar La llamamos con el pensamiento? https://t.co/BFYTEWnr0q",
        "😱 creoo que sii. Vaya anotando en su agenda pues  https://t.co/KkZFdWdhUu",
        "RT @2010MisterChip: El Real Madrid ha ganado en campo del Barça con 10+ puntos de desventaja en la clasificación por PRIMERA VEZ en TODA la…",
        "RT @2010MisterChip: El Barça sólo ha ganado UNA VEZ el título de liga tras perder en casa en esa temporada ante el Real Madrid. Sucedió en…",
        "RT @TeamMadridVzla: Un clasico sin robo y uno de los nuestros expulsado no es clasico! #HalaMadridYNadaMas #HuboJusticiaDivina",
        "RT @2010MisterChip: Entrenadores del Madrid cuyo primer clásico fue en el Camp Nou y lo ganaron:\n2003 Carlos Queiroz\n2007 Bernd Schuster\n20…",
        "RT @huevot0t0te: https://t.co/sJN8dWL1eH",
        "RT @LaLiga: 📷 | Nervios, goles, euforia...\n\n¡Disfruta ya de las mejores imágenes de #ElClasico! 👉 https://t.co/GmZnSYCMoA https://t.co/4eXY…",
        "RT @2010MisterChip: Ganaron en el Camp Nou con el Real Madrid como jugador y como entrenador:\n&gt; Alfredo di Stéfano\n&gt; Vicente del Bosque\n&gt; Z…",
        "RT @huevot0t0te: https://t.co/MrbVKI59qV",
        "RT @huevot0t0te: Cr7 después del clásico https://t.co/V3NIq2XTsN",
        "RT @JeseRodriguez10: Se habla en el campo siempre y punto!⚽️⚽️ grandísimo equipo https://t.co/MmG4yZ9yIl",
        "RT @realmadrid: 🙌⚽👏 ¡Gran partido equipo! \n\nBarcelona 1-2 Real Madrid\n\n#RMClasico #RMLiga #HalaMadrid https://t.co/j0OBLeAXbI",
        "RT @Casemiro: ¡Hala Madrid! https://t.co/btjJhtYExe",
        "RT @TeamMadridVzla: Esta gente siempre el mismo discurso, \"ganamos en posesion\", ok el Real Madrid gana con goles y con 10! #HalaMadrid #Hi…",
        "Este perol no me dejó twittear todo lo que escribí del juego. Pero la emoción no cabe en mi",
        "Messi, mandó a decir Keylor que los 500 goles con otro portero papi",
        "La BBC se apoderó del Camp Nou, solo que anularon una B. Pero no nos pudieron robar el juego",
        "Cómo se dice árbitro cabrón en catalán?",
        "Nooooo me jodas arbitroooooo",
        "Goooooooooooooooooooooooooollllllllll de mi Bebeeeenzemaaaaa",
        "Keeeeeeeeylooooooorrrr mooostrooo",
        "Saquen a Ramos antes que nos dejen con 10",
        "Ya comenzaron con su show barato estos",
        "El Barca jugando los primeros minutos en el área del Real",
        "A Cristiano le disgustan los gritos durante el minuto de silencio",
        "Vaaaaamoos carajoooooo, hemos jugado en lugares más arrechos",
        "Sede viene el clásico señores, VAMOS REAL #HALAMADRID",
        "Justo ahorita la estoy oyendo  https://t.co/6B4Dc0PuOF",
        "Caí en cuenta que no tengo vida social cuando me enteré ayer que el clásico es mañana",
        "RT @LinaresRichard: Recuerden descansar ÷ 30 y 45 segundo entre serie y serie para potenciar la producción de óxido nítrico y quemar más gr…",
        "RT @LinaresRichard: Para perder peso y grasa c deben hacer ÷45. min a 1 hora d cardiovasculares Máx 5 veces x semana después d entrenar cua…",
        "Habemus DT. Considero que si se sigue permitiendo que los problemas del vestuario se coman al… https://t.co/qhzEPSDWSm",
        "RT @YVKE_MUNDIAL: #Opinion || La otra TV || Por: Carlos Zavarce https://t.co/JK1s5pyc19 https://t.co/FmBkweUwfF",
        "Es lo que le falta, meterse a escuálido",
        "Encaminada a buenas cosas",
        "VAMOOOOSS VINOOOO VAMOOOS",
        "Será para Qatar, se oye por aquí...",
        "RT @JJuniorCordero: Y nadie le da un \"recadito\" a Vidal? Algo que diga: Bienvenido a Venezuela!!!",
        "NEGRO, DAME AMOR  https://t.co/GXGDogtKKa",
        "RT @LoGarDice: GOOOOOOOOOOOOOOOOOOOOOOLLLLLLL NOJOOODAAA"
      ]
    }
  }
}