{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@jlantunez Esta escena me emociona!!",
        "Este profesor de filosofía y experto en sociología es de lo más lúcido que he encontrado en la actualidad. Hace una crítica a los planteamientos en los que uno se autoexplota por un deseo ciego de triunfar. Tampoco este hombre se ahorra críticas a la UE.\nhttps://t.co/lJsNGgLgm5",
        "¿Tecnología en la escuela? ¿Innovación educativa? Bueno, no está mal... Aunque quizá necesitemos más profesores que transmitan \"mentalidad de crecimiento\" a los alumnos y alumnas. Eso sí sería un cambio a mejor!\nGracias, José Ramón Gamo! @AprenderJuntos_ https://t.co/eD6OrtTK2h",
        "Sugerente -y contracorriente- entrevista a José Antonio Marina\n\"Tenemos que enseñar [a los niños y niñas] que habrá cosas que tengan que hacer por obligación sin sentir ninguna motivación.\"\n\"Para tener mucha imaginación, hay que tener muy buena memoria.\"\nhttps://t.co/wQ66dwLZt5",
        "@puigfe Síi!! Tomo nota! Gracias @puigfe",
        "¿La mejor preparación para Internet? El mundo real!\nMuchas gracias, @CatherineLEcuye, por estas ideas tan claras!\nhttps://t.co/QE343P2ALJ",
        "RT @j_c_laviana: No son los periodistas los que tienen que ver la pelicula de Spielberg, que ya se la saben, sino los editores de periódico…",
        "Muchas gracias a @ElVedatAlumni por recoger en su boletín de alumni la conferencia en @FdEconomiaUV que impartí sobre la #Universidad y la formación humanística\nhttps://t.co/z8R0Ny5wsj",
        "La historia de Netflix, muy bien contada y muy bien documentada, por @jlantunez https://t.co/Nx8VoFCWeM",
        "@jlantunez Muchas gracias, @jlantunez. Es un trabajo muy bueno. Enhorabuena! Este tipo de contenidos hace mucho más interesante la visita a Twitter",
        "La nueva tienda de proximidad por Amazon: sin colas y con tan solo un par de dependientes presentes en el establecimiento\nEl reconocimiento de los clientes está basado en cámaras y machine learning\nhttps://t.co/lNR4msWtIA",
        "Las personas no se van de las empresas sino de los jefes \nArtículo que recoge el \"lado oscuro\" del liderazgo, y que por eso mismo, da que pensara los que desean ser buenos jefes \nde @mondieta via @txomincf https://t.co/4migHCk1bx",
        "RT @AdamMGrant: A key to self-control: structuring your life so you don't have to use self-control.\nGood habits let you rely less on willpo…",
        "This #podcast has seemed to me very interesting. It's the story of how #Instagram started. Worth hearing it for entrepreneurs and marketers.\nThanks @guyraz for bringing such a story\nhttps://t.co/ZqRPTAJVZP",
        "Great explanation of Psychological Safety, a critical issue for becoming an efficient work team (and enjoying working there!)\nVia @AmyCEdmondson\nhttps://t.co/5lqIMgCAXS",
        "@andrescardenasm No he leído ni las cartas ni ese libro. Pero recientemente escuché a @BishopBarron que proponía un argumento parecido: que las cartas de O'Connor contenían reflexiones muy sensatas, y que ayudaban a comprender mejor sus relatos.",
        "Nunca pensé que coincidiría con Flannery O'Connor... A mí me sucede lo mismo que a ella. https://t.co/1AqKXkKMle",
        "I have enjoyed this lecture on #Aquinas by Stephen Brock\nThanks to @CandaceVogler and @UChiVirtue for organizing such a deep talk. It is not very common to hear these arguments\nhttps://t.co/B3fGShjwW7",
        "@cmmontalban Gracias por la noticia. Me beneficié mucho de sus conversaciones y sus lecturas. DEP",
        "El pasado domingo disfruté de una agradabilísima tertulia literaria, en la que hablamos sobre #Tolkien y sus libros. El lugar no podía ser más adecuado, por la biblioteca y por los asistentes\nGracias, @MASDEDOS2, por esta interesante iniciativa! https://t.co/DJrauNmWi0",
        "Enhorabuena! Da gusto ver a uno de tus antiguos alumnos de Marketing liderando al año siguiente un proyecto real de Marketing en la universidad @UPV #GEUPV. ¡Muy buen reto! Suerte, Joan! https://t.co/HEcDiROAuv",
        "@drdonnahicks Congrats for this new recruitment!!",
        "@robertoestelles @ficompass @EU_Social @EMNMicrofinance Enhorabuena Roberto!!!",
        "@jennfrey Thanks, @jennfrey! I enjoyed very much with the first episode!",
        "RT @csadaba: Increíble el efecto de ver las ideas expresadas en mi conferencia ayer en Sevilla recogidas magistralmente por @pensadorvisual…",
        "@Sfrajett @UChiVirtue Totally agree! I listened the whole episode this weekend. Great intervention by Fr. Joseph White",
        "@jennfrey @UChiVirtue Congrats!!",
        "RT @gentrala: Ha merecido la pena el silencio de @MarkZuckelberg \nLa respuesta es detallada, admitiendo errores y mostrando una contundenci…",
        "New Publication on the European Journal of Communication, about the 2015 &amp; 2016 Spanish General Election: \"Influence in the political Twitter sphere\" - @grupomediaflows https://t.co/VoOL7sSW1B",
        "RT @Marc__Castillo: 🎥🏀 @FrankMartin_SC sobre la relación entre padres y baloncesto.\n\nHa valido la pena cada segundo invertido en traducir e…",
        "RT @jordanbpeterson: Rule 3 from 12 Rules for Life: Make friends with people who want the best for you. Illustration by @EthanVanSciver Boo…",
        "#FelizDiaDelPadre\nGracias, @jlantunez \nMe he emocionado con los 6 anuncios! https://t.co/o2PnXWDJuy",
        "RT @jordanbpeterson: Rule 2 from 12 Rules for Life: Treat yourself like you are someone responsible for helping. Illustration by @EthanVanS…",
        "RT @pmanglano: Como bien dice Wesley Snipes, todos los días es el día del padre.\n\nPero hoy lo es de verdad: #FelizDíaDelPadre https://t.co/…",
        "In fact, I have read the majority of these authors: St. Augustine, Plato, C.S. Lewis, Dostoievsky, St. Thomas Aquinas, Tolkien, Pascal, T.S. Elliot, and of course, G.K. Chesterton. I have enjoyed extraordinary conversations connecting with these great minds!!",
        "\"A book is a way of connecting with another person's mind\"\nPeter Kreeft is one of my intellectual mentors, and I have come across this fantastic lecture on #GreatBooks via @BrandonVogt \nhttps://t.co/PhQPMFtTLM",
        "RT @TorrasLuis: \"No creo que la psicología humana pueda abordarse mediante las matemáticas.\" https://t.co/HV45AwFHyN",
        "Toda una lección de \"storytelling\" en Twitter.\nGracias por compartir tu experiencia, @jlantunez! https://t.co/LKNWT5JynM",
        "RT @pablo_renaud: @jlantunez Wow. Espectacular @hilo de cierre, @jlantunez, donde nos cuentas todos tus #secretos. “Da diez veces más de lo…",
        "RT @jlantunez: 25/ El guion de la historia lo organizo por bloques. Generalmente:\n-Contexto histórico y sentimental\n-Impacto/Legado\n-Moment…",
        "RT @jordanbpeterson: A new movement to speak truth to identity politics is our best hope against regressive thinking https://t.co/jCUgyk4Ae6",
        "\"Aprender a decir “no” es básico para decir “sí” a lo que realmente nos importa\". \nAyudas muy prácticas de @PilarJerico para vencer uno de los #miedos más presentes en el trabajo.\nhttps://t.co/OinNzo4PRP",
        "@puigfe @TorrasLuis @danicapoblog Sí! Sabía que te gustaría este post. Pero ya veo que conoces a @TorrasLuis! Me tendrás que contar más cosas de Mises!",
        "@UChiVirtue @jennfrey @ArtsSciencesUSC @ThomisticInst Thanks for announcing the publication!",
        "Un comentario muy jugoso sobre el libro \"La acción humana\" de Mises.\nPor fin encuentro a alguien que habla de la economía teniendo en cuenta a las personas, y trasciende el sistema y los modelos \nGracias x el texto, @TorrasLuis y @danicapoblog, x la idea\nhttps://t.co/QDbBxkYJkE",
        "RT @AdamMGrant: Instead of just asking kids what they learned and accomplished today, we should be asking them who they helped, what they d…",
        "RT @Morafandos: Jordan Peterson’s thoughts on motherhood https://t.co/zYpXnBcyxu #mercatornet",
        "@jlantunez Exacto! Este verano me leí la biografía de John Ford escrita por Scott Eyman. La mejor cita: \"The main thing about motion pictures is: photograph the people’s eyes\". Ese es el secreto de John Ford!",
        "@jlantunez José Luis! Escena conmovedora. Es impresionante cómo John Ford te va conduciendo hasta que esa puerta se cierra, casi irremediablemente para Nathan. Gracias por compartir!",
        "RT @grupomediaflows: Quedáis invitad@s al Congreso sobre activismo que tendrá lugar entre el 14 y el 16 de noviembre en Valencia. ¡Call for…",
        "https://t.co/Y5JZJqzvi1",
        "@jlantunez Muchas gracias, José Luis!!",
        "This was my most important finding in my research on the logic of gift!! Thanks a lot, @BreneBrown!! https://t.co/0sNpnPKvlE",
        "RT @RebeccaJarvis: Most CEOs are obsessed with their stock price. Not Tim Cook! The Apple CEO recently told me he didn’t know where his com…",
        "@jlantunez Muy bueno! Es una clase muy apropinada para el marketing y la creación de marca",
        "@elenagonzalezw @jlantunez Apoyo esta propuesta. Te me has adelantado, @elenagonzalezw!",
        "@jlantunez @salmasan Yo también lloré en el cine! Inolvidable!!",
        "@PerezLatre @SeFutbol Sí, señor! Gracias, @PerezLatre! Y además, ¡trabajamos el artículo que citas! Las palabras de Xavi sobre Luis Aragonés: https://t.co/nhf2VicJnv Los alumnos siguieron ese texto con los ojos como platos. No era para menos!",
        "Fue una ocasión estupenda para aprender de Luis Aragonés y de cómo hizo que la @SeFutbol se convirtiera en la mejor selección de la historia del fútbol, haciendo que jugaran \"en equipo\" https://t.co/W9kYzoPiU7",
        "@jlantunez José Luis! Has puesto la escena que más me conmovió de toda la película!! Transmite una ternura muy auténtica!! Gracias por compartir!",
        "RT @LuisDaniel_BF: “Libros que merecen ser leídos y releídos” https://t.co/316qHvBFyi",
        "RT @SirKenRobinson: Many thanks to all for yesterday’s birthday wishes. (Though I prefer not to think about it too much these days …😧😊) Als…",
        "Ideas muy interesantes para todos los que estén pensando en ideas emprendedoras y tecnologías: la historia de @Dropbox contada por @jlantunez https://t.co/0lsV1hqDU2",
        "Ayer impartí esta conferencia en el Acto de Graduación en el @ColegioElVedat . \nComo @ElVedatAlumni, fue un honor que contaran conmigo para esta ocasión, justo en el año del 50 aniversario de la institución. \nhttps://t.co/0LJAeUtxhG",
        "@ChemaLamiran @eciclismo @SebastianMoraV @alberttorresb @GoTorresGoMora @RFECiclismo A por ellos, @ChemaLamiran! Que vaya todo muy bien!!",
        "Se ha publicado hoy el ranking QS World University Ranking. Buena noticia para la @UPV: desde el año pasado hemos subido varios puestos. \nhttps://t.co/1j2LRr3zP7",
        "RT @marketingupv: Estos son los ponentes de #CulturaMKT Valencia en su décima edición. Expertos en neuromarketing, marketing digital y comu…",
        "RT @caromoreca: Oferta laboral: INCLIVA busca una comunicador de la ciencia  https://t.co/O5mkpDnrQx",
        "RT @AdamMGrant: We reveal our goals through action but our values through attention.\nTo find out what people value, pay attention to their…",
        "El @ColegioElVedat ha contado conmigo como ponente en el Acto de Imposición de Becas este jueves día 1 de marzo.\nUn honor, por ser antiguo alumno y por tratarse del 50 aniversario del Colegio. https://t.co/oWRlo6bydH",
        "@UniversidadVIU Muchas gracias!!! Sobre todo, gracias por la oportunidad de ayudar a comunicar y divulgar mejor la ciencia en la @UniversidadVIU!",
        "Un grupo de estudiantes del Master de Comunicación Científica @UniversidadVIU, a los que he dado clase este año, han lanzado el blog \"Energías Verdes\" sobre energías #renovables. Están muy concienciados de esta cuestión, y desean divulgar buenos contenidos\nhttps://t.co/QA9rqWrAbd",
        "RT @UniversidadVIU: 📅 Feliz #DíadelTrabajador a tod@s. https://t.co/Vg2SVtqNpH",
        "Good luck, friends!! What an adventure!  And even more important, what an experience for your professional background! https://t.co/Q5Wj08g4gZ",
        "@ignaciopeyro @danicapoblog Pues la belleza no es nada\nsino el principio de lo terrible, lo que somos apenas capaces\nde soportar, lo que sólo admiramos porque serenamente\ndesdeña destrozarnos. Todo ángel es terrible.\n   Rainer María Rilke, \"Elegías de Duino\"",
        "@arthurbrooks @JacksonvilleU Congrats, @arthurbrooks! I would love having been there!",
        "RT @AdamMGrant: Old power works like a currency: it's guarded by few who have a lot to spend.\nNew power runs like a current: it's made by m…",
        "@FSUPVteam Good luck!!!",
        "¿Cómo se cambia a un equipo? La palanca es el modo de mirar. Cuando alguien nos dice con su forma de mirar: \"El mundo sería peor si tú no estuvieras\", es entonces cuando uno puede decidirse a dar lo mejor de sí \nGracias por esta #TED inspiradora, @agalorda\nhttps://t.co/2DTmDyfOS4",
        "RT @javipial92: Las 4 tendencias que marcan el futuro del marketing con influencers  https://t.co/Ra5WYfh3wK https://t.co/7i43lOunT4",
        "Como ponentes, contaremos con Kevin M. Carragee (@Suffolk_U), Charlotte Ryan (University of Massachussets Lowell), @LanceBennett1 (@UW), Luis Enrique Alonso (@UAM_Madrid) y Marisa Revilla (@unicomplutense). \nTendrá lugar en @UimpValencia los días 14, 15 y 16 de Noviembre de 2018.",
        "Próximo Congreso sobre \"Activismo y acción colectiva en la era digital: comunicación política y cambio social\" organizado por @grupomediaflows\nhttps://t.co/rMo669DPXa",
        "Capacidad de #liderazgo: “Ahora tengo una visión más a largo plazo de las personas\" y ante un problema, \"me pregunto qué debo hacer para ayudar a la persona que lo está haciendo mal para que aprenda y no solo se solucione el problema”. Steve Jobs\nhttps://t.co/JZr3XkaH0Y",
        "@UccUnizar @javiereando @ciencia_uc3m @FECYT_Ciencia @UGRdivulga @CanalUGR Esto le interesará a @yupiay",
        "@vginer_upv @adeupv Muchas gracias, Vicente!",
        "y 8/ Ha resultado un seminario muy intenso y, a la vez, muy gratificante por poder ayudar a los futuros directivos a trabajar mejor con personas.",
        "7/ Todo esto nos ha conducido hacia la base del trabajo con personas: la confianza. Hemos concluido el seminario explicando el modelo de Mayer et al. sobre los factores de confiabilidad: alguien es confiable si es hábil, íntegro y benevolente. https://t.co/L8P1JN9fzJ",
        "6/ El principal hallazgo de este proyecto fue la Seguridad Psicológica: la creencia compartida de que uno no se verá penalizado por el grupo si expresa lo que piensa, ya sea un error, una crítica o incluso una nueva idea. Así lo explica @AmyCEdmondson: https://t.co/OcPzJSlW5T",
        "5/ A partir de este ejercicio, hemos reflexionado sobre lo que ha ido bien en cada grupo y lo que podía haber ido mejor. Ha servido para introducir el estudio de Google sobre la efectividad de los equipos de trabajo: el Proyecto Aristóteles\nhttps://t.co/4Dd0fMHqfH",
        "4/ En el seminario cada grupo tenía que construir una torre de papel de acuerdo con unas especificaciones dadas. Ha sido una experiencia muy intensa, y muy creativa. La torre tenía que medir 1,2m, resistir una prueba de viento y esconder una historia https://t.co/eRU4VtENCz",
        "3/ En esta línea, se sitúa la preocupación de los profesores de la @UPV de ayudar a los estudiantes a desarrollar sus competencias transversales. Se trata de una preparación cada vez más necesaria para el mundo profesional.\nhttps://t.co/DsDyHu7bAG",
        "2/ En un estudio reciente de la @NACEOrg, las dos competencias que más valoran las empresas de los recién licenciados que contratan son: el trabajo en equipo y la capacidad de resolver problemas. La tercera competencia es la comunicación escrita.\nhttps://t.co/h9t1jysWZp",
        "1/ Hoy he tenido la fortuna de dirigir un seminario en @adeupv sobre \"Trabajo en equipo y Liderazgo\". Hemos practicado y reflexionado: los asistentes han construido 5 torres de papel por equipos, y además han disfrutado mucho.\nY es que el trabajo en equipo no se improvisa... https://t.co/oTCsCJGwEe",
        "Gran testimonio de Santiago Cañizares y su mujer como padres que dan lo mejor a su hijo, y que aprenden quizá las lecciones más valiosas para la vida mientras cuidan del pequeño durante su grave convalencia\nhttps://t.co/dSRSjOx4Vq",
        "RT @darrenrovell: Show this video to every pro athlete today https://t.co/bU6Iuls9jA",
        "@speakabouttech Enhorabuena, @speakabouttech!",
        "Video espectacular sobre la @UPV\nAquí estudié, y aquí tengo ahora la suerte  de compartir mucho de mi experiencia profesional. Un lujo!\nhttps://t.co/j9ZzOr3PX5",
        "@patxograu @aligrau @FQuaes Enhorabuena, @aligrau!!",
        "RT @JuanGomezJurado: Hoy se cumplen 45 años de La Princesa Prometida. Podría verla un millón de veces más y no cansarme jamás de escuchar a…",
        "RT @UPV: La UPV oferta una selección de contenidos audiovisuales de comunicación y divulgación científica subtitulados para personas sordas…"
      ]
    }
  }
}