{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "El estudio y, la búsqueda de la verdad y la belleza conforman un área donde podemos seguir siendo niños toda la vida",
        "No estudio por saber más, sino por ignorar menos",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "El que busca la verdad corre el riesgo de encontrarla.",
        "Nunca desistas de un sueño; solo trata de ver las señales que te lleven a él",
        "Hay que saber perder con clase y vencer con osadía, porque el mundo pertenece a quienes se atreven",
        "Las mejores enseñanzas de la vida suelen venir de los momentos más duros",
        "Al contrario del pensamiento de Kant, no es suficiente intuir la existencia de Dios, es necesario demostrarla (Hegel)",
        "En la sociedad actual, si no puedo comprar no existo.",
        "Nadie es como otro. Ni mejor ni peor. Es otro. Y si dos están de acuerdo es por un malentendido.(Sartre)",
        "El secreto está en saber querer con la cabeza y pensar con el corazón",
        "Nuestras dudas son traidores que muchas veces nos hacen perder el bien que podríamos ganar si no temiéramos buscarlo.",
        "No vayas fuera, vuelve a ti mismo. En el hombre interior habita la verdad.",
        "Todo lo que se escribe es bueno, salvo aquello que aburre (Voltaire)",
        "No entiendes realmente algo a menos que seas capaz de explicarselo a tu abuela.",
        "Valoremos todo los que nos rodea, porque mañana puede ser muy tarde",
        "Nunca dejes pasar una oportunidad que te haga feliz a ti, solo porque a los demás no les guste",
        "La mentira es un triste sustituto de la verdad, pero es el único que se ha descubierto hasta ahora.",
        "Como todos los soñadores, confundí el desencanto con la verdad.(Sartre)",
        "Importa mucho más lo que tú piensas de ti mismo que lo que los otros opinen de ti.",
        "La memoria es como el mal amigo; cuando más falta te hace, te falla.",
        "Nunca desistas de un sueño; solo trata de ver las señales que te lleven a él",
        "@AjudaBlogueiros i want buy something that you have",
        "@AjudaBlogueiros read my pm please",
        "Si dejas salir tus miedos, tendrás más espacio para vivir tus sueños",
        "El trabajo es el refugio de los que no tienen nada que hacer.-Wilde-",
        "Lo que no comprendemos no lo poseemos-Goethe-",
        "Dios es sofisticado, pero no malévolo.",
        "Las personas olvidan lo que dijiste y lo que hiciste, pero nunca olvidarán lo que les hiciste sentir",
        "La solución a los problemas que ves en tu vida es vivir en tal forma que desaparezca lo problemático (Wittgenstein)",
        "El secreto de la felicidad es tener gustos sencillos y una mente compleja, el problema es que a menudo sucede al revés",
        "Cuando dejas de perseguir las cosas equivocadas, la correcta te atrapa",
        "Cuando sientas que ya no puedes, inténtalo una vez más",
        "Prefiero la tranquilidad de la soledad que la decepción de una mala compañía.",
        "Cada persona que pasa por nuestra vida es única.Siempre deja un poco de sí y se lleva un poco de nosotros (Borges)",
        "Olvidar no es una de las palabras que el corazón entiende",
        "El deseo nos fuerza a amar lo que nos hará sufrir.",
        "La razón se hace adulta y vieja; el corazón permanece siempre niño.",
        "Es peligroso tener razón cuando el gobierno está equivocado.(Voltaire)",
        "La mujer tiene un sentimiento innato para todo lo bello, bonito y adornado.(Immanuel Kant)",
        "Queda prohibido no luchar por lo que quieres, abandonarlo todo por miedo y no convertir tus sueños en realidad",
        "En esta vida no hay éxitos ni fracasos, premios ni castigos, sólo consecuencias",
        "Tal vez no pueda darte lo mejor del mundo, pero si lo mejor de mi",
        "Aquellos caminos más largos y que más esfuerzo te suponen, son en la meta los más satisfactorios.",
        "La verdad no está de parte de quién grite más.",
        "Las preguntas no son nunca indiscretas. Las respuestas, a veces sí-Oscar Wilde-",
        "Prefiero la tranquilidad de la soledad que la decepción de una mala compañía.",
        "Realmente soy un soñador práctico; mis sueños no son bagatelas en el aire. Lo que yo quiero es convertir mis sueños en realidad.",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "La mayor debilidad de mucha gente es la falta de valor para decir a los demás lo mucho que los aman",
        "No soy tan joven como para saberlo todo.-Wilde-",
        "Nunca es demasiado tarde para intentar conseguir aquello que en verdad deseas",
        "No inviertas todo tu tiempo en un sólo esfuerzo, porque cada cosa requiere su tiempo.(Kant)",
        "Ser natural es la más difícil de las poses.-Wilde-",
        "Un abrazo es la mejor manera de hablar con alguien cuando no sabes que decirle",
        "De lo que no se puede hablar hay que callar.(Wittgenstein)",
        "Si usted quiere saber lo que una mujer dice realmente, mírela, no la escuche-Oscar Wilde-",
        "Nunca desistas de un sueño; solo trata de ver las señales que te lleven a él",
        "O se tienen muchas ideas y pocos amigos o muchos amigos y pocas ideas.",
        "Lo único capaz de consolar a un hombre por las estupideces que hace, es el orgullo que le proporciona hacerlas-Wilde-",
        "Si sabes que tus intenciones fueron dar lo mejor, no tienes nada que lamentarte",
        "Lo único realmente valioso es la intuición (Albert Einstein)",
        "La decepción no mata, enseña-",
        "No dejes que las cosas que quieres te hagan olvidar las que tienes",
        "Nunca desistas de un sueño. Sólo trata de ver las señales que te lleven a él.",
        "Suerte es lo que sucede cuando la preparación y la oportunidad se encuentran y fusionan (Voltaire)",
        "Para disipar una duda, cualquiera que sea, se necesita una acción.",
        "Sólo es inmensamente rico aquel que sabe limitar sus deseos.",
        "No corrijas porque los demás te digan, corrige para superarte a ti mismo",
        "El amor empieza con una mirada, se dice con una palabra, se siente con un beso y se pierde con una lágrima",
        "El amor es como una vela al viento, si no lo cuidas se apaga",
        "El amor por la fuerza nada vale, la fuerza sin amor es energía gastada en vano.(Einstein)",
        "La sociedad perdona a veces al criminal, pero no perdona nunca al soñador.-Wilde-",
        "No existe mejor pregunta que una mirada. Ni mejor respuesta que una sonrisa-",
        "Ser independiente es cosa de una pequeña minoría, es el privilegio de los fuertes-Nietzsche-",
        "La mayor declaración de amor es la que no se hace; el hombre que siente mucho, habla poco(Platón)",
        "Lo importante no es tener muchas ideas, sino la idea oportuna en cada caso.",
        "Un hombre de noble corazón irá muy lejos, guiado por la palabra gentil de una mujer-Goethe-",
        "Lo que no comprendemos no lo poseemos-Goethe-",
        "Hay recuerdos que nunca se borrarán, y personas que nunca se olvidarán.",
        "No esperes que nada cambie mientras te quedas sentado mirando como pasan las cosas",
        "Saber es acordarse -Aristóteles-",
        "Intenta no volverte un hombre de éxito, sino volverte un hombre de valor-Einstein-",
        "No entiendes realmente algo a menos que seas capaz de explicarselo a tu abuela.",
        "Nunca desistas de un sueño; solo trata de ver las señales que te lleven a él",
        "Cuando he estado trabajando todo el día, un buen atardecer me sale al encuentro.(Goethe)",
        "Conquistar el miedo es el comienzo de la riqueza (Russell)",
        "Quien mira racionalmente el mundo, lo ve racional (Hegel)",
        "Cuanto más conservadoras son las ideas, más revolucionarios los discursos.-Wilde-",
        "Nadie es más esclavo que el que se tiene por libre sin serlo.(Goethe)",
        "Lo importante no es lo que han hecho de nosotros, sino lo que hacemos con lo que han hecho de nosotros(Sartre)",
        "Aún cuando todos los expertos coincidan, pueden muy bien estar equivocados (Russell)",
        "Lo más grande que te pude suceder es que ames y seas correspondido",
        "El amor es como una vela al viento, si no lo cuidas se apaga",
        "La teoría es asesinada tarde o temprano por la experiencia.",
        "El sufrimiento, una vez encarado sin temor, era su pasaporte hacia la libertad",
        "Todas las batallas en la vida sirven para enseñarnos algo, inclusive aquellas que perdemos",
        "Existen personas que no saben nada de su vida, porque se concentran en vivir la de los demás",
        "Mi conciencia tiene para mí más peso que la opinión de todo el mundo.(Cicerón)"
      ]
    }
  }
}