{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No te compliques, disfruta; no te quejes, aprende; no te enojes, sonríe.",
        "Candidatos independientes piden al INE mayor difusión y seguridad. http://t.co/skKbqX127a http://t.co/JdnhDqAV4z @DipPatricio @arnemx",
        "@rana_72 @pumasclub_unam @PumasMX De igual manera, esta muy charra.",
        "@rana_72 @pumasclub_unam @PumasMX Con todo respeto, esta medio charra la camiseta.",
        "@autoritas: 5 Herramientas para generar graficos http://t.co/YP6dKt0fBT",
        "@luisba69 \nQue mal... Que bueno que suspendieron, no hay garantías. Saludos y un fuerte abrazo.",
        "@luisba69 Hola Luis, por que suspendieron el partido de @BocaJrsOficial @CARPoficial",
        "#FuerzaFortes #FuerzaFortes #FuerzaFortes #FuerzaFortes #FuerzaFortes #FuerzaFortes",
        "Pasos a seguir a la hora de empezar a trabajar con #BigData: http://t.co/nlcCS8MsBy http://t.co/L5vPU5CPRG",
        "RT @webcamsdemexico: Imágenes de #Mexico desde el espacio. Vía @NASA: http://t.co/kdO11eVba8",
        "@RosarioLagunes A levantarse y a llegar mas alto! Excelente semana.",
        "RT @memo_leal: En minutos desde Madrid #RincónTaurino @WRADIOMexico @WFM_Wradio @TDW_Radio en vivo con todo lo sucedido en @PlazadLasVentas",
        "#Frustrazul a punto de quedar fuera de #Clausura2015 @Cruz_Azul_FC",
        "RT @SkyAlertStorm: Aviso de tormenta - CDMX y Toluca. Nuevo núcleo de tormentas con posible granizo acercándose al centro del país. http://…",
        "@rana_72 Jajaja.... @elpayo_ Regala un toro!",
        "Poca importancia ha dado @ManoloMoles a la faena del @elpayo_ q sobó al manso lo metió en ritmo y lo toreó por bajo. @RadioFaena @canalplus",
        "El Rey Felipe VI debutó ayer en @LasVentas_ tras su coronación. Bien por El Rey! \n@CasaReal @RadioFaena http://t.co/nqkpQQBacm",
        "Los muros ciegos son legales! http://t.co/m5ylhUsxRv",
        "Feliciades en su cumpleaños a la #CruzRoja  y especialmente a la @CruzRoja_MX . Gracias, por estar siempre ahí. http://t.co/D39eWndLP5",
        "#BigData ¿Qué es? ¿Cómo usarlo? http://t.co/Eu6rQDxbiD vía @DBiSpain #SocialMediaMarketing #MarketingDigital #RedesSociales",
        "¿Cómo crecer su negocio con el poder de las redes sociales? #SocialMedia #BigData http://t.co/HzXfEESG2r http://t.co/qUK8A2LGl0",
        "RT @mataor0101: Publicidad taurina en Francia http://t.co/ZLdzWpNHAv",
        "RT @mataor0101: Si a todo http://t.co/RSHPN3RXLd",
        "Mano a mano @CincoVillasMex, Antonio Mendoza-Ginés Marín, boletos http://t.co/dHUQdjsAQC http://t.co/vtt6MNOFmd @casaespanamex",
        "Mano a mano @CincoVillasMex, Antonio Mendoza-Ginés Marín, boletos Palco y gradas http://t.co/dHUQdjsAQC http://t.co/vtt6MNOFmd @CasaDeAragon",
        "Mano a mano Cinco Villas, Antonio Mendoza-Ginés Marín, boletos Palco y gradas http://t.co/dHUQdjsAQC http://t.co/vtt6MNOFmd",
        "El pasado miércoles entrevistaba a @corselman y hoy corta orejas y rabo en @Aguascalientes enhorabuena! @RadioFaena http://t.co/VRrYUrM9pF",
        "RT @rana_72: Enhorabuena @corselman por el rabo de hoy @TorosSanMarcos  !! @RadioFaena http://t.co/hCgVXme8zs",
        "RT @rana_72: #selfie @RodrigoSantos_A @josemauricio1 @luismiguelcas http://t.co/Q0rILgvmUG",
        "@FloydMayweather vence por decisión unánime a @MannyPacquiao (118-110, 116-112, 116-112) para llevarse títulos welter del CMB, AMB y OMB",
        "Los totales de la pelea según nuestro experto 118-111 #MayPac",
        "Con quien van @FloydMayweather o @MannyPacquiao #MayweatherPacquiao",
        "Alguin sintio el temblor en el DF de 6.1 grados / yo no \nhttp://t.co/d4s7wE0t9D http://t.co/f5pgvXy0cm",
        "El @TEPJF_DF ordenó al @I_E_D_F registrar al #candidatoindependiente @DipPatricio. Enhorabuena y a buscar el triunfo en el distrito XIII",
        "Más del 50% de las empresas no sabe cómo sacar partido al Big Data http://t.co/nSOj14s3D9",
        "Tal vez no te interese el big data, pero al big data le interesas tú.",
        "RT @RoyCampos: \"@yosoyelpena: podrías compartir x favor http://t.co/JTXqghTYpH\"",
        "RT @CasaDeAragon: Menos de 24 horas para que celebremos nuestro particular San Jorge en México... El cochinillo asado va a ser tendencia!",
        "@jorgeramosnews: No se puede permitir que se mantenga a un presidente corrupto solo porque le conviene al sistema http://t.co/Jib9fSpixy",
        "#RedesSociales ¿Qué hago con mi ‘Big Data’? - Imagina que te toca pilotar una avioneta en una noche de cerrada tor... http://t.co/G642BMApcK",
        "“La tecnología ya no es una elección, sino una obligación”: Business Analytics y Big Data http://t.co/JcIzOnxIIu http://t.co/GXEltxIQsF",
        "RT @elmundoes: El Papa visitará Cuba el próximo septiembre http://t.co/wWPB5Ff0BE http://t.co/xec8N92sr4",
        "81 años buscando al monstruo del lago Ness #GoogleDoodle\nhttps://t.co/YpRJrQ4lHZ",
        "¿Cómo saldrá Banxico de la encrucijada financiera de la Fed? http://t.co/BmGoRXVbjJ vía @Forbes_Mexico",
        "Mil felicidades a todos los papas, pero muy en especial a todas las mamas que hacen la función de padre y madre.\nUn fuerte abrazo!",
        "@RealZaragoza tuvieron todas las oportunidades para subir y las desaprovecharon. Una pena!",
        "En hora buena a todos los integrantes y simpatizantes de @CasaDeAragon en #Mexico por su asamblea constituyente. http://t.co/I7wqqquIxL",
        "RT @luisba69: A los analistas les fascina el juego de poder. #Gobernar, resolver #problemas, los aburre?. La foma de llegar al poder condic…",
        "¿Puede Podemos acabar con la Fiesta? http://t.co/raOw7RWXms",
        "Cómo explicar #bigdata a tu abuela @AutoritasMexico \nhttp://t.co/R8NVLqcXiK",
        "Más del 50% de las empresas no sabe cómo sacar partido al #BigData http://t.co/nSOj14s3D9",
        "RT @Reporte_Indigo: El horno no está para PAN. Los destapes y críticas por los descalabros de la pasada elección. http://t.co/pEt6d9RMc0 ht…",
        "Con Moments, Facebook te permite ver todas las fotografías en las que sales etiquetado aunque no sean tuyas http://t.co/HZ3AjDXrPG",
        "Tal vez no te interese el big data, pero al big data le interesas tú.\n#bigdata",
        "¿Cómo crecer su negocio con el poder de las #RedesSociales? #SocialMedia #BigData http://t.co/HzXfEESG2r http://t.co/qUK8A2LGl0",
        "#BigData ¿Qué es? ¿Cómo usarlo? http://t.co/Eu6rQDxbiD #SocialMediaMarketing #MarketingDigital #RedesSociales",
        "#chile2015 Las aficionadas más calientes de la #CopaAmerica 2015 http://t.co/EDGL1HIlq3 #20m http://t.co/XAmtZN6P06",
        "Jeb Bush buscará la presidencia de Estados Unidos y ya tiene logotipo de campaña - http://t.co/aqnqApyX3g http://t.co/VphVRF3o9e",
        "@vuelosdesdeMAD: Madrid a Cd México. Los vuelos para viajar estas fechas conviene comprarlos ahora: http://t.co/8rNhzFO2qs @LauraLolaGil",
        "RT @vuelosdesdeMAD: Madrid a Ciudad de México. Los vuelos para viajar estas fechas conviene comprarlos ahora: http://t.co/9ckyrZxNmf",
        "El alcohol y las pocas horas de sueño son el peor enemigo de un con ductor. http://t.co/9KurSjsr7t http://t.co/duxM5qtLlc",
        "RT @HagamosAficion: No olvidar: #TauromaquiaPatrimonioCulturalInmaterial la prohibición también es 1 forma de violencia #MallorcaTaurina ht…",
        "RT @ManoloMoles: Y aquí, para escuchar cuando queráis, programa Los Toros de anoche de @La_SER y @Radiole_oficial Y ya 2 horas! http://t.co…",
        "El candidato independiente Jaime Rodríguez \"El Bronco\"será el próximo gobernador de Nuevo León @CesarCalderon",
        "En Querétaro Francisco “Pancho” Domínguez, candidato del #PAN, aventaja en las encuestas de salida",
        "De acuerdo con encuestas de salida, el PRI estaría regresando a Guerrero a gobernar",
        "@CesarCalderon Han cerrado casillas en trece estados en una jornada limpia. http://t.co/PjzC52nLli",
        "@CesarCalderon Casi todo con normalidad, algunos problemas en Oaxaca y Michoacan.",
        "Yo ya voté !! http://t.co/6bYfjbbW5G",
        "En 20 minutos de abren las casillas electorales en todo México #Elecciones2015 @CesarCalderon",
        "La agónica muerte de Chabelo http://t.co/WyABXEpdwW vía @revistaproceso",
        "Felicidades @EspinozasVictor, por ganar la Triple Corona Americana, montando a American Pharoah. @bolsaecuestre http://t.co/MbmVC8xd9M",
        "RT @MXESTADIOS: Así se ve desde las alturas el pequeño pero beisbolero parque Fray Nano, de @DiablosRojosMX en el DF http://t.co/5GYIhbJkyf",
        "RT @jorgeaviles1111: @LaNapolesDF  @En_laDelValle @Christianvonroe Si no robaran alcanzaría el presupuesto para más de lo que propones. htt…",
        "Twitter bloqueará a candidatos durante veda electoral http://t.co/aAdm3BCCTl #Noticias",
        "Solo falta una hora y 5 minutos para que terminen las campañas!!!... Resistan!!!",
        "@academiataurin Todo listo, enhorabuena!",
        "Gracias @gerardogaya por todo tu esfuerzo.\n#autismo #eltoreosevistedeazul \n@RadioFaena http://t.co/pP4hpnDfVM",
        "Los grandes ausentes dentro de las #RedesSociales de los candidatos en #México han sido las propuestas y el bajo nivel de conversación.",
        "#RedesSociales Los #candidatos en #México han desaprovechado su oportunidad de interactuar con sus potenciales votantes.",
        "Conoce lo necesario para votar en la Guía para la jornada electoral #Casilla2015 | http://t.co/cGYDustcOH http://t.co/J3t8fer7zR",
        "RT @DeniseDresserG: A pesar de las multas (que acabaremos pagando) Verde intensifica campaña ilegal http://t.co/YmTBkON9Kc @SamuelMdzM http…",
        "RT @ManoloMoles: Joder! Si la mala educación y violencia del Barcelona-Bilbao en Final de Copa pasa en los toros cierran las plazas y nos m…",
        "@marca es claro que no tienen respeto por nada ni por nadie. Borregos manipulables.",
        "Gora Athletic txapeldun, Beti zurekin!!!",
        "FERIA SAN ISIDRO Triunfo para el Luque, emoción con Talavante y Finito enamora en un gran espectáculo en @LasVentas_",
        "@CarlosLoret @GobiernoDF a ver si es cierto. Yo tampoco les creo.",
        "Buscan a empleados que traían colgando un perro en camioneta del GDF @GobiernoDF http://t.co/TG38tnFcPr http://t.co/aBQFU9YoNg",
        "@Real_Oscarinn @ClubSantos http://t.co/mE7enj12Oe",
        "@elmaoperez podrían ir 4-2 de no ser por el portero se santos",
        "@elmaoperez que no le pongan aguacate a lo tacos de chuletita.",
        "Que madrina le está metiendo  @ClubSantos a los #GallosBlancos @Club_Queretaro 4-0 @elmaoperez Se ve complicado con todo y @10Ronaldinho",
        "Estamos a dos días del LXX Longines Handicap de las Américas. @Hipodromo_MX No se la pueden perder.",
        "Novillada Hispano Mexicana en @CincoVillasMex Jun 20, Boletos http://t.co/dHbAFFqoru http://t.co/kUjeAo8IlX",
        "#BigData y #digitalización: un proceso sin marcha atrás http://t.co/6UPnhPGBI6 (vía @diariomedico) http://t.co/weURrLu2rz",
        "El #bigdata promete mucho, pero las empresas siguen teniendo problemas y temores http://t.co/oYnvFocIYx",
        "La diferencia entre publicar los datos y trabajar en abierto http://t.co/0VckQMRfo7 vía @ictlogist",
        "El independentista que dejó de serlo delante de la barra de un bar http://t.co/wxQl3aAiYn vía @el_pais",
        "Como están utilizando al @FCBarcelona como instrumento para la independencia en Cataluña. http://t.co/qXFzITPkS2 Vía @pelaez_alberto",
        "La secesión de Cataluña.\nhttp://t.co/qXFzITPkS2 Vía @pelaez_alberto"
      ]
    }
  }
}