{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @marialazaro: En la presentación del Estudio Negocios Digitales 2018 de @SomosFlat101. Avisa @rtayar : es un mito pensar que compramos d…",
        "El buscador interno se sigue usando 'poco', un 6% de los usuarios, pero el ratio de conversión de los que lo usan es casi 4 veces más alto y a nivel de negocio puede suponer un 30% del total de ventas #CRO101 https://t.co/uPep36bvGH",
        ".@rtayar deja claro que cuando tienes valores de pedido altos la conversión se resiente si no tienes alternativas de pago a plazos como @aplazame #CRO101 https://t.co/6HL8oDwgqs",
        "RT @xmooth: Empieza @rtayar a desglosar las cifras del Estudio #CRO101. Se excluyen los negocios digitales que convierten al 0 (obviamente,…",
        "RT @andrescasalgoi: En Wetaca buscamos un Full Stack Developer Senior. Tercera persona del equipo de IT, que crecerá mucho los próximos mes…",
        "RT @snl19: Why Companies Work On Products Nobody Wants https://t.co/OrPZbaIQnk vía strategyzer #bmc #modelosdenegocio",
        "RT @avc_conti: En España sería \"al que hable, a la p... calle\". Rockstar allows employees to speak out on 100-hour week controversy https:/…",
        "RT @Astillazo: 👋🙋Descubre cuál es el mejor plugin de formularios de contacto para WordPress y cómo configurar uno con este tutorial paso a…",
        "RT @AiwinES: ¡Se acerca el día! Corporate Learning Day y Aiwin reunirán las últimas tendencias en Game-based Learning, ¿te apuntas? https:/…",
        "RT @LeadsOrigins: No te pierdas, a las 17:30 (hora peninsular española), la charla de @ana_datagirl en el evento #EMMS2018, sobre nuestro e…",
        "RT @Kfundvc: Looking for a job? Our companies have more than 27 job openings. Check them out here https://t.co/D4xT4Tl6u8",
        "RT @TheGrok: If you are looking to influence human behavior this will always be true. https://t.co/LfI9mOPTUe",
        "RT @randfish: In the US:\n- Google properties have 93% of the market\n- YouTube gets almost 3X as many searches as Facebook\n- DuckDuckGo is o…",
        "@guillembarnolas Eso también! :P",
        "RT @pombita: 👋 Holi developers!\n\nSe busca desarrollador/a freelance que quiera sumarse a un proyecto emocionante✨🤩!! https://t.co/raE279ndJJ",
        "RT @FaresKameli: El Corte Inglés convierte sus centros comerciales en #almacenes para #ecommerce ...sigueindo los pasos de #Wallmart cc @jo…",
        "How (and why) D2C brands are moving into physical retail — lessons learned from Casper, Warby Parker, Glossier, and more https://t.co/SbOJm6BW6y",
        "RT @SomosFlat101: 📢 Atención:\n¡Recordad que tenéis una cita esta tarde en Madrid! Evento presentación \"Estudio de Conversión en Negocios Di…",
        "RT @LateMotivCero: A lo mejor lo que está pasando es esto...\n#LateMotiv https://t.co/APiyT68WOx",
        "RT @jesusmargon: La de Samsung es última compra de startup española por gigante tech.\n\nEn últ. 10 años ha habido 5 compras por compañías co…",
        "RT @CampusMadrid: ¿Estás pensando en lanzar un #ecommerce? Este viernes el equipo de @minimalismbrand (que algo de eso saben) te enseña el…",
        "RT @Poleras: Conversión de usuarios nuevos vs usuarios recurrentes: fidelización como garantía de ecommerce saludable #CRO101 https://t.co/…",
        "@josetarheel @lalalalia Y algunos pagaríamos por tener la décima parte de capacidad intelectual que tu... Cuanto daño ha hecho y sigue haciendo parte (quiero creer que no todo pero...) de nuestro sistema educativo.",
        "RT @carlos_mkting: El \"boooom\" de las aceleradoras corporativas en España https://t.co/14TbJAt9GP",
        "RT @rodadofrutos: Lanzamos @MabuiDesign con @pepemuerevacio y el equipo de @Lcmotora (@walterk , @Cousy14 y mucho más talento..) ¡Reto moló…",
        "Brutal esta representación visual de las principales ciudades a nivel de emprendimiento en todo el mundo: \"Rose of the Global Startup City\" https://t.co/3xNX0b2uju",
        "RT @bullnetcapital: We are glad to announce that we have sold to @Samsung one of our portfolio companies @Zhilabs . Great news for the Span…",
        ".@davidtomas explicandonos como le da  la vuelta al Funnel y las distintas acciones en cada parte de este Funnel invertido #digital1to1 https://t.co/3qVFS2H1OX",
        "@aytekintank Really nice!",
        "RT @monrealista: Hablando de personalización digital en #digital1to1 // @SomosFlat101 https://t.co/2fgRWXUvB6",
        "RT @pombita: Hay que empezar a organizar las #cañasalagallega 🍻🐙\n\nNecesito a alguien local para que me eche una pequeña mano a la hora de b…",
        "RT @chusnarrolo: Chicas de @vostokseis , que sepáis que se os echa de menos ☹️\n¿Cuándo volvéis? https://t.co/em6ojyckXm",
        "Beberte a @vtexonline en el #Digital1to1 👍 https://t.co/JChfsFrde6",
        ".@rtayar petando la sala como siempre para hablar de cómo en @SomosFlat101 personalizan la experiencia de compra para mejorar resultados de negocio #Digital1to1 https://t.co/SDjm8O7MbH",
        "El gran @pepemuerevacio de @minimalismbrand arranca el #Digital1to1 hablando de transparencia, minimalismo, marca y mucho #ecommerce https://t.co/OuEKc7fuod",
        "@EGBerlinches @Club_Ecommerce :)",
        "RT @danieldandreu: Instacart recurre otra vez al capital privado y capta 600 millones de dólares\n#retail #ecommerce https://t.co/rBKFhnRGHQ",
        "Ya en el #Digital1to1 arrancando la jornada. Enhorabuena a @Club_Ecommerce por la organización, as always! https://t.co/I9jFIoRuF1",
        "Design will kill marketing, says Ikea’s former design chief: “And if you work with design and communications in the right way, that would be the best kind of marketing, without buying media.” https://t.co/e3WAgyAVwG",
        "RT @echaleku: LO TENEMOS 🚀 Después de un duro trabajo del equipo, tengo el enorme placer de presentaros el curso online GRATUITO de #SalesF…",
        "RT @pabloformoso: GitHub launches Actions, its workflow automation tool https://t.co/GNEuGAmW9G vía @techcrunch",
        "RT @CompilanPodcast: Sigue #CompilandoPodcast también en @SpotifySpain #35 IGALIA (Consultoría en software libre) - DJANGO GIRLS en PyConES…",
        "RT @pick_aso: ¿Todavía no te has apuntado a la fiesta de las apps? #ORGANICparty reunirá a +400 app marketers en Barcelona el 15/11 ¡Apúnta…",
        "RT @novobrief: TrenLab holds 1st open call to put new startup accelerator into locomotion https://t.co/dSATTW3eOt via @novobrief @TimHinchl…",
        "RT @EnDigitalP: Disfruta de nuestro podcast sobre negocios y producto digital y marketing online suscribiéndote a nuestro canal en @iVoox h…",
        "RT @mcaballero: No me cansaré de recomendar este curso de @echaleku por una razón: funciona. \n\n\"Sales Funnel Canvas\" es una herramienta cre…",
        "PREACH – a framework for perfecting your customer support tone https://t.co/bq4hrqoRhH",
        "RT @luisdiazdeldedo: Gran dia y gran semana!!!! go go go!!! Lo vamos a petar con @Product_Hackers :D",
        "Apparently Jack Bauer Named IBM’s New Truck https://t.co/OnAHRNNjRx",
        "RT @txsantos: El proceso importa también en B2B, eCommerce y Social Selling https://t.co/TL4oeRh2qd",
        "RT @loogic: En @futurizable nos estrenamos con los hilos y dedicamos el primero a hablar de trenes, porque en el ámbito ferroviario también…",
        "RT @mcaballero: Mañana estaré en Barcelona en NEXT, gracias a la invitación de @Mkt4eCommerce https://t.co/3VUp47nmgK Si me queréih, avisar…",
        "Que bueno ver un \"Netflix de los videojuegos\" español @PlayGigaOficial da el salto al mercado de consumidores con su Wade Box posicionánadose en un mercado que se está poniendo super calentito https://t.co/fMwlsvfUdL",
        "RT @gecon_es: @ruthsofhia El cansancio elimina barreras que inhiben determinadas respuestas en nuestro cerebro. Leímos un paper que indicab…",
        "El #podcast que hemos publicado con @DanielPeris de @pick_asoy @TheASOTool ya va por +1.200 escuchas en @ivoox en un par de días, vaya crack! -&gt; \"App Store Optimization\" https://t.co/otDgo15xSO https://t.co/TO4KiEJFMr",
        "@vicentmarti_ @JohnDobermann Molais! ;)",
        "@vicentmarti_ @JohnDobermann 😂",
        "@davidtomas https://t.co/XqYaZdUkRr",
        "RT @jordiobdotcom: Skills para Alexa Amazon y comercio online https://t.co/5ZPP1ptnG1 vía @jordiobdotcom",
        "RT @DavidPombar: Lectura obligada para todos los que contratáis. \nGracias @flopezluis! 👌 https://t.co/UtCaMYtnmi",
        "RT @PakoBautista: \"Prácticamente todo el catálogo de patentes de la compañía puede usarse ahora sin miedo en proyectos de software libre, i…",
        "RT @minimalismbrand: NUEVO POST ¿Cómo elegir tu socia/o para montar tu proyecto? Nuestra opinión personal https://t.co/Bs7rYoJknD",
        "RT @danieldandreu: Famosa sortea el desplome de Toys 'R' Us, apuesta por presencia digital, pero no #ecommerce, ¿Tiene sentido después de t…",
        "Twilio acquires email API platform SendGrid for $2 billion in stock 😳  https://t.co/qpmJiTUT2w",
        "How listening to 4.1 million users inspired JotForm a new Product Idea https://t.co/1Ff16lY6cc",
        "@guillembarnolas P.d. que conste que estoy al 100% contigo, seguro que otro enfoque es posible y mejor.",
        "@guillembarnolas Es bastante habitual pero un lanzamiento con Red Desde Redemption yo lo entiendo más. Pero vamos, vete a sectores como agencias de ecommerce que andan con lanzamientos cada semana y echando horas a saco, además con no tan buenos sueldos y resultados no tan impresionantes... :P",
        "RT @OnTruckProduct: This week there are two Product events in Madrid:\n\n- Tomorrow! Our \"Scaling Product &amp; Tech at Ontruck\" event where we w…",
        "@guillembarnolas El problema es como se comunican estas cosas. En BQ nunca tuvisteis alguna época en la que hubo que echar horas para llegar a un lanzamiento? Imagino que sí, a nosotros alguna vez nos ha pasado. Y cuando tienes un lanzamiento de un producto de +1.000 millones de € se magnífica",
        "@pablo_renaud @guillembarnolas @ecommerce_uni @jordiobdotcom Pues Guillem de ecommerce sabe un rato largo no... Lo siguiente! #justSaying ;)",
        "@guillembarnolas Por desgracia es muy común en los lanzamientos de videojuegos. Ademas algunas compañías como Nintendo son muy conocidas por estos temas. Por descargar un poco a Rockstar hacen un lanzamiento cada bastantes años, no varios al año como otros estudios...",
        "RT @dev_es: ⚠️¡HOY ÚLTIMO DÍA PARA PARTICIPAR EN EL #censoaudiointeractivo ! 🎵🎮 Agradecemos vuestras respuesta y toda difusión que le podái…",
        "RT @AiwinES: Aprender jugando: Videojuegos para niños con discapacidad https://t.co/iRtOv2WaMq",
        "RT @brainsins_es: Mil gracias a @sngular por acoger el próximo #digitalbeers sobre 'El nuevo #ecommerce' 😻 https://t.co/xWBS9Z6OkK",
        "RT @EnDigitalP: Mañana entrevistamos al gran @david_bonilla  de @getmanfred  y @tarugoconf  en nuestra sección con @Product_Hackers  para h…",
        "@luisdiazdeldedo Busca contactos intermedios de tu confianza que te puedan presentar a esas personas. Por lo general la gente está super abierta a hablar y dar su opinión si viene del círculo cercano.",
        "@luisdiazdeldedo Buscar perfiles top en distintos verticales y que tengan vocación por la innovación, presentarles la tecnología como una \"plataforma\" y que te digan casos de uso que ellos verían útiles en sus verticales. De todas las ideas que saques puedes ponderar por valor de mercado, etc.",
        "@luisdiazdeldedo El tema es que tenemos que huir de las generalidades, que eso puede servir a gente que se inicia en esto. Todos sabemos que en cada negocio y situación las necesidades cambian, así que decir siempre que \"corto es mejor\" es como no decir nada.",
        "RT @VeronicaLBurgos: La #TransformaciónDigital no va de comprar el Magento de turno... Va de dejar de mirarse al ombligo y utilizar la tecn…",
        "The “Foot-in-the-Door Technique,” or When Longer Forms May Work Better https://t.co/X39gs259le",
        "@pablo_renaud @jordiobdotcom Para eso @iVoox está de lujo, que te notifica todo a lo que estás suscrito :D",
        "Escuchando al tito @jordiobdotcom entrevistado por el bueno de @pablo_renaud acerca de nichos en Amazon #ecommerce p.d. Gracias por la mención, crack! :D  https://t.co/aHFJiHLc8g",
        "@luisdiazdeldedo @txampa Copiota! 😂😂😂",
        "@guillembarnolas Jajaja, tú ya eres famoso!",
        "RT @EnDigitalP: Esta semana entrevistamos a @DanielPeris de @pick_aso y @TheASOTool quien nos habla de cómo posicionar nuestra App en los m…",
        "Perfiles: Trastear con tecnologías nuevas vs Resolver problemas /v @guillembarnolas  https://t.co/bObHSmvKlb",
        "@frikelele @Redllenando Ya contarás qué tal, tiene pintaza :)",
        "RT @_JuanEscalante: Eres un/a junior PHPero? Seguimos buscándote @Product_Hackers !!\n\n#php #Junior #developers #developer #TShirtConsultanc…",
        "@txampa A lo mejor se gastan 40 para conseguirlo...",
        "RT @candilesjimenez: Logtrust: La tecnología española que ha captado 71 millones de dólares para hacer sombra a un gigante estadounidense h…",
        "RT @AiwinES: Onboarding, la importancia de generar un efecto WOW en el nuevo empleado https://t.co/5SY1HmhVYb",
        "RT @brainsins_es: #DigitalBeers Madrid (8 de Noviembre): El nuevo #ecommerce con @malasmadres, Morrison Shoes, Blue Banana Brand y Keatz ht…",
        "RT @rodadofrutos: Hace un año justo ahora. Sacando unos 800 pedidos a mano. Se nos fue de las manos el lanzamiento de @minimalismbrand http…",
        "Soundbrenner Core: The 4-in-1 Smart Music Tool by Soundbrenner /v @Redllenando   https://t.co/juMzGmPqGH",
        "RT @SomosFlat101: 📢 Presentación del Estudio de Conversión en Negocios Digitales Españoles:\n\n🏙️ Madrid: Impact Hub Piamonte             \n🗓️…",
        "Using Empathy and Connection to Craft More Powerful Content https://t.co/bE5VmfTk3b",
        "RT @Jaime_Mesa: Curso gratis, automatizaciones y Shopify - https://t.co/2V36Ju77GC",
        "RT @EnDigitalP: #NUEVO Os traemos un #podcast resumen de lo que ha sido este 2018 en el mundo Digital y de la Tecnología, profundizando en…",
        "Que ilusión me hace aparecer mencionado en la super newsletter dominical de @Jaime_Mesa aunque sea de refilón :D si todavía no estáis suscritos ya estáis tardando... https://t.co/YzMquPlLRq",
        "@felipecasajus 🙌🙌🙌"
      ]
    }
  }
}