{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#ac Abc, Alcázar, Arcadia, Aristos, Ars... - Alcázar, Aribau, Astoria, Atlanta, Abc, Alexandra, Alexis, Aquitan... https://t.co/LkaOYIhRuC",
        "#ac Page defiende la unidad de España frente a quienes quieren “rapiñar” https://t.co/m97vzKFUtg",
        "#ac Urkullu emplaza a Rajoy a evitar la judicialización de la política https://t.co/n27A57ULzy",
        "#ac Donald Trump, personaje del año para los lectores de EL PAÍS https://t.co/YPJxCtIJpI",
        "#ac Metralleta de estribillos - Acontece con Leiva una plácida y acomodaticia sensación de déjà vu. Asoma José ... https://t.co/FLUjTlj4mt",
        "#ac 19 provincias en alerta por frío y niebla - El año se despide con bajas temperaturas en España. La situació... https://t.co/ZGprWtJ5FN",
        "#ac Nadal recupera la sonrisa en Abu Dabi - El español Rafael Nadal ha vencido este sábado en la final del torn... https://t.co/jh7MOuCAxs",
        "#ac Madrid recomienda no aparcar en el centro el domingo 1 de enero https://t.co/kHvrxkdhpd",
        "#ac Merkel califica al terrorismo islamista como el “mayor desafío” de Alemania https://t.co/W63mlt6yQl",
        "#ac 09260, primer premio de La Grossa de Fin de Año - La Grossa de Fin de Año es el número 09260, que se ha cel... https://t.co/MpYZhxp4BK",
        "#ac Aparece en el Archivo de Valencia un escrito con la firma de Cervantes https://t.co/yBTv9MF5oP",
        "#ac ¿Vecinos o espías? La secreta mansión de recreo de los diplomáticos rusos https://t.co/oE0F3Mz8Oy",
        "#ac El Gobierno venezolano libera a siete presos políticos - El gobierno de Nicolás Maduro ha aflojado la cuerd... https://t.co/tUsQks3LrQ",
        "#ac La voz y la palabra - El lenguaje es la manera que tienen las diversas especies para poder comunicarse, ya ... https://t.co/N11lmR9ZeV",
        "#ac Leipzig 4.0, la fábrica de los sueños de Porsche - Un avanzado sistema de fabricación digitalizado con 475 ... https://t.co/khdTFxZxza",
        "#ac Un pilar del crecimiento de Porsche - Pero hay un antes y un después en Porsche. Y la fecha clave es la ent... https://t.co/VDnsVMaJpx",
        "#ac “Hay mucha relación entre patentes, crecimiento económico y empleo” https://t.co/KfJ8NBYe4D",
        "#ac El mundo recibe a 2017 entre fuertes dispositivos por posibles atentados https://t.co/lwoj444iVw",
        "#ac Carnaval y apocalipsis - La desmesurada vida mexicana alterna el carnaval con el apocalipisis y en ocasione... https://t.co/OpZW8YezVd",
        "#ac Muere a los 106 años el artista que inspiró al personaje de Bambi https://t.co/aKGmFfwUTC",
        "#ac El United gana al Middlesbrough en el reencuentro de Mourinho y Karanka https://t.co/4rKaug1FCN",
        "#ac David Bascuñana gana la San Silvestre Popular de Madrid - El castellano-manchego David Bascuñana, del club ... https://t.co/XVKM1k9bAJ",
        "#ac El Chelsea alarga la racha y suma su 13ª victoria consecutiva https://t.co/TG23Zl9FBu",
        "#ac Asesinada a puñaladas una mujer en Gran Canaria - El cadáver de una mujer de 42 años y natural de Sevilla h... https://t.co/vMuam8g2t2",
        "#ac Quiénes son y a qué se dedican las 15 personas más ricas del año https://t.co/pPeWTrqFx4",
        "#ac Florida, el jardín de lo freak - Por poner un ejemplo: hablemos de Reza Baluchi. Seguir leyendo. https://t.co/KnEb3jIPnd",
        "#ac El año de la inflexión feminista - El mundo cambia y lo hace a la velocidad de la luz. Inaugurado con la ca... https://t.co/xu5iYHWFnS",
        "#ac Euskadi vence a Túnez en un partido de guante blanco - En los partidos amistosos, a falta de validez oficia... https://t.co/6SRaxWR66a",
        "#ac De como Rose, de Titanic, se burla de la película - La vergüenza que me han hecho pasar. Soy Rose. En 1912 ... https://t.co/l96btXtSaa",
        "#ac ¿Qué sube y qué baja en 2017? Los precios seguirán ganando a los salarios https://t.co/G57AorJUFo",
        "#ac El mundo despide 2016 entre fuertes medidas de seguridad https://t.co/WJvbYA0Xuh",
        "#ac El PNV sube el tono contra Rajoy en vísperas de negociar el presupuesto https://t.co/r0DkqOtyj4",
        "#ac Los críticos de Rivera piden una enmienda total a su propuesta para la Asamblea https://t.co/2w2eG0mD2u",
        "#ac 2017: muerte en Saturno - Hoy, a más de 1.200 millones de kilómetros de la Tierra, una solitaria sonda espa... https://t.co/294QP6TLGT",
        "#ac Estáis desnudos - En las elecciones municipales del 2015 Ahora Madrid (AM) no obtuvo la mayoría suficiente ... https://t.co/MQz2Aj0NuD",
        "#ac 25 muertos y 50 heridos por dos atentados en el centro de Bagdad https://t.co/U8jhAHSAsS",
        "#ac Detenido un conductor que atropelló a un hombre y huyó sin pararse https://t.co/wvosd81PBi",
        "#ac La policía vaciará la Puerta del Sol tres horas antes de las campanadas https://t.co/kktdY1ieM3",
        "#ac Muere Allan Williams, el hombre que vendió a los Beatles por 9 libras https://t.co/u4AxZmYEvS",
        "#ac 2016 fue un año horrible (pero también tuvo cosas por las que brindar) https://t.co/MjdPVI3m80",
        "#ac Michel Serres: la humanidad progresa adecuadamente - ¿Es el hombre un lobo para el hombre? Y en caso afirma... https://t.co/eoqogzyB8f",
        "#ac Y Bruce Springsteen decidió hacer la confesión más perturbadora del año https://t.co/3DEtQCTohc",
        "#ac EE UU marcará el paso de la economía mundial en 2017 - Hace un año por estas fechas saltaban todas las alar... https://t.co/lmoH40stTy",
        "#ac Los sucesos más locos de las Campanadas: de Belén Esteban a la rima de 2005 https://t.co/Lg9JdWzyuo",
        "#ac Los Spurs y Pau Gasol barren a los Blazers - El oficio de los Spurs arrambló con los Blazers, que acusaron ... https://t.co/2YddKfHXzI",
        "#ac Estados Oxidados - La democratización latinoamericana arroja un resultado esencialmente positivo. Si bien e... https://t.co/UrLBVHBDM3",
        "#ac ‘Desayuno con diamantes’: emblema del cine clásico - 22.00 / TCM Seguir leyendo. https://t.co/x4mx9AHMHV",
        "#ac Libros, películas y otros placeres - Cien años de revoluciones 31 de diciembre. Mañana no solo será otro dí... https://t.co/Rmp0RPlaIR",
        "#ac Nochevieja, Google comienza la cuenta atrás - Google no se aguanta las ganas. La compañía ha publicado este... https://t.co/uTtTljwpKT",
        "#ac Qué llevaremos en 2017 - El año que empieza tiene varias citas marcadas en rojo en el calendario. El 10 de ... https://t.co/SR3XUYZ4HI",
        "#ac Las joyas sonoras de 2016 - Ya habrán visto que las listas de fin de año están llenas de difuntos. De difun... https://t.co/R4GkIbExF2",
        "#ac ¿Qué ver en Nochevieja? - En Nochevieja, la televisión no se la juega. La tradición es la que manda y los c... https://t.co/UvKUV8H3Y8",
        "#ac El sexy del desorden - El desastre es nuestra nueva belleza. Belleza convulsa, belleza de la negligencia. Y... https://t.co/d30ZSUeXej",
        "#ac Gracias, Santa - Los insomnes debieran aprovechar las fiestas navideñas para conciliar el sueño sin necesid... https://t.co/jOut9bOZYq",
        "#ac Los famosos, carne de Hollywood - Lo de Hollywood con las biografías ya raya la obsesión. Los ejemplos se r... https://t.co/0LapL20npc",
        "#ac Colombia cierra 2016 con la cifra más baja de homicidios en 42 años https://t.co/YnoLN5K73g",
        "#ac ‘Preuvas’ a mediodía - Se acercan las doce del mediodía y entre el ajetreo característico de la Puerta del ... https://t.co/uBmXT6dqyq",
        "#ac Paco Jémez: “El fútbol mexicano me puede venir bien por su competitividad” https://t.co/g8aKbRJPPC",
        "#ac Warren Beatty regresa al cine con el tráiler de ‘La excepción a la regla’ https://t.co/30tuidwWmg",
        "#ac Crónicas escogidas de nuestros corresponsales y enviados en 2016 https://t.co/sij3p0XjBw",
        "#ac El nuevo presidente de Moldavia inicia el viraje hacia Rusia a espaldas de Europa https://t.co/QqSZdFxyHY",
        "#ac Así es el especial de ‘Homo Zapping’ para las preuvas - No están todas las caras que hicieron Homo Zapping ... https://t.co/torV1Gb0sm",
        "#ac Bowie y Prince en la San Silvestre ciclista - La tradicional San Silvestre ciclista que culmina a las doce ... https://t.co/pC4bHYpwfF",
        "#ac Nochevieja sin fin - ¿Quién no sale en nochevieja? La oferta este año es especialmente amplia y diversa. Lo... https://t.co/qZTp6saLeY",
        "#ac La inflación se dispara en diciembre hasta el 1,5% por los carburantes https://t.co/UpZvfoyKCJ",
        "#ac 60 dólares - El precio del petróleo brent en el mar del norte cierra el año 2016 próximo a 60 dólares. En 2... https://t.co/FblNzBU8HV",
        "#ac Para empezar bien 2017: tira tu taza de Mr. Wonderful a la basura https://t.co/xBWEqEtree",
        "#ac Cinco propuestas informativas a esta hora - Moscú promete “adecuadas” represalias diplomáticas por las sanc... https://t.co/Wfssx4KW26",
        "#ac La tregua en Siria entra en vigor a pesar de combates aislados https://t.co/IxN4GiI2D1",
        "#ac Las salidas a Bolsa en 2016: pocas y estrelladas - Las incertidumbres políticas y económicas surgidas en 20... https://t.co/uVEm0EfqDy",
        "#ac ¡Adiós! Ocho cosas que desaparecerán en 2017 - A algunas, como los millones de hectáreas de bosque, las ech... https://t.co/Dp60ZFz3MO",
        "#ac Amar de pie en las ciudades - Nada de nuevo hay en amarse a la intemperie. Evocando un famoso poema de Glor... https://t.co/mLHDj3qxwJ",
        "#ac 10 tiendas ‘online’ con juguetes creativos, originales y educativos https://t.co/uoF606xYQ8",
        "#ac El mundo se blinda para evitar atentados en Año Nuevo - Las principales ciudades han reforzado sus medidas ... https://t.co/ItXP54Z9dg",
        "#ac El presidente valenciano exige una financiación justa en 2017 https://t.co/PfPuc9Yazf",
        "#ac PP y Podemos se unen para desbancar al PSOE de una alcaldía en Huelva https://t.co/3qMHVfx6hu",
        "#ac Dejen a la abuela en paz - La cita es en la filial de un restaurante de éxito, una de esas segundas marcas ... https://t.co/zTevKFUsij",
        "#ac Fomento prorroga dos años su acuerdo con Castellana Norte https://t.co/TTPPg6t8Ua",
        "#ac Otro error urbanístico de 3 millones asfixia aún más la economía de Sanxenxo https://t.co/zt2634VKRm",
        "#ac Sí, el invierno atípico del Ártico se debe a la influencia de los humanos en el clima https://t.co/E2RdCmvji5",
        "#ac Relicarios y dagas nazaríes: una ruta por el Madrid de los Austrias https://t.co/QP36q5KW01",
        "#ac TVE pone punto final a ‘Olmos y Robles’ - Olmos y Robles no tendrá tercera temporada. Con un breve comunica... https://t.co/kyPtA4galh",
        "#ac La estación de metro Estadio Olímpico se llamará Estadio Metropolitano https://t.co/n0jiaDm38T",
        "#ac El margen de la gasolina sube un 4,6% y en el diésel, un 5,3% en noviembre https://t.co/W1dkr6hsFQ",
        "#ac San Silvestre Vallecana 2016: claves y recorrido - La San Silvestre Vallecana celebra este 31 de diciembre ... https://t.co/DlefaInEHJ",
        "#ac Mariano Rajoy hace balance de 2016, en directo - El presidente del Gobierno, Mariano Rajoy, presenta este v... https://t.co/RWdL2qtm02",
        "#ac La clase media china jubila los fideos instantáneos - China es con diferencia el país que más come fideos i... https://t.co/UDD0ztepZj",
        "#ac La increíble historia del cándido Pablo y de la abuela desolada https://t.co/nHqgG1MIhC",
        "#ac Rusia planea expulsar a 35 diplomáticos estadounidenses como respuesta a las sanciones de Obama https://t.co/pOA2pbzaXM",
        "#ac En la cárcel pese a no estar en España cuando se cometió el delito https://t.co/4pAoVvHXkV",
        "#ac Las pensiones pierden poder adquisitivo por primera vez desde 2012 https://t.co/idwwaWONWE",
        "#ac Dime con quién andas y te diré qué política alimentaria tienes https://t.co/4KUi0Rexk0",
        "#ac Cuatro ‘apps’ para cambiar los regalos fallidos de esta Navidad https://t.co/8nWfuM5m5e",
        "#ac En libertad los dos españoles detenidos en Grecia por ocultar a ocho refugiados https://t.co/0LQ7HBWYNt",
        "#ac Martin Schulz renuncia a ser candidato a canciller por el SPD, según ‘Der Spiegel’ https://t.co/UshOCwPPFw",
        "#ac Prandelli dimite como entrenador del Valencia a los tres meses de su llegada https://t.co/lksojgEAnQ",
        "#ac El embajador griego desaparecido en Río de Janeiro, posible víctima de un crimen pasional https://t.co/QXnVVoDxr2",
        "#ac La Comunidad de Madrid da el visto bueno al proyecto de La Peineta https://t.co/z30s123t0h",
        "#ac Liberado el preso que no estaba en España cuando se cometió el delito del que se le acusaba https://t.co/FKa2dbBylM",
        "#ac La primera autopsia no aclara la causa de la muerte de George Michael https://t.co/w63C10DUpg"
      ]
    }
  }
}