{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lrainie: Hey #opendata nerds: Check out all the FREE @PewResearch data you can download at: https://t.co/CC01fMoy8U -  thanks to @PewMe…",
        "Los 7 hábitos de las personas con inteligencia emocional #serfelizeneltrabajo via @silviasoria \nhttps://t.co/u2bRvDwy5U",
        "According to this 2015 panel at @BeckerFriedman, Big Data analyzers, Statisticians and Economists will work together\nhttps://t.co/fHLGbnmpyL",
        "\"Sin #integridad, el profesor se convierte en un charlatán\" @agalorda #educacion \nhttps://t.co/gluobw170x",
        "RT @agalorda: ¿Qué esperas de un profesor? \"Que me enseñe algo que no pueda encontrar en Google\". http://t.co/GhVvMEIfLW | @unav",
        "\"Vive con el inferior del modo como quieres que el superior viva contigo\" - Séneca, 'Epístolas morales a Lucilio'",
        "\"Si la sabiduría se me otorgase para mantenerla oculta, la rechazaría: sin compañía no es grata la posesión de bien alguno\". - Séneca",
        "From Doritos commercial to the revival of voluntarism, or how will trumps intellect\nBy @BishopBarron \nhttps://t.co/DnPsJGPVUk",
        "Differences among Americans &amp; European values - in a 2011 @pewresearch survey\nhttps://t.co/SsbgJnGDAn https://t.co/JIDqVaxn1I",
        "RT @AdamMGrant: Teaching kids to be grateful: give them less and let them cut their own vegetables. https://t.co/XxsVDX1I2F",
        "RT @pewjournalism: Use of Twitter for news grew 2013-2015 among both users under 35 &amp; those 35+ https://t.co/gf37REyVPg https://t.co/P0WojK…",
        "RT @AspenInstitute: Better Work-Life Balance Doesn't Just Help Employees; it Helps the Whole Economy. https://t.co/lZebUDHV07 https://t.co/…",
        "\"Deseamos algo porque lo juzgamos bueno, y no, al contrario, lo juzgamos bueno porque lo deseamos\" - Aristóteles, en la 'Metafísica'",
        "\"Los hombres comenzaron a filosofar al quedarse maravillados ante algo, (...) y después (...) ante cosas de mayor importancia\". Aristóteles",
        "#Chesterton: \"A man's conception of existence is the only important thing...\" https://t.co/93Xjh6fFzt",
        "Tanta belleza, contemplada desde aquella tierra desolada e inhóspita, le llegó al corazón [de Sam],y la esperanza renació en él #LeerTolkien",
        "RT @Virpalpiv: \"Sam, cuando las cosas están en peligro: alguien tiene que renunciar a ellas, perderlas para que otros las conserven\"#LeerTo…",
        "RT @pewresearch: There are major gaps between the public, scientists on key issues. Explore them here https://t.co/i95KmzWrUN https://t.co/…",
        "Accurate reflection on US Church by @PiadeSolenni, and I think the same ideas could be also said on the Spanish case\nhttps://t.co/58RoVd3MOz",
        "No es lo mismo medir que evaluar. Para medir, indicadores; para evaluar, un directivo competente - via @MiguelArino\nhttps://t.co/TQTViczEnM",
        "Agreed https://t.co/B97wxNoIKe",
        "RT @ManagersDiary: . https://t.co/H1gQm7YUqh",
        "RT @Harvard: President Drew Faust spoke @WestPoint_USMA today about the value of the liberal arts. https://t.co/tBZikZQh1o",
        "It’s not business ethics. It’s just ethics - accountant who cooked the books and had enough of the lying\nhttps://t.co/TQttgGnHUy  @GPHarvard",
        "Whorthwile reading it. At least, to have a different approach than the prevalent one https://t.co/SgAXMg7gWc",
        "Review on a book I recently read: \"How The West Really Lost God\" by Mary Eberstadt. Answer: family. \nhttps://t.co/tr02q4C3x4 via @PhilCooke",
        "Worthwile reading: how Mulally changed Ford culture by aligning employee efforts toward a meaningful def of success\nhttps://t.co/Ut4EAY59kp",
        "Porque sabes, puedes y debes escribir - Palabras a Tolkien de su futura mujer al regalarle una pluma x su 18 cumple \nhttps://t.co/0JwTxRrLxH",
        "RT @rsalaverria: Hoy se distinguen muy bien tres tipos medios: los que te alertan, los que te lo confirman y -los más escasos- los que te a…",
        "RT @OUPPhilosophy: Read about Elizabeth Anscombe's life and work https://t.co/06bQf3nYLb via Oxford Reference #womeninphilosophy #WomensHis…",
        "The most informed advice I can give leaders is “Love your people\" - Thanks, @MarkCCrowley ! - https://t.co/WqBpKX5lU2",
        "Our home is that thing to which we can dedicate our energies with such devotion that the ultimate results become inconsequential @GilbertLiz",
        "@GilbertLiz at TED: Build your house right on top of the worthiest thing that you love most\nhttps://t.co/d1aYYPTXrp via @AdamMGrant",
        "Good advice from @CHunterArscott: Ask women in your company, don't presuppose their expectations\nhttps://t.co/pUgQPUdf73 via @AdamMGrant",
        "Lord Of The Rings: How Music Elevates Story via @SocTolkien \nhttps://t.co/Ohojc2aoKI",
        "Maredata: una iniciativa de Fernanda Peset @UPV para ofrecer en abierto los datos de las investigaciones. Gracias!\nhttps://t.co/n8DwyLSsO3",
        "Esta tarde imparto el seminario @IecoInstitute sobre el artículo de E. Anscombe \"Moral Modern Philosophy\" en @UV_EG https://t.co/3tG3nDrvO5",
        "8 keys to #Forgiveness, by Robert Enright @UWMadEducation. Highly recommended - @GreaterGoodSC \nhttps://t.co/1ZzCVK4rKi",
        "\"When life hits us hard, there is nothing as effective as forgiveness for healing deep wounds\" - Robert Enright https://t.co/1ZzCVK4rKi",
        "Working on forgiveness can reverse the lies we often tell ourselves when someone has hurt us deeply, like \"I’m not worthy\" - Robert Enright",
        "@Morafandos Lo sé: disfruté mucho leyendo el libro de @monicacodina \"El sigilo de la memoria\". Muy recomendable para saber + de Dostoievski",
        "Anteayer conocí a Mónica Codina, profesora de @fcomunav, experta en ética de la comunicación https://t.co/u71hYGkImk",
        "\"Deberían haberme advertido que convertirme en madre lo cambiaría todo\"\nhttps://t.co/xp3iQoRnMu",
        "Una alumna del Master Com Cientifica @UniversidadVIU ha lanzado este blog de Ciencia. Enhorabuena, Rocío! @yupiay https://t.co/de3M9k1FDB",
        "Quien te enfada, te controla. Pero sobre todo, nuestro buen (o mal) humor no puede depender de otro - @MiguelArino https://t.co/2As7Y4P3Uj",
        "RT @BreneBrown: Vulnerability paradox: Vulnerability is the the first thing I look for in you and the last thing I want you to see in me.",
        "RT @Scruton_Quotes: \"By seeing something as beautiful, you lift it out of the practical arena and endow it with a worth that cannot be surr…",
        "Si decidimos inclinarnos hacia el don, nuestro día estará marcado por mayores éxitos y logrará un impacto + duradero https://t.co/Vj1M9sk49R",
        "Some studies show that teens who find pleasure in giving to others may be protected from developing depression https://t.co/0PdCFDYVr5",
        "@Harvard professor Mary Gaylord reads Don Quixote every year, and she speaks on Cervantes as if they were friends!\nhttps://t.co/OyMZ5Q1A2B",
        "The way we work depends mainly on how we understand ourserlves and how we organize institutions @BarrySch https://t.co/UinVrRMmXs",
        "RT @AdamMGrant: How to win the career lottery, with @chrisguillebeau &amp; @susancain: https://t.co/KyYVdmCCtH https://t.co/gnst7vPlNZ",
        "RT @Morafandos: Lo que encuentro insoportable es el pesimismo complacido de algunos intelectuales que se regocijan con el mal. Claudio Magr…",
        "Me temo que leer resulta \"peligroso\" cada vez más... #DiaDelLibro\nhttps://t.co/tOQHUgj8et https://t.co/1wmF6wWf8s",
        "RT @GuillermoLPD: Del 16 al 18 de noviembre, el @grupomediaflows organiza en la UIMP de Valencia un Congreso de comunicación política y TICs",
        "RT @AdamMGrant: If you want people to be generous, you don't need to offer incentives. You just need to remove the disincentives.",
        "El negativo efecto de un absorbente horario laboral x parte de los directivos, de JM Fdez-Crehuet\nhttps://t.co/339YyvK6va via @moviecoaching",
        "RT @JonHaidt: How university students came to believe that there was a bureaucratic solution for every problem: https://t.co/dmtN4zBJfJ",
        "RT @AdamMGrant: \"A life is not important except in the impact it has on other lives.\"\n#JackieRobinsonDay",
        "Suggestive orientations for taking good decisions when we prepare data for analysis and when we use analytics tools\nhttps://t.co/ur7vIlBTBG",
        "Leaders often share a common trait: a gift for language, and a capacity to compel others through the spoken word\nhttps://t.co/P3aGfIV9XS",
        "@AdamMGrant, a social scientist who wants to bring data to the leaders in order to take better decisions\nhttps://t.co/CoIhKwWgI5",
        "Parece que alguien es capaz de explicar la relación entre ética y buen trabajo @DrHowardGardner via @AmparoFerrandoR https://t.co/jGziROqg6N",
        "A subtle revolution: We've drifted from having a market economy to becoming market societies - M Sandel at @TEDTalks https://t.co/s1RfxOOA1N",
        "Esta semana se han cumplido 73 años de \"El Principito\": 9 lecciones de este gran libro via @cg_heredia y Twitter\nhttps://t.co/CtOKxDSmnU",
        "#Forgiveness: Why is something so good for us so hard to do? @LindaGrahamMFT points out 3 barriers in https://t.co/daoMG3wyr2 @GreaterGoodSC",
        "\"El instrumento más eficaz para la vida feliz se halla en la convicción de que el único bien es la honestidad\" Séneca - Epístolas a Lucilio",
        "\"Power: the more I give, the less I have; Love: the more I share, the more I have\" - @RabbiSacks via @templeton_fdn\nhttps://t.co/jg6KCtAOfa",
        "Learning to judge music? Yes, because \"Judgment is the precondition of true enjoyment\" @Roger_Scruton #education https://t.co/HAGZ3UY5dc",
        "RT @BigDataSoc: How do Politicians use Facebook? An Applied Social Observatory https://t.co/RVOimbmEGZ @SAGESociology",
        "To boost our creativity, @AdamMGrant suggests embrace the fear of failing to try. See https://t.co/iOwU2mXiEk #TED https://t.co/MOqC7m9vZ5",
        "Turning to Aquinas on Virtue: a suggestive lecture by @CandaceVogler at @ThomisticInst #podcast\nhttps://t.co/fP4rjaf3xS",
        "Michael Sandel: There is a tremendous hunger to engage in reasoned public debate about moral and spiritual questions\nhttps://t.co/a8Q06m8Qk0",
        "Nature contributes to a healthier, happier &amp; + creative life. Yes! That's an overwhelming experience for every hiker\nhttps://t.co/dW0HZgsJm9",
        "\"Escribir, leer, volver a leer y volver a escribir: son los recursos del pensar\" @JaimeNubiola #VidaIntelectual\nhttps://t.co/8evG22zLbl",
        "Useful tool: 'Practical Data Science in Python'. I have learned a lot\nThanks, @RadimRehurek\nhttps://t.co/5qH2RXhtc7 https://t.co/4wPEIVEsRz",
        "RT @pewresearch: 10 demographic trends that are shaping the U.S. and the world https://t.co/MXGrNc9b3s https://t.co/9qjSAZ9O7E",
        "‘The man who has not suffered - what can he possible know, anyway?’ Rabbi Abraham Heschel via @PKreeft1",
        "This Friday, at @EconomUnav, I will present my paper on the Logic of Gift, published on Business Ethics Quarterly https://t.co/6CPGy7vREZ",
        "Psychological safety is a belief that one will not be humiliated for speaking up with concerns - Prof. Amy Edmonson\nhttps://t.co/OcPzJSDwXr",
        "Do you want to build a company to last +100 years? Read Aristotle. That is what Brunello Cucinelli did\n@ryanjstelzer https://t.co/TLo6h3JcwO",
        "What does bring us deep happiness? Aquinas points to the striving for the Truth and for the Good - Fr. Joseph White\nhttps://t.co/O43SKplOH0",
        "Google asked: What does a team make to thrive? After a huge amount of data, the answer was: psychological safety!\nhttps://t.co/OZDXMOyZIV",
        "Mmm! Project Aristotle at Google. It seems wisdom can help us to work with people. Just Emotional Intelligence. Easy https://t.co/do0jYD9MSZ",
        "Prof. Anthony Esolen at @ThomisticInst: Education should teach \"how to love Beauty, Goodness, Truth\" #Dante #Aquinas\nhttps://t.co/rs2JDHsO4T",
        "Perhaps business success may be achieved by focusing more on building a 'beautiful company' \nhttps://t.co/f59yfvmJEO https://t.co/5mKEllM6aW",
        "Interesting book: \"Finding True Happiness: Satisfying Our Restless Hearts\"\nInterview with the author Robert Spitzer:\nhttps://t.co/JLbwA2aZ2T",
        "El auge de las academias en la universidad: ¿escaso nivel d secundaria o calidad docente poco transparente? @elmundo\nhttps://t.co/51a3ViFGnj",
        "They Lived in Hovels but Built Cathedrals: a compelling interview to prof. Saltamacchia - #podcast @Creighton\nhttps://t.co/qz3DezsWoR",
        "Un testimonio de lo que supone dejarse arrastrar por una adicción a las apuestas deportivas - via @elmundoes https://t.co/7eDY4y3mjs",
        "¿Es posible actualmente una actitud intelectual que no \"ahogue\" el misterio? @pablo_dors reflexiona certeramente en https://t.co/tABPvLBN2T",
        "RT @grupomediaflows: https://t.co/90DAaSUwzM https://t.co/bJP0rClj7Z",
        "\"Mujer de rojo sobre fondo gris\" - una de esas novelas que, después de leerla, te la llevas adentro - via @vibusg  https://t.co/VRcTW5Mpgi",
        "Who was Aquinas? How should we begin to read Summa Theologiae? @BishopBarron offers illuminating answers @WordOnFire https://t.co/rXcB7knUaL",
        "@amywrzesniewski speaks on how we can work with a greater purpose #podcast #meaningfulwork\nhttps://t.co/oE72rWYknH",
        "@amywrzesniewski speaks on the way people work when they view their job as a calling @HiddenBrain #meaningfulwork\nhttps://t.co/piCJL0Ekcr",
        "El próximo viernes 6-may impartiré un seminario sobre Aristóteles en el @CMUAlbalat (Valencia) 19:00 #AñoAristoteles https://t.co/nrtyNcTlIN",
        "A reflection on the importance of facts and not ideology for children education by @ACPeds\nhttps://t.co/lSlWlgFYpw",
        "Beauty Matters: it amplifies our joys as it reveals a truly lovable reality. \nFrom @Roger_Scruton's documentary https://t.co/a4dSMYULzK",
        "La maternidad embellece  \nhttps://t.co/xe8qpbbP06 #DiaDeLaMadre https://t.co/P9L5mOFcCC"
      ]
    }
  }
}