{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Que bonito cuando esa persona hace lo que esperas sin que se lo pidas.",
        "¿Nunca habéis querido conocer a una persona por primera vez otra vez?",
        "Mirando a la nada, pensando en todo.",
        "Algún día diré \"no fue fácil, pero lo logré\".",
        "Borrón y sonrisa nueva, de eso se trata.",
        "Te observan, te critican, te envidian y al final te imitan.",
        "Menos mal que nadie escucha lo que pienso.",
        "Necesito que vengas a dormir conmigo.",
        "¿14 de febrero? Simplemente un día más, al fin y al cabo, los globos se desinflan, el chocolate engorda y las flores se marchitan.",
        "Soy fuerte porque fui débil, estoy en guardia porque fui traicionado, me río porque estuve triste y vivo al día porque mañana no es seguro.",
        "Me dijeron una vez que el peor enemigo era la mente. Pregunté por qué y me respondieron que es porque ella conoce todas tus debilidades.",
        "Se gustan.  \nSe pelean.  \nSe reconcilian.  \nSe stalkean.  \nSe joden.  \nSe celan.  \nSe quieren.  \nSon sólo amigos.",
        "No se puede luchar contra el destino, lo que tiene que ser, será.",
        "\u0097¿Qué va a tomar?\n\u0097Lo de siempre. \n\u0097 ¿Malas decisiones? \n\u0097Con hielo, por favor.",
        "\"A mí me gusta que me digan la verdad, ya yo veré si duele o no.\"",
        "Que lindo es: \n\n-Despertar.\n-Ver fútbol. \n-Desayunar. \n-Ver fútbol. \n-Ver fútbol. \n-Almorzar. \n-Ver fútbol. \n-Ver fútbol.\n-Cenar.\n-Dormir.",
        "\"Definitivamente la solución a todo es dormir.\"",
        "\"Ser sencillo es lo que te hace grande.\"",
        "Mañana es lunes\nMañana es lune\nMañana es lun\nMañana es lu\nMañana es l\nMañana e\nMañana\nMañan\nMaña\nMañ\nMa\nM\nMá\nMáte\nMáten\nMátenme",
        "\"Sonrisas por fuera, batallas por dentro.\"",
        "Chocolates: $100\n\nFlores: $80   \n\nCine: $200   \n\nCena: $600   \n\nTu cara cuando te dice que te quiere sólo como amigo, no tiene precio.",
        "Estamos tan acostumbrados a sufrir que cuando llega una persona y nos trata bien, con respeto y nos brinda su cariño, todo nos da miedo.",
        "\u0097Te quiero, pero tengo miedo.\n\u0097¿Miedo de qué?\n\u0097De que un día ames a otra.\n\u0097Ese día llegará...\n\u0097NOO, por favor no...\n\u0097Y te llamará \"mamá\".",
        "Ese miedo de volver a caer en lo mismo en aquello que te costó tanto salir.",
        "Bésala hasta que le quede claro que no te interesa saber a qué saben otros labios.",
        "Todo sale bien cuando todo te da igual.",
        "\"El otro día\" = hace como un mes. \n\"La otra vez\" = hace cinco meses. \n\"Hace poco\" = hace un año. \n\"Te acordas cuando\" = hoy.",
        "\"Entonces creces y te das cuenta de por qué Peter Pan no quería crecer.\"",
        "Tengo la teoría de que cuando uno llora, nunca llora por lo que llora, sino por todas las cosas por las que no lloró en su debido momento.",
        "QUEDAN 10 DOMINGOS PARA EL VERANO. ¡¡VAMOOOOOS!!",
        "Si vas en serio, dímelo para no fallarte. Si es un juego, dímelo para divertirme.",
        "Hablando se entiende la gente, pero mandándolos a la mierda les queda más claro.",
        "Los domingos están hechos para leer, dormir, comer, tuitear, escuchar música, andar en pijama, ver películas y no peinarse. Básicamente.",
        "\"Y cuando menos te lo esperas, las cosas buenas suceden.\"",
        "Siempre hay una conversación en WhatsApp que nunca borras.",
        "Me fallaron y perdoné, fallé y no me perdonaron.",
        "La música es el transporte que te hace viajar sin moverte,te hace recordar lo que creías olvidado, te puede destruir o levantar en segundos.",
        "Tú ponte en mi lugar, a ver qué harías.",
        "Si estás, estás para todo, no sólo para lo que te interesa.",
        "No se encuentran las mismas personas dos veces.",
        "Mañana es lunes\nMañana es lune\nMañana es lun\nMañana es lu\nMañana es l\nMañana e\nMañana\nMañan\nMaña\nMañ\nMa\nM\nMá\nMáte\nMáten\nMátenme",
        "\"La mejor sensación del mundo: reírse hasta que duela.\"",
        "4 cosas difíciles de decir:\n\n-Parangaricuturimicuaro.\n-Otorrinolaringologo.\n-Desoxirribonucleico.\n-Perdón, la cagué.",
        "\"Todos hablan, pocos a la cara.\"",
        "Una buena relación está compuesta de confianza, atención, admiración mutua, paciencia, humor, perdón y olvido.",
        "Llega un punto en el que ya no esperas el mensaje de nadie y también eres feliz. Y es bonito, y está bien.",
        "Necesito que vengas a dormir conmigo.",
        "El viernes no es un día, es un estado de ánimo.",
        "\"Preocuparse menos y mandar más a la mierda.\"",
        "\"Deja que hablen de ti. Total, tú sabes quién eres, qué haces, qué hiciste, qué dijiste y ellos no.\"",
        "\"Todo fin es un comienzo.\"",
        "Tu actitud, justifica la mía.",
        "Detalles, esos simples y diminutos detalles que te alegran la vida.",
        "\"Dicen que el que menos demuestra, es el que más siente.\"",
        "Definitivamente tengo que dejar de pensar que la gente va a actuar como yo lo haría.",
        "Rt si eres un Zombie.",
        "El 2 de Junio del 2014 será otra fecha más que añadir a los libros de historia. Jodeos, niños del futuro, una fecha más.",
        "\"Te tiene que gustar a ti, no a los demás.\"",
        "Perdón por aprender a quererte en tan poco tiempo, pero es que encajaste perfectamente con lo que nunca busqué, pero siempre necesité.",
        "En la vida hay que vivir de realidades y no de ilusiones.",
        "Entre los días malos y los días buenos, prefiero los ratitos contigo.",
        "La vida es mejor cuando tienes con quien hablar todo el día.",
        "Es bueno desconfiar, confiar suele decepcionar.",
        "Nunca te enamores dos veces de la misma persona, la segunda vez sólo te enamoras de los recuerdos.",
        "La clave está en darle tiempo al tiempo, él se encargará de poner todo en su lugar.",
        "\"A veces somos buenos con las personas  equivocadas.\"",
        "De la vida aprendí que hay que creer en hechos, no en palabras.",
        "A veces llorar parece tonto, pero muchas veces las palabras no pueden decir lo que las lágrimas pueden expresar.",
        "\"No te rindas, el principio es siempre la parte más difícil.\"",
        "\"Juntos se matan, separados se mueren.\"",
        "\"2 palabras, 6 letras, 1 perfección: mi mamá.\"",
        "Se vive mejor sin esperar nada de nadie.",
        "Si te volviera a conocer, me volverías a gustar.",
        "\"Definición de un suspiro: aire que sobra por algo que falta.\"",
        "Piensa como adulto, vive como joven, aconseja como anciano y nunca dejes de soñar como niño.",
        "Es difícil tratar de dormir cuando la mente no se calla.",
        "Es imposible no querer darle un beso cada vez que sonríe.",
        "\"Si te da besos hasta en la nariz, eso es amor.\"",
        "\"Y cuando menos te lo esperas, es cuando las cosas cambian.\"",
        "El gran dilema de los domingos: Levantarse y no saber si desayunar o almorzar.",
        "Whatsapp debería avisarme si sonríes cuando lees lo que escribo.",
        "\"Fuman por moda. Mueren por imbéciles.\"",
        "No acumules silencios, grita de vez en cuando.",
        "\"Hay veces que puedo con todo. \nHay días que todo me puede.\"",
        "He llorado sin que se me cayese una lágrima, he gritado en el completo silencio y he sonreído a todo el que disfrutaba viéndome sufrir.",
        "\u0093Me equivoqué, perdón... fue mi culpa\u0094\n\n\u0097Ninguna mujer, nunca en la vida, ni estando drogada, es más, ni tu madre.",
        "TODAVÍA SIGO NERVIOSO POR SABER EN QUÉ MOMENTO DE MI VIDA VOY A USAR MIS CONOCIMIENTOS SOBRE ANÁLISIS SINTÁCTICO.",
        "Si estás, estás para todo, no sólo para lo que te interesa.",
        "\"Si fuiste feliz con la persona incorrecta, imagínate con la persona correcta.\"",
        "Ojalá que lo que estás buscando valga más de lo que estás perdiendo.",
        "A nada te acostumbres para que nada te haga falta.",
        "Hagas lo que hagas, siempre te van a criticar, así que haz lo que te dé la gana.",
        "¿Nunca habéis querido conocer a una persona por primera vez otra vez?",
        "\"Qué feo es cuando no te puedes dormir por no parar de pensar.\"",
        "\"No es que haya cambiado, es que a cada quien le dí el lugar que merecía en mi vida.\"",
        "Si no me vas a dedicar tiempo entonces no me hagas perderlo.",
        "\"He aprendido que los principios dan miedo, que los finales son tristes y que lo importante es el camino que aún queda por recorrer.\"",
        "\"Todo fin es un comienzo.\"",
        "Hay personas con las que antes hablaba todos los días, nos reíamos juntos, salíamos, éramos grandes amigos y ahora somos dos desconocidos.",
        "El destino es cuando encuentras algo que nunca has buscado y descubres que nunca quisiste otra cosa."
      ]
    }
  }
}