{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Arrrrbitroooooooooo chorizooooooo 😡",
        "Queeeeeee???? morí con Jlo y Marc",
        "Que buenas noticias me deja Messi y sus inexistentes ganas de renovar con el Barca",
        "RT @Danielpistola: ¿Lo mejor del 2016 ha sido el \"mannequin challenge\"?",
        "RT @RMadridIsco: ¿Quién crees que se llevará el derbi del Calderón?\n\nRT ➡ Real Madrid\nMG ➡ Atlético de Madrid https://t.co/09cidtPmJU",
        "RT @RealGomezRM: El Mannequin Challenge lo inventó Oblak en la tanda de penaltis de Milán. https://t.co/3VaAcWSKzk",
        "RT @JenniferMujica: #FelizLunes iniciamos la semana con nuestra reunión ordinaria de la @JuventudPSUV https://t.co/9dUpaOGq4U",
        "RT @MarceloM12: Son 10 años de trabajo duro, alegrias y recompensas. Gracias por estos #10años! #Hala madrid #M12 Tq Mi Madrid!!❤️ https://…",
        "Señorita pongase una bata...🎤🎵 🎶 \nEn vtvcanal8 nos estamos preparando para recibir la navidad… https://t.co/bUPqQlL5ld",
        "Bien por la vinotinto, ya era hora",
        "#tbt con el uniforme de la escuelita 😊 https://t.co/W3VeGtsxxm",
        "Comienzo el día abriendo el baúl de los recuerdos para celebrar el cumple de mi hermana más… https://t.co/XJffNoBnHZ",
        "Lo pondré así para hacerlo menos fuerte...\nDetesto comenzar el día con malas noticias pero la de… https://t.co/zRgbcZQhD7",
        "Cuando visitaba a maricruzlozada 😓 https://t.co/6dCZ1dXK47",
        "RT @LeopoldoPatino: #ElectionDay ¿Hillary o Trump? Ayúdenme a resolver mi dilema leyendo mi artículo en Facebook https://t.co/lwjh6TkPBC ht…",
        "Un abrazo de celebración de parte de toda la patria grande. Seguimos siendo uno. Seguimos… https://t.co/uRvDCc4Wht",
        "No suelo subir fotos tan temprano, pero el día lo amerita. Hoy está de cumpleaños mi ponque… https://t.co/KH4AhYhPBf",
        "Domingo de guardia https://t.co/P9ijyqM69l",
        "De vez en mes toca salir de la rutina 🍻 https://t.co/uhiF08W5AA",
        "Anuncio formalmente mi cambio como fanática al equipo Navegantes del Magallanes",
        "El #tbt de hoy es de esta semana. Para que vean lo bella que está mi princesa chiquita, que ya… https://t.co/jPlnND1dz1",
        "VAAAAMOOOSSS @realmadrid",
        "RT @2010MisterChip: LEG 0-1 RMA (1') - El gol de Gareth Bale (a los 55 segundos) es el más rápido del Real Madrid en TODA la historia de la…",
        "Empezamos ganando gracias a @GarethBale11",
        "Yo no celebro Hallowen pero mis bebés se ven adorables 😍🎃👻 https://t.co/rK21PAhyvb",
        "¿Y tú, qué estás mirando? https://t.co/7hsdsLE026",
        "\"Dijo un día el cobarde...\"\nVamos a comenzar este día sin dejarnos llevar por los comentarios de… https://t.co/zO9sjrqHEO",
        "Principe y princesas 👑❤ https://t.co/uTyvFwQ2e6",
        "Como mi sábado era casi perfecto, comenzó a llover 😍",
        "Porque para contarlo hay que vivirlo, les cuento que  conozco a la chica #X24 que está dando lo… https://t.co/6APK92h816",
        "Desde bien temprano los trabajadores de la patria decimos #YoTrabajoPorVenezuela… https://t.co/VKBt2ntjRQ",
        "RT @Miriam_Junne: @FBuenAbad https://t.co/4hrQQpSNrJ",
        "RT @teleSURtv: #México | Museo prepara programa para celebrar 110 años del natalicio de #FridaKahlo https://t.co/UhCM8Fsr9K https://t.co/FM…",
        "🎄¡PRENDAN LA LUZ QUE ES DICIEMBRE!🎄",
        "RT @lagabafeminista: https://t.co/uNt1liANGT https://t.co/zLFmTRKewM",
        "RT @FVF_Oficial: “Lobo” Guerra fue elegido como MVP de la Copa Bridgestone Libertadores 2017 https://t.co/sgkorzmGZ0 #FVF https://t.co/KMAT…",
        "RT @Juezcentral: El Presidente de Chapecoense se abraza con el representante de Atlético Nacional y juntos levantan la Copa Sudamericana 20…",
        "RT @jorodrigueznew: 5 MINUTOS DE SOLIDARIDAD 2016 FALCON #OPERACIONSOLIDARIDAD https://t.co/GvpCo1r0yt vía @YouTube",
        "RT @GarethBale11: Back home to Wales for the Christmas break ✈️🐲 https://t.co/iRL2eWddD7",
        "Campeones, campeones, campeones, campeones @realmadrid",
        "Los reyes del mundo @realmadrid el mejor equipo del planeta #HalaMadrid",
        "RT @GarethBale11: Hat-trick @Cristiano 🙌🏻⚽⚽⚽",
        "RT @2010MisterChip: #OJOALDATO - Cristiano Ronaldo iguala a Pelé como únicos jugadores con un hat-trick en finales de Copa Intercontinental…",
        "Hat-trick del amo, el Comandante, el bicho, el mejor @Cristiano",
        "Goooooooooooooolllll\nEl dueño del balón tiene nombre y apellido @Cristiano",
        "Gooooooooooooooooooooolllllllllo noooojodaaa del bicho @Cristiano",
        "Vamos a ganar esa vaina vale @realmadrid",
        "Gool gol gol gol gol",
        "Vamos vamos vamos @realmadrid",
        "Vamooss Reeeeaaalll #HalaMadrid",
        "RT @2010MisterChip: Hoy es el cumpleaños de @NavasKeylor y lo celebra debutando en el Mundial de clubes (no jugó con Saprissa en 2005 ni co…",
        "RT @revoldangatario: !Los mismos que le tenían aquella inmensa arrechera al El Inca Valero !Ahora se desgarran y dan golpes de culo por que…",
        "RT @realmadrid: FP: @ClubAmerica 0-2 @realmadrid (@Benzema 45'+2', @Cristiano 90'+3').\n\n¡Estamos en la Final del Mundial de Clubes! 🙌\n\n#RMC…",
        "RT @ChuchoAlmeida: Los ricos aquí en la República Bolivariana de Venezuela no pagaban impuestos!\nhttps://t.co/RS7VdxjaI5\n#MUDCerradaPorQuie…",
        "RT @ChuchoAlmeida: @mauriciomacri Eres un cobarde!\n#MUDCerradaPorQuiebra https://t.co/rLA60jB0yb",
        "seee laaa comiioooooooo @FarrukoOfficial con ese discursooo para Venezuelaaaa  en el @SuenaCaracas",
        "RT @ErikaOSanoja: Inicia sesión en la Asamblea Nacional, punto en agenda: debate sobre \"eventual responsabilidad política del presidente Ni…",
        "te quiero porque tu boca  \nsabe gritar rebeldía",
        "RT @aarbeloa17: Felicidades a mi amigo @Cristiano por su cuarto Balón de Oro. \n¡Justo y merecido premio a un año sencillamente excepcional!…",
        "RT @LuisFigo: Parabéns pela 4 bola de ouro @Cristiano congratulations for the 4 ballon or @Cristiano ✌️️🍀⚽️ https://t.co/N2aJIEkH7x",
        "RT @MADbien: Cristiano Ronaldo #BalondeOro y @mptornero nos lo cuenta así en @BlancoEnPortada https://t.co/6FbQMGv6mo",
        "RT @VillegasPoljak: Atención: a las 7 pm alocución del Presidente @NicolasMaduro a la Nación desde el Palacio de Miraflores https://t.co/YJ…",
        "RT @Hanthonycoello: Conoce el nuevo Sistema de Certificación de Antecedentes Penales para Trámites Internacionales, ingresando a: https://t…",
        "RT @teleSURtv: #Bs100CanjeAntiMafia | ¿Por qué las mafias utilizan el billete de 100 Bs para traficar? https://t.co/JCXvO7tkPy https://t.co…",
        "RT @jorge_AAD: Mientras exista la luna, de mi mente no saldras",
        "RT @realmadrid: 👏🏆⚽\n¡Felicidades a @Cristiano por ganar su cuarto Balón de Oro!\n\n#HalaMadrid #RealMadrid https://t.co/JgwhkDYfAZ",
        "RT @DIRECTVSports: ⚽🇵🇹 ¡CRISTIANO RONALDO, BALÓN DE ORO 2016! 🇵🇹⚽ #BalonDeOroEnDIRECTV https://t.co/Ic52keCX3e",
        "RT @DIRECTVSports: ¡Cristiano Ronaldo gana su cuarto Balón de Oro! El portugués destronó a Messi como Mejor Jugador del Mundo ▶ https://t.c…",
        "RT @RealMadridCoI: Padre e hijo celebran la consecución de este galardón. https://t.co/MpEV9tZX6h",
        "RT @realmadrid: 🏅📜✍️\nNuevo RÉCORD en la historia del #RealMadrid: ¡35 partidos oficiales consecutivos invictos! \n\n#HalaMadrid https://t.co/…",
        "RT @2010MisterChip: #OJOALDATO - @SergioRamos es el TERCER defensa con más goles (48) en TODA la historia de #LaLiga tras Fernando Hierro y…",
        "RT @Steizam: https://t.co/h7ngct1oUl",
        "RT @VozMadridista: RAMOS: 8 cómo no te voy a querer si tienes la fe del Madridismo eterno. CON DOS COJONES!",
        "RT @sebbelluscio: Hoy me di cuenta que los superhéroes existen !!!!! Ni superman ni Batman !!!Gracias @SergioRamos !!! Por volar así !!!! G…",
        "RT @Cleomenes_1: Habéis visto esto? 😂😂😂😂 https://t.co/26HRhT8y3C",
        "Marico te amo @SergioRamos te amo te amo te amo. Eres el mejor capitán.",
        "RT @MundoMadridCF: SERGIO RAMOS https://t.co/Z2adGBzEBB",
        "RT @2010MisterChip: RMA 3-2 DEP (FT) - El Real Madrid se va a Japón con un nuevo récord en la historia del club: 35 partidos oficiales cons…",
        "RT @RMadridIsco: Como para no quererlo.\n\nESTE HOMBRE ES UNA PUTA LEYENDA.\n\nReal Madrid 3-2 Deportivo https://t.co/CHNHmJjR9I",
        "Tu cabeza nos marca el camino @SergioRamos  Fuera de Chinazo o con Chinazo no importa. ¡te amo!",
        "RT @MundoMadridCF: OH CAPITÁN, MI CAPITÁN.",
        "Njodaaaaaa goooooooooooolll de míster 90+",
        "Amonestaron al más gafo. Una coñiza abajo y le das tarjeta al que va a separar",
        "RT @2010MisterChip: #OJOALDATO - Mariano es el primer jugador de nacionalidad dominicana que marca un gol en TODA la historia de #LaLiga.",
        "Coño Joselu ya entendimos que aprendiste jugar en el Madrid, quedate quieto 😒😒",
        "Gooooooolllll Mariaaanooooo goooooooollllllll",
        "Goooooooooooollllllllllllaaaaazoooo de Moratica",
        "RT @RMCFSports_: ¡FOTAZAZAZAZA para los haters! https://t.co/ZZvVVK2BA4",
        "Que gran gesto https://t.co/XHRHG0W99U",
        "Las perdidas humanas son irreparables. Pero aún quedan otros miembros del equipo q se irán recuperando #ForçaChape  https://t.co/JmzGYC4RqJ",
        "RT @Comunero_: La vieja confiable. @SergioRamos",
        "RT @0RTOGRAFIA: Recibir un mensaje de amor bien escrito de la persona que quieres no tiene precio.",
        "Y bueno La Liga siendo nuestra peerr miiii sooo #HalaMadrid \n#ForçaChape",
        "RT @ElGuacarnako: Al final e' cuentas pal Diario ABC de España el Generalísimo Francisco Franco Bahamonde \"no fue tan C0Ñ0 e Madre\"\nhttps:/…",
        "Es que te amo coño @SergioRamos  https://t.co/qAwsbrPCae",
        "Una lastima que me da chico https://t.co/hxX72tpaFG",
        "RT @msanchisoficial: Si @SergioRamos no existiese habría q inventarlo. QUÉ CRACK!!!",
        "RT @Juezcentral: Sergio Ramos, el de los goles decisivos al último minuto... https://t.co/cv0h5OGX0g",
        "Un empate para ustedes #ForçaChape",
        "RT @2010MisterChip: FCB 1-1 RMA (FT) #ForçaChape - Creo q el resultado es justo: 33 partidos seguidos sin perder del Madrid de Zidane. A un…"
      ]
    }
  }
}