{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@DolarToday Hoy amenazas  y encarcelas a opositores, pronto serás tú y te toca acompañar a Milosevic. No te salva nadie",
        "@CarlosBorjas @armandosos86 @ArmandoCamejoR @Class987FM @VPCojedes @EspinolaCarlos1 @alexandermirele @Carlos_Hernand @RafaelAlvizu Me uno al júbilo y la emoción  de Carlos y su hijo por el cumple de su padre, cronista de San Carlos. Felicidades",
        "RT @bozotamayo: Asesinado en La Isabelica Robert Lugo y Andrés Uzcategui por la GN, disparo en el pecho. Nicolas Maduro Asesino!!! La Justi…",
        "RT @CarlosOcariz: Siempre lo hemos dicho, rechazamos la violencia y también la represión contra nuestros vecinos.",
        "@Class987FM @FreddyGuevaraC @villegasyohana @ReporteYa @Radiominuto790 @CarlosBorjas @Jose_Zavarce @josegcorrea13 @bcblancacastro @alexolvera01 @alexandermirele @MGH27 @lilibethsandov @adennisf Ese es el comportamiento clásico de todo dictador cuando agoniza su régimen",
        "RT @Class987FM: #AHORA URGENTE 📣En cadena Nacional Maduro amenaza a @FreddyGuevaraC con carcel .. @villegasyohana @ReporteYa @Radiominuto79…",
        "RT @Pr1meroJusticia: Denunciamos que colectivos y GNB lanzan objetos contundentes hacia las personas en la Calle B de #LosRuices. https://t…",
        "RT @DolarToday: ¡NO LO DICE LA MUD! Juan Barreto: \"el chavismo pierde hasta una elección de reina de carnavales\" #TeamHDP https://t.co/97CJ…",
        "Así luce la T005 Cojedes a esta hora, desolada y sin transporte público. Pueblo de Vzla acata llamado a paro cívico. #VzlaSePara https://t.co/vAZzJPIBjS",
        "RT @Jose_Zavarce: Nuestros valientes Médicos del hospital de San Carlos #Cojedes se unen al #ParoCivicoActivo en reclamo de sus derechos y…",
        "@noticias24 Eres un mentiroso",
        "RT @AsambleaVE: Pdte.AN @JulioBorges: En Venezuela no hay intervención sino preocupación mundial por la crisis. https://t.co/m8gFEMNe8z htt…",
        "RT @AlbertoRavell: #EnVivo: @hramosallup: Lo primero en la agenda es la aplicación de un plan de atención a la crisis humanitaria https://t…",
        "RT @AlbertoRT51: LO ÚLTIMO | Senado de EEUU realizará Sesión Especial sobre el colapso del Estado de Derecho en Venezuela: Almagro interven…",
        "RT @la_patilla: Arde Nicolás: Presidente de la AN @JulioBorges fue invitado a la Cumbre de Mercosur https://t.co/tstz1anmvf",
        "RT @JulioBorges: #19J Anunciamos acuerdo de Gobernabilidad de la @unidadvenezuela https://t.co/4TxVM9YI6A",
        "Atención televisoras del país. 16Jul pueblo de Vzla exigió no transmitir más  campaña del fraude constituyente 333 y 350. Basta de chantaje https://t.co/DFZsUXBlWO",
        "16Jul, Venezolanos exigimos a televisoras no transmitir más campaña del fraude Constituyente y acogerse al 333 y 350 #HoraCeroVzla https://t.co/RAJJlDlSAW",
        "Y ahora todos los votantes en la consulta popular, debemos ser garantes que se cumpla el mandato  soberano del pueblo. #ParoCivicoNaciinal https://t.co/GFcLQVzPze",
        "RT @AsambleaVE: AN aprobó informe final sobre Consulta Popular que arrojó 7.535.259 manifestaciones de voluntades. https://t.co/dDhkobLUBr…",
        "RT @patriciajaniot: El Departamento de Estado calificó a #Venezuela de una dictadura plagada de corrupción y narcotráfico.",
        "Juntos trabajaremos para lograr el cambio que reclama  el pueblo de Cojedes. Gracias por la confianza hermanos de COPEI #EnRebeldiaConElVoto https://t.co/R7JYdZVq0d",
        "Agradecemos al partido @PartidoCOPEI_ por brindarnos su gran apoyo de cara a la Gobernación del Estado Cojedes. @Pr1meroJusticia https://t.co/A8klILjJ7t",
        "RT @Pr1meroJusticia: Conoce al candidato de tu región que lucha contigo. Elígelo el #10Sep en las primarias. Ingresa aquí https://t.co/UyKk…",
        "RT @Pr1meroJusticia: ¿No sabes dónde y por quien votaras el próximo domingo #10Sep? ingresa a https://t.co/UyKktPoiJ4  #PJLuchaContigo",
        "RT @Pr1meroJusticia: Conoce a tu líder y próximo gobernador de tu región en https://t.co/UyKktPoiJ4  #PJLuchaContigo",
        "RT @CojedesPJ_: .@albertogalindez: \"Juntos vamos a devolver la grandeza a nuestro Estado Cojedes\". @la_patilla https://t.co/RacM2MIHZC",
        "RT @CojedesPJ_: .@albertogalindez comprometido con la seguridad de todos los Cojedeños. @Pr1meroJusticia  https://t.co/PlYhri4haC",
        "RT @globovision: #Nacionales |  Alberto Galíndez apunta por combatir la delincuencia e impulsar la producción en Cojedes https://t.co/FGlJ4…",
        "RT @CojedesPJ_: .@albertogalindez combatirá la delincuencia que tanto ha azotado al pueblo de Cojedes. @globovision https://t.co/msGorBYriz",
        "RT @CojedesPJ_: .@albertogalindez asistió a Asamblea de Ciudadanos en nuestro Macapo, Municipio Lima Blanco, juntos somos invencibles! http…",
        "Gobierno de Maduro somete al pueblo días y días en colas para cobrar pensión y cuando les pagan lo hacen por cuotas. #EnRebeldiaConElVoto https://t.co/29yodW0ooW",
        "En Macapo, Municipio Lima Blanco, juramentamos gran equipo de movilizadores para el triunfo del 10Sep. #VzlaEnRebeldiaConElVoto https://t.co/vZ5r2SN4xF",
        "Juramentamos nuestro equipo de movilizadores en Nuestro Macapo, juntos lo vamos a lograr! @pr1merojusticia https://t.co/2SwWVuWD26",
        "Trabajaré junto a los productores Cojedeños para devolver la grandeza de Cojedes en materia de alimentos. @Pr1meroJusticia https://t.co/aSEV8gMWP1",
        "Vecinos de Villas de Santa María, Cojedes, me respaldan #Primarias10sep y exigen seguridad al nuevo gobierno #VzlaEn RebeldiaConElVoto https://t.co/3DqRnUKWGN",
        "Tremenda gira hoy en Tinaquillo. Cerramos con vecinos de Villas de Santa María Rumbo al triunfo 10Sep #RomaInter VzlaEnRebeldiaConElVoto https://t.co/1hKXvao4G8",
        "Son las 9:10PM nos encontramos en Villas Santa María en asamblea de ciudadanos, quienes queremos cambio no descansamos hasta lograrlo! https://t.co/A0zEIDmpVJ",
        "Asamblea de ciudadanos con  nuestros vecinos de la Urb. El Bosque. Gracias por su apoyo, seguimos luchando! @Pr1meroJusticia https://t.co/KcMipgLCyX",
        "RT @Class987FM: Vamos a ganar las Gobernaciones. Vamos a seguir la lucha.\"Nunca me rendiré,Prefiero morir de pie que morir de rodilla\": @al…",
        "Nuestros Cojedeños merecen la vida que este gobierno nos ha arrebatado, seguiremos firmes hasta lograr el cambio! @Pr1meroJusticia https://t.co/m5Mg6EG5t8",
        "Mi compromiso es con y para el pueblo de Cojedes, juntos vamos a lograr el cambio que desean todos los Cojedeños. @Pr1meroJusticia https://t.co/5jjEWp69be",
        "Seguimos trabajando por un cambio para los Cojedeños, Visitamos nuestro Tinaquillo realizando distintas asambleas de vecinos. https://t.co/Q204PREM6x",
        "Conversamos con nuestros jóvenes Cojedeños, trabajaremos para recuperar las universidades y liceos en nuestro Estado Cojedes. https://t.co/JQmzau92qa",
        "Nuestro objetivo es darle a los Cojedeños la oportunidad de crecer y tener un futuro en nuestro Estado y en Venezuela entera.",
        "#AdelanteCojedes: Ganaremos la Gobernación para reactivar RESPUESTA INMEDIATA porque los Cojedeños merecen un servicio de salud de calidad. https://t.co/bXg0vfM2e3",
        "RT @Class987FM: #EnVivo Hoy a las 9am @albertogalindez por @Class987FM y a nivel #Nacional por https://t.co/YFpngBO22V .. @garza_informa @j…",
        "RT @garza_informa: Aquí esta @albertogalindez con su gente del Baul! @pjcojedes2 @VPCojedes @josegcorrea13 @Class987FM https://t.co/T8OAgak…",
        "Nuestras madres Cojedeñas desean un futuro para sus hijos, seguiremos luchando hasta recuperar nuestro Estado Cojedes! @Pr1meroJusticia https://t.co/vM9TWYaLlg",
        "Nos encontramos en Tinaco, el voto es nuestra única arma para salir de esta agonia que vive nuestro Estado Cojedes! @Pr1meroJusticia https://t.co/JWMazsHNdB",
        "#ComandoRescateCojedes. Juramentamos equipos del Municipio Girardot para el cambio y El Progreso. #EnRebeldiaConElVoto https://t.co/0dI0ul1SOs",
        "Gracias compañera Alina, líder de Barbasco, Pao, Cojedes por su respaldo en  las elecciones primarias del #10Sept #EnRebeldiaConElVoto https://t.co/JNkp0ayTiJ",
        "Nuestros  hermanos de la parroquia Cojedes, Municipio Anzoategui, exigen cambio y progreso. Lo vamos a lograr #VzlaEnRebeldiaConElVoto https://t.co/jq6YcxKSEB",
        "Elecciones de Gobernadores es una rebelión popular a la q Maduro le tiene mucho miedo  Por eso ponen obstáculos #VzlaEn RebeldíaConElVoto https://t.co/lx6FATynNp",
        "RT @albertogalindez: En programa de IVC y Union Radio, con Eduardo Rodríguez denunciamos casos del Central Río Cojedes, de Etanol y Ferroca…",
        "Ramón Guillermo Aveledo y el Dip @josegcorrea13 firmes en la lucha por el rescate del voto y el retorno a la Democracia #PrimariasEsUnidad https://t.co/dp2zSIzFmP",
        "Aquí con Solsire Luna Dacosta en Union Radio mostrando ticket de tijera que pagamos en Taguanes, sin control y con carreteras destruidas https://t.co/JcICBhFnda",
        "En programa de IVC y Union Radio, con Eduardo Rodríguez denunciamos casos del Central Río Cojedes, de Etanol y Ferrocarril #PuraCorrupcion https://t.co/jMF4MuJOwM",
        "Valentina Quintero mostró su preocupación por el deterioro en que se encuentra Cojedes en Conservación de RNR. Nos ocuparemos. Compromiso https://t.co/z31hTEbDN1",
        "RT @Class987FM: #ClassEnVivo @Jose_Zavarce: Hay que aclarar que no se habló de una intervención milititar sino de sanciones al régimen http…",
        "Vecinos de  Mons Padilla en San Carlos denuncia abandono total del gobierno. Vamos a votar para ponerles  termino #ElPuebloEnRebeldiaElvoto https://t.co/5DXkPisLro",
        "Asumo el compromiso de ganar Gobernación para ponerla al servicio de todos por igual y de la Democracia #ElPuebloEnRebeldiaElvoto https://t.co/Re6jqUouxx",
        "Agradezco la entrevista de la periodista Laura Castellano para los medios nacionales. Seguimos conquistando el Cambio y El Progreso https://t.co/mKRAYxu4iU",
        "#ComandoCambioYProgreso juramenta equipos d campaña en el Municipio Ricaurte rumbo a la victoria el 10Sept #PrimariasEsUnidad https://t.co/tBOuJDGraY",
        "Gracias al equipo de la Unídad de Limoncito en San Carlos, Cojedes por su apoyo para el triunfo  del 10Sept. #PrimariasEsUnidad https://t.co/ZnZF0PMnNv",
        "#10Sep vamos a las primarias de la Unidad para defender el voto y con el voto recataremos VIALCO. #PrimariasEsUnidad https://t.co/uPVZaIpYbk",
        "RT @Class987FM: #ALMOMENTO Félix Alberti dirigente DE @AD_Cojedes en Mun Lima Blanco decide apoyará @albertogalindez a la Gob #Cojedes .. @…",
        "RT @armandosos86: Comprometidos con el cambio que merecen los Bauleños, junto a @albertogalindez asumimos la lucha por la libertad #Resiste…",
        "RT @yusmarojimenez: @albertogalindez : “Con amor y compromiso sigo recorriendo cada rincón para invitar a nuestra gente a reconstruir nuest…",
        "RT @CojedesPuente: @albertogalindez el mejor Gobernador https://t.co/qw2jp2GZed",
        "Gracias a Robersi Garaban , talento musical Cojedeño y su padre Roberto Garaban por su apoyo para la Gobernación. #10SepPrimariasEsUnidad https://t.co/w7vw7mrzN2",
        "RT @garza_informa: El reconocimiento se gana! Con @albertogalindez reconstruiremos el cojedes q recordamos! @Class987FM @josegcorrea13 http…",
        "Nada nos detiene afirma ex gobernador Federico Reyes rumbo a El Baul en la lucha  por el Progreso de Cojedes https://t.co/OvE539sTX6",
        "Gracias a los compañeros de lucha del partido PUENTE de Iran Gaviria, por su confianza. Vamos a votar. Vamos a ganar #PrimariasEsUnidad https://t.co/wngmDiOFKx",
        "Jornada de trabajo en Ccs con comisión nacional d primarias rumbo al proceso del #10Sep. #VzlaEnRebeldiaConElVoto https://t.co/Rjxd9xfjIc",
        "Juramentado comando de campaña por el rescate de la Democracia y la Gobernación de Cojedes en Tinaquillo. #PrimariasEsUnidad https://t.co/JMdjCE0KD4",
        "En Tinaquillo, Cojedes,\nvamos con todo por el rescate del voto y por un gobierno de unidad para todos por igual #PrimariasEsUnidad https://t.co/KgmTsHkRtd",
        "RT @ArmandoCamejoR: Que el pueblo decida en primarias, es la consigan de @albertogalindez en la alianza con @VPCojedes PJ , Pasoco y Puente…",
        "Constancia y más constancia para rescatar el voto y para q Cojedes y Vzla vuelvan a ser grandes. Vamos a votar. #VzlaEnRebeldiaConElVoto https://t.co/RLY868EavT",
        "En Las Vegas, Municipio Romulo Gallegos, Cojedes. Con  el voto vamos a rescatar Gobernación y Democracia en Vzla #PrimariasEsUnidad https://t.co/p3dHq0lNlY",
        "En las Vegas vamos a votar para rescatar Gobernación de Cojedes y la Democracia en Vzla #PrimariasEsUnidad https://t.co/ZUo14nOH8N",
        "Arrancamos gira por Cojedes para promover el VOTO rumbo al rescate de la Gobernación de Cojedes y la Democracia en Vzla #PrimariasEsUnidad https://t.co/4pfZKIh4F5",
        "RT @ArmandoCamejoR: @VPCojedes acompaña junto a PJ ,pasoco y puente candidatura de @albertogalindez que el pueblo en primarias decida  @ale…",
        "@Class987FM @PorHumanidad @ReporteYa @Jose_Zavarce @garza_informa @josegcorrea13 @Radiominuto790 @agendautomotriz @RConfidencial @alexolvera01 @bcblancacastro @ValeraNoticia Presos políticos de Cojedes pagan condena injusta solo por pensar distinto. Nuestra lucha es para que no tengamos presos de conciencia",
        "PJ, VP y Pasoco unen fuerzas para rescatar Cojedes. Afinan equipos de campaña rumbo a las primarias de la Unidad #VzlaEnRebeldiaConElVoto https://t.co/HxcoVBFlOB",
        "Gracias hermanos de VP, PJ, Pasoco, Puente  y al pueblo de Cojedes por su confianza. Vamos a votar. Vamos a ganar. #PrimariasEsUnidad https://t.co/nC7pJKHmB2",
        "RT @Class987FM: #ULTIMAHORA @CojedesPJ_ y @VPCojedes hacen alianza y presenta a @albertogalindez para Gob #Cojedes .. @villegasyohana @Repo…",
        "RT @Class987FM: #ALMOMENTO Partido PUENTE sustituye candidatura y da apoyo a @albertogalindez por la Gob de #Cojedes .. @villegasyohana @Ra…",
        "Gracias a el partido PUENTE, por el apoyo que me dan para generar el cambio que exigen Cojedes y Venezuela #VzlaEnRebeldiaPorElVoto https://t.co/HU9SjF9KRt",
        "Pongo mi experiencia al servicio de los Cojedeños. Seré un gobernador al servicio del pueblo y la Democracia #GraciasCojedes https://t.co/22wU1YhlmJ",
        "En vivo por @clas987FM https://t.co/LbouszeMiB",
        "En vivo por @clas987fm https://t.co/2YmXGi5vWu",
        "En min por @Class987FM a seguir defendiendo el voto, instrumento de paz, cambio y progreso El tiempo de Dios es perfecto #GraciasCojedes https://t.co/vMkqDhrvtv",
        "RT @DiarioTalCual: SE VOLTEÓ LA TORTILLA Presidente de Ecuador preocupado por muertes y presos políticos en Venezuela https://t.co/mhZynoqZ…",
        "Jóvenes de Primero Justicia Cojedes y Venezuela pueden contar conmigo en la lucha por el rescate del voto y el retorno a la Democracia https://t.co/nKtY15iUNc",
        "Con la bendición del padre capocho, icono de la resistencia en Cojedes, hoy fui postulado por Primero Justicia a la Gobernación Cojedes https://t.co/9D6nlJMMFh",
        "@LuiSRegnault @Pr1meroJusticia @josegcorrea13 Muchas gracias. La lucha tenemos que darla en todos los terrenos para rescatar la institución del voto",
        "RT @MiDberCiudadano: .@maximo_sanchez: Solo como un pueblo unido podemos lograr las victorias electorales y la paz de país.@PJ23DeEnero.@hc…",
        "Nuestra lucha es para honrar a los caídos, exiliados, presos y los héroes de hoy que con la calle y el voto vamos a rescatar la Democracia https://t.co/qJFn7sVeNB",
        "Mi compromiso es seguir en las calles con jóvenes de mi pueblo y rescatar con el voto, el sueño de vivir en paz en un país de oportunidades https://t.co/0SeYPW3FP1"
      ]
    }
  }
}