{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @alvarosalazaro: @alFranceschi Ni los lideres de la cuarta ni los de la dictadura, merecen respeto. Tiene que nacer un ser que dirija es…",
        "RT @alFranceschi: Abstención inteligente e Intervención Militar Es La Única Salida Alberto Franceschi 25/9/17 https://t.co/WnPPVHfd5F #####…",
        "@alFranceschi Ni los lideres de la cuarta ni los de la dictadura, merecen respeto. Tiene que nacer un ser que dirija esta gran nacion, que sueña con union y libertad.",
        "RT @cristiancrespoj: MADURO ASESINO! Así gritaban en la cámara municipal de San Paulo #Brasil a los consejales de izquierda mientras se deb…",
        "@CHC31 @CFKArgentina @elpolitwicon @josel_6027 @AnaMercedesDiaz @VenezuelaNOdesm @uguelo @caracasciega @TemplarioResisT @CybernetVzla @TITORODRIGUEZZ @JUANdeITALIA Lamentablemente se confirma que las mujeres pierden tiempo al analizar las consecuencias. Son victimas de la ignorancia. No todas, ojo !",
        "RT @LesterToledo: Hoy presentamos en Europa una lista detallada de 62 funcionarios venezolanos que deben ser sancionados por violadores de…",
        "RT @RoderickNavarro: Ni se levantarán sanciones de USA\nNi se va a reconocer a la ANC\n\nTodo el que gestione estás solicitudes, deben ser tra…",
        "RT @abdalabucaram: Operativos int de captura de drogas se han dado donde Ecuador es uno de los principales, y ecuatorianos capturados en ag…",
        "RT @ReginaCediel: Cómo lograr una venta exitosa en 5 minutos - #Dinero https://t.co/KzpdFPKymx",
        "RT @alvarosalazaro: @Adan_Coromoto @NicolasMaduro @PartidoPSUV @VTVcanal8 @laradiodelsur @manuelzr @VillegasPoljak @CancilleriaVE @Drodrigu…",
        "RT @alvarosalazaro: @raforih Queremos ver a Maduro y Diosdado caminando hacia su destino, el pueblo y Dios se encargara a su tiempo.",
        "RT @raforih: Julio Borges y Luis Florido invitaron a MAduro a una Asamblea Popular en la redoma de Petare, otra en Plaza Altamira y otra en…",
        "RT @Benhur8a: @Omarbula @geopolytica @jcsosazpurua \nEn Dictadura Pinochet en #CHILE los militares no eran Narcos ni obedecian a CASTRO como…",
        "@raforih Queremos ver a Maduro y Diosdado caminando hacia su destino, el pueblo y Dios se encargara a su tiempo.",
        "RT @nizmycuba: Raúl Castro quiere, pretende e intenta silenciar a los cubanos aún fuera d #Cuba. Quiere mantener la mordaza en nosotros aún…",
        "@CorpoRosaBlanca @FARC_EPueblo Por eso todos esos asesinos deben estar presos de por vida. No tienen sino la maldad sin arrepentimiento.pobrepais, peor que Venezuela.",
        "@Adan_Coromoto @NicolasMaduro @PartidoPSUV @VTVcanal8 @laradiodelsur @manuelzr @VillegasPoljak @CancilleriaVE @DrodriguezVen @RNVinformativa @avnve Donde hay tanto vividor, lo unico que funciona es el billete verde, para tener el pueblo viviendo como perros sin esperanza",
        "RT @PadreJosePalmar: Ahora detienen a Nelson Martínez y a Eulogio Del Pino por corruptos. La pelea a cuchillo dentro del chavismo es sin pi…",
        "RT @ReporteYa: #20Nov Variación de la canasta básica en octubre fue la más alta en los últimos 20 años https://t.co/VbNS6v4wgD   https://t.…",
        "RT @segurosybanca: #30Nov |  Salud venezolana convertida en Epidemia nacional https://t.co/KsLdVq3tic  #Salud #Venezuela #Pandemia #Difteri…",
        "RT @DiarioContraste: En Cúcuta 80 de cada 100 estudiantes son venezolanos https://t.co/e18RCSu6AA https://t.co/hbsioOFvTq",
        "RT @Guisos_Rojos: La corrupción del régimen de Maduro obliga a las madres venezolanas a dar a la luz de manera pública https://t.co/qXRugU0…",
        "RT @EvelynOsmos: Cáncer de páncreas: ¿por qué se expande tan rápidamente por el cuerpo? #Metástasis https://t.co/b6cwQDln66",
        "RT @Csanchezberzain: Reacción de repudio mundial contra la manipulación dictatorial de Evo Morales en Bolivia para perpetuarse en el poder…",
        "RT @InfoTrinos: “Dios no tiene género”: Iglesia de Suecia pide detener el uso de términos como ‘Él’ o ‘Señor’ #Religión https://t.co/1PsUCJ…",
        "RT @TecNovedosos: Cambia tu imagen y proyecta una gran seguridad de si mismo https://t.co/QX86EyzFzn",
        "RT @nechlb: @garciabanchs Cada quien debe ganarse su pan y no esperar que le caiga del cielo... Lo que debe garantizar un Gobierno es el de…",
        "RT @Horadelaverdad: #HoyEnLHDLV  Los 59 colombianos absueltos en Venezuela siguen presos.  La Cancillería colombiana  y el Presidente Santo…",
        "RT @El_Cooperante: Venezolana asesinada en México fue amordazada, golpeada, apuñalada y estrangulada https://t.co/ND44n0jemU https://t.co/I…",
        "RT @bbcmundo: La dura vida de una mujer en el ejército de Corea del Norte: violaciones, hambre y falta de higiene https://t.co/nYwuQqb2RO h…",
        "RT @JraissatiJorge: En #Venezuela nadie se come el cuento de que @DolarToday es el problema. El gobierno es el que lleva desde el 2003 la m…",
        "RT @BMarmoldeLeon: Suspensión de emisión de pasaportes atenta contra derecho al libre tránsito. CN art. 50",
        "RT @machadooficial: #NewProfilePic https://t.co/VXz3fP95qM",
        "RT @machadooficial: Mi gente bella! En este maravilloso camino de la belleza y salud, les presento esta  deliciosa Malteada! Que tal muy ri…",
        "RT @TecNovedosos: La Constitución Política de Colombia viola un derecho humano #Opinión https://t.co/UfNWEhTTW2",
        "RT @ReporteYa: #23Nov La situación del Táchira es insólita, las colas de gasolina superan las 10 cuadras (así la bomba esté cerrada) https:…",
        "RT @alvarosalazaro: @AntonioSemprun Tanto son basura esta dictadura y la contraparte, colgados en el basurero municipal todos por delincuen…",
        "RT @AntonioSemprun: Quienes se prestan para dialogar con delincuentes en su terreno y con sus reglas, esperando recibir dádivas personales…",
        "@AntonioSemprun Tanto son basura esta dictadura y la contraparte, colgados en el basurero municipal todos por delincuentes, que se burlaron del pueblo.",
        "RT @ResistenciaV58: Preocupante pronóstico sobre el brote de sarampión en Venezuela https://t.co/dxkczR4r3r",
        "RT @Analitica: Guanipa: Quien reconoce la ANC está contribuyendo con la destrucción del país https://t.co/tnHCkBDoG0 https://t.co/HtamZHA7f1",
        "RT @ibepacheco: El régimen prolonga la masacre hasta después de la muerte. Profanan los cuerpos, torturan a familiares, los acusan de delit…",
        "RT @adbernabe: Hace 52 años, el fundador de @ADemocratica, Rómulo Betancourt, bajo el decreto N° 442, inauguró el Parque del Este, en Ccs.…",
        "@adbernabe @ADemocratica Como se habla paja y no se promueve salir a defender la democracia, son mas los militares que 30 millones de Venezolanos ? Estamos muy bien !",
        "RT @AlbertoRT51: ÚLTIMA HORA | VIDEO - Maduro sobre Óscar Pérez y su grupo: \"A 17 días se cumplió la orden que di para se capturarán (...)…",
        "RT @noticias24: Óscar Pérez y seis de su grupo cayeron abatidos ayer durante enfrentamiento en El Junquito - https://t.co/12vTWFDh5D https:…",
        "RT @1LIDERAGUILA: TAL VEZ NO LO RECUERDAS! es General Ángel Vivas es uno de los POCOS militares con bolas que se le paró de frente y desafi…",
        "RT @PadreJosePalmar: La tesis absurda del carro bomba de Maduro es la peor de las estupideces en el caso de Óscar Pérez. El SEBIN prepara u…",
        "RT @El_Cooperante: Los tres videos que marcaron la rebelión de Óscar Pérez y lo convirtieron en el más buscado https://t.co/zc4a6hNMjQ  htt…",
        "RT @DolarToday: EEUU confirma nuevas sanciones contra la narcodictadura de Maduro -► https://t.co/RZF6p42X78 https://t.co/TqV414Bviq",
        "RT @Beadrian: Este es Oscar Pérez padre. En todas sus acciones en rebeldía contra el Gobierno de Maduro, no asesinó ni hirió a compañeros d…",
        "RT @sergioantillano: El 2017 mataron mas de cien que protestaban. En 2018 ya llevan varios y apenas van 15 días...",
        "RT @elcapitansur: DESDE EL FONDO DE MI CORAZÓN LE DESEO EL MISMO DESTINO EN LA MORGUE DE BELLO MONTE  A TODOS LOS MALDITOS CHAVISTAS DE LA…",
        "RT @AndrewsAbreu: #ÚLTIMO Óscar Pérez fue asesinado durante el operativo ocurrido hoy en El Junquito. Dejando en total siete personas muert…",
        "RT @NTN24: Explosión dejó 20 personas heridas y afectó tres viviendas en el puerto de Antwerp, Bélgica https://t.co/KiifEpt60A https://t.co…",
        "RT @ElyangelicaNews: #AHORA recibo la fotografía de un cuerpo, bajo escombros, con funcionarios parados a lo lejos. Me confirman que es el…",
        "RT @TITORODRIGUEZZ: MADURO ASESINO COBARDE🤬 \nCon cohetes anti-tanques fue VILMENTE MASACRADO #OscarPerezHeroeDelPueblo por la sed de poder…",
        "RT @DolarToday: Óscar Pérez: Venezuela, no quieren que nos entreguemos, nos quieren matar #TeamHDP https://t.co/TdWfUVrbcq",
        "RT @TITORODRIGUEZZ: ¿PENA DE MUERTE EN VENEZUELA?\n\n🆘 A pesar de haber mujeres y niños cerca y sin tomar en cuenta el pedido de “Alto al fue…",
        "RT @TITORODRIGUEZZ: #URGENTE Juan Carlos Scotet presidente de Banesco DESMINTIÓ a Diosdado Cabello, al afirmar: “Como lo dije en 2014... @B…",
        "RT @elviejomiguelc: SACANDO CUENTAS SENCILLAS ...BASTANTE CLARO https://t.co/gVnPUpH2dq",
        "RT @alcaldeledezma: Ver a nuestra gente desesperada por el hambre, recoger del suelo harina para hacer arepas, es muy triste y doloroso. La…",
        "RT @AstridRaga: ¿De dónde viene el contenido de nuestros sueños? [VIDEO] #ciencia https://t.co/wTXST4u0vM",
        "RT @FranjaCultural: La iglesia de Satán y sus polémicos mandamientos #Cultura https://t.co/hC0wOXBRer",
        "RT @maibortpetit: Tarek William Saab no quiere que se hagan denuncias en su contra, ni se le critique. Aquel que lo haga es objeto de ataqu…",
        "RT @MiCarratu: ARPONAZO La miseria. Humillación, genocidio e invasión no se resolverá con elocuentes declaraciones pero vacías de nuestra r…",
        "RT @AnaEvaSoy: Claro que apoyo una intervención extranjera para sacar a estos malandros HDP del poder y como yo, hay millones que lo desean…",
        "RT @DiarioTalCual: SIN PELOS EN LA LENGUA. Capriles: a Maduro no le importa seguir destruyendo el esfuerzo de los comerciantes https://t.co…",
        "RT @Dossier33: Gobernador de Florida: “Maduro y su pandilla de matones deben salir del poder inmediatamente” https://t.co/wz3YFB9FeH",
        "RT @ReginaCediel: Adicción al azúcar: ¿Es tan peligrosa como consumir cocaína? https://t.co/nA9qnHwYUf",
        "RT @muyinteresante: El alcohol provoca un daño permanente en el ADN y aumenta el riesgo de cáncer, concluye este nuevo estudio del Laborato…",
        "RT @guacharaco10: #AHORA 1am Reportan saqueos a camiones en varias vías al sur de #Valencia y #Guacara BG #LoMásVisto",
        "RT @AlbertoRT51: Ricardo Hausmann: AN debe nombrar nuevo gobierno y pedir “asistencia militar” https://t.co/GcFJPs4MjW https://t.co/0Xhd01u…",
        "@AlbertoRavell Ahora hay comida de mas, en sigo Margarita,una gallina cuesta 800mil. Quien compra ? Ni los ricos. El agua en la isla huele a cloaca, no hay gobierno.",
        "RT @AlbertoRavell: Gobernador de Florida: La escasez de alimentos en Venezuela es completamente inaceptable https://t.co/IH4dqJPLAA",
        "RT @thatdayTH: LES CERRAMOS EL PASO A LOS CUARTELES, A LOS AEROPUERTOS, AL FUERTE TIUNA A MIRAFLORES CON MILES D CARROS EN CADA CALLE Y EL…",
        "@joselevycnn Esos despiadados asesinos endemoniados y restiados, se asemejan a la cupula de la farc en Colombia que masacraron civiles por gusto.",
        "RT @CarlosOrtegaCTV: GUERRA ENTRE HAMPONES BOLIVARIANOS: Tarek acusa a Ramirez d robar 4.500M$ y este a Maduro y su entorno d hacerse millo…",
        "RT @InfoTrinos: https://t.co/sqXVp8sfg5, el portal para encontrar pareja y amigos cristianos online https://t.co/fG4wW4Mv51",
        "RT @SabuesoDigital_: ► Pesadilla sangrienta en la cena familiar de fin de año\n \nhttps://t.co/lfb4l0WEWa https://t.co/lzDwgpUlt8",
        "RT @NituPerez: Apagón general en San Cristóbal!!! Se escuchan cacerolas a lo largo y ancho de la Ciudad!!   En Mérida  también hay un apagón",
        "RT @SabuesoDigital_: Saqueos llegan a Maracaibo https://t.co/yH6G6RpIsx https://t.co/CGSJMtWmiA",
        "RT @ActualidadRT: Hallan en Israel tesoros de la famosa Sexta Legión romana que combatió con Julio César https://t.co/WPF4G3yhHx https://t.…",
        "RT @ReporteYa: #29Dic #Reportajes2017 Trabajo especial del @ELTIEMPO sobre miragración a Colombia:  Venezolanos, la migración más grande en…",
        "RT @segurosybanca: #29Dic | Protestan en la Avenida Sucre por el #Clap -► https://t.co/DKq350LhKl #SyB",
        "RT @CarlosAMontaner: Según Maduro los venezolanos no tuvieron cena navideña x culpa del imperialismo yanqui que impidió que Portugal les ve…",
        "RT @cristiancrespoj: #Venezuela tiene hambre! Que más se puede decir? Nada mejorará esta situación, lo que sí puede es empeorar a niveles i…",
        "RT @DolarToday: ¡QUERÍAN CLAP Y LES DIERON PLOMO! 20 detenidos tras protesta por falta de comida en el estado Sucre #TeamHDP https://t.co/y…",
        "RT @elcapitansur: 11:35pm Extra oficial: \"Ráfagas y Detonaciones en Fuerte #Paramacay serían prácticas nocturnas\"\n\nA que le temen?\n\n#27dic…",
        "RT @bbcmundo: El secreto de Islandia para que sus jóvenes dejaran de beber alcohol y fumar  https://t.co/wZWvDWhuru #LoMejorDe2017 https://…",
        "RT @DiarioContraste: Saqueos de comercios estremece Ciudad Bolívar https://t.co/bTQ8RWfBh9 https://t.co/648TPyRnsy",
        "RT @MCRCMalaga: \"Venezuela: Libertad o nada\" por Javier Torrox\n🔗 2N9 #VenezuelaLibre KNL #SOSVenezuela https://t.co/sOZC6OcgCM",
        "RT @Cafecito_News: ► Nicolás habló del embarque de los perniles y vea lo que dijo\n \nhttps://t.co/ZDhbRSEANi https://t.co/nZ8lNN3tt0",
        "RT @segurosybanca: #28Dic | Protestan en la entrada de El Cementerio, trancan paso en El Peaje https://t.co/lJ7U6X7mR4 -► #SyB",
        "RT @segurosybanca: #28Dic | ¡Se le suman más! La India y Montalbán protestan por comida https://t.co/Lj4hdySDx7 -► #SyB",
        "RT @DolarToday: ¡LOGROS DEL PLAN DE LA PATRIA! Canasta Básica Familiar llegó a 13 millones de bolívares en noviembre #TeamHDP https://t.co/…",
        "RT @estebangerbasi: Lo correcto es que el Pueblo saqueen las casas, negocios y cuarteles de los que han saqueado al Pueblo por 18 años, inc…",
        "RT @1TteJRodriAra: #ULTIMAHORA Tpda #Venezuela unida en un mismo propósito..  la #Libertad y salida del #Narcoregimen ... @NicolasMaduro @d…",
        "RT @minuto30com: Siete afectados por químico arrojado en el Súperconcierto de la Feria de Cali: https://t.co/LI69HULlqC",
        "RT @Bejumero: Salario mínimo del venezolano más el cestatique incluido BS 457.000,00\n\n*Precios actuales  de ... https://t.co/4jXTKu1JsD"
      ]
    }
  }
}