{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿ Que chucha pasa en chile? \nEn Chile está quedando la cagá como dice mi canción. \n\nhttps://t.co/GerXSemtl2\n\nCantó como las we.... Jajajaja pero no importa es mi forma de protesta.\nDifundir \nDifundir \nEl Coba a boca es bueno \nRT. \nMira que todos están robando, a manos llenas",
        "RT @CarlosM30468312: Libró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz\nÉste…",
        "RT @CarlosM30468312: 8 razones por que lucho y reclamó  tanto a las autoridades \n\nhttps://t.co/Ci4pwluRAh \n1\nhttps://t.co/0605I3rNaH\n2\nhttp…",
        "RT @rhon2008: Honor y Gloria a Sebastián Iván Oversluij Seguel joven combatiente anarquista caído en combate!! ¡Todos los que luchan con cu…",
        "RT @CarlosM30468312: Lo dije cuando estuve preso Chile en 5 o 10 años más estaremos,  cómo en Colombia y México no entiendo como se permite…",
        "RT @CarlosM30468312: ¿Que chucha pasa en chile? En Chile está quedando la cagá como dice mi canción. \n\nhttps://t.co/GerXSemtl2\n\nCantó como…",
        "RT @CarlosM30468312: Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró…",
        "Funar a éste empresario delincuente https://t.co/k3o0m8CIgA",
        "Estoy denunciando muchos abusos de poder e injusticias que sufrí y sufro.\n¿Me ayudas a difundir por favor?\nEsté libró lo cuenta todo.\nhttps://t.co/Ci4pwluRAh \n\nVídeo 1\nhttps://t.co/nJdYa3GtUC\n\nVídeo 2\nhttps://t.co/9P7FBNIftz",
        "Gracias a mis nuevos seguidores \nUn abrazo de amistad . https://t.co/Y8l6VqS4R2",
        "RT @PiensaPrensa: INTERPELACIÓN \nSABE USTED que el asesino del comunero JAIME MENDOZA COLLIO\nAsesinado por la espalda (2009), Miguel Patric…",
        "RT @PorOtto_Chileno: Emprendedores y su Autito:\n\nPaga Bencina,\nPeaje,\nEstacionamiento,\nReparaciones,\nPaga con IMPUESTOS, luego\nServicio Imp…",
        "RT @Chileokulto: Continua la corrupción:\nMayor de Carabineros, a pesar de ser detenido por golpear a su mujer en 2016 y de estar confeso de…",
        "RT @PamJiles: Hemos aprobado constituir una Comisión Investigadora Especial sobre el asesinato del joven mapuche Camilo Catrillanca, 97 vot…",
        "RT @CarlosM30468312: Gracias amigos y amigas por no dejarme sólo.\nMuchas gracias. https://t.co/b2mW3D1LNa",
        "RT @CarlosM30468312: Me siento feliz y nervios estaba  luchando solo, contra la maldad del ser humano por años, me ponía triste cuando pens…",
        "RT @Chile_Alerta: Para que exista #PazYDesarrolloEnLaAraucania Acabar con la Constitución fraudulenta confeccionada por asesinos. \nTerminar…",
        "@RendirseJamass No sólo la renuncia éste weon debería estar preso.",
        "RT @RendirseJamass: #ChadwickSiResponde claro que debe responder¡¡ Debe responder por la brutal represión a estudiantes, trabajadores y pob…",
        "RT @GAMBA_CL: Andrés Chadwick es el responsable político del asesinato de Camilo Catrillanca: Si no renuncia hay que sacarlo https://t.co/g…",
        "RT @Galolivares: La #InterpelaciónChadwick, será un show de mierda, una pérdida de tiempo que quedará en nada y le dará a los fachos la sen…",
        "RT @Chilepaistontos: \"Ignacio Urrutia\" ... como es posible que tengamos que aguantar las impertinencias de una bestia unineuronal en la Cám…",
        "RT @Lautara13: No hay nadie que le pegue un combo en el hocico, a ignacio urrutia?",
        "RT @desdechiIoe: Muy bien Andrés Chadwick: mitómano, hipócrita, cara de raja... A este conchesumadre Piñera le quiere entregar el poder, ya…",
        "RT @prensaopal: #Ancud Fuerte represion  policial a trabajador@s de jardines infantiles de Integra\nLa respuesta del Estado a las demandas p…",
        "Saludos, bendiciones y paz a todos. \nFeliz juntó al viejito pascuero, aún me trae alegría y paz él. https://t.co/xizriFsy0R",
        "RT @Chileokulto: Hoy, si no le ocurre algún \"Percance\" Ministro Chadwick será interpelado por Emilia Nuyado debido a su rol político en el…",
        "@Chileokulto https://t.co/GerXSemtl2 en Chile está quedando la cagá como dice mi canción .\nCantó como las wea pero es algo de lucha contra los abusos de poder en Chile",
        "RT @LuisMesina1: Se expande la lucha de las chaquetas amarillas a otros países de Europa. En Bruselas, \nen el corazón de la Comunidad Europ…",
        "RT @AnglicaVillarN1: Después de la amenaza del comandante en jefe, gob cambia postura respecto a pensiones d corruptos d FFAA. \n \nMinistro…",
        "RT @MarciaVargasS: Estos son los infames que quieren bajar la edad de Consentimiento para una relación sexual de 14 a 12 años ? ... estos i…",
        "RT @CarlosM30468312: Hola amigos en Chile está quedando la cagá como dice mi canción de protesta contra la injusticia y los abusos de poder…",
        "Hola amigos en Chile está quedando la cagá como dice mi canción de protesta contra la injusticia y los abusos de poder. \nhttps://t.co/GerXSemtl2\nestan matando a quiénes son valientes y se atreven a criticar la maldad imperante. \nCantó cómo las wea, jaja pero es mi forma de lucha",
        "RT @TarquinoPaspala: Dicen que la honorable Camila Flores es abogada, pero con el nivel intelectual que muestra.. ¿Habrá ganado un caso en…",
        "RT @geangon1: Creo que dichos de Camila Flores es una cortina de humo para tapar libertad de pacos asesinos de Catrillanca .",
        "RT @CarlosM30468312: La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un compatriota, abusado por el poder, nefas…",
        "RT @CarlosM30468312: Abusos de poder de agentes del estado.un Carabinero y otros.\n\n Ayudar a difundir por favor\n\nEsté libró acá abajo lo cu…",
        "RT @CarlosM30468312: Muchas gracias a todas mis amigas y amigos , que están pendientes a mi causa\nLos tengo en mi mente y en mi corazón.\nPi…",
        "Saludos a mis nuevos seguidores  luchadores guerreros de corazón . https://t.co/QQ3ydcElkO",
        "Buen día gracias a las personas que  están viendo éste Twitter. \nSaludos de mi parte. https://t.co/fBYa7xHK4e",
        "RT @CarlosM30468312: Buenos días amigos y amigas y gracias por funar a éste otro delincuente con plata, y mucha plata, funarlo hasta que di…",
        "Buenos días amigos y amigas y gracias por funar a éste otro delincuente con plata, y mucha plata, funarlo hasta que diga algo. https://t.co/k3o0m8CIgA",
        "@juan3616 @Poetikas1 @ss_gladys @EstevezGuerra @eyragorhamsalda @P231264 @mariarosa33diaz @XeniaOrdonez @ABIGAIL37531967 @BibiDori @letrasyfrases15 @marga1415 Muy bonito",
        "Muchas pero muchas gracias amigos y amigas por su empatía y solidaridad a mi persona. Que dios los bendiga, a todos y cada uno de ustedes mis amigos https://t.co/06zxP6re4C",
        "@Poetikas1 @ss_gladys @EstevezGuerra @eyragorhamsalda @P231264 @mariarosa33diaz @XeniaOrdonez @ABIGAIL37531967 @BibiDori @letrasyfrases15 @marga1415 Muy bonito gracias",
        "RT @rosaalmarza1: A los corruptos codiciosos no los enderezan ni con 1.000 millones. La ética no es tema d lucas, es d valores y eso no se…",
        "@rosaalmarza1 Esta canción es la los Chilenos corruptos \n https://t.co/GerXSemtl2",
        "@Chilepaistontos https://t.co/GerXSemtl2 yo coopero con esta canción a los corruptos.",
        "RT @Chilepaistontos: A los autos de diputados y senadores chilenos, casi les pagan el sueldo mínimo chileno ... la sinvergüenzura en Chile…",
        "RT @GAMBA_CL: Empleado de los grandes empresarios: José Antonio Kast recibió 10 millones de Penta y otros 84 millones en \"aportes reservado…",
        "Gracias gracias amigos y amigas \nGracias. https://t.co/obUK7dX4K1",
        "RT @Anonymiss_CL: VICTOR CONTRERAS CAMPOS: Fotos con asesinos, promotoras y dinero es lo único que encuentras en sus redes sociales.  \n\n(La…",
        "RT @Anonymiss_ChiIe: #Anonymous chile se ofrece voluntariamente a recuperar el video del asesinato de Camilo Catrillanca de los dispositivo…",
        "Ojalá me sigan más y más personas, para dar está lucha contra los abusos de poder en Chile. https://t.co/P17786Hgi9",
        "RT @Chileokulto: Estamos tomando todos los resguardos para que el ministro Chadwick no tenga algún \"Percance\"🤔, hoy que será interpelado po…",
        "https://t.co/mcX1Ij7XmK\n\nEs tan matando a quiénes nos atrevemos a luchar por lo justo por justicia .\nVer el vídeo y tratar de ayudar de alguna forma, gracias.",
        "RT @CarlosM30468312: Muchas gracias a mis nuevos seguidores y también a mis primeros seguidores que los tengo en mi mente, saludos amigas y…",
        "RT @PiensaPrensa: ÚLTIMO MINUTO revocan prisión preventiva a Asesinos de Camilo Catrillanca.\nCorte de Apelaciones de Temuco cambia cautelar…",
        "RT @FAndolini: Ciudadanos. Nos mintieron.\nLos niños no son primero.",
        "RT @marchant_carlos: Échale un vistazo a Carlos Marchant Santana (@CarlosM30468312): https://t.co/HzeAHR2rDm\n\nAbusos de poder de un Carabin…",
        "RT @CarlosM30468312: Gracias a migas y amigos por Retwittear mis Twitter. \nSaludos de mi parte,\nMuy agradecido de ustedes. https://t.co/QzN…",
        "RT @CarlosM30468312: Amigas y amigos seguidores, un favor. Necesito que todos funen a éste delincuente que nos dejo en la callé, nos robó $…",
        "Amigas y amigos seguidores, un favor. Necesito que todos funen a éste delincuente que nos dejo en la callé, nos robó $ 115.000.000 de pesos. Funar por favor que no se quede riendo éste empresario delincuente de cuello y corbata. https://t.co/k3o0m8CIgA",
        "Abusos de poder de un Carabinero y otros, por el Paco estuve preso y perdí todo mis bienes.\n Ayudar a difundir por favor sigueme\n\nDocumento abajo lo cuenta todo. y los vídeos 👇\nhttps://t.co/Ci4pwluRAh \n👇\nYoutube \nhttps://t.co/nJdYa3GtUC\n👇\nYoutube \nhttps://t.co/9P7FBNIftz\n\nRT.",
        "Muchas gracias a mis nuevos seguidores y también a mis primeros seguidores que los tengo en mi mente, saludos amigas y amigos. https://t.co/raazxoFd35",
        "RT @CarlosM30468312: ¿Ya les dije que tengo un Canal de Youtube, y es para que me conozcan,...?    Pueden verlo\n (y suscribirse por favor )…",
        "RT @CarlosM30468312: Este libró denuncia de violación Léanlo. \nEstarán  ayudando,hacer notícia ya son 3.480 las personas que lo  leyeron es…",
        "RT @CarlosM30468312: Buenos días y gracias amigos y amigas por todo su apoyo y ayuda agradecido de ustedes. https://t.co/n7JmXWyycH",
        "Gracias por seguirme amigos,saludos de mi parte https://t.co/aqs7Q83nvK",
        "Buenos días y gracias amigos y amigas por todo su apoyo y ayuda agradecido de ustedes. https://t.co/n7JmXWyycH",
        "RT @Lautara13: Piñera secuaces Esperando la expulsión del Pedofilo o'reilly?",
        "RT @CarlosM30468312: Nadie puede permitir ni tolerar qué todo el poder \n(jueces,Carabineros,. y otros)\n Persigan  incriminen, y revienten a…",
        "RT @PiensaPrensa: Esta mañana fue encontrado muerto dirigente sindical planta Arauco,Teno, Alex Muñoz Garcia, quien se habria ahorcado en s…",
        "RT @Cap_Caleuche: La sra @mbachelet no  asistirá al cambio de mando de Jair Balsonaro sera por miedo de quedar presa en Brasil por sus acto…",
        "RT @elita8174: Qué lindo es mi TL😍😍 Quiero agradecer todos los mensajes de felicitaciones que he recibido entre anoche y hoy... Han hecho d…",
        "RT @PorOtto_Chileno: ISP detecta millonarios contratos irregulares en gobierno de Bachelet\n\nPrimo de la subsecretaria de Salud con particip…",
        "RT @rosaalmarza1: Suma y sigue: Encuentran ahorcado a Álex Muñoz García, dirigente sindical que luchaba contra empresa Arauco por las condi…",
        "RT @CarlosM30468312: Muchas gracias a mis nuevos seguidores.",
        "RT @PiensaPrensa: FRANCIA: AHORA Miles de manifestantes entrando en la calle Sainte Catherine con los gritos de «Anti, Anti Anticapitaliste…",
        "RT @andres20ad: Son jóvenes, son estudiantes. No cometieron ningún crimen. Solo reclamaron por sus derechos. La policía los detuvo, los hum…",
        "RT @GonzaloECaceres: Chadwick aseguró que los mapuches ya no estarán a tiro de bala del comando JUNGLA: Se retira el GOPE y dicho rol lo as…",
        "RT @paco68san1: ¿Por qué Roberto Isikson, el weon de CADEM  está en el Consejo de Gabinete de Quillota?\nDeben estar coordinando el chanchul…",
        "RT @ChileChalecos: Ya no solo es Francia, es Bélgica, es Holanda, es el mundo, los movimientos sociales que llevan el puño en alto y dicen…",
        "RT @andres20ad: Les hablaré de Joaquín Lavín:\nLavín es extremista en lo económico: apoya el neoliberalismo.\nLavín es extremista en lo relig…",
        "RT @Curico_news: URGENTE !\n\nNUEVO CASO DE \"SUICIDADO\" EN TENO !!\n\nAL ESTILO ALEJANDRO CASTRO O MACARENA VALDÉS.\n\nApareció \"suicidado\" DIRIG…",
        "RT @jurgensenr: Carlos Larraín, en una canallada sin nombre, insistiendo en que lo de Catrillanca fue un “confuso incidente”. El diablo ven…",
        "RT @carelbasil: Ya pue Chile, qué mierda esperamos. La solución no está en los politicos, está en la calle. https://t.co/IRlSk8N1oK",
        "RT @milenaeldan: Odian a las mujeres por ideología: Gobierno busca tipificar el delito de violación según el grado de resistencia de la víc…",
        "RT @PilardelaHorra: No hay dineros para investigar muertes del Sename, ni mejorar pensiones , salud y la lista es larga, pero estas ratas s…",
        "RT @Galolivares: La mujer violada no opone resistencia para que no la maten. ¿Cómo no ven eso manga de tarados? ¿En qué mierda están pensan…",
        "RT @jaran_13: GRAVE!!!!    URGENTE!!! \n\n CARLOS LARRAIN JUSTIFICA EL ASESINATO DE CAMILO CATRILLANCA EN #enacional SEÑALANDO....\"ALGO TIENE…",
        "RT @ChileBicampeon: #enacional\nAl care testiculos de Carlos Larrain no le da verguenza salir en la TV despues de encubrir a su hijo asesino…",
        "RT @marivehd: @viejoanarquist1 @PiensaPrensa Sin duda atenta contra la protección de la infancia.\nAhora si los parámetros de infancia tambi…",
        "RT @milenaeldan: Se les acabó la fiesta: Ciudadano Inteligente lanza “Chileleaks”, plataforma para denunciar la corrupción de forma anónima…",
        "RT @GAMBA_CL: Suma y sigue: Dos Carabineros fueron dados de baja tras secuestrar y torturar a 7 niños del Sename https://t.co/fQVHDnXBr7",
        "RT @milenaeldan: Padre de Catrillanca acusa oídos sordos de Piñera: “Quiere seguir militarizando la región” https://t.co/bGY0iTCeUl",
        "RT @Lautara13: TVN se cae a pedazos? tienen sólo basuras de programas conducidos por cretinos fascistas Carlos larrain matias del rio, cons…",
        "RT @cornetin47: Carlos Larraín se volvió completanente loco. Loco de remate. \n- Hay mapuches de la ETA se ha escuchado que hablan Vasco.\n-…",
        "RT @elviejodelcuco: TVN.\nLo unico que falta es que hagan  un programa con Delano y Lavin para que nos hablen de emprendimiento.",
        "RT @lesliona: Las clases de ética en la UAI que recibirán los dueños de Penta: El curso personalizado que cumplirán Carlos Délano y Carlos…"
      ]
    }
  }
}