{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @el_pais: El asiento más seguro del avión y más trucos para viajar como un verdadero profesional https://t.co/n2FvA2XV41",
        "RT @SusAsanaYoga: Qué majetes los taxistas que han reventado una ventanilla de un Uber con un niño pequeño dentro, ¿eh? Qué majos.",
        "Impresionante la Iglesia de Ntra. Sra de la Asunción en Rueda, por dentro y por fuera. Gran día de #enoturismo en la @RutaVinodeRueda https://t.co/Tqsv1KNEzX",
        "Un buen vino, un buen libro y un buen amigo, hacen de la vida un gran camino ¡Feliz Sábado!  😉🍷 https://t.co/mjIa6u5C1p",
        "Comienza el envero de la uva, cuando ésta madura y oscurece su color https://t.co/HJ0rUuBBGS",
        "@gredosdaniel @destinocyl como mola!! Ahí tenemos que ir nosotros con nuestros peques en unos pocos años! Abrazos!!",
        "¿Sabías que hay más de una veintena de incubadoras de startups especializadas en #viajes? https://t.co/IS9UXnhVrs #turismo #emprender https://t.co/Euuz1TAwIj",
        "@gredosdaniel @destinocyl Gracias por compartir!!  Hay cantidad de actividades para hacer en verano en CyL. Cuando los peques crezcan allá vamos!!  😉",
        "RT @Interdominios: Se crea por fin YouTube Kids para los peques de la casa https://t.co/Zpes63w1dD https://t.co/XAvZTYXbCq",
        "RT @ENOTURISMOGALIC: ¿Te gustaría hacer Enoturismo  y Oleoturismo ?\nhttps://t.co/giOmDZdwmZ https://t.co/FKzCVz6jlw",
        "Un buen plan en familia para este verano en la provincia de #Valladolid https://t.co/z4QaH2Nmib",
        "RT @Interdominios: Cómo crear un Sitemap para #WordPress y avisar a Google para que lo indexe https://t.co/TZQYM3r5jX #SEO https://t.co/8JV…",
        "Crear informes personalizados para estadísticas de Facebook https://t.co/Reu8YvTzJG vía @maytevs https://t.co/tKxwcBwVJ1",
        "El mundo en vilo ante la inminente erupción de un supervolcán (y no es el de Yellowstone) https://t.co/6mAy0tDfo5",
        "RT @VanGarBar: Cada vez menos para #Monetiza17:Congreso Online gratuito de Monetización Digital. Apúntate➡️ https://t.co/EkeHiz6NSN 😊#SEO #…",
        "@lagran_escapada @CadizTurismo @viveandalucia @lacosmopolilla @mapaymochila_ @MadridTB @IlusionRecuerdo @Recuerdos_Mo @Sinmapa_net @viajandoenfurgo @ViajamosJunto @unblogdepalo @vacaciona2 Y tanto!",
        "RT @CyLesVida: Antes de que se acerque el invierno...¡llegará el otoño! 😀\n¡10 lugares mágicos para disfrutarlo Castilla y León! 🍂🍁 https://…",
        "RT @NuclioVB: Buscamos los líderes de la próxima generación de #startups ¡Apúntate y vive la experiencia del III #NuclioWE3! #CEO https://t…",
        "@enoturEspana Parece mentira que haya \"palabras malsonantes\" y no hayan incluido ya el \"enoturismo\"",
        "@PazRousseau @lolilme @PilarNavalB @joostvanvuren @agoranews @ignacio_conejo @ciberyolanda @dcaraban @EMPODERA_org @nuriadominguezc @zibersanti @familiade3hijos @maitemoreno19 @Vevichi Que evento más chulo!!",
        "Llevo años viviendo en #Madrid pero este va a ser el primer año que disfrute de las fiestas del distrito... https://t.co/pAiTzAAAQK 🎊🎊🎊 https://t.co/ZEMmVUM0TC",
        "RT @jpalonsor: Corpsumers: consumidores activistas y un nicho de mercado demasiado grande para dejarlo ir https://t.co/4BSsq1I4JQ https://t…",
        "RT @Conmicas: \"10 innovaciones para el turismo que han dejado de ser ciencia ficción\" #turismo  https://t.co/sLghhDT68H",
        "RT @helloiamruben: Hoy en @ElHuffPost hablo de los 10 museos más raros del mundo. ¿Echas en falta alguno en esta lista? \nhttps://t.co/EEmS3…",
        "Así pinchó la burbuja de las webs de cupones descuento https://t.co/TaYxbUFJiK",
        "RT @AjTorredembarra: @CAPITALRADIOB @raquelbonilla12 @babiloniasT @CValencianaTB @ABCtrips760 @Pepagmarin @LolitaKreativa @NayraBuenoRV @yo…",
        "RT @AlberDWLP: ¡Comienza el #GratisDay!\n\n⚙️ 22 Herramientas #SEO Online, Gratis y poco conocidas.\n\n🔗 https://t.co/a0n3KSCMsN\n➡️ @marketinga…",
        "@Sinnaps_ES Gracias!! Ya estoy viéndolo ¡Saludos!",
        "RT @kabala35: Cómo posicionar un post en Google siguiendo 15 consejos básicos https://t.co/xPHAFDn3nm vía @cinacio06 #SEO https://t.co/0y2N…",
        "@Sinnaps_ES Hola! Quería acceder a vuestro webinar pero no me llegan los correos para registrarse ¿Hay algún problema? Saludos!",
        "RT @fencinar: Qué importante es la constancia. Da igual si a ratos estás arriba o abajo, la clave es seguir remando. Siempre. Sin creerte n…",
        "RT @elqudsi: Buscamos consultores #SEO para @I_Republica : https://t.co/Oa83V4gNsp :)",
        "Si te quedas quieto, la vida pasa de largo... 🍃 https://t.co/Ju5QSnlKid",
        "RT @patrimonionat: \"Las 5 cosas que no debes tirar por el retrete bajo ningún concepto\" https://t.co/oIv3pH9Aj2 vía @elconfidencial",
        "RT @jjv: Mentores y advisors en una startup: roles y funciones https://t.co/nenKiAj31w",
        "RT @prnoticias: .@HootsuiteES, la plataforma para gestión de RRSS más usada del mundo, inaugura sus primeras oficinas en Madrid https://t.c…",
        "Mucha suerte! 👏👏👏 Muy merecido ese premio, a por todas!! 💪 https://t.co/gIqmYcMGL4",
        "@lvdclaudia @viajesconhumor Como me gusta!!!  Vaya un planazo chulo para una escapada por Jaen! Saludos!!!  😉",
        "RT @turismodeavila: Anímate y asiste. I Foro de Turismo de Naturaleza mas información y ficha de inscripción en https://t.co/97wNdx8pbL #Áv…",
        "@JaViviendo_ Vaya datos,  se ponen los pelos como escarpias.  Y en España es un tema ueq se sivue obviando en muchos colegios e institutos",
        "RT @JaViviendo_: Día Mundial de la prevención del suicidio. Algunos datos relacionados: https://t.co/UwzmcVvuKl",
        "@EFEemprende @frikitrip me gustaría haceros una pequeña entrevista ¿me mandáis un mail por privado? saludos!!",
        "Frikitrip, viajes para los apasionados del cine y las series https://t.co/QnZ40qycBV vía @EFEemprende",
        "RT @claudialarena: Cómo crear una tienda online en Facebook - Blog Interdominios https://t.co/0oqwE9RE2A via @interdominios",
        "RT @elliodeabi: #ÁvilaMedieval como volver al medievo en un fin de semana\nhttps://t.co/73aEJBTywq #Ävila #ÁvilaTeToca https://t.co/07Nb5son…",
        "@CyLesVida Gracias por compartir!  No faltan temas curiosos de los que escribir en CyL ¡Saludos!  😉",
        "RT @CyLesVida: Serpientes, cocodrilos y otras leyendas de Castilla y León...😮\nhttps://t.co/u8x5wGGrCu https://t.co/HNvBnDZUwe",
        "RT @OscarFeito: 📊 ¿Qué es el Benchmarking y cómo puede ayudarte a construir tu negocio? https://t.co/MiUqriBgIY vía @facchinjose",
        "RT @Destino_Sabor: Conoce la iniciativa gastronómica de #Soria, #MercadosConEstrellas, gracias a @gastrosoria y al @Ayto_Soria\n\nhttps://t.c…",
        "@navedelmisterio Me ha encantado esta nueva sección, tan cercana y personal! Deseando ver #dosenlacarretera en otras regiones de nuestra España misteriosa",
        "RT @Destino_Sabor: \"El que sabe degustar no bebe demasiado #vino, pero disfruta de sus suaves secretos\" Salvador Dalí ¡Buenos días! https:/…",
        "@lacosmopolilla @TBnetEs @GTMDreams @Lowcosteros @organizotuviaje @vacaciona2 @aunclicaventura @abrazadoalmundo @unmundopara3 @Touristear @mirutaes @LaRatonaViajera Es precioso!!  Q bonito!!  😍😍😍",
        "10 cosas que Steve Jobs jamás haría en una página web https://t.co/K0mUmMFRuC via @interdominios https://t.co/hQ5qRFWJFu",
        "RT @yagly: Cuida las #imagenes de tu #web y #ecommerce. Dicen mucho de tu #marca. #Photo #photography #Madrid #Canon #branding https://t.co…",
        "\"En lo que piensas,  te conviertes. Lo que sientes, lo atraes. Lo que imaginas, lo creas\" Buddha ¡Buenos días! https://t.co/jhNi6KY8mL",
        "RT @aulaCM: 23 temas delicados del Posicionamiento SEO y Google en 2017 https://t.co/d88CDqHBk5 vía @AulaCM",
        "RT @gredosdaniel: \"Buenos días\" 18 proyectos optan a ganar el Reto Tecnológico: #Ávila Advance 2017 https://t.co/gbuLw3jKCt",
        "La inacción engendra la duda y le miedo. No te sientes en casa a pensar en ello ¡Sal y ponte a trabajar! 💪 https://t.co/wNnKBikUZy",
        "RT @AgenttravelES: Ryanair endurece su política de equipaje a bordo ▶️▶️ https://t.co/2bZ6TRwwfK https://t.co/OiEqQWY9lm",
        "⚡️ “10 retratos de famosos hechos con café ☕️”\n\nhttps://t.co/QtrDclaq27",
        "Esto es #Hispanofobia. No es poder votar o querer ser una nación. El problema real es el odio y la repulsa a los españoles que hay detrás https://t.co/oS4UIx4Pun",
        "@sanchezcastejon @josepguijarro La nación de naciones q proponéis no hará otra cosa q acelerar el proceso secesionista\nUna vez q se les declare nación, adiós muy buenas...",
        "@begonavillacis Hoy he pensado en ti. Día duro en el Parlament. Eres fuerte y valiente. Mucho ánimo! No podrán pasar por encima de la ley y los españoles 💪",
        "\"Una vez al año, haz un viaje a un lugar donde no hayas estado nunca\" Dalai Lama https://t.co/5zqa8cr6ms",
        "@elviajedesofi @Turgalicia @DondeVamosEva @maruxainab @lacosmopolilla @Galicia_Mola @TurismodGalicia @depo_es @ClusterGalicia @viajeros30 @PatasArribaBlog @ElviajeMehizo Disfrutad mucho de la escapada!!  😘😘😘",
        "La primera tienda física de @logitravel se hará realidad en 2018 en #Madrid https://t.co/CtTQNuHgbs #turismo https://t.co/AJj5eqwEzP",
        "@DOCigales @bodegasmuseum @ncabarri @JavierPerezARGI @tierradesabor @Dip_Va @MoVinoDO @Degusta_cyl @DiadeValladolid @ocvalladolid @rtvcyl @TurismoCigales ¡Buena vendimia!",
        "Proyecto inversor aspira a convertir Madrid en una capital tecnológica mundial https://t.co/NONlssmMFr vía @EFEemprende",
        "RT @hernanloquillo: Qué es Social Selling y cómo vender a través de las redes sociales - Blog Interdominios https://t.co/BfAZ5pWCwr via @in…",
        "RT @CyLesVida: ¡Cerca de 90 cursos de formación dentro del Plan de Formación Turística! 📝 https://t.co/T1ad61nn2f https://t.co/5tLrUZQ8go",
        "@aunclicaventura @ES_FranceFR @OTGavarnie @CastillaYLeonTB @organizotuviaje @lacosmopolilla @notasde1viajero @unblogdepalo @viajeros30 @viajeconpablo @elliodeabi Q bonito!!!  Un paisaje de ensueño 😍😍😍",
        "RT @MsEduEsp: Impulsando el talento para lograr más, aprendiendo mejor. ¿Quieres saber cómo? Conoce la propuesta de #MicrosoftEDU\nhttps://t…",
        "RT @RubenManez: 🚀 💥 Aumenta el tráfico de tu #eCommerce y vende más en tu Tienda online \n\nhttps://t.co/DmQnPWIpA7 vía @tuwebdecero por @dan…",
        "RT @Interdominios: ¡Nuevo Post!  🚀Qué es Social Selling y cómo vender a través de las redes sociales https://t.co/JyH6Ho8WjK #marketingonli…",
        "Varios restaurantes indignados porque \"influencers gastro\" piden dinero por hablar bien de ellos  😵😵😵 https://t.co/qU2qxVcJ5K",
        "RT @destinocyl: Aún estás a tiempo de hacerte una 📸 en el Trono de Hierro #AvilaMedieval #AvilaTeToca https://t.co/vpjIEGk7Tt",
        "RT @JCRequenaO: Los sabios que gravitan en torno al emprendimiento https://t.co/8q3276rGM9 https://t.co/p8pdwiE1rr",
        "El turismo sostenible, \"una necesidad urgente\" https://t.co/ZvwBcZfRfb https://t.co/bcQnZZ1SUO",
        "RT @Interdominios: ¡Nuevo post! 🚀Cómo crear una tienda online en Facebook https://t.co/zZdAUsEUaa #ecommerce #marketingonline https://t.co/…",
        "La Fundación Madrid Startup House celebra su primer evento el 12 de septiembre https://t.co/YBqrhrWh1D vía @EFEemprende",
        "RT @Fetipie1: Los bots atacan de nuevo https://t.co/vttlMpdy1R",
        "RT @destinocyl: 10 planes para hacer con niños en la Ruta del Vino de Cigales https://t.co/jeLYJbxsEK",
        "RT @Soyruralcom: Los ecoturistas quieren más y mejores senderos y menos centros de visitantes\nhttps://t.co/PyNo8hqbKw\n#Turismo #EcoTurismo…",
        "@rbeltranperote Sí, es sugestión. El mejor vino no tiene porque ser el más caro, sino el que más le guste a cada uno.",
        "\"El mismo #vino, si es más caro, nos sabe mejor\" afirma un estudio de la universidad de Bonn https://t.co/mMwofvkppb https://t.co/szUS5Yl0HQ",
        "RT @Interdominios: 10 ebooks de marketing online y #ecommerce gratuitos para leer este verano https://t.co/5SUAa09yXM https://t.co/88EOTJdo…",
        "Nace @naoventures, la primera aceleradora de #startups de turismo, viajes y gastronomía de España https://t.co/310QIwdK3P https://t.co/fK9BP0bxal",
        "@mapaymochila_ @elliodeabi @Recuerdos_Mo @ViajamosJunto @yendoporlavida @sin_visado @viajeconpablo @WomanToSantiago @dondetemetes @viajerosalblog @PatasArribaBlog Q alegres!!  Que habréis desayunado!!  😁😁😁 a disfrutar de la #TuitQuedadaMicologica",
        "RT @danikeral: Me asomo a la ventana,  eres la viña de ayer... 🎶 En #Avila toca cultura,  de todos los tipos y colores, como el rojo ancest…",
        "@CastillaYLeonTB Gracias por compartir!!",
        "Esta maravilla se encuentra en Uclés #CastillaLaMancha Un gran día hoy descubriendo su patrimonio y sus vinos con DO #Enoturismo https://t.co/gCo8UPfZS5",
        "RT @AlberDWLP: 123 consejos para crear #MarcaPersonal y tener éxito empresarial.\n\n▫️ https://t.co/PiVSYFqy2f\n▫️ @fcpsocialmedia \n\n#Marketin…",
        "@elliodeabi @8magazineburgos @VisitGorliz @TuitquedadaMico @AlbertoMakusi @turiskopio @gredosdaniel @Estelamgm @viajeconpablo @yendoporlavida @notasde1viajero @unblogdepalo @elviajedesofi Fantástico!!",
        "RT @jmalex: Twitcher, extensión para Chrome que nos permite alternar entre cuentas en Twitter https://t.co/PzkAzQgaxa",
        "@GirautaOficial Se ha retransmitido bien por el canal 24horas. Lo único, eso sí, algunos cortes. Pero el mensaje estaba claro y ha llegado sobradamente  👏👏👏",
        "@elviajedesofi @CyLesVida @LaRatonaViajera @viajeros30 @elliodeabi @viajandoenfurgo @vnvida @Vipavi_ @RadioViajera @ViajesDigitales @365Sabados @sinparardviajar Menudas fotazas!!  😍😍😍",
        "RT @fueradeserie: Letonia acaba de ser reconocida región gastronómica europea junto a Italia y Dinamarca. https://t.co/5R7XYJFZNH",
        "RT @Avilaautentica1: El alojamiento @Qchocolatero organiza el día 4 de noviembre en #Navatejares una comida solidaria. Animaos a participar…",
        "RT @FCRCLM: Guerra es al #leanstartup lo que Iniesta al fútbol mundial.\n-\nParticipa en la aceleradora #Lazarus4:\nhttps://t.co/ICJYeNs1R7 |…",
        "RT @viajeros30: IMPORTANTE. Campaña para la ilegalización del matrimonio infantil en Tanzania de @planint_es ¡Firma aquí! https://t.co/CKTg…"
      ]
    }
  }
}