{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Quién se atreverá a poner límites al ingenio de los hombres?Galileo Galilei",
        "RT @proverbia_net: No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente.\n~Virginia Woolf",
        "RT @proverbia_net: La gran tragedia de la vida no es que los hombres mueran, sino que dejen amar.\n~William Somerset Maugham",
        "RT @proverbia_net: La guerra es una invención de la mente humana; y la mente humana también puede inventar la paz.\n~Winston Churchill",
        "RT @proverbia_net: Apenas son suficientes mil años para formar un Estado; pero puede bastar una hora para reducirlo a polvo.\n~Lord Byron",
        "RT @xataka: Guía rápida para saber si ese \"asteroide que va a pasar cerca de la Tierra\" es tan peligroso como dicen https://t.co/5r1542MDnf…",
        "RT @HechosCriollos: #22Ene Muy poco se ha profundizado sobre el único matrimonio de Simón Bolívar, con María Teresa del Toro, su primer amo…",
        "RT @proverbia_net: El dinero es como el estiércol: no es bueno a no ser que se esparza.\n~Sir Francis Bacon",
        "RT @OrtografiaSoy: Depresión viene del latín: \"Domingo por la noche\".",
        "RT @efuenmita15: El que cae desde una dicha bien cumplida, poco le importa cuán hondo sea el abismo.\n~Lord Byron",
        "RT @EdgarJosFuenma2: El que cae desde una dicha bien cumplida, poco le importa cuán hondo sea el abismo.\n~Lord Byron",
        "RT @EdgarJosFuenma1: El que cae desde una dicha bien cumplida, poco le importa cuán hondo sea el abismo.\n~Lord Byron",
        "El que cae desde una dicha bien cumplida, poco le importa cuán hondo sea el abismo.\n~Lord Byron",
        "RT @ecoturaventura: La Trucha, oriunda de América del Norte y Europa, se introdujo en Venezuela en 1937 y desde… https://t.co/plmBL0fdsc",
        "RT @EdgarJosFuenma2: No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente.\n~Sir Francis Bacon",
        "RT @efuenmita15: No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente.\n~Sir Francis Bacon",
        "RT @EdgarJosFuenma1: No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente.\n~Sir Francis Bacon",
        "No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente.\n~Sir Francis Bacon",
        "RT @proverbia_net: No hay cosa que haga más daño a una nación como el que la gente astuta pase por inteligente.\n~Sir Francis Bacon",
        "La modestia sola, es capaz de desarmar la envidia, que por lo común hace a los hombres tan injustos.\n~Barón de Holbach",
        "La libertad de expresión es decir lo que la gente no quiere oír.\n~George Orwell",
        "RT @proverbia_net: Si quien controla el pasado, controla el futuro, ¿Quien controla el presente, controla el pasado?\n~George Orwell",
        "!Feliz Domingo!\n\"Cada hombre es una criatura del tiempo en el que vive\"\nVoltaire",
        "RT @jc_rosell: Los símbolos se escriben sin punto y se mantienen invariables en plural: «km» (kilómetro), «mm» (milímetro), «ha» (hectárea)…",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1950 moría George Orwell, escritor británico.\nSus mejores frases: https://t.co/9ga337FTUc",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1789 moría Barón de Holbach, filósofo francés.\nSus mejores frases: https://t.co/4UkTsuR6Tl",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1963 moría Robert Frost, poeta estadounidense.\nSus mejores frases: https://t.co/kGTLk4iDmo",
        "RT @xatakaciencia: La soledad equivale para nuestra salud a fumar quince cigarrillos al día https://t.co/1cJoiRNwyA https://t.co/dXXJj15tNL",
        "RT @proverbia_net: En una época de engaño universal decir la verdad es un acto revolucionario.\n~George Orwell",
        "RT @jc_rosell: Esto es lo que ocurre cuando los encargados de los rótulos no conocen la diferencia entre «si no» y «sino». En este caso lo…",
        "RT @xatakaciencia: Muchos de los edificios del mundo en realidad están hechos de microbios mineralizados https://t.co/Yr5g35DdpM https://t.…",
        "RT @jc_rosell: Las palabras graves o llanas (penúltima sílaba tónica) terminadas en «s» son invariables en plural: los virus, los campus, l…",
        "RT @webIterCriminis: Desde que Portugal despenalizó el consumo de drogas en 2001 se ha convertido en un referente mundial en la lucha contr…",
        "RT @proverbia_net: Educar a un niño no es hacerle aprender algo que no sabía, sino hacer de él alguien que no existía.\n~John Ruskin",
        "RT @proverbia_net: Haz justicia con alguien y acabarás por amarlo. Pero si eres injusto con él, acabarás por odiarlo.\n~John Ruskin",
        "RT @proverbia_net: La grandeza no se enseña ni se adquiere: es la expresión del espíritu de un hombre hecho por Dios.\n~John Ruskin",
        "Sólo hay una máxima absoluta y es que no hay nada absoluto.\n~Auguste Comte",
        "RT @SeguraMedCA: 👓https://t.co/fd63XJHbh4 Como representantes y maestros debemos incorporar en las actividades del día a día conversaciones…",
        "RT @xatakaciencia: ¿Cuál es la erupción volcánica a más profundidad oceánica jamás vista? https://t.co/L06SwIVBUz https://t.co/aHzDzJMuQf",
        "RT @proverbia_net: Sólo hay una máxima absoluta y es que no hay nada absoluto.\n~Auguste Comte",
        "RT @cemifpmzamora: #19deEnero 1799: Simón Bolívar se embarca en la Guaira, para España, en el navío \"San Ildenfonso\", acompañado por Esteba…",
        "RT @frasesabogados: «La virtud más necesaria del abogado es hacer uso moderado de la lengua». http://t.co/yMmcaucFc9",
        "Para hacer negocios no se requiere ingenio, basta con no tener delicadeza.\nCaballero de Bruix",
        "RT @muyinteresante: ¿Sabes cuáles han sido las mayores extinciones de la historia? Las recordamos aquí: https://t.co/lot6vbltHB",
        "RT @CarnetDLaPatria: #EnVivo Pdte. @NicolasMaduro: Y en el primer cuatrimestre del año debemos llegar al 100% de pensionados y pensionadas,…",
        "RT @muyinteresante: Martin Luther King nació tal día como hoy de 1929. Defensor de los derechos humanos, emprendió una cruzada no violenta…",
        "Si supiera que el mundo se acaba mañana, yo, hoy todavía, plantaría un árbol.\n~Martin Luther King",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1941 moría James Joyce, escritor irlandés.\nSus mejores frases: https://t.co/lCLTSYlTtV",
        "Vieja madera para arder, viejo vino para beber, viejos amigos en quien confiar, y viejos autores para leer.\nSir Francis Bacon",
        "Para hacer negocios no se requiere ingenio, basta con no tener delicadeza.\nCaballero de Bruix",
        "Las conversaciones siempre son peligrosas si se quiere esconder alguna cosa.\n~Agatha Christie",
        "RT @proverbia_net: Las conversaciones siempre son peligrosas si se quiere esconder alguna cosa.\n~Agatha Christie",
        "RT @historia_SXX: Cambio de foto de perfil. ¿Que os parece? Soldado alemán durante la Batalla de las Ardenas. Mi impactó mucho su mirada de…",
        "RT @proverbia_net: Las personas que nunca se preocupan por sus antepasados jamás mirarán hacia la posteridad.\n~Edmund Burke",
        "RT @proverbia_net: Cierro los ojos para ver más hondo\ny siento\nque me apuñalan fría,\njustamente,\ncon ese hierro viejo: la memoria.\n~Ángel G…",
        "Vieja madera para arder, viejo vino para beber, viejos amigos en quien confiar, y viejos autores para leer.\nSir Francis Bacon",
        "RT @proverbia_net: La fortuna se cansa de llevar siempre a un mismo hombre sobre las espaldas.\n~Baltasar Gracián",
        "RT @MichelPesquera: A veces las cosas malas que nos pasan en la vida nos pone directamente en el camino correcto de las mejores cosas que n…",
        "La verdad es totalmente interior. No hay que buscarla fuera de nosotros ni querer realizarla luchando con violencia con enemigos exteriores.\nMahatma Gandhi",
        "La verdad es el mejor camuflaje. ¡Nadie la entiende!\nMax Frisch",
        "El mal existe, pero no sin el bien, como la sombra existe, pero no sin la luz.\nAlfred de Musset",
        "RT @CarnetDLaPatria: Activa la #App \"VeQR\"del @CarnetDLaPatria. Sigue los pasos para la instalación en tu teléfono android. https://t.co/3R…",
        "RT @proverbia_net: Es obvio que el mundo se va al infierno. La única oportunidad posible es que intentemos prevenir que sea así.\n~Robert  O…",
        "RT @proverbia_net: No digáis que, agotado su tesoro, de asuntos falta, enmudeció la lira: podrá no haber poetas pero siempre habrá poesía.…",
        "RT @proverbia_net: Todavía no se ha descubierto la brújula para navegar en la alta mar del matrimonio.\n~Heinrich Heine",
        "RT @proverbia_net: La experiencia es una buena escuela, pero la matrícula es muy cara.\n~Heinrich Heine",
        "RT @proverbia_net: El dinero es la llave que abre todas las puertas.\n~Molière",
        "RT @proverbia_net: Los sueños son el espíritu de la realidad con las formas de la mentira.\n~Gustavo Adolfo Bécquer",
        "RT @proverbia_net: El alma que hablar puede con los ojos,  también puede besar con la mirada.\n~Gustavo Adolfo Bécquer",
        "Nadie puede hacer el bien en un espacio de su vida, mientras hace daño en otro. La vida es un todo indivisible. Mahatma Gandhi.",
        "Lo que no sabes por ti mismo, no lo sabes.Bertolt Brecht",
        "RT @proverbia_net: #TalDíaComoHoy pero de 1673 moría Molière, comediografo francés.\nSus mejores frases: https://t.co/lbIsBvKVCD",
        "RT @xatakaciencia: Estas bombillas destruirían el virus de la gripe en el aire si dañar a humanos https://t.co/yEc8TfWEak https://t.co/hghA…",
        "RT @proverbia_net: Donde se quiere a los libros también se quiere a los hombres.\n~Heinrich Heine",
        "RT @SeguraMedCA: El Yoga es un conjunto de técnicas de concentración derivadas de esta doctrina filosófica que se practican para... https:/…",
        "Recordar es fácil para el que tiene memoria... olvidar es difícil para quien tiene corazón Gabriel García Márquez",
        "Somos fácilmente engañados por aquellos a quienes amamos.\n~Molière",
        "RT @proverbia_net: Somos fácilmente engañados por aquellos a quienes amamos.\n~Molière",
        "RT @sabiastuque_: 🤔 https://t.co/zTjC6Zz3dV",
        "RT @SeguraMedCA: ☞Cualquier actividad física que realices es beneficiosa para tu salud física y mental , el baile es uno de los... https://…",
        "RT @mijarestm: Excelente",
        "RT @TAMARA_SUJU: No solo admite su culpa, sino su complicidad con el Regimen de tantos años.",
        "La tragedia del hombre moderno no es que sabe cada vez menos sobre el sentido de su propia vida, sino que se preocupa cada vez menos por ello.Václav Havel",
        "RT @suriel: NO LLORES\n«Es mi sueño que esta canción llegue a todas las personas que han tenido que abandonar su país, a los que tengan lejo…",
        "RT @ATodoMomento_: Para comprar en una charcutería venezolana tienes que ser millonario https://t.co/Iu3H5NdjPE #ATodoMomento",
        "RT @jorgeroig: A mi que me expliquen  como es que si no se firmó un acuerdo por que “ las condiciones no eran aceptables para el pueblo Ven…",
        "RT @EAristeguieta: Sería incomprensible que cuando un grupo importante de países amigos desconocerá las falsas elecciones convocadas por la…",
        "RT @MGRgaby: @AliasMalula Ahora después de 18 años de destrucción y que hay mas miseria, hambre y muerte es que \"prometen\" construir sobre…",
        "RT @pedrucho2906: @AliasMalula Ojalá alguno de esos niños tenga oportunidad de ver construída esa edificación en los proxímos años.Porque h…",
        "RT @alexochoa_8a: @AliasMalula En seis mese tendremos un peladero de chivos y un fumadero revolucionario, q 💩",
        "RT @JuanVPinto: @AliasMalula Como que no hubiese más terrenos en Vargas para hacer complejos deportivos que luego serán abandonados. La ran…",
        "RT @roberblan: @AliasMalula Que decrete de Utilidad pública el Yate que tiene apostado en Caraballeda.!!!!¡",
        "RT @ejrl: Vaina loca. No firman el acuerdo con la dictadura por ser una estafa coordinada por Zapatero y sus jefes de Miraflores; pero ahor…",
        "RT @proverbia_net: Para hacerse oír, a veces hay que cerrar la boca.\n- Stanislaw Lec #frasedeldia",
        "RT @xatakaciencia: Si recibimos un mensaje extraterrestre quizá debamos preocuparnos https://t.co/SdKTPaoPkj https://t.co/qyt3PvySUs",
        "Busca la libertad, don tan preciado como sabe quien por ella dé la vida.Dante Alighieri",
        "Dormía y soñaba que la vida era bella; desperté y advertí que la vida era deber.\n~Immanuel Kant",
        "RT @proverbia_net: Dormía y soñaba que la vida era bella; desperté y advertí que la vida era deber.\n~Immanuel Kant",
        "RT @proverbia_net: La libertad es aquella facultad que aumenta la utilidad de todas las demás facultades.\n~Immanuel Kant",
        "RT @proverbia_net: #TalDíaComoHoy pero de 2000 moría Charles M. Schulz, dibujante estadounidense.\nSus mejores frases: https://t.co/noB4JQmh…"
      ]
    }
  }
}