{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#jh La Bolsa china pelea por recuperar la confianza un año después del ‘crash’ https://t.co/FPHyH0vEXG",
        "#jh Los puertos españoles se preparan para un año de récord absoluto https://t.co/2oOBelWgqW",
        "#jh Actividad portuaria en España - Evolución de la mercancia y los pasajeros transportados en los puertos espa... https://t.co/x4rBgTxK5d",
        "#jh Bruno Hortelano, a las semifinales de 200m con récord de España https://t.co/o5e5vJdEpp",
        "#jh ¿Hay machismo en la cobertura de los Juegos Olímpicos? - ¿Es machista la cobertura que los medios de comuni... https://t.co/gWj3uDyE9Z",
        "#jh Madonna celebra los 58 en Cuba y con una sesión de fotos junto a Rocco https://t.co/U2SPBf5W9o",
        "#jh El Congreso intenta resolver el conflicto de la distribución de escaños https://t.co/0dgLLQBKJI",
        "#jh Marcus Walz, oro en K1 1.000 - Marcus Cooper Walz ha dado la cuarta medalla de oro a España en la final de ... https://t.co/PJohvg1vJc",
        "#jh Cifuentes: “Plantear un cambio de Rajoy es una mera cortina de humo” https://t.co/3b3PshZoNP",
        "#jh Johnny Depp acusó de infiel a Amber Heard escribiéndolo con sangre https://t.co/7aOQXxOIOk",
        "#jh Guantánamo: seis historias del penal que quizás desconozcas https://t.co/8Zwc0SLj06",
        "#jh Vídeo | Miller se lanza de cabeza y otras imágenes de Río que no te puedes perder https://t.co/RkdfhtXEek",
        "#jh Muere Joao Havelange, expresidente de la FIFA, a los 100 años https://t.co/oo1RIWyKO4",
        "#jh Madonna, la diva rebelde - La cantante estadounidense cumple 58 años. Repasamos su vida personal y su carre... https://t.co/1f7nx235cr",
        "#jh ¿Para qué sirve un tomate? (Además de para hacer salsa) - Poma amoris, fruto del amor. Ese fue uno de los n... https://t.co/dr5sLGTkFM",
        "#jh Leopoldo López, preso pero libre - Decía Sócrates que era mucho peor padecer una injusticia que cometerla. ... https://t.co/006XyNWcQJ",
        "#jh El fiscal superior vasco asegura que Otegi no será candidato “porque hay una sentencia firme” https://t.co/gQrbYtUktI",
        "#jh Dónde ver el Trofeo Santiago Bernabéu 2016 - Realmadrid TV emite esta noche en exclusiva la trigésimo sépti... https://t.co/obRgQdm6nC",
        "#jh Multadas tres mujeres en Francia por llevar ‘burkini’ - Las autoridades francesas han multado a tres mujere... https://t.co/4tchb2r7pp",
        "#jh Condenado por prevaricación el exalcalde de Paterna, el popular Lorenzo Agustí https://t.co/5lqDO0topE",
        "#jh ¿Hacen las Comunidades Autónomas lo posible por evitar los incendios? https://t.co/K9BIn0KyyU",
        "#jh Familiares de una víctima del siniestro de Spanair logran una nueva indemnización https://t.co/PtmcUO7fJP",
        "#jh Rusia bombardea Siria desde bases en Irán por primera vez https://t.co/Ur5opJW04I",
        "#jh La investigación del ‘caso Taula’ confirma la corrupción en el Ayuntamiento de Valencia https://t.co/bk8ZAwifYy",
        "#jh Comienza la excavación en busca del tren del tesoro nazi https://t.co/ot2qhJTTzk",
        "#jh Muere el legendario vibrafonista Bobby Hutcherson - Bobby Hutcherson, magistral vibrafonista de jazz y máxi... https://t.co/tNzwwS20Eb",
        "#jh Ivanka Trump y Wendi Deng Murdoch, de vacaciones en Croacia https://t.co/zwdADW5q1q",
        "#jh Wikipedia se reinventa para dispositivos Android - La fundación Wikimedia, responsable entre otras funcione... https://t.co/Tbep2nuPzs",
        "#jh Del Potro, el que fue a perder y regresa como héroe - “Te lo mereces”. Eso le dijo el británico Andy Murray... https://t.co/iCCynGKva1",
        "#jh Muere el actor mexicano Polo Ortín, Don Roque de la serie ‘Vecinos’ https://t.co/BM08KhhBWr",
        "#jh Reabierto el túnel de Atocha tres días antes de lo previsto https://t.co/PT3L1mul8p",
        "#jh Los miembros de Supersubmarina “se recuperan de sus lesiones” https://t.co/KAokwzsHoO",
        "#jh Lo mejor de la jornada en Río: día 11 - Es martes y Orlando Ortega, en 110 metros vallas, aspira a una meda... https://t.co/h1ieMzv9Zw",
        "#jh Los jardines de Marivent se abrirán al público en febrero de 2017 https://t.co/BadHiduYO4",
        "#jh Juegos Olímpicos de Río 2016, día 11 - Selección de los mejores momentos de las diferentes disciplinas https://t.co/qfkhS7FPqr",
        "#jh El 'triunfo' del desamor - El chisme era más o menos conocido y circulaba así: durante el año que Emma Cohe... https://t.co/VXsvXI8jtG",
        "#jh Brasil se rinde ante Marta - Algo está cambiando en el país del fútbol cuando Brasil ve a un niño tachar el... https://t.co/jXJ9O3Cf7R",
        "#jh EN VIVO | Sigue a los deportistas latinoamericanos en los Juegos de Río: día 11 https://t.co/fT2QIw4yee",
        "#jh El PP responde a Iceta que Rajoy es su candidato “hasta el final” https://t.co/TIo3pnn2tM",
        "#jh Cubanos - Vine a caer en cuenta de que Fidel Castro acaba de cumplir ¡90 años! leyendo los portales de la p... https://t.co/YZZYSEAiem",
        "#jh Biles se despide con el oro en suelo - El maravilloso viaje de Simone Biles en Río llegó ayer a su fin. Si ... https://t.co/3K2w9bzqkt",
        "#jh A los 54 años, Santiago Lange logra en vela el segundo oro para Argentina https://t.co/mn60CJLhs4",
        "#jh Turquía cierra un diario prokurdo y detiene a 24 empleados, entre ellos un español https://t.co/WYvnGWfhk2",
        "#jh Alepo, la batalla que nadie parece poder ganar - La batalla que libran desde hace cuatro años el régimen de... https://t.co/7VoZirtMvQ",
        "#jh Las Bolsas de Shenzhen y Hong-Kong, conectadas - Los accionistas internacionales podrán comprar en la Bolsa... https://t.co/D91sayQN7i",
        "#jh La falta de maquinistas agrava los retrasos de Rodalies - Aumentan los retrasos en la maltratada línea R16 ... https://t.co/xlDQpY9blT",
        "#jh Las galletas con derechos de autor - El bizcocho o pan tostado se llama popularmente biscote, y en Holanda ... https://t.co/B17hZzZ9bq",
        "#jh El Gobierno prorroga la ayuda a desempleados sin ingresos https://t.co/xVlMoNMgZu",
        "#jh Historias de ‘Star Trek’: Zachary Quinto y las anguilas Ceti https://t.co/r9YpZ77aO1",
        "#jh Dramática eliminación de Las Guerreras - Las Guerreras acabaron en un mar de lágrimas. Río ha deparado un f... https://t.co/Akj6qzUoMl",
        "#jh Cómo identificar los velos islámicos - En Irán es obligatorio y en Francia prohibido en espacios públicos. ... https://t.co/UzzuSt23uj",
        "#jh Johnny Depp y Amber Heard llegan a un acuerdo de divorcio https://t.co/hUEpB931n1",
        "#jh El ISIS estuvo aquí - Las cenizas de un local calcinado recuerdan el incendio originado por los militantes ... https://t.co/nuoTaMU5wH",
        "#jh Mercado Libre, una isla de crecimiento en la crisis argentina https://t.co/dA0RDqZDUH",
        "#jh Ciudades asediadas - Leningrado (1941–1944) o el asedio de los 900 días. Leningrado, la antigua (y actual) ... https://t.co/JjUJ6iRCOQ",
        "#jh Cinco propuestas informativas a esta hora - El Congreso intenta resolver el conflicto de la distribución de... https://t.co/kUSY1zPL8z",
        "#jh Agenda y horarios de los atletas latinoamericanos en los Juegos Olímpicos: día 11 https://t.co/4Zhg6iIgJm",
        "#jh La afición hace campeón a Thiago Braz - En la tierra de Adhemar Ferreira da Silva, el héroe brasileño de lo... https://t.co/UVIMYy0NVo",
        "#jh La noche de la lucha, la agonía y el éxtasis en el estadio https://t.co/xfuKOMKPI9",
        "#jh Agenda y horarios de los Juegos Olímpicos: día 11 - El dúo formado por Gemma Mengual y Ona Carbonell, que v... https://t.co/az62uIV7BZ",
        "#jh Los Juegos Olímpicos de Río 2016 en vivo y en directo - Agenda de este martes / Así te contamos la jornada ... https://t.co/UzFKVALen4",
        "#jh Del ‘Marsellesazo’ de Pau Gasol al ‘Orenga dimisión’ y el baile de Tony Parker https://t.co/LGSLUPSmbc",
        "#jh El Gobierno de Obama aprueba su mayor salida de presos de Guantánamo https://t.co/WH9u76ZLJg",
        "#jh Rudisha revalida su oro en los 800 metros - El keniano David Rudisha se convirtió en el primer atleta que r... https://t.co/CZmS6L6fQF",
        "#jh Rusia hunde a España al contragolpe - Hay un momento idílico en los partidos del waterpolo femenino. Sucede... https://t.co/ZRpQL86S44",
        "#jh La primera edición de ‘El señor presidente’ de Miguel Ángel Asturias cumple 70 años https://t.co/1haZpkrN7F",
        "#jh México cuestiona a su máximo responsable del deporte - Al principio fue un tuit. El comisionado nacional de... https://t.co/YMPfRfARwU",
        "#jh Orlando Ortega gana y avanza a semifinales - Los vallistas Orlando Ortega y Yidiel Contreras se clasificaro... https://t.co/1yfh0jOylu",
        "#jh Tres escollos a un paso de la paz - Tras tres procesos de paz fallidos entre el Gobierno de Colombia y la g... https://t.co/mRmNQJcTdp",
        "#jh España voltea a Argentina para aterrizar en cuartos - Francia y España volverán a jugarse el ser o no ser o... https://t.co/QIQgOm9kPI",
        "#jh “Me da pena que en nuestro país solo se hable de fútbol” https://t.co/QU0Odx9yT8",
        "#jh “Cerramos un círculo de la sincro española” - Gemma Mengual (Barcelona, 1977), plata en Pekín, y Ona Carbon... https://t.co/7o8nmoKw49",
        "#jh La lucha de una mujer iraní contra las prohibiciones - Las declaraciones-mensajes, la propaganda política, ... https://t.co/woKEPpvtoi",
        "#jh Por qué corre Bruno - Bruno corre y ha mejorado sus registros de 2013 por una razón: se ha completado. Es e... https://t.co/MorMByI8gQ",
        "#jh Un héroe que quiso ser anónimo - Pablo R. R. estudia realización de proyectos audiovisuales en el instituto... https://t.co/cvO1WvRRnY",
        "#jh ¿Has visto ese ‘ninja’, Merche? - La cara del productor de TVE debió de ser un poema. ¿Una serie familiar s... https://t.co/sW577cSZIt",
        "#jh Madrid tiene Gobierno, pero no tiene rumbo - Que algo se ha avanzado desde aquellos años de mayorías absolu... https://t.co/1o5MLk3vVL",
        "#jh Las toallitas húmedas atascan las depuradoras madrileñas https://t.co/r0Zbuv5dpG",
        "#jh Carta a Asunción - Tengo la inmensa suerte de trabajar junto a Asunción Balaguer. Para quien no la conozca ... https://t.co/S1XxFwZjPK",
        "#jh Doris Warren Buffett pide ayuda para donar su fortuna - Doris Buffett tiene una visión de la filantropía má... https://t.co/Z84g1eHbe3",
        "#jh El comentario racista que persigue a un medallista brasileño https://t.co/oYGkYr0Z9u",
        "#jh Mesiánicos - “Aunque nada cambie, si yo cambio, todo cambia”, decía Balzac. Seguir leyendo. https://t.co/qbgin4yNfX",
        "#jh El colectivo ‘Rafael Contigo Siempre’ busca la reelección de Correa https://t.co/tWFsCkdbkf",
        "#jh Trump quiere examinar a los inmigrantes sobre los valores de EE UU https://t.co/a7lKAS1IQF",
        "#jh Anonymous hackea en Rio - \"Olá, Río de Janeiro.\" Así comienza la publicación del 5 de Abril en Facebook de ... https://t.co/EECnvKlC1P",
        "#jh Políticos creativos - Políticos que conquistaron pantallas. Discursos inolvidables en la ONU. Actos diplomá... https://t.co/MmdEahzU9H",
        "#jh La carretera más peligrosa - \"India es otro mundo\". Es la frase que repiten aquellos que han viajado al paí... https://t.co/J5TYoCBpiA",
        "#jh Río porta la antorcha de la inclusión racial - Cuando la antorcha olímpica llegó a Río de Janeiro dando ini... https://t.co/9QG8xpUg3R",
        "#jh Gibraltar lleva al Parlamento la aprobación del matrimonio gay https://t.co/yRHZfY8gMC",
        "#jh Bolt de oro - El jamaicano logra su tercer título olímpico en los 100m derrotando a Gatlin con una marca de... https://t.co/Lxu1plBlWc",
        "#jh Bolt logra consigue el oro en la final de 100 m - El atleta jamaicano, tras una mala salida, se impuso al e... https://t.co/8gjeIT7Pa2",
        "#jh Vídeo| El reto de los 4 minutos: por qué en la piscina ya no me duelen las rodillas https://t.co/v9V3dVWArq",
        "#jh Los Juegos Olímpicos de Río, en directo - Agenda de este lunes / Así te contamos la jornada del domingo Seg... https://t.co/O4mS10GTE9",
        "#jh Río entra en otra dimensión - El día que Michael Phelps dijo adiós a los Juegos que tanto le han dado, a su... https://t.co/eZmJLYk6U5",
        "#jh Agenda y horarios de los atletas latinoamericanos en los Juegos Olímpicos: día 10 https://t.co/IniNqATurA",
        "#jh Phelps - Hay muchos nadadores mejores que Michael Phelps, pero ninguno mojado. En 2014, detenido mientras c... https://t.co/2lJCuQOoYQ",
        "#jh “Los entrenadores no tenemos sueños” - Es jueves y hace buen tiempo en Darlington, donde el Middlesborough ... https://t.co/1ayMB4oNcl",
        "#jh Phelps, el nadador en el desierto - Los inviernos en Arizona son calientes. La depresión salpicada de cráte... https://t.co/UYM3eFt9h8",
        "#jh Las voces - No basta con ver los Juegos Olímpicos, necesitamos que nos los cuenten. Ante todo, el deporte e... https://t.co/9z9pzqBzTR",
        "#jh La batalla por el plebiscito llena de incertidumbre el final del conflicto en Colombia https://t.co/mX9aBOPSQ1"
      ]
    }
  }
}