{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Facebook cuando no hay nada: Inicio ⇆ Perfil ⇆ Inicio ⇆ Perfil ⇆ Inicio ⇆ Perfil ⇆ Inicio ⇆ Perfil.",
        "Si robo el Wi-Fi de una Iglesia ¿Ya estoy recibiendo la señal de Dios?",
        "¿Alzheimer? JAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJAJA ¿De qué me reía?",
        "Diablos miren el crucero mas increible del mundo! O_O WOW mira todo lo que tiene! Te gustaria un viaje ahi? Valla! http://t.co/xlAS7WzR - sp",
        "-Hijo, Porque llegas borracho? -Mama, cuando sali tu me dijiste embriagate!! -No HP te dije abrigate!",
        "Madurar es sencillo, lo difícil es no poder dejar de ver Bob Esponja.",
        "—Señor, tiene una papa en la oreja. —¿QUÉ? —¡Qué tiene una papa en la oreja! —¿QUÉ? No le escucho, es que tengo una papa en la oreja.",
        "RT @LloraDeRisa: Miren las fotos que subió Megam Fox a twitter y las borro al instante, creen que suba fotos así? Solo para mayor http:/ ...",
        "En español: Te amo. En inglés: I love you. En Francés: Je t'aime. A lo imbécil: ¡Thi amuh demazhiadoohcuchicuchi!",
        "—Quisiera acabar con la pobreza —Soy el genio de la lámpara y te concedo un deseo —Quiero un iPhone —Pero yo creí que... —¡QUIERO UN IPHONE!",
        "-Me quiero coger a 1 twitero ! -AHORA todos digan QUEEEEE !!! y -yo dire dije solo a uno. nunca dije a todos jajaja - mejor me voy al diablo",
        "Te has dado cuenta que [TWITTER] y [TE QUIERO] están en la misma linea del teclado!!! RT si no sabias..",
        "— Señor ¿Cuál es su nombre? — David —Tavid? — ¡No! David con D de Dinamarca! — ¡Bienvenido David conde de Dimamarca!",
        "Un borracho esta en una fiesta y le dice a una chica: -Fea -Borracho -Si, pero a mi se me pasa mañana",
        "Papá, ya tengo NOVIA! –Ese es mi HIJOO, igualito a su padre! -Papá, ya tengo NOVIO! –Mira hija, primero concentrate en tus estudios. Ok?",
        "¿Eres bipolar? ☑ Sí. ☑ No",
        "Me cambiaré el nombre en FACEBOOK a \"Tu puta madre\". Así cuando le de like a tu comentario, dirá: \"A ti y a tu puta madre les gusta esto",
        "Coca-Cola, Chocolate, Facebook, Twitter, Internet, Sexo, BlackBerry y todavía hay estúpidos adictos a la droga.",
        "Amor, estas muy gorda!!!. —Ay, mi amor ¿No puedes decirme cosas más dulces? —¡NO! Porque te las comes!",
        "— Jaimito, en la oración: “María esta disfrutando”, ¿dónde está el sujeto? — Muy fácil, maestra. Encima de ella!",
        "-Hola preciosa, ¿me das tu teléfono? -¡Guacala, obvio no, piérdete! -Te estoy asaltando, pendeja, dame esa mierda!",
        "VIVIMOS EN UN PAIS SEGURO: Seguro te matan, seguro te pegan, seguro te roban, seguro te violan, seguro te estafan.",
        "Estimado nuevo usuario en Twitter: si Usted EXscRiBE cOmMo uN REtrAzAdO mEnNTaL haga el favor de regresar a Facebook.",
        "Que mariposas ni que nada!!!... Yo te veo y se me para!!!",
        "-Hola, ¿está María? -No, está equivocado –Bueno pásemelo - ¿Hola? - ¿Equivocado? -Sí - ¿Dónde está María?",
        "¿Tienes celos? — ¡NOOO! para nada, A mí me encanta que les hables bonito a todos ¬¬",
        "Empezó como \"Loba\", después se puso \"Loca\" y terminó \"Rabiosa\". Alguien por favor lleve a Shakira con un veterinario.",
        "Dios miren esta mujer catalogada como una de las mas bellas del mundo y solo miren que come para estar así O.o http://t.co/mz1hGSLQ - sp",
        "¿Sabías que es imposible respirar rapidamente con la lengua afuera? Intentalo... :D Buen chico! Ahora dame la pata.",
        "— ¿Tenerte miedo? Jajaja ni que fueras 25 llamadas perdidas de mi mamá...",
        "SITUACION SENTIMENTAL: Nos mandamos mensajes, chateamos, nos queremos, nos extrañamos, pero no somos novios!",
        "RT @LloraDeRisa: Waoh tienen que ver esto es increíble puedes obtener seguidores y visitas con yeei pueden creerlo ?  solo vean  http:// ...",
        "-Mamá ¡Voy a salir! -¿Me estás avisando o me estás pidiendo permiso? -No mamá, te estoy pidiendo dinero...",
        "Quieres sacarle provecho a tu twitter o facebook ? sabias que puedes ganar dinero con ello! conoce yeei miren  http://t.co/TLH2KzA1",
        "Así debería de ser: ¿Ha leído y acepta los términos y condiciones? ☐ Si ☐ No ☑ No, pero sí acepto.",
        "Un buen amigo es aquel que llora tu muerte, pero un mejor amigo ese es el que busca las esferas del dragón para revivirte",
        "Aprende a ganar dinero con tu twitter o facebook se puede ganar bastante miren esto aprende sobre yeei y gana dinero!  http://t.co/TLH2KzA1",
        "Ayer arrestaron a mi vecino porque tenía más de 3,000 VHS con pornografía infantil. ¿Qué clase de MONSTRUO usa VHS todavia?",
        "Miren las fotos calientes de la chica mas sexy del mundo y mira lo que hace o_0, te gustaria una asi? o estar asi? http://t.co/3mJ3asH7 - sp",
        "Si estás deprimido por no tener dinero, no te preocupes, eso no es depresión, es pobreza.",
        "-Amor, te tiraste un peo??? -Jeeeeje un peito de princesa papi....-Pero de Princesa Fiona! Coño e' tu madre!!!! Tas podrida!!!",
        "- Doctor, me he fracturado el brazo en varios lugares. - Yo que usted no regresaría a esos lugares!!!",
        "-Estoy orgulloso de mí mismo. - ¿Por que? -Terminé un rompecabezas en 6 meses y la caja dice de 2 a 4 años!",
        "Muriendo la suegra, en su agonía, mira la ventana y dice: Lindo atardecer.!Y el yerno dice: No se distraiga. Concentradita mirando el túnel.",
        "-Pedro ¿por qué tan tarde? -Soñé q viajaba por el mundo y me levanté tarde -¿Y tu Pepito? -Buscando a éste en el aeropuerto.",
        "Dios miioo! Pueden creer lo que hizo la actriz Kristen Stewart solo por hacerse mas famosa?? Diablos! es increible http://t.co/GaRnttoq - sp",
        "Mi mamá dice \"El alcohol es tu enemigo\" y Dios dice \"Ama a Tus enemigos\" …Dios es más sabio, mejor le hago caso a él.",
        "SI tu pareja te pide \"tiempo\" y \"espacio\" regalale un reloj y una nave espacial y que se vaya a joder al coñisimo de su madre!",
        "No estaba tan borracho. - ¡Qué no! Te tiraste contra la pared y decías: ¡se me va el tren a Hogwarts!",
        "Que no estabas Borracho? Entonces por qué te acostaste en la alcantarilla a llamar a las \"Tortugas Ninjas\"?",
        "-Juanito cuanto es 5x8? •cuarenta. Y cuanto es 8x5? •Tacuaren?",
        "- Doctor, doctor, tengo un testículo de hierro y otro de madera - ¿Y usted tiene hijos? - Sí, Robocop y Pinocho.",
        "-Perdí 500 calorías en 2 segundos -Wao!!! y como lo hiciste? -Se me cayó mi hamburguesa.",
        "0.0Te harias uno asi?! D: los 10 tatuajes mas RAROS del mundo Echa un vistazo a estos tatuajes INCREIBLES! WOW-&gt;\"\" http://t.co/NzFKxbUA - sp",
        "-Buenas Noches, soy Aladdín y vengo a buscar a la puta de su hija... -A LA QUÉEE? -Aladdín Señor!",
        "-Padre, quiero confesarle que estoy cumpliendo 9 años de casado! -Pero eso no es pecado, hijo! -¡Entonces por qué estoy tan arrepentido?",
        "-Mamá, mamá en la escuela me pegan! -Lo se, mijito, lo acabo de ver en Youtube!",
        "-Dr. quiero ponerme otra vagina! -¿Por qué? -Ay Dr., me ha ido tan bien con la que tengo que quiero abrir una sucursal!",
        "RT @LloraDeRisa: O_O! Dios miioo! Pueden creer lo que hizo la artista Rihanna solo por hacerse mas famosa?? Diablos! es increible! http: ...",
        "Fuma un cigarro diario y morirás 10 años antes. -Bebe alcohol a diario y morirás 30 años antes -Ama a quien no te ama y morirás a diario.",
        "-Hola preciosa, ¿me das tu teléfono? -¡Guacala, obvio no, piérdete! -Te estoy asaltando, pendeja, dame esa mierda!",
        "Dios miren esta mujer catalogada como una de las mas bellas del mundo y solo miren que come para estar así O.o http://t.co/FCkdfJhN - sp",
        "A usted le gusta la musica de Mozart? -Si, más buena -Q bien y cuál es su favorita? -Ay la última una q dice: Mozar, Mozar así voce me mata.",
        "- Niño ¿por qué llora? - Un ladrón me robó mi pan - ¿Estaba solo? - No, con mantequilla.",
        "Diferencias Mujeres y niñas: - A la niña la llevas a la cama y le cuentas un cuento, a la mujer le cuentas un cuento y la llevas a la cama.",
        "Por qué los mexicanos no van a las Olimpiadas?. Porque los que saben nadar y los que corren bien ya se cruzaron a los Estados Unidos.",
        "-Yo soy todo un hombre en mi casa -¿Y por qué? -Porque cuando mi mujer me pega no lloro",
        "Mamá, ya tengo catorce años. ¿Ya puedo usar sostén y bragas? -No. -Pero, mamá... -Que no, Marcos, que no!",
        "—Oye como es tu nombre. —Pikachu Antonio ¿Y tu? —Pablo —JAJAJA ¡No me jodas! ¿como el de los picapiedras?",
        "Mi ex se quería lanzar desde un edificio. Le dije: Ten cuidado por q las gatas son las q caen paradas \"las perras no\"",
        "Ahora!RT @TheBeamerBros: @ImStephanieCai en radio urbana en Inglés @DJAveriMinor @DJSchemes Sat 6-8pm CST HipHopLiveRadio .com\n #ad",
        "Dios miren esta mujer catalogada como una de las mas bellas del mundo y solo miren que come para estar así O.o http://t.co/1hn83iiS - sp",
        "— Solo tienes 2 defectos — Aww, ¿dos? Que pocos :$ — Sí — ¿Y cuales son esos defectos? — El cuerpo y la cara.",
        "RT @LloraDeRisa: Diablos Mira aqui.. Lo que todas las chicas esperaban! O_O Como espiar a tu chico? Aqui sabras TODO! Mayores18+ http:// ...",
        "- ¿Cómo te fue en Africa? - Me perdí en la selva y fui violado por un gorila - ¿Y cómo te sientes? - Mal! no me llama, no me escribe",
        "- Ariel le dijiste a tu hermana que es muy fea, dile que lo sientes! - Hermanita, siento que seas tan fea",
        "Dice Facebook: Yo los conozco a todos. Dice Google: Yo lo se todo. Dice Internet: sin mi no son nada. Dice la luz: a que me voy, pendejos.",
        "—¿Qué signo del zodiaco eres? —Yo leo, ¿y tú? —Yo a veces, en mi tiempo libre. Pero no me cambies de tema. ¿Qué signo del zodiaco eres?",
        "Las personas gordas saben que son gordas.. Las personas altas saben que son altas.. ¿Por qué las estúpidas no?",
        "¿Porqué los misiles se regresan cuando los lanzan a África? Porque no hay ni un BLANCO..",
        "¿Su pareja está gorda? Sugiérale caminar 5 Km en el día y 5 en la tarde. En 15 días estará a 150 Km lejos de usted!",
        "R.E.G.G.A.E.T.O.N. = (R)uido (E)xtremadamente (G)rosero y (G)rotesco (A)ltamente (E)stúpido y (T)onto que (O)bstruye las (N)euronas",
        "Diablos pueden creer esto que ah hecho la artista selena gomez! WOW 0_o Solo para ser mas Famosa! Harias eso? *o* http://t.co/66oQTInC - sp",
        "1 viejito de 96 años se le para el pene y grita. Viejaa!! mira. Me desnudo? Nooo trae la cámara esta va para el Facebook.",
        "Follow!RT @YOUNGHO11YWOOD: Musica nueva: http://t.co/a7Ph1mZM \nPara pistas,produccion,eventos y mas: bookings@Younghollywoodmusic.net #ad",
        "Significado de school: Six Crule Hours Of Ours Lives (seis crueles horas de nuestras vidas)",
        "—Amor, ¿Me prestas dinero? —¿De qué me vez cara? —De pendeja, pero prestame dinero.",
        "-¿Sexo? -Tres veces por semana. -No, quiero decir, ¿Masculino o femenino? -Lo que caiga no hay problema.",
        "Las perras nacen, crecen, se reproducen, se reproducen, se reproducen, se reproducen, se reproducen, les da sida, mueren.",
        "Que es mas rápido la luz, un rayo o la diarrea? La diarrea porque me Levante como rayo prendí la luz y ya me había ganado :C",
        "Barbaridad es el padre de Bárbara JAJA, ¿lo captan? Barbari Dad, porque 'dad' significa 'padre' en inglés SUELTENMEEEE NO ESTOY LOCO NO !!!",
        "-¿Nombre? -David -¿Tavid? -Noo, David con D de Dinamarca -Bienvenido, David Conde de Dinamarca",
        "Si un bizco es malvado ....... Entonces es un malvabisco??? Jajaja entendieron malva-bizco .....NO SUELTENME NO ESTOY LOCO SUELTENME !!!!",
        "-mijo como hacen los perros? -guau guau -y los gatos ? -miau miau -y las ratas? -ESTE ES MI COMPROMISO Y SABEN QUE LO VOY A CUMPLIR !!!!!!",
        "Ayer conocí a la mujer de mi vida, se llama Alcohol y me pone loco cuando estamos juntos. Eso sí es amor.",
        "Dios miren esta mujer catalogada como una de las mas bellas del mundo y solo miren que come para estar así O.o http://t.co/ow6L45vz - sp",
        "Ir a la peluquería, decir \"solo las puntas\" y salir con el corte de Dora la Exploradora.",
        "— Jaimito, en la oración: “María esta disfrutando”, ¿dónde está el sujeto? — Muy fácil, maestra. Encima de ella!",
        "-Hola preciosa, ¿me das tu teléfono? -¡Guacala, obvio no, piérdete! -Te estoy asaltando, pendeja, dame esa mierda!",
        "-Perdí 500 calorías en 2 segundos -Wao!!! y como lo hiciste? -Se me cayó mi hamburguesa."
      ]
    }
  }
}