{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Con la ami mas besha♥ @TellmeEudii http://t.co/pLOv2ddp0T",
        "@TellmeEudii al ladito de la pila tienen una verguita plateada ahi se prenden.",
        "@TellmeEudii hey ya descubri donde se prenden las pulseritaas jaja.",
        "@TellmeEudii no he subido las fotos porque mi twitter anda estupido x_x",
        "@andyjvilchez ya lo notee u_U",
        "#NombresQueEnamoran Marcos Javier*-*♥",
        "@andyjvilchez lista♥",
        "RT @UnaNoviaCeIosa: En inglés: I miss you.\nEn español: Te extraño. \nEn italiano: Mi manchi. \nEn realidad: No te voy a rogar.",
        "@andyjvilchez ujum.",
        "@andyjvilchez 40 minutos después de que ya estaba lista.",
        "@andyjvilchez Para la próxima se agradece avisar temprano, gracias.",
        "@andyjvilchez esperando!",
        "@andyjvilchez gordo te espero♥",
        "RT @JodidoSilencio: Amigos que dicen \"Daría la vida por ti\", y luego son los primeros que acaban fallándote.",
        "@04Lidarwin lo se lo se :$",
        "RT @04Lidarwin: @batichica_99 Si es bella *-*",
        "con @04Lidarwin  si me caso.",
        "@andyjvilchez dm!!!!",
        "Don't let me go because I'm tired of feeling alone.",
        "Lo bueno de ser sincero y decir las cosas en la cara es que disminuyes las sonrisas fingidas y los saludos hipócritas...",
        "He saved me from Myself♥",
        "RT @YoAlejoV: Yo quiero que este amor sea para siempre y que seamos la envidia de la gente.",
        "@aymeow_ Hey mocosa, enviame al dm.",
        "RT @aymeow_: hey mocosa @gabrielaeal cuando para hollywood otra vez :c tengo hambre mocosa jaksd",
        "THIS... RT RT RT Ella es la tipica chica que... http://t.co/xDRF5Ol0B0",
        "RT @PalabrasTiernas: ¿Qieres saber cual es mi problema? http://t.co/NaBkR50V8i",
        "RT @PalabrasTiernas: Se fuerte.No importa por lo que estes atravesando... http://t.co/LWvNFYfEHY",
        "RT @PalabrasTiernas: Las relaciones ahora son...  http://t.co/PYSJRlKPy6",
        "RT @Comprendelo: \"Mama...\" http://t.co/Sb77kvAVRX",
        "Lo necesito a él y a su insoportable manera de ser.",
        "Holiwis♥ http://t.co/xke3uMiYWe",
        "RT @lnspirad0: Aquí me tiene usted... http://t.co/heQ1O7TEGy",
        "te amo con el alma novio hermoso♥",
        "como te voy a extrañar...",
        "¿Perfeccion? ¡Ah! Me hablas de #LoganHenderson ♥",
        "*fabiana muere, porque elio le escribe* @Fabianasandrea",
        "@HeffronDrive Feliz Cumpleaños a uno de los 5 amores de mi vida, te amo con el alma pequeño K3♥ Happy Birthday #23 idolo*-*",
        "Con el amor de mi vida, te amo @Elchicoazull2 &lt;3",
        "RT @SoloDeKendall: #LasTetasDeLoganSonChupables  JAJAJA no inventen :') simplemente amo este Fandom ♥ las amo RUSHERS somos unas pinches lo…",
        "#OurLoveForBigTimeRushIsUntouchable♥",
        "RT @MariianO_: ¿Te tardas en responderme, y luego te arrechas cuando yo hago lo mismo? #BuenoMamateUnGuevoPuej",
        "RT @_RosirisAmd: ¿Eres chavista y te arrechas cuando no hay Luz, Agua, Mercado, Harina? #BuenoMamateUnGuevoPuej No tenemos nada de eso Pero…",
        "Tener esos sueños tan hermosos con la persona que amas no tiene precio♥",
        "Maldita gripe☺",
        "RT @LeyAdolescente: Si una mujer te escribe sólo \"ok\", revisa tus mensajes anteriores y checa en cual la cagaste.",
        "RT @TuitsDeSarcasmo: Me gustan esos abrazos en los que sin querer se te cierran los ojos.",
        "RT @TuitsDeSarcasmo: Felicidad es comer demasiado y no engordar.",
        "Odio tener la nariz tapada ¡lo odio!",
        "Gripe satanicaaaaaaa☹",
        "RT @DebiDecirQue: ¿Bonito? Bonito es sentir la mirada de la persona que te gusta fijamente en ti.",
        "You're not alone @jennettemccurdy I love You♥ http://t.co/cuHhjYKkd4",
        "#RushersAreWithJennette @jennettemccurdy http://t.co/WQokuVWcEW",
        "RT @Mefollomiradas: El chocolate viene del cacao, que sale de un árbol. Eso lo hace una planta. Por lo tanto el chocolate cuenta como ensal…",
        "RT \"@antonioajrd Se me hace tan difícil silbar.\"",
        "Mirarte a los ojos y pensar, ¡QUE FELIZ ME HACES, COÑO!",
        "No tengo sueño pero la sensación me mata.",
        "#SeriaPerfectoQue al abrir mis ojos cada dia sea el lo primero que vea♥",
        "RT @1LoganHenderson: This is my \"almost missed my flight\" face!\n#NYC\n#itstooearly\n#madeit http://t.co/V5ePrVpDaB",
        "RT RT RT @Andreafvera Me siento tan inutil con las uñas recien pintadas.",
        "RT @Jcastillo_97: Por eso digo que nadie es amigos de nadie.",
        "RT @DebiDecirQue: Las personas no cambian.  Simplemente nunca fueron eso que pensaste.",
        "¿¡Que le pasa ha esta sociedad Señor!?",
        "Momento de arrechera a millon☺",
        "RT @DichosFemeninos: Un novio que te incluya en todos sus planes. ESO.",
        "RT @LeyDeChicos: Tu actitud, justifica la mía.",
        "RT @GranEscritor: Creo que estoy esperando mucho de quien se que ofrece muy poco. . . Irónico no?",
        "Típico momento en el que una zorra se mete en tu relación:)))))",
        "RT @PitufoFilosofon: —¡No chingues Canelo, le metiste un pinche susto al negro ese!\n\n—¿Por qué?, ¿Le gané?\n\n—No cabrón, ¡Creyó que te había…",
        "RT @HechosDeMujeres: Te quiero tener conmigo hoy y siempre.",
        "RT @Sergecast: No me gustaría ser boxeador! Pierdes y te vas a dormir bien golpeado a tu casa en posición fetal. :(",
        "RT @ConVdeViolarte: La historia de mi vida. http://t.co/QrzIPaP7Z0",
        "RT @ConVdeViolarte: Sabes lo que pasa? http://t.co/RhKnRxVWsH",
        "“@PateticaAccion: ... http://t.co/waVDiuZmm8”",
        "quiero ya no amarte y enterrar este dolor, quiero que mi corazón te olvide, quiero ser como tu quiero ser yo la fuerte.",
        "quitame todo, dejame sola... Pero un mundo donde estes a mi lado.",
        "Asi como cuando quieres matar a un amigo bueno asi.",
        "Si quieres saber lo que siento por ti, imagínate un dia gris.",
        "Ser amable con alguien que odias no se llama tener dos caras. Se llama educación.",
        "Lo admito, son infinitas mis ganas de tenerte aquí.",
        "Cuando te fuiste se apagaron mis latidos, cada recuerdo me va dejando en este suelo mal herido.",
        "RT @Andreaplb: Y así es como todo se repite nuevamente.",
        "RT @YourBlackMC: @gabrielaarusher Ciertoo :/",
        "Y asi fue como el cielo se convirtió en infierno.",
        "RT @ConVdeViolarte: Sabes.. http://t.co/NrjtXv41cl",
        "A veces olvido que debo olvidarte...",
        "Que horrible no saber ni como te sientes.",
        "RT @NoviosDeJovenes: Las palabras pueden herir, la indiferencia duele, los celos destruyen, la traición mata... y la duda tortura.",
        "RT @FraseSimple: Pienso que... http://t.co/ee8pxwQV8o",
        "Un corazón roto es como tener las costillas rotas, nadie puede verlo, pero duele cada vez que respiramos.",
        "Ni todo silencio es olvido, ni toda ausencia es distancia.",
        "RT @ZombieTwitero: A veces sólo extrañamos los recuerdos y no a las personas.",
        "Hay sonrisas adorables y la tuya que es imposible no desear besarla.",
        "RT @AlbertoCiurana: Cuando alguien te quiere se nota. Cuando no, se nota más.",
        "No voy a llorar, no voy a llorar... Lloro.",
        "RT @LetraIncesante: Te amo por decisión propia y no mido la consecuencia de que seas mi destrucción.",
        "Que manera de pasar este nuevo año para Maya #NoMasViolenciaVenezuela descansen en paz #MonicaSpear y su esposo.",
        "deseo que me siga♥ @CarlosPenaSr *-*'",
        "RT @alexavega: Mrs. PENAVEGA.",
        "@aymeow_ voy.",
        "RT @aymeow_: @gabrielaeal llegate al skype..."
      ]
    }
  }
}