{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "-La chica perfecta es la que le gusta el fútbol y la Play. -Claro, y el chico perfecto es el que se depila y se maquilla.",
        "La infancia es como estar borracho. Todo el mundo recuerda lo que hiciste, menos tú.",
        "2 palabras 9 letras 1 mentira universal \"Estoy bien.\"",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "—Papá, ¿tú alguna vez te enamoraste de una maestra?\n—Sí, la de preescolar.\n—¿Y qué pasó?\n—Pues tu mamá me hizo un desmadre y te sacó de ahí.",
        "-¡Terminamos!\n-¡¿Por qué?!\n-Ya no te quiero.\n-¿Ya no qué?\n-Te quiero.\n-Awww yo también te quiero mi amor, siempre juntos.",
        "¿Y tu media naranja? No tengo, soy un limón salvaje GRRRRRRRR",
        "Yo también he tenido un combate a muerte con un mosquito.",
        "-Tengo ganas de viajar a la Polinesia, como el año pasado...\n-¡Wow! ¿Fuiste a la Polinesia? \n-No, pero el año pasado también tenía ganas.",
        "Típico: Es inevitable no mirar cuando te dicen \"No mires\".",
        "En un examen: 1) Miras al cielo por inspiración, 2) al suelo por desesperación, 3) a los lados por información.",
        "—911, ¿cuál es su emergencia?\n—Hay una serpiente.\n—¿Dónde?\n—En mi bota.\n—Woody estás arrestado.\n—Ay.",
        "Despertar con sueño. LA HISTORIA DE MI VIDA.",
        "Estas aburrido y NADIE te habla... Estas ocupado y te hablan TODOS.",
        "Típico: recién te levantas, y lo primero que haces es ver tu celular.",
        "Cantar mal, pero con sentimiento.",
        "—¿A dónde vamos?\n—A ser felices.\n—¿Vamos a comer hamburguesas?\n—¡Aiñññ! Me conoces tan bien por eso te amo. *Unos gorditos enamorados*.",
        "—¡Mírame las tetas!\n—No puedo, tienes unos ojos muy bonitos.\n\n*TODOS LOS HOMBRES SIEMPRE*",
        "— ¿Quién anda ahí?\n— Nadie...\n— ¡¡Uff menos mal, me asuste...!!",
        "La caja de la pizza es cuadrada, la pizza es redonda y el trozo de pizza es triangular. Nada tiene sentido en esta vida.",
        "Valórate, es GRATIS.",
        "-Tienes todo lo que buscaba.\n-Ayyy ¡Qué lindo!\n-Ya no te hagas y dame mi Iphone.",
        "En el gym:\n\nMujeres:\n“Más sentadillas para que vean que me creció un culote”.\n\nHombres:\n“Haré brazo para cargar a mi princesa”.",
        "-¡No entres ahí, imbécil! ¡No entres a esa iglesia! ¡NOOO!\n-¿Qué película estás viendo, cariño? \n-El vídeo de nuestra boda.",
        "-Papá cómprame un globo.\n-No.\n-Por favor.\n-NO.\n-¿Por qué nunca me compras globos?\n-Porque yo quería que fueras doctor, no un pinche globero.",
        "Ropa Vieja = Pijama Nueva.",
        "Anoche vi una porno y lloré porque sé que en el fondo él no la quería.",
        "Papá me pican los mosquitos.\nPues APAGA LA LUZ *la apaga y entran 2 luciérnagas*.\nPapá, papá ya me están buscando con linterna.",
        "El humor y el sarcasmo es para personas inteligentes. Les recordamos que también estamos en https://t.co/uWo4LRbIM1",
        "Llegará el año 3.000 y aún no sabremos qué cara poner cuando nos cantan el \"cumpleaños feliz\".",
        "Oye niña, ¿no te da miedo jugar en el cementerio? Cuando estaba viva sí.",
        "— ¿Quieres chocolate?\n— No gracias, no me gusta.\n— ¡Oh! ¡Misericordioso Dios! perdónalo, no sabe lo que dice esta pequeña criatura.",
        "¿Me das una cajita feliz? \u0097Señor, esto es un restaurante italiano. \u0097¡Jajajá qué tonto soy! Mamma mía, ¿me da una cajita felice, per favore?",
        "La vida: niñas de 13 años que sueñan con chicos de 17, que piensan en chicas de 24, que están con hombres de 30, que sueñan con las de 18...",
        "Soy de ese 0,0001% de personas que responde rápido el WhatsApp.",
        "Los besos son como el WI-FI, robado es mejor.",
        "RT @EstudiaGratis: Cursos de italiano, francés, inglés, alemán, portugués,ruso, mandarín y otros idiomas gratis en Internet https://t.co/eo…",
        "Que grandioso es tener a alguien en tu vida que pueda hacerte sonreír, incluso cuando no está cerca de ti.",
        "Que tu abuela te dé dinero como si te estuviera pasando droga.",
        "— Ni estaba tan borracho.\n\n— Wey, estabas usando la linterna de tu celular para encontrar tu celular.",
        "Nadie es tan feo como en su cédula, tan bonito como en su Facebook, tan simpático como en su Twitter, ni tan bueno como en su currículo.",
        "Ese momento de inseguridad en un examen cuando usas la calculadora hasta para sumar 1+1...",
        "- ¡Papá, mira el cielo! ¡Está lleno de botones de \"Favorito\"! - Estrellas, hijo. Se llaman estrellas.",
        "\"Niñas de 14 años que...\". —Dijo la niña de 15 años.",
        "Si tienes 8 botes de Nutella y un amigo te quita 2, ¿cuántos tienes?\n \nOcho y un cadáver. :)",
        "—Quiero un hombre que me ame, que me cuide, que me hable bonito.\n—¿Para decirle MEJOR AMIGO JAJAJAJA?\n— SÍ JAJAJAJA.\n\n*Mujeres hablando*",
        "Sabes que has crecido cuando te quedas dormido en el sofá y despiertas en el sofá.",
        "Cómo enfadar a una mujer en tres pasos:\n1. Hazle una foto.\n2. No se la enseñes.\n3. Mírala mientras te ríes.",
        "—I love U.\n—¿De verdad?\n—Sí, es mi vocal favorita.",
        "Hay 3 tipos de estudiantes: Los que estudian todos los días. Los que estudian un día antes . Y los que.. ¿AH, NO JODAS QUE HABÍA EXAMEN?",
        "-Quítate la falda.\n-Ok.\n-Quítate la blusa.\n-Ok.\n-Quítate el brasier.  \n-Ok.\n-Y que sea la última vez que te pones mi ropa, Fernando.\n-Ok.",
        "“Hoy sí me duermo temprano.”   \n\n-Yo, todos los días.",
        "https://t.co/NdG9bZb0QB",
        "¿Para qué aprender idiomas? Si besando se conocen nuevas lenguas.",
        "La capacidad de amar tiene un límite y se llama SUEGRA.",
        "¿Cuál es el verdadero nombre de tribilín? BILIN BILIN BILIN.",
        "WhatsApp debería avisarme si sonríes cuando lees lo que escribo.",
        "—¿¡QUÉ QUEREMOS!?\n—¡DEJAR DE SER MANDILONES!\n—¡¿PARA CUÁNDO LO QUEREMOS?\n —¿Cuándo lo queremos, mi amor?\n—Mañana.\n—¡MAÑANA!",
        "\"No mames culero, pensé que era tequila blanco\". \n\n— Mi hígado cuando tomo agua.",
        "Si una mujer te dice \"estoy lista en 5 minutos\" y realmente lo cumple, entonces lo siento, es hombre.",
        "- ¿En cuánto está ese oso de peluche?\n- $280\n- ¿Me lo da?\n- Sí, espere… estos billetes son falsos.\n- ¡Ja! ¿Acaso el oso es de verdad?",
        "- T?e? ?e?x?t?r?a?ñ?o?,? ?t?e? ?q?u?i?e?r?o?,? ?t?e? ?n?e?c?e?s?i?t?o? ?y?a? ?n?o? ?p?u?e?d?o? ?c?o?n? ?e?s?t?o?. 'HOLA\"",
        "-Hola princesa, ¿cómo estás?\n-Bien, oye tengo 99% de batería, hablamos mañana, bye.",
        "-¡Eh! ¿Esos son tus amigos?\n-No, ellos son mi familia.",
        "—Mamá, se fue la luz.\n\n—No tarda en regresar.\n\n—Así dijiste cuando se fue mi papá.",
        "—Amor, ¿estás enojada conmigo?\n\n—No, ¿por qué?\n\n—Estas rompiendo mi celular.\n\n—Bueno, a lo mejor un poquito.",
        "—Papá, ¿recuerdas que te dije que iba a estudiar con unos colegas? —Sí. —Pues necesito que nos saques de la cárcel.",
        "-¿Cuántos años tienes?\n-15, ya casi 16.\n-Ah, gracias por dejármelo claro, yo pensaba que tenías 15 y ya casi 47, idiota.",
        "Niñas de 16 años embarazadas, niños de 13 fumando marihuana, y mi mamá regañándome porque ando descalzo en la casa.",
        "Ley del vago N° 373.474.385.885.339. Eres tan vago que ni leíste el numero completo.",
        "¿Tienes Wi-Fi? Claro. ¿Cuál es la clave? Tener dinero y pagarlo.",
        "— ¿Cuál es tu plato favorito y por qué?\n— Bueno mi plato favorito es el hondo, porque le cabe más comida.",
        "Mujeres: \n\n—¿Qué tienes amor?\n—Nada, no quiero hablar de eso luego hablamos.\n—...Ok.\n\nEn Facebook: “Un novio que le importe lo que me pasa”.",
        "—Hijo, ordena tu cuarto.\n—Necesito tiempo mamá.\n—¿Por qué?\n—Porque el tiempo pone todo en su lugar. ¡JAJAJA!",
        "Me gusta tanto estar en mi cama que creo que en mi otra vida fui un colchón.",
        "—Bebé, ven a mi casa.\n—No puedo, estoy viendo \"Mi pobre angelito\".\n—Mis papás no están. 😏\n—Los de Kevin tampoco, lo dejaron solito. ☹️😭",
        "Los hombres tenemos de dos:  \n1. Perder la discusión y pedir perdón.  \n2. Ganar la discusión, hacerlas llorar, y luego pedir perdón.",
        "Si nunca te dijeron \"Pensé que eras creída/o antes de conocerte\"; FRACASASTE COMO GUAPA/O.",
        "— ¿Te caíste?\n—No, el piso me quería contar un secreto.",
        "—¿Qué me harías si estuviera desnuda en tu cama en este momento?\n—Te vestiría para que no te resfríes, princesa.\n\nTodos los hombres siempre.",
        "Cuando alguien se me queda viendo siempre pienso \"Yo también leo la mente pendejo\", por si me está leyendo la mente.",
        "Caminar por la cocina como PAC-MAN cuando tienes hambre.",
        "TÍPICO: Faltas un día a clases y ya tienes: -4 exámenes. -2 exposiciones. -5 trabajos. -3 hijos. -Y una bomba atómica por desactivar.",
        "“Voy a hablar con él para arreglar el problema, tal vez confundí las cosas”.\n\n—Ninguna mujer, nunca.",
        "-Amor, ayer fui con Ana y con unos amigos al cine y nos dispararon, murieron casi todos. Estoy muy grave, tal vez muera.\n\n-¿Quién es Ana?",
        "— Oye, quiero verte.\n— Ahí está mi Instagram.\n— Pero de cerca.\n— Dale zoom.",
        "Los invitamos a seguirnos también en https://t.co/uWo4LRbIM1 Buscamos crear un humor inofensivo, respetuoso y de ámbito familiar para que las personas de todas las edades lo puedan disfrutar.",
        "Yo también utilizo un vocabulario de difícil comprensión y alta complejidad en los exámenes para neutralizar la falta de conocimiento.",
        "Soy quien soy.\nMe gusta lo que me gusta.\nHago lo que quiero.\nDigo lo que se me da la puta gana.\nEs mi vida, no la tuya.",
        "Típico: Hacer movimientos ninjas cuando se te va a caer el celular.",
        "RT @EstudiaGratis: \"El dinero no debe ser un impedimento para estudiar:\n \n Curso de Excel gratis por Internet, básico e intermedio: https:/…",
        "Adrenalina es meterse la mano en el bolsillo y no sentir el móvil.",
        "Esta chingadera no sirve, se descompuso. \n\n– Yo, cada que me subo a una báscula.",
        "Todos tenemos derecho a cometer estupideces; pero, algunos abusan de ese privilegio.",
        "Dormir todo el día para demostrarle a todos que lucho por mis sueños.",
        "El 99.9% de mis calcetines tampoco tienen pareja y no andan como tú, ahí llorando.",
        "Mi ordenador me gana al ajedrez, pero yo le gano boxeando.",
        "Los invitamos a seguir nuestra cuenta de https://t.co/uWo4LRbIM1 El humor es para personas inteligentes.",
        "-¡Mira, mira, unas vacaciones! \n-¡¿Dónde, dónde?! \n-Ya, olvídalo, ya pasaron...",
        "\"O sea, quiero a alguien como tú, pero que no seas tú...\"\n\n-Todas las mujeres."
      ]
    }
  }
}