{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Nicky Romero – Novell: Descarga: Nicky Romero - Novell\nThe post Nicky Romero – Novell appeared... https://t.co/LjLsIGCwAw via @ipautaorg",
        "Cosculluela Ft. Daddy Yankee – A Donde Voy: Descarga: Cosculluela Ft. Daddy Yankee - A Donde V... https://t.co/Yx6gNCuRBh via @ipautaorg",
        "Natti Natasha habló de las artistas femeninas y sus obstáculos: Natti Natasha, deslumbra a mie... https://t.co/5CRpngpI2t via @ipautaorg",
        "Amenazan de muerte al rapero Tempo y éste le responde: A Tempo no le preocupan las amenazas qu... https://t.co/sP18CczyMR via @ipautaorg",
        "Chino y Nacho actuarán en la gala FedEx/St. Jude Angels and Stars: St. Jude Children's Researc... https://t.co/7lt4imc1U2 via @ipautaorg",
        "Cheka le canta a los raperos y productores fallecidos: Cheka deslumbró las redes sociales en u... https://t.co/UtVpimFxfG via @ipautaorg",
        "Saga White Black se consagra como productor del año: Saga White Black se llevó la estatuilla d... https://t.co/mIDYBQ1pcf via @ipautaorg",
        "Fonseca presenta remix de su exitoso tercer sencillo “Vine a Buscarte” con Alexis y Fido: Fons... https://t.co/iodv8p6FIg via @ipautaorg",
        "Victor Manuelle Ft. Yandel – Imaginar (Official Video): Victor Manuelle Ft. Yandel - Imaginar ... https://t.co/FmNIhOE04y via @ipautaorg",
        "Hija de MC Ceja entra al equipo de Daddy Yankee en La Voz Kids: Valeria, la hija del rapero MC... https://t.co/sFf7w2IjMh via @ipautaorg",
        "El Nene La Amenaza Ft. Arcangel – La Chanty (Official Remix): Descargar: El Nene La Amenaza Ft... https://t.co/qiTlgduxDc via @ipautaorg",
        "J Alvarez: “Maluma está dejando en alto nuestro género”: En una entrevista, el reguetonero J A... https://t.co/ABxpM1gOko via @ipautaorg",
        "Una vez más Arcángel se queda con el Choliseo: Frente a un lleno total, Arcangel presentó uno ... https://t.co/TUSae58tZN via @ipautaorg",
        "Carlos Rosario – Sexo Locura (Prod. By Lone Lez): Descargar: Carlos Rosario - Sexo Locura (Pro... https://t.co/zKOYbTlCWy via @ipautaorg",
        "Arcangel repartió una dosis de explosividad rítmica en su concierto: A nivel de producción, el... https://t.co/OjWR4I8LAR via @ipautaorg",
        "Ness El Digital – Recuerdos: Descargar: Ness El Digital - Recuerdos\nThe post Ness El Digital –... https://t.co/Ij4Vgo795n via @ipautaorg",
        "Darkiel – A Correr Sin Parar: Descargar: Darkiel - A Correr Sin Parar\nThe post Darkiel – A Cor... https://t.co/SlLCqH3dQw via @ipautaorg",
        "Carlitos Rossy Ft. Pancho y Castel – Tocara Llorar: Descargar: Carlitos Rossy Ft. Pancho y Cas... https://t.co/6uPpx5Vzko via @ipautaorg",
        "Lil Santana – Redes Sociales: Descargar: Lil Santana - Redes Sociales\nThe post Lil Santana – R... https://t.co/r2sUhaG4f5 via @ipautaorg",
        "Rockie Fresh Ft. Chris Brown – Call Me When Its Over: Download: Rockie Fresh Ft. Chris Brown -... https://t.co/l2Z0uHMdDs via @ipautaorg",
        "Zedd &amp; Ke$ha – True Colors: Download: Zedd &amp; Ke$ha - True Colors\nThe post Zedd &amp; Ke$ha – True ... https://t.co/8sHfldgpqh via @ipautaorg",
        "Cheka – No Me Olviden (Prod. by Saga Neutron): Download: Cheka - No Me Olviden (Prod. by Saga ... https://t.co/JBBPN3ZnuP via @ipautaorg",
        "Versión “Panda” de Almighty llega a Billboard: El cantante Almighty llega por primera vez a la... https://t.co/Knhe3YlpYy via @ipautaorg",
        "Mike y Kory estarán en exclusiva este domingo en “La Red” del Canal Caracol: Mike y Kory estar... https://t.co/Eeayjd6rs8 via @ipautaorg",
        "Siniestro – Pablo (Prod. By Duran The Coach): Descargar: Siniestro - Pablo (Prod. By Duran The... https://t.co/8ldzaxQei0 via @ipautaorg",
        "Fonseca Ft. Alexis y Fido – Vine A Buscarte: Descargar: Fonseca Ft. Alexis y Fido - Vine A Bus... https://t.co/aMGREFe5f2 via @ipautaorg",
        "Dares – La Ultima: Descargar: Dares - La Ultima\nThe post Dares – La Ultima appeared first on i... https://t.co/lqJ2SuGkn5 via @ipautaorg",
        "Sensato – Figure It Out: Descargar: Sensato - Figure It Out\nThe post Sensato – Figure It Out a... https://t.co/7SntSKYhZV via @ipautaorg",
        "Alberto Stylee – One Dance (Spanish Version): Descargar: Alberto Stylee - One Dance (Spanish V... https://t.co/SCKuHtIzsg via @ipautaorg",
        "Nesty La Mente Maestra presenta nuevo proyecto musical “iiReal”: De la mano del reconocido Pro... https://t.co/OurKVqgMQD via @ipautaorg",
        "Tempo tiene un bebé que no ha reconocido:  Tempo, quien no tuvo reparos en admitir que esta an... https://t.co/JOjt1mhcZ6 via @ipautaorg",
        "Drake – Views (2016):  Drake – Views (2016)\nThe post Drake – Views (2016) appeared first on iP... https://t.co/0RlhUU26WK via @ipautaorg",
        "Calvin Harris Ft. Rihanna – This Is What You Came For: Download: Calvin Harris Ft. Rihanna - T... https://t.co/enbSWlWlSa via @ipautaorg",
        "J King y Maximan inician gira por Perú: El dúo J King y Maximan llegaron al país Peruano para ... https://t.co/T1FM67KZac via @ipautaorg",
        "Nio Garcia Ft. Pusho – Infinitamente (Official Remix): Descargar: Nio Garcia Ft. Pusho - Infin... https://t.co/RAO1WXBhpj via @ipautaorg",
        "Juanka El Problematik Ft. Pusho y D.OZi – Mencionen Mi Nombre (Official Remix): Descargar: Jua... https://t.co/LIFkXl2LPM via @ipautaorg",
        "Mr. Frank (Big Pappa) – Veneno (Prod. by Marvin Zurrenda): Descarga: Mr. Frank (Big Pappa) - V... https://t.co/HcgfeIZkOX via @ipautaorg",
        "Lenny Tavarez – No Se Que Fue: Download: Lenny Tavarez - No Se Que Fue\nThe post Lenny Tavarez ... https://t.co/9YmiScXolU via @ipautaorg",
        "El Mayor Clasico hoy en Salsa con Fuego (Bronx, NY): El cantante urbano El Mayor Clasico se pr... https://t.co/OnG8F1oUMc via @ipautaorg",
        "Alkilados – La Bicicleta (Official Video): Video: Alkilados - La Bicicleta\nThe post Alkilados ... https://t.co/MEtbZSUc8Z via @ipautaorg",
        "Nicky Jam líder absoluto en los Premios Billboard de la Música Latina: Nicky Jam líder absolut... https://t.co/1Opnq2OrKi via @ipautaorg",
        "Arcángel se fue de P.R. porque “las cosas no están buenas”: El intérprete urbano Arcángel, qui... https://t.co/002aOZCxPa via @ipautaorg",
        "Zion y Lennox se llevaron un Billboard: Zion y Lennox se llevaron el galardón \"Latin Rhythm So... https://t.co/ziYAsCzMh2 via @ipautaorg",
        "J Alvarez – Haters (Original): J Alvarez - Haters (Original) \nThe post J Alvarez – Haters (Ori... https://t.co/Q0eVNUx6Yv via @ipautaorg",
        "Tony Dize llega a Bogotá: El reguetonero Tony Dize se presentará en el Royal Center en Bogota,... https://t.co/GV0bLVV5bk via @ipautaorg",
        "Gaviria Ft. Polakan, Bryant Myers y Anonimus – Groserías (Detrás de Cámaras): Gaviria Ft. Pola... https://t.co/lYIZHHM6YP via @ipautaorg",
        "Ronald El Killa – Paso a Paso (Official Video): Video: Ronald El Killa - Paso a Paso\nThe post ... https://t.co/trCQvK3p9E via @ipautaorg",
        "Dayme y El High nos adelantan un poco de su nuevo trabajo junto a Jory Boy: Dayme y El High se... https://t.co/WRIJj2LrCP via @ipautaorg",
        "Daddy Yankee y Don Omar se enfrentaron por primera vez en televisión: ¿Quién crees que ganó el... https://t.co/m3bsm8ciB2 via @ipautaorg",
        "Real Sofoke Hiigh – Panda (Spanish Remix): Download: Real Sofoke Hiigh - Panda (Spanish Remix)... https://t.co/9DAQ7UGflm via @ipautaorg",
        "Sniper SP Ft. Ñengo Flow – Remedio Natural: Descargar: Sniper SP Ft. Ñengo Flow - Remedio Natu... https://t.co/mPUQuoLekk via @ipautaorg",
        "Mike y Kory – Siempre Llama (Official Vídeo): Mike y Kory - Siempre Llama (Prod. By Jossman)\nT... https://t.co/XKTqV7ETEo via @ipautaorg",
        "Fuego Ft. J Balvin – 35 Pa Las 12 (Official Remix): Fuego Ft. J Balvin - 35 Pa Las 12 (Officia... https://t.co/urFCDIgyoa via @ipautaorg",
        "Ken-Y – Como Lo Hacia Yo (Detrás De Cámaras): Ken-Y - Como Lo Hacia Yo (Detrás De Cámaras)\nThe... https://t.co/UtBo4QG8xN via @ipautaorg",
        "Yandel llevará su reguetón el sábado a Punta Cana: Brugal XV, la evolución del ron, presenta “... https://t.co/3XOPAINmol via @ipautaorg",
        "Daddy Yankee y Don Omar afirman que colaboraciones son fórmula musical: Romper esquemas y real... https://t.co/HBtN9FbeUo via @ipautaorg",
        "Papito The Great Dane – Regresa: Descargar: Papito The Great Dane - Regresa\nThe post Papito Th... https://t.co/hcuVYppiwQ via @ipautaorg",
        "Sech Ft. Akim – Ella Es: Descargar: Sech Ft. Akim - Ella Es\nThe post Sech Ft. Akim – Ella Es a... https://t.co/GmzHbOxKiZ via @ipautaorg",
        "Video: Kendo Kaponi reacciona a su arresto: Mira el Video de su reacción\nThe post Video: Kendo... https://t.co/9ZOVc64KaN via @ipautaorg",
        "Falo – Se Siente Bien Heavy (Prod. by Jorgie Milliano): Descargar: Falo - Se Siente Bien Heavy... https://t.co/maTo6QBJXf via @ipautaorg",
        "Jueves del Recuerdo: Magnate y Valentino – Sin Limite (2005): Descargar: Magnate y Valentino -... https://t.co/VlCsP09hND via @ipautaorg",
        "Jadiel Ft. Arcangel – Se Siente Bien: Descargar: Jadiel Ft. Arcangel - Se Siente Bien\nThe post... https://t.co/5oZcScz2qZ via @ipautaorg",
        "Nicky Jam se destapó en la conferencia de Billboard de la música latina: este año Nicky Jam tu... https://t.co/ZloVi75oYy via @ipautaorg",
        "Ginza de J Balvin o Borro Cassette de Maluma es el duelo de los Billboard 2016:  J Balvin y Ma... https://t.co/qTrkoSr0YG via @ipautaorg",
        "Maluma rebasa los 10 millones de visitas del video “El Perdedor”: El pasado viernes 22 de abri... https://t.co/ihqjNwbEGb via @ipautaorg",
        "Zion y Lennox, Ken-Y, Reykon, Saga Whiteblack y Gente de Zona en las conferencias Billboard La... https://t.co/iWq0LiBggX via @ipautaorg",
        "J Balvin en el ensayo de los Billboards 2016: Sin sombrero y sin gorrita así llegó J Balvin a ... https://t.co/uTDDmnNUBd via @ipautaorg",
        "Clandestino y Yailemm – Un Mes: Descargar: Clandestino y Yailemm - Un Mes\nThe post Clandestino... https://t.co/L3lk2wOTO8 via @ipautaorg",
        "Victor Manuelle Ft. Yandel – Imaginar: Descargar: Victor Manuelle Ft. Yandel - Imaginar\nThe po... https://t.co/wzQkpVYwrI via @ipautaorg",
        "Arrestan otra vez a Kendo Kaponi: Agentes detuvieron al reguetonero Kendo Kaponi y a su acompa... https://t.co/V74zlaessh via @ipautaorg",
        "El Sica – Petición Concedida: Descargar: El Sica - Peticion Concedida (Prod By Chalko y Daash)... https://t.co/whhdl39pd8 via @ipautaorg",
        "Darkiel – Puede Que Me Vaya (Official Video): Video: Darkiel - Puede Que Me Vaya\nThe post Dark... https://t.co/FW8qm5RzuV via @ipautaorg",
        "Sak Noel &amp; Salvi Ft. Sean Paul – Trumpets (Official Video): Check: Sak Noel &amp; Salvi Ft. Sean P... https://t.co/pPGvzH8v7z via @ipautaorg",
        "Alejandro Sanz, Gloria Trevi, J Balvin y Los Tigres del Norte – Cuando Seas Grande: Descargar:... https://t.co/644vM7b5Tv via @ipautaorg",
        "Farruko domina el listado Latin Rhythm Airplay de Billboard: Farruko una vez más alcanza la co... https://t.co/wEEn123krj via @ipautaorg",
        "La cantante urbana Yuliana lanza su nuevo sencillo “Ritmo”: La cantante bilingüe Yuliana lanza... https://t.co/Ac1lhGFMeA via @ipautaorg",
        "VidaPrimo es uno de los patrocinadores de los Latin Billboard 2016: VidaPrimo es una multi-pla... https://t.co/lY8J0UH6i8 via @ipautaorg",
        "Kanye West Ft. The Weeknd – FML (Joe Ghost Remix): Download: Kanye West Ft. The Weeknd - FML (... https://t.co/P8Wrxeh9bW via @ipautaorg",
        "@GearinReeva Gracias por seguirme, en breve te devuelvo follow :) #TuitUtil https://t.co/cQLAgvwOGM",
        "Nuevos seguidores: 1, unfollowers: 0 (20:48) #TuitUtil https://t.co/cQLAgvwOGM",
        "Se le acabaron los paños tibios a Ivy Queen: !Que Se Jodan!, el nuevo sencillo de la diva Ivy ... https://t.co/GDRokEsEAL via @ipautaorg",
        "JL presenta el video oficial de “Como Tu No Hay”: El cantante Colombiano JL Music, dio a conoc... https://t.co/JRUYD7abDF via @ipautaorg",
        "Jozyan Ft. Young Izak – Hellow: Descargar: Jozyan Ft. Young Izak - Hellow\nThe post Jozyan Ft. ... https://t.co/7AXPNDysEn via @ipautaorg",
        "Mark B encanta a los Neoyorquino: Mark B se presentó con un gran dominio escénico y con una co... https://t.co/SjdEBDIT86 via @ipautaorg",
        "J Balvin graba con Fetty Wap para el disco de Spiff TV: J Balvin continua calando en su carrer... https://t.co/s2FQMSStqi via @ipautaorg",
        "Yandel y Víctor Manuelle ensayaron su dueto para los Premios Billboard 2016: Sólo en una gala ... https://t.co/Ex5n9zLdGz via @ipautaorg",
        "Alexis y Fido se tomaron “selfies” en los ensayos de los Premios Billboard 2016: Escoltados po... https://t.co/bs0WxQmKUU via @ipautaorg",
        "Nicky Jam ensayando para su presentación especial en los Premios Billboard 2016: Nicky Jam est... https://t.co/clLMkeXcYW via @ipautaorg",
        "Yeini – Dejemonos Llevar: Download: Yeini - Dejemonos Llevar - Play Official Video \nThe post Y... https://t.co/yQCCsg1Yhf via @ipautaorg",
        "Zion y Lennox están súper “Motiva2” para su presentación en Premios Billboard 2016: Desde su p... https://t.co/TwJsaevgEO via @ipautaorg",
        "Farruko sorprenderá con un encuentro de géneros musicales en Premios Billboard 2016: Farruko h... https://t.co/FeMrHm1nQS via @ipautaorg",
        "Joey Montana se solidariza con Ecuador: Joey Montana se solidarizará con Ecuador tras el terre... https://t.co/tp3MT90TCG via @ipautaorg",
        "Farruko cruza fronteras con la música urbana: En su segunda gira por Europa Farruko abarrotó l... https://t.co/yDL3SBx0FD via @ipautaorg",
        "Wisin, Gente de Zona, Nicky Jam y Juan Magan reúnen a más de 40 mil personas en el Zócalo: Wis... https://t.co/Ezemv7tGd6 via @ipautaorg",
        "Nicky Jam lanzó versión en inglés de ‘Hasta el amanecer’: Hace pocos días, el cantante puertor... https://t.co/GFhRxYbUEX via @ipautaorg",
        "Maluma, J Balvin, Farruko, Karol G, Nicky Jam  y más artistas participaron en Miami Bash 2016:... https://t.co/Lrz0XbRAWa via @ipautaorg",
        "“Latidos”, la primera colaboración de Ronnie Arteaga junto a Roy One: Illuminant Records prese... https://t.co/jZWzd9UtlM via @ipautaorg",
        "Arcangel ofrecerá un concierto lleno de energía y gran repertorio musical: Arcangel se present... https://t.co/u0cnMoKo2H via @ipautaorg",
        "Tempo cumple uno de sus sueños: Mira el video\nThe post Tempo cumple uno de sus sueños appeared... https://t.co/UOhVbgLEmy via @ipautaorg",
        "Beyonce – Lemonade (2016): Download: Beyonce - Lemonade (2016)\nThe post Beyonce – Lemonade (201... https://t.co/lnQYo0oXb1 via @ipautaorg"
      ]
    }
  }
}