{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@MachadogJhon @JenniferPedraz De hecho el Código Penal, los OBLIGA a denunciar a esos tales infiltrados, esperamos las denuncias. 😉",
        "RT @wcamilog: Si la educación es un derecho de todos ¿Por qué usan capucha?#ParoEstudiantil",
        "Porque no son protestas estudiantiles. https://t.co/fCIywqynnm",
        "Jamás encontraré empatía con quién decide usar las vias de hecho, actuar como salvajes, dejando de lado la sana crítica y la razón, justificado sus delitos en ideologías retardatarias, endilgando toda la responsabilidad al Estado, de sus propios fracasos en la vida. https://t.co/GmWtQ16ytw",
        "#ParoEstudiantil https://t.co/6IPWBnQIAw",
        "@alfonduma @CaracolRadio @PoliciaColombia Si, están acostumbrados a quemar gente y después justifican sus crueles crímenes endilgando la responsabilidad al Estado.",
        "@andresnavian @CaracolRadio @PoliciaColombia Hasta donde entiendo los estudiantes, son estudiantes, pacíficos, no criminales.",
        "RT @Mingo64D: @CaracolRadio @PoliciaColombia Saludos al patrullero herido por estudiantes drogados y terroristas",
        "@d68037e2b0c244a @CaracolRadio @PoliciaColombia ¿Cuál manipulación?",
        "@renejacomegomez @CaracolRadio @PoliciaColombia Cuando se convierten en criminales, las consideraciones se deben acabar, NADA JUSTIFICA EL CRIMEN. ojo con eso.",
        "RT @CaracolRadio: #CaracolEsMás | \"Gracias a mis compañeros no sufrí lesiones graves. Detrás del uniforme hay un ser humano\": policía agred…",
        "Si las protestas estudiantiles \"pacíficas\" tienen connotaciones ideológicas y políticas, NO SON protestas estudiantiles, simple.",
        "No confundan protestas con actos delictivos y demenciales, así empezaron las guerrilas en Colombia, justificando sus crímenes contra inocentes que nada tienen que ver con su ideología.",
        "@fritardo @PradaJesus_MFC @Arturorafael191 @marcelinogilib @JoseCuelloB La premisa: • \"La culpa es del Estado\", es falsa. \n\nNada justifica las vias de hecho, la culpa no es del Estado, la culpa es de quien decide VOLUNTARIAMENTE actuar como salvaje. Las responsabilidad son Y DEBEN SER individuales, NADA justifica el crimen contra inocentes.",
        "RT @JoseCuelloB: Atención: Video del carro atacado por vándalos hace instante en el #ParoNacional . Esto no lo muestran. \n\nMe perdonan, per…",
        "Lo siento pero esos no son estudiantes, son salvajes, terroristas. https://t.co/hufPU25Jux",
        "@oswaldomelo08 @CaracolRadio Es legítima defensa ante el actuar salvaje dentro de una \"protesta pacífica\"",
        "@Santiafelopez93 @JoseMAcevedo @rcnradio Las vías de hecho, actuar como salvajes debe estar proscrito en Colombia. Actuar de esa manera, fue la decisión tomada por las guerrillas en Colombia, y ya vimos como terminó todo, ya sabemos que piensa el 90% de los colombianos sobre ellos.",
        "RT @choco74270: @manuart83 @madela45 @JoseMAcevedo @victorrpolo @rcnradio Que parte de \" pensar\" incluye tirar piedras y quemar policias?",
        "RT @JoseMAcevedo: Esto tiene todo menos de “protesta pacifica”. ¡Que los estudiantes libres lo rechacen ya!... y que las autoridades tomen…",
        "RT @macabercovich: Háblale a tus hijos de política antes que la izquierda lo haga por vos.",
        "RT @macabercovich: - Yo: Me gusta la frase \"prefiero matar a 10 delincuentes a que ellos asesinen a 100 inocentes\".\n\n- Zurdo: SOS UNA FACHA…",
        "@eqaciones @vLexCO Claro, maltrato directo, indiscutible y radical, tienen un artículo que no esta vigente en su base de datos, así las cosas, ¿cuántos artículos he leído, que no están vigentes? Perdí la confianza, empezaba a amarlos. Jejejeje.",
        "@CABALLEROC2000 😋😋😋.",
        "Del amort al odio absoluto y profundo en un solo paso, odio @vLexCO",
        "Ya no amo @vLexCO ¿Cómo es posible que artículos, que tienen letrero de \"VIGENTE\" gigante y verde, no estén vigentes? \n\n¡Oh por Díos!\n\nEstaba empezando a amar esta cosa, pero ya no puedo confiar en la información que consulto. 😡😠.\n\nNO tiene sentido confirmar vigencia en Google.",
        "Esos 6 billones de ahorro, no alcanzan ni para 6 meses de manutención de farianos, JEP \"paz\" etc, salieron bastante exigentes. \n\nLo mejor es convocar un referendo para acabar la vagabundería de la \"paz\" y eliminar la nomina paralela de Santos. https://t.co/js3LrRqIXB",
        "@josuenacionalis @CarloAgust @sialmaster @uribista_yecid @Catheri88132613 @flaca65 @TWITERM99417410 @CarrillonavasG @charoguerra @JoMalagon @vicsaavedraM @IvanDuque @CeDemocratico @Minvivienda @DELAESPRIELLAE @AngelaDiputada @JusticiaEsPaz34 @diana_giraldo1 @NancyViveros10 @josemiguel1943 @ricardopuentesm @EsartoTr @davidCalonge3 @srwolf2018 @yosovah @CRoldanV1 @clausxe @simltda @NoSiPues @Catmausan @MargaritaRepo @SamuelHoyosM @PalomaSenadora @PaolaHolguin @paoguerreroi @mlagder @kilm24 @dardogonzalez15 @semplisz @haider_gomez @Andres0972Maya @onlytvt @fegori @gmonterofarias @jesus_malafe @compromiso2020 @guilejape @Porcolombia65 @JhonJai45918839 Por fa, no me mecionen más en esas peleas, soy un ser de luz, 🤭🤭, y no me gusta estar leyendo eso todo el tiempo, he intentado silenciar, pero no funciona. \n\nSi eliminan mi nombre cuando contesten, les agradezco inmensa, total y completamente, estaré ETERNAMENTE AGRADECIDA. 😂",
        "Mis onces: galletitas con yogurth. 🍪🍪🥛🥛😋😋😋\n\nMejor me voy a almorzar. 🍲🥗 https://t.co/rg5gUWt2wd",
        "RT @CarolineroF: Es que soy sentimental. https://t.co/w6qnFyM0tV",
        "RT @NancyPatricia_G: ¡Aprobado! en @SenadoGovCo proyecto de Acto Legislativo que establece la no conexidad del Secuestro y el Narcotráfico…",
        "Me encontré con este \"ser humano\" por ahí, lo confundí con un duende barrigón de la navidad, pero no, solo es un asesino criminal más, que no ha pagado sus crímenes de lesa humanidad. Fue un horror evidenciar que se reprodujo. https://t.co/syzIUXFD5a",
        "Ya lo tengo en stikers. 🤣🤣🤣\n\n#MissUniverse https://t.co/c3fHLLR3kv",
        "@DianaMartinezB8 Varios:\n\nSincero, realista, veráz, exacto, franco, despejado, consciente, abierto, racional, lógico, ecuánime, justo, coherente, congruente, inteligente, sensato, asentado, reflexivo, ecuánime, ponderado, preclaro.\n\nEn pocas palabras Einstein le quedó pequeño a @AlbertoBernalLe",
        "@azurychamah Para la muestra un botón:\n\nEl caso del complot entre @vickydavilah y @DCoronell para destruir la vida y carrera de @GeneralPalomino, sabrá Dios con que fines oscuros.\n\n¿Alguno de los dos se ha retractado?\n\n!NO!\n\n!SI, en algunos casos SON MÁS PELIGROSOS INCLUSO QUE UN TERRORISTA!",
        "@azurychamah Indiscutiblemente, algunos investigan, abren procesos, usurpan competencia Fiscalía/jueces, y juzgan EN UN SOLO DIA, pueden destruir vidas en un término de HORAS, y no les importa, después ni siquiera hacen el INTENTO de retractarse, ¿Qué si son peligrosos? ¡SI MUCHO!",
        "Son los deseos mas profundos de @CaracolNoticias https://t.co/wUy9ZkhgHH",
        "RT @CamaraColombia: Con 103 votos a favor y 9 en contra ha sido aprobado titulo y pregunta proyecto #ReformaPolítica #PlenariaCámara",
        "@juanzear @millersoto @saludhernandezm ¡Que horror!",
        "Mi primer y mas perfecto regalo de Navidad, de parte de la(s) peronistas(s) que más amo en este mundo. \n\n😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😍❤😎❤😎\n\nActualizada, no como la de @vLexCO 😡 https://t.co/Zbic6AO0LR",
        "¿Así como cuando eres feliz porque hay quórum? Así. 😋😋",
        "RT @mluciaramirez: Dónde están las cámaras de seguridad para el ingreso al Congreso? Cómo es posible el espectáculo de tirar ratones vivos…",
        "@jbastianm ¡Daño cognitivo irreparable! 😡😠😡😠😡",
        "RT @jbastianm: En el lugar donde fue debatida&amp;aprobada la Ley 1774 que penaliza el maltrató animal,pido que sea aplicada. Es una falta de l…",
        "¡Tuitazo! https://t.co/HXp5iVeDrq",
        "@jotaorozco183 @IvanDuque Que tocaba en diciembre, pero que lata con ustedes jajajajaja",
        "@guxtg @GuillermoBotero @IvanDuque Solo la podían cambiar ahora, hombres de poca fe. Jajajaaj",
        "RT @elmeroTenedor: — ¿Qué tal son las abogadas?\n— https://t.co/a6QkGC0Zsl",
        "@Termita18 Feloz martes Jajajaj",
        "@GuilloRios1 @ernestomaciast @AlvaroUribeVel Con gusto, ¿y cómo que no? Argentina, México, entre los que recuerdo. Por otra parte, lo invito a revisar cuanto cuestan las atípicas, igual la idea principal era invitarlos a verificar antes de difundir información errada. 😉",
        "@CConstitucional Es la primera vez que encuentro un error tan grave en una sentencia de la Corte Constitucional (C - 105/16), siento que encontré un trébol de 5 hojas. \n\nFav si también has encontrado graves errores en sentencias.\n\n@elmeroTenedor https://t.co/75PxeABzaM",
        "“Cormagdalena tiene que dar explicaciones públicas de cuál es su papel con el canal de acceso”: Lorduy\n\nhttps://t.co/dFS836Aci9",
        "RT @Ambitojuridico: ATENCIÓN: Duque recompone la terna para fiscal ‘ad hoc’ en caso Odebrecht https://t.co/FsKt4x8d4r https://t.co/aloL46gj…",
        "Feliz inicio de semana para todos. https://t.co/N1Z3j55HYZ",
        "@GuilloRios1 @ernestomaciast @AlvaroUribeVel Por eso mismo, eso baja gastos. Por favor no se dejen informar mal por periodistas malintencionados. 😉",
        "@karlose2013 @RiveraNicolasC La primera vez que se lo escuché fue a @jsanchezcristo y ahora en Twitter están difundiendo la mentira.",
        "@oscar_concha @Juancar30071948 Si, revisa la cuenta @JACOBOSOLANOC ahí podrás probar que es cierto lo que afirmas. 😉",
        "RT @SANTAMARIAURIBE: Quien piensa usted es el periodista más parcializado a favor de .@PetroGustavo?",
        "@Juancar30071948 @RuthDeisy1 @West01Santiago @MunozEnith @Misiafaustina Total.",
        "@walner3 @JACOBOSOLANOC Jacobo desinforma. Ojalá se retracte.",
        "@GuilloRios1 @ernestomaciast @AlvaroUribeVel 1. No es un Proyecto de Ley, es un Proyecto de Acto Legislativo, 2. No crea burocracia ni cargos nuevos, ocupará una Secretaría. 3. El artículo no venía en el proyecto el original. \n\n😉",
        "@mariubenoit Claro, cualquiera entra en shock al enterarse que van a crea 1133 cargos nuevos, no encuentran nada con fundamento y se inventan esas carajadas.",
        "@mariubenoit Si, sobrepasan los límites, se supone deben informarse antes de hacer sus publicaciones y difundir pendejadas falsas. Jajajajajajaja",
        "RT @mariubenoit: @CarolineroF ¡Apoyo esa idea, también estoy “mamada” de ellos!",
        "RT @josegabriel_iso: Logros del Comunismo: https://t.co/78QpvsxTdk",
        "@ivanorozco5 @JACOBOSOLANOC Acabo de leer al señor, supongo es periodista, pero antes de publicar, no verifica la información, motivo por el cual, no estoy de acuerdo con ninguno de sus trinos, ya me generan desconfianza, si rectifica, cambiaré de opinión. 😁",
        "¡FALSO! NOTICIA FALSA, cuidado con este periodista, ojalá sea la primera vez que pública noticias falsas. https://t.co/CTnHVWOMiz",
        "Su obligación como periodista ES INFORMARSE ANTES DE AFIRMAR, por favor, Infórmese lea y rectifique. https://t.co/OdNOqoTvXi",
        "@JACOBOSOLANOC El artículo ni es del gobierno, ni va a crear cargos nuevos, no mientan, eso no está bien. https://t.co/nu5X8fRtIT",
        "¡FALSO! ¡No mientan! ¡Deberíamos hacer una protesta, contra todos los periodistas que difunden noticias falsas! https://t.co/OdNOqoTvXi",
        "RT @Juancar30071948: @RuthDeisy1 @CarolineroF @West01Santiago @MunozEnith @Misiafaustina No quiero discutir. Ella envió la información de l…",
        "RT @Juancar30071948: @RuthDeisy1 @CarolineroF @West01Santiago @MunozEnith @Misiafaustina La ponencia del senado no es del gobierno, a quien…",
        "@Juancar30071948 @RuthDeisy1 @West01Santiago @MunozEnith @Misiafaustina Los periodistas son mas lesivos de lo que parecen, no solo dicen mentiras, también llevan a la gente a no verificar la información.",
        "@genio724 Si, lo recuerdo, adicionalmente recuerdo la respuesta en video al tema de la bolsa de dinero, todo un guión escrito por Gustavo Bolívar. https://t.co/JUZpP0nZFq",
        "RT @genio724: @CarolineroF La audiencia de Petro ha sido cautivada con un juego de palabras poéticas sin fundamento, solo eso, juego de pal…",
        "@ELMASGODO @heltricla Que buena noticia, es bueno saberlo. Jajajajajaja",
        "RT @ELMASGODO: @CarolineroF @heltricla Estoy vendiendo un lorito, Carolina. Digo, por si te es menester...🦜 https://t.co/E0aq6LpV8x",
        "RT @ELMASGODO: @heltricla @CarolineroF A Carolina no le pasa eso, ella estudió Derecho... 🤭😁",
        "@L21958762Martin Él solamente piensa en él, se cree el centro del universo, creo que ni leyó el articulado, solo se sentó a escribir idioteces. 😂😂😂",
        "@Daniela77912741 @ELIHARKONNEN @ELMASGODO @afsabagh Mijo aca no venga a molestar que estamos jugando entre nosotros, y usted no está invitado. 😂😂😂😂",
        "@Daniela77912741 @ELIHARKONNEN @ELMASGODO @afsabagh 🙄🙄🙄",
        "@ELIHARKONNEN @ELMASGODO @afsabagh 🤨🤨🤨🤨, 🤣🤣🤣",
        "@heltricla @ELMASGODO Jajajajaja tan bobos todos. Jajajajajaj",
        "@ELIHARKONNEN @ELMASGODO @afsabagh Tan bobo y usted riéndose de las bobadas del otro. Jajajajajajajajajajajj",
        "@ELMASGODO Tan bobo, jajajajajajajaj ¿entonces si estudian no se casan? Tan bobo. 😂😂😂, ahí está pintado el godo. Jajajaja",
        "@gabrielont Él escribe como habla, cuando la leí, lo hice en su tono de voz, fue gracioso. Jajajajaj",
        "¿Sabían que las ponencias de Gustavo Petro, al igual que sus trinos, están mal escritas, dicen solo bobadas, nada contundente, son de una página, y carecen de técnica legislativa?\n\n¡Dizque proposición de archivo, solo porque la Procuraduría lo sancionó! Así o más bobo. 🤣🤣🤣🤣 https://t.co/hvQ8wYCU1W",
        "@RuthDeisy1 @Juancar30071948 @West01Santiago @MunozEnith @Misiafaustina No le crean a esos periodistas mañosos, crean en lo que está escrito.",
        "@Juancar30071948 @RuthDeisy1 @West01Santiago @MunozEnith @Misiafaustina 😘😘😘😘😘😘😘",
        "@RuthDeisy1 @West01Santiago @MunozEnith @Misiafaustina @Juancar30071948 Los vice si están en un artículo, pero no van a crear ningún cargo nuevo, el vice va a ocupar una Secretaría, ahí está claro, no es física nuclear entenderlo, solo es necesario leer la ponencia y ya, la ponencia es esa captura de pantalla que pongo ahí. 👇👇👇 https://t.co/JDmDwkIMGq",
        "@RuthDeisy1 @West01Santiago @MunozEnith @Misiafaustina @Juancar30071948 La ponencia es clara, he enviado varias veces las capturas de pantalla, acá envío el Link, revisen el trámite legislativo, es el ÚNICO que dice la verdad, por favor indicar en donde dice que van a crear cargos.\n\nhttps://t.co/nqwCvVxR2l\n\nPeriodistas mañosos y mentirosos. 😡😠😡😠",
        "@mariubenoit Pues por eso, sale julito el maloso a decir mentiras y eso se difunde, y en honor a la verdad, es necesario desmentirlo, eso no está bien hecho.",
        "@mariubenoit Ese es el punto, que no se dejen confundir de gente mal intencionada, que intenta hablar mal del gobierno, sin fundamento, con mentiras, y mañas, tácticas de los de izquierda. No van a crear ningunos cargos con el tema de los vice, tampoco venia en el proyecto original. https://t.co/UY9bZPA4TM",
        "RT @josegreghg: Belisario Betancur fue un gran demócrata, respetuoso del Derecho, entusiasta defensor de la libertad y amigo de la concordi…",
        "@mariubenoit ¿Cuál burocracia? Por favor, informar mal a la gente, no está bien.",
        "@RuthDeisy1 @Misiafaustina Que yo sepa, eso es un video, no un proyecto de ley, repito, no lo he visto, (El proyecto de ley) si tienes el número del radicado, por favor me lo envías, para aquello de actualizarme. 😉",
        "@West01Santiago @MunozEnith @Misiafaustina @Juancar30071948 Noooooo jajajajaa, pero ahí está claro, eligen al personaje y ese personaje ocupa una Secretaría, la que elija el gobernador o alcalde y ya. Y en faltas temporales o absolutas lo reemplaza.",
        "@West01Santiago @MunozEnith @Misiafaustina @Juancar30071948 Al que escuché diciendo que se iba a crear no sé que cosas y que se iba a gastar no se cuanto dinero fue al antigobiernista Julito, pero ese señor siempre dice todo al revés, no le crean nada, lean, es la mejor forma de informarse realmente. Ahí está el informe de ponencia. https://t.co/5govyeqWPY",
        "@West01Santiago @MunozEnith @Misiafaustina @Juancar30071948 Está en trámite, es un artículo nuevo, Pero no se va a generar ningún cargo al gasto público, ¿De dónde sacan eso? Simplemente el vice va ocupar una Secretaría. Y el artículo es nuevo, tampoco venía en el radicado originalmente, en honor a la verdad, no digan esas cosas.😡😠",
        "@Misiafaustina @Juancar30071948 @jsanchezcristo 😂😂😂😂😂😂😂😂😂😂 quizá en la impresión de un segundo rostro en la publicidad. ¿Sabe cuanto vale convocar a elecciones cada vez que hay falta absoluta?"
      ]
    }
  }
}