{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "¿Teme que el 'corralito' Chipriota llegue a España? Fuga de millones euros de depósitos bancarios españoles a 2 años http://t.co/nJ3I7ldWu0",
        "Locura fan por One Direction en Barcelona. La banda abre su primera tienda oficial en España, en la avenida Diagonal http://t.co/fbxPHu8cKN",
        "Momento musical: Déjate sorprender por Altisent, un osteópata que se ha pasado a la canción. Vale la pena! http://t.co/LgZQZmKhSE",
        "Vecinos de Ciutat Meridiana protagonizan una romería antidesahucios . ¿Quieres verlo? http://t.co/2gr6uimGdF",
        "¿Se deben prohibir como en Suiza los paracaídas dorados? En #ekonomia con @XSalaimartin http://t.co/Okb4xGOrgg",
        "Hoy se cumplen 50 años del cierre de la prisión de Alcatraz. Te explicamos su historia: http://t.co/wmGE43mRdK @hemeroteca_lv",
        "Sigue en directo el ChatTV con José Coronado http://t.co/CxSFEuXTpX #CoronadoChatTV",
        "¿Quieres ir al cine? Te comentamos las películas de esta semana http://t.co/gb1soK6TQn",
        "¿Tiene que limitar el gobierno europeo el salario de los directivos en la banca? Con @XSalaimartin en #ekonomia http://t.co/dEprEGALD6",
        "¿Conoces el CatMasutra? Maite Roldan nos habla de posturas a la catalana para hacer el amor http://t.co/WPn820S4vb",
        "¿Sabes qué es la falacia de la composición? Lo explica en #ekonomia @XSalaimartin http://t.co/MeRt4kGrWe",
        "Nace el GPS para guiar a invidentes. Así funciona: http://t.co/VtbUWyJogV",
        "¿Quieres ver el cementerio de Montjuïc de noche? Fuimos a la primera visita nocturna para celebrar su 130 aniversario http://t.co/KMalUCRedn",
        "Un lujazo de actuación en nuestro #Acustik con @virginiamaestro y su cambio de look ¡Disfrútalo!  http://t.co/ethiFSRTN7",
        "Quién es quién en el caso de las ITV. Lo resumimos en un minuto en este videográfico http://t.co/l2cVsX3u0z",
        "¿Qué le preguntarías a José Coronado? Envíanos tu pregunta #CoronadoChatTV Estará el jueves en Chat TV a las 13h http://t.co/7ZwSiZ8qlU",
        "El reparto de comida en la calle se extiende en #bcn. En este vídeo mostramos cómo se efectúan: http://t.co/aWULpeYZl9",
        "¿Beneficia a los accionistas que se den bonos a los directivos? La respuesta de @XSalaimartin en #ekonomia http://t.co/wChVdyW2BW",
        "Sigue en directo la misa del Papa Francisco que marca el inicio de Pontificado http://t.co/P0V32xU3w6",
        "El bombardeo de #Barcelona llega al teatro. Así ha ido el primer ensayo con actores como Emma Vilarasau o Pep Planas http://t.co/9CbKedOB0P",
        "Barcelona ya prepara sus playas para la temporada de baños tras la pérdida de arena por el temporal.  ¿Quieres verlo? http://t.co/Q1Lop9KtiW",
        "¿Qué es la falacia de los servicios públicos gratis? Lo explica @XSalaimartin  en #ekonomia http://t.co/jIPza5lere",
        "Te enseñamos cómo mantener la piel perfecta #en3pasos http://t.co/zno6gIn43j",
        "Acabamos la semana con buen humor: una comadreja futbolista y un chico que casi se ahoga en un charco #pocabroma http://t.co/ARoMDcj7jk",
        "Apasionante #ZurichMaratóBarcelona. Aquí van los mejores momentos: http://t.co/cnlSlxCtYO",
        "#JustinBieber actúa hoy en #Barcelona y cientos de fans esperan ya a las puertas del Sant Jordi. Mira: http://t.co/n0n6t1v5O1",
        "Te avanzamos las mejores imágenes de la exposición de Dalí en el Reina Sofía de #Madrid que se estrena el sábado http://t.co/jrHDUXFtTX",
        "La escritora @LaEtxebarria nos da claves en este libro para construir una democracia más transparente http://t.co/86qmio03SQ",
        "Mel Domínguez @focusings se estrena en @LaVanguardiaTV con 'Sonreír es gratis' http://t.co/JUt9Bi5kSG",
        "RT @lorenaferroc: A la caza de firmas estrella, vídeo con @RaquelQuelart de algunos de los autores más solicitados este #SantJordi  http://…",
        "Os mostramos en un vídeo las rosas que triunfan en Sant Jordi. ¿Quieres saber cuáles son? http://t.co/e7m5V64jHz",
        "Los autores que más trabajo han tenido firmando este Sant Jordi: http://t.co/ncc2H3R8gG",
        "Os mostramos un smartphone de primera a bajo coste en este nuevo capítulo de nuestro programa de gadgets: http://t.co/eCjfAKGTzJ",
        "Los escritores toman #Barcelona para firmar sus libros #SantJordi http://t.co/cnsyUzzsBS",
        "Te enseñamos a costumizar tu ropa #en3pasos http://t.co/YhFeRfJJJ4",
        "La crisis y la cocina, temas estrella para Sant Jordi. Os mostramos en un vídeo las recomendaciones de no ficción http://t.co/tboxS3YGzM",
        "En el programa de humor #pocabroma descubrimos el grupo más friqui que arrasaría en Eurovisión. ¡No te lo pierdas! http://t.co/4w67Da3QYi",
        "Te enseñamos en nuestro programa TEK Las grandes novedades del Samsung Galaxy S4. ¿Las quieres ver?  http://t.co/8d3p5nm7tL",
        "Asistimos al inicio de la Trailwalker, la carrera solidaria de Intermón Oxfam  de 100 kilómetros. ¿Quieres verlo? http://t.co/lz8nSiz31F",
        "¿Por qué la Meridiana de #Barcelona le hace un guiño a #París? http://t.co/8jHB8trMGE Te lo explicamos en un nuevo capítulo de #CanFanga",
        "Una exposición sobre el sexo en la antigua Roma y la tragedia de Boston, lo más visto. Más en: http://t.co/YDXLnOrz9E",
        "Un viernes perfecto para abordar el fin de semana con la música de @elscatarres Dos nuevas canciones en #acustik  http://t.co/oHHAQyOWKo",
        "Entrevistamos al extenista @AlexCorretja74, el Deportista de Leyenda de hoy en @LaVanguardia ¿Lo quieres ver? http://t.co/KbsrfZrE9B",
        "¿Quieres saber si estás apegado a alguien o a algo y qué pasa en estos casos? El psicólogo @Wriso nos lo cuenta  http://t.co/48nTJWw5Gi",
        "Así está preparando el Cirque du soleil su homenaje a Michael Jackson en #bcn: http://t.co/AJ1YgV3oga",
        "Las calles de Londres divididas en el funeral de #Thatcher. Aplausos y abucheos: http://t.co/g2uBceDrPu",
        "Sabes qué es una crisis sistémica? Lo explica @XSalaimartin en #ekonomia http://t.co/Azrqw2D91j",
        "RT @LaBuenaAventura: Foto de familia a @LaVanguardiaTV amb @losbarrankillos @albertdomenech  i @_JoanMartinez_  #DaleLoco #Acustik http: ...",
        "¿Crees que es bueno que haya publicidad? Esta es la opinión de @XSalaimartin en #ekonomia http://t.co/hUomkaNSXM",
        "Imágenes aéreas de los atentados en Boston http://t.co/owT4n6bpMl #BostonMarathon",
        "Encrisis, cada vez más barceloneses se encomiendan a San Expedito, patrón de causas urgentes. Sus peticiones: http://t.co/IpdrYztsOZ",
        "¿Tienes claro qué es la euroviñeta? Nos lo explica @XSalaimartin en #ekonomia: http://t.co/1ZVBcbNfvh",
        "Así se reciclan los exjugadores del Barça que buscan empleo http://t.co/wlKGbRiz4a",
        "Te enseñamos a recuperar el color de los muebles de jardín #en3pasos http://t.co/aUvGhQfkdk",
        "#Barcelona ha restablecido hoy su monumento a la #RepúblicaCatalana. Así ha sido: http://t.co/Msi6G0aJvh",
        "¡Vuelve #pocabroma! El cocodrilo que casi se come a un fotógrafo o la mujer spam, algunos protagonistas: http://t.co/5wO37c7J5H",
        "Se dispara el interés por comprar pueblos enteros. Esblada es una aldea a la venta x menos de lo que cuesta un piso: http://t.co/yQ9lrsEhDI",
        "Los coches clásicos toman este fin de semana en Circuit de Montjuïc. Circulan más de 200 modelos. Mira: http://t.co/2W0Wms0uJg",
        "Lo más destacado de la semana: Clases en castellano, expulsiones por el catalán, policías en Lamborghini... http://t.co/oz6LvMiWzj",
        "El grupo @laxnbusto nos regala dos temas de su nuevo disco para nuestro #Acustik ¡Escúchalos ahora! @festivalstrenes  http://t.co/0pEkwOx0Vh",
        "Los @laxnbusto son los protagonistas de nuestro #acustik. Nos adelantan dos temas de su nuevo disco. Mira: http://t.co/FCUWhuHs74",
        "La desinhibición sexual de la época romana mostrada en una exposición arqueológica:http://t.co/sA2tQKOz19 @MuseuBdn",
        "Te vienes a dar una vuelta por el Salón del Cómic de #bcn? http://t.co/yoxcS3p2fb",
        "Has visto la expulsión de @JoanTarda del pleno del Congreso de los Diputados por hablar en catalán? http://t.co/f8HVpmMDnJ",
        "En el #ekonomia de hoy: ¿Qué es el problema de la Inconsistencia Temporal? http://t.co/GMyOfAwN2A",
        "\"La independencia de Catalunya es un acto revolucionario a favor de España\" nos ha dicho @JaumeBarbera http://t.co/mamE5aEZhO",
        "Te mostramos la bandera española de la Policía Nacional que está levantando polémica en #Bcn: http://t.co/TqVAhwmXsZ",
        "Aquí van las películas que se estrenan esta semana: http://t.co/WKRfsB91Wc Bardem por partida doble!",
        "Hemos visitado el hotel-avión que @vueling ha estrenado en #Barcelona ¿Quieres ver cómo es? http://t.co/jyTcltDLSC",
        "Así suena este 'Culpable', una de las canciones de moda del pop nacional obra de la banda @lagartoamarillo #acustik  http://t.co/1XWi6yey3P",
        "¿Cuál es el futuro de las pensiones? La respuesta de @XSalaimartin en #ekonomia http://t.co/3KjlbnZejn",
        "Te mostramos lo más sorprendente de Dubái, un oasis de lujos y rascacielos. Subimos al edificio más alto del mundo: http://t.co/d8k1YTnRM4",
        "Así funciona la Residencia Esclat Marina para personas con parálisis cerebral. Te acercamos todos los detalles  http://t.co/3vkSpmFn2E",
        "Nuestro homenaje a Sara Montiel: las mejores escenas de sus películas con clásicos como 'Fumando espero' http://t.co/AhZnFOOwK4",
        "Te enseñamos a hacer #en3pasos los dulces que están más de moda, los cupcakes http://t.co/AhXFbhRFaQ",
        "Plaza Catalunya ha acogido la tradicional 'flashmob' de la guerra de cojines. Estas son las imágenes de la batalla  http://t.co/EUKb5apPA4",
        "Barcelona bate el Rércod Guiness de embarazadas en el marco del salón Bebés&amp;Mamás  http://t.co/UzXxa52X55",
        "RT @EnricJuliana: Catalunya ilegible, Catalunya novedosa. Videocomentario,\nhttp://t.co/Q95YgbTLjs vía @LaVanguardiaTV",
        "Hemos recopilado algunas de las canciones que popularizó #MarujitaDiaz ¿Las conoces? http://t.co/0La696XN8n http://t.co/bKlu5izpgG",
        "#SanJuan2015 #SantJoan2015 ¿Sabéis hacer una coca de San Juan? Os lo explicamos en 3 pasos http://t.co/Nk1guSbPb3 http://t.co/CJigCrPl3g",
        "Cinco pasos a tener en cuenta para tomar el sol sin riesgos Nuevo Corpore Sano con @drjorgeplanas http://t.co/2QPEUOwlWL",
        "\"Barcelona y Madrid serán laboratorio político\" http://t.co/9kFJJmHGZc Por @EnricJuliana http://t.co/cjT8JjMN1Q",
        "RT @LaVanguardia: ¿Cómo debe recibir el Camp Nou a Guardiola? Los culés opinan http://t.co/rZNcNiKIDo #VÍDEO @jesussancho @lorenaferroc htt…",
        "Los misteriosos túneles del siglo XVI descubiertos en Mataró http://t.co/hXrjQQWK2C Por @guillemroset @fedecedo http://t.co/9cP8jZmtDC",
        "RT @drjorgeplanas: Verdades y mentiras sobre las prótesis mamarias. #corporesano #video @lavanguardiaTV http://t.co/qNDK0iGRp4",
        "¿Cuál es el consejo que da Ferran Martínez (exjugador de basket) a los deportistas? http://t.co/YE2LKc3HzR http://t.co/dGpqONKETl",
        "El Barça pierde posiciones en facturación, lo explica Gay de Liébana en #ekonomia http://t.co/ojR4cRC5hz",
        "#MWC15 ¿Cómo se manejan dos excavadoras a 2.500 km de distancia? http://t.co/3gNuwGDYVG por @fbracero1964 @icomas http://t.co/XgMJbh85dR",
        "¿Ya tienes tu entrada para el concierto de la #giraAcustik con voces femeninas en Sant Cugat? Así será la gala: http://t.co/Zt16qHbznQ",
        "Visita a la exposición de los 25 años de Pixar en @CaixaForum Por @_DavidPalacios http://t.co/dfd6Wwa0X0 http://t.co/oHNMNURelu",
        "Recorrido por el nuevo museo de las culturas del mundo en Barcelona. Por @albertdomenech http://t.co/DTXJmk2j8Y http://t.co/xpz32dylOf",
        "El vídeo de la nevada en #Barcelona Por @_DavidPalacios http://t.co/fxHeX46IJo http://t.co/QlMJ83okcm",
        "¿Cómo es la @Berlinale digital por dentro? http://t.co/O7EQXd9FBA Por @fbracero1964 @icomas http://t.co/UN5WhQ10Hj #Berlinale2015",
        "¿Las empresas podrían asumir sus deudas con el cash flow? Nuevo #ekonomia con el profesor Gay de Liébana http://t.co/uvlszKZpmz",
        "Tomas falsas del programa Corpore Sano para empezar el año con una sonrisa. Con @drjorgeplanas http://t.co/U9RwAEwSjR http://t.co/6GTeeLhshx",
        "Videográfico: Recordamos algunos personajes que nos han dejado en 2014 http://t.co/2Xd6tlBS36 Por @silcolome @icomas http://t.co/UeRIaV4V0L",
        "Núria Marín: `Los ayuntamientos somos la única administración que gobierna´. Su intervención en Barcelona Tribuna http://t.co/RsXyVm3W48",
        "Visitamos la exposición más completa del escultor Josep Llimona en el  @MuseuMEAM http://t.co/VrpNCNtJjo http://t.co/sye58Nr7jw",
        "Te presentamos a @CeliaPalli una cantante catalana que triunfa en Europa y Canadá http://t.co/ouPgk9T8MQ http://t.co/ccT1awFoGr",
        "El triple mensaje que nos dejan los resultados del #9N Por el analista Carles Castro http://t.co/bpdrbRGjFM http://t.co/2qsXkEuCaZ"
      ]
    }
  }
}