{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @rosmitm: El diputado @RenzoPrietoVzla debe ser liberado urgentemente. Sigue secuestrado en el SEBIN @lortegadiaz @MPvenezolano https://…",
        "RT @defensorespopul: RETOMO CON HONOR MI UNIFORME DE SOLDADO.Todos a Plaza Altamira 5 julio,10am.Sellemos la Independencia.No-1 https://t.c…",
        "Y el Elicoptero del CICPC no lo he visto en el desfile???",
        "RT @yosmarpoleo: Así se habla carajo. Primo hermano de Vladimir Padrino se las cantó todas y le dijo ASESINO  https://t.co/Gy6PxxziW4 https…",
        "RT @CarlosOAlbornoz: Ver a todos los estados agrícolas y TODOSSS los gremios d la vida productiva en una reunión inédita es el primer paso…",
        "Xq no le preguntan al Pueblo si quiere o no una Constituyente.. O es q acaso le tienen miedo?? Soberano es el pueblo.. Lo dijo Chávez https://t.co/mG31ThR1oM",
        "RT @delsasolorzano: Estos torturadores de jóvenes piensan q crímenes quedarán impunes, pero NO será así y les recordamos q delitos q violan…",
        "RT @RunRunesWeb: ONU está “profundamente preocupada” por la situación de Ortega Díaz https://t.co/ykumtQaNsi",
        "RT @DolarToday: ¡LA TENDRÁN QUE SACAR MUERTA! Fiscal Ortega Díaz desconoce al TSJ: “defenderé la Constitución con mi vida” #TeamHDP https:/…",
        "RT @LucioQuincioC: #Venezuela  criminal esta bajo investigacion de nuestra ONG,pronto  a manos de la justicia José J Cedillo M https://t.co…",
        "RT @Reporte24VE: Alemania aplastó a México y jugará la final de la Confederaciones con Chile. https://t.co/12m6wMrEwS",
        "Más flores para la corona su santidad @Pontifex_es https://t.co/oYPKwroXLo",
        "RT @pburelli: Así se promueve el NarcoRégimen ante el mundo.   Abusando sin vergüenza alguna. ¿Quien asesora a estas bestias? https://t.co/…",
        "RT @ElPitazoTV: Con el rostro cubierto de lágrimas, Angelis Aquino aseguraba que su sobrino “luchaba” por la democracia de Venezuela https:…",
        "AUXILIO su santidad @Pontifex_es https://t.co/4oDcAvSFHC",
        "Xq no han salido repudiandole al Gobierno la cantidad de personas q han salido a protestar pacíficamente y los han matado vilmente..sucios https://t.co/kn4NflC2zm",
        "RT @AlbertoRT51: ÚLTIMA HORA | Fiscal 49º nacional, Oliver Uribe Pinto citó a Benavides Torres para el próximo miércoles 05 de julio a las…",
        "RT @valentinalares: ¡LIBÉRENLO YA! 👇👇👇👇👇👇👇👇👇 https://t.co/MUqNx5xABc",
        "RT @FreddyGuevaraC: Aquí puedes ver cómo burlar la censura de internet o bloqueo 2.0 que haga la dictadura https://t.co/P8XMuP02qa",
        "RT @elcitizen: Esto no es pueblo vs pueblo. Es pueblo vs una narcodictadura, la primera en América Latina. El pueblo está hambreado y caren…",
        "RT @RunRunesWeb: PNB detuvo a estudiantes y se los llevó en camión sin ventilación \nhttps://t.co/mnpxyPpwIr",
        "RT @DiarioTalCual: ASÍ PAGA EL DIABLO... Alcalde Freddy Arenas fue expulsado del PSUV por estar contra la ANC https://t.co/YBZ1XUFJ9O https…",
        "@ElOscarperezgv La verdadera cuenta es @oscaromshanti no se dejen engañar",
        "RT @CNNEE: ¿Es excusable lo que ha dicho Trump sobre dos conductores de televisión? https://t.co/4vpN6TgDN0",
        "RT @ElPitazoTV: #Mérida En la avenida Centenario de Ejido fue interceptado y saqueado un camión tipo cava que transportaba alimentos https:…",
        "RT @danielgcolina: Aquí más de la \"valiente policía mal formada en revolución\". PNB, Policía hecha en socialismo. https://t.co/4aJGAZ8as1",
        "RT @maibortpetit: Cnel. Hidalgo Valero de la Guardia Nacional se declara en desobediencia civil contra el régimen de Nicolás Maduro https:/…",
        "RT @Oenomaus04: Allanaron residencia de Oscar Pérez y esto fue lo que   hallaron  (+Video) https://t.co/yJSyvVf81u  https://t.co/4fsQdqbv8a",
        "RT @ElOscarperezgv: Reverol INTERPOL te manda a decir que me va a capturar cuando tu y los tuyos se entreguen a la DEA.",
        "RT @vivoplaynet: .@DelsaSolorzano: Estamos frente a una agresión de género. Un hombre no hace eso. Conéctate #EnVIVOplay por: https://t.co/…",
        "RT @ElOscarperezgv: Mi protección principal no son las armas, sino Dios. Y pido a Dios que cuide a toda mi familia. Se que arremeteran cont…",
        "RT @ElOscarperezgv: Las fotos cuando encontraron el Helicoptero en Obama la recibí primero yo que Reverol. Los traigo locos. Pronto daré de…",
        "RT @ElOscarperezgv: Se rodean de militares para aparentar poder. Más el sable que va a definir su final está desenfundandose en sus propias…",
        "RT @ElOscarperezgv: El gob quiere que el pueblo se llene de miedo. Por eso Maduro y Diosdado hacen su programa usando de público a militare…",
        "RT @ElOscarperezgv: Ahora el colmo de los colmos. El gob narco, delincuente y corrupto emite alerta roja a Interior para capturarme. Que cí…",
        "RT @ElOscarperezgv: El Aissami descubrió el agua Salada. Más  de 24 horas después fue que consiguieron el Helicoptero. Y el satélite Simon…",
        "RT @ElOscarperezgv: 3/3 intimidar, amedrentar y llenar de pánico a la resistencia. Sepan que el Gobierno está caído hace rato. Solo falta l…",
        "RT @ElOscarperezgv: 3/2 Ya que esa ha sido una demostración importante de que esté gobierno no es todo poderoso. Que no tiene el apoyo mili…",
        "RT @ElOscarperezgv: 3/1 Quiero aclarar un punto a aquellos que dicen que la acción del helicoptero ayer no significó nada. Dejen de pensar…",
        "RT @ElOscarperezgv: 1. No soy un Trapo Rojo. 2. No soy un héroe. 3. No soy del G2. 4. No soy de la CIA. 5. No soy de la MUD.  YO LO QUE SOY…",
        "RT @ElOscarperezgv: Cadena perpetua es una pena mínima para la basura que representas. En horas Dios y el pueblo Venezolano juzgarán tus Ca…",
        "RT @ElNacionalWeb: [CRÓNICA] “Caricuao despertó”: más de cuatro horas de terror y represión | Por Génesis Herrera https://t.co/04UQLbDREW h…",
        "RT @MariaCorinaYA: Esta es la guerra d Maduro: asesina 5 jóvenes en 1 día.Isael en Barcelona,Víctor en Cumaná,Luis en Mcbo,Roberto en Bqmto…",
        "RT @ibepacheco: Policarabobo apunta al joven, El Trigal, Valencia. La suerte lo acompañó para no estar entre los 5 niños asesinados ayer Fo…",
        "RT @Reporte24VE: La Asamblea Nacional no está en desacato, dice Luisa Ortega Díaz https://t.co/UpP1YKPWTr",
        "RT @AsambleaVE: Dip.@JuanAndresMejia: en Venezuela está en juego la supervivencia de la República. https://t.co/qNjpj5ZSOs https://t.co/O9l…",
        "RT @maibortpetit: ATENCION MARACAY Comandante del Zodi Aragua, GD, Eldan Rodríguez Fortty ordena aplicar Plan Guaicaipuro fase Roja ante ol…",
        "RT @AdyssGU: La desgracia que cayó sobre mi Venezuela NO ES ETERNA. ¡Orgullosa de estar del lado correcto! https://t.co/4OGasOCiqR",
        "RT @elcitizen: El gran fracaso de las democracias latinoamericanas sería dejar q Maduro convierta a Venezuela en la Cuba del siglo XXI.",
        "RT @AlfredoARamos: Esbirros de la dictadura nos reprimen en Barquisimeto, mientras llegábamos al CNE. #CNEelFraudeConstituyenteNoVa #29Jun…",
        "RT @verticenews: Solo en 5 casos investigados se revela que el gobierno venezolano ha dilapidado más de 87 mil millones de dólares https://…",
        "RT @sdelanuez: Reverol pide a Interpol que busque a Oscar Pérez... ¡Pero si Interpol busca a Reverol!",
        "Están chorriados, ellos saben lo que les espera.. https://t.co/WCBy4ehWJ9",
        "RT @maibortpetit: #11septiembre de 2017 fecha en que los sobrinos de la pareja presidencial de Vzla serán condenados por narcotráfico https…",
        "RT @CarlosOAlbornoz: Ellos intentarán RESCATAR mi finca ! Yo intentare RESCATAR a Vzla ! Cueste lo q cueste ! ADELANTE ! Vzla LIBRE !",
        "RT @ElOscarperezgv: Créanme cuando les digo que no están solos. Detrás de bastidores, se mueven las fuerzas que contribuirán a la libertad…",
        "RT @ElOscarperezgv: 5/5 El gob es especialista en mentiras. Van a seguir generando miedo, para que no hayan más protestas pero ya le quedan…",
        "RT @ElOscarperezgv: 5/4 Deben colocarse en las primeras líneas de batalla. No dejar solo a nuestros jóvenes y estudiantes. Debemos unirnos…",
        "RT @ElOscarperezgv: 5/3 Los Venezolanos no queremos más de lo mismo. Debe reinar el espíritu Nacionalista. Los valores y principios de la l…",
        "RT @ElOscarperezgv: 5/2 Las ambiciones políticas, dejar de hacer campañas para posicionarse en medio de las muertes y desgracias. Y unirse…",
        "RT @ElOscarperezgv: 5/1 La oposición debe quitarse las banderas políticas y tomar como único estandarte la bandera de Venezuela. Dejar de l…",
        "RT @ElOscarperezgv: Voy a contar verdades que van a herir vulnerabilidades de las posiciones político partidistas del país. Con respecto a…",
        "RT @richardmardo: Escoltas del DICTADOR rodean urb. Bosque Alto, !los mismos que cuando saquean se esconden! sin orden judicial quieren lle…",
        "RT @PadreJosePalmar: La única oportunidad que tiene Maduro para salir vivo de Miraflores es que renuncie y pida asilo político en algún paí…",
        "RT @NoticiasVenezue: ¡SIGUE EL SHOW DEL HELICÓPTERO! ¡General se toma foto con la metralleta al revés… lo que nos faltaba! https://t.co/kl9…",
        "RT @Reporte24VE: Moreno Nunca pensamos que el TSJ iba a ser atacado https://t.co/78MtwG1HfI",
        "RT @AquilesHopkins: Todo nuestro apoyo a @CarlosOAlbornoz y @Fedenaga en el intento de expropiación de sus tierras, sepan señores que no lo…",
        "RT @AndrewsAbreu: #AHORA PoliCarabobo reprimio a manifestantes en el CNE #Valencia (vía @RandolfoBlanco) https://t.co/VoI3WlhqcD",
        "RT @LucioQuincioC: ¡Di NO al paralelo! vende tus $$ a precio Simadi de Bs.721,33  y así demuestras q el precio @DolarToday es falso. https:…",
        "RT @NoSoyArianna: Que pregunta tan complicada, ¿puedo llamar a un amigo? https://t.co/mG1hliNmtN",
        "RT @ElNacionalWeb: [Video] Funcionario público denunció que la PNB le robó su moto en Altamira https://t.co/LVUupCN3U3",
        "RT @hcapriles: Si,por favor Embajadores,informen a sus países que ayer asesinaron 5 venezolanos!Son casi 100 personas asesinadas luego auto…",
        "RT @hcapriles: No se olviden Sres Embajadores transmitir también a sus países todos los asesinatos,heridos,y actuaciones criminales luego a…",
        "RT @DolarToday: ¡VENEZUELA NO SE RINDE! Capriles: \"Mantengámonos inquebrantables en la lucha por la democracia\" #TeamHDP https://t.co/cYiAp…",
        "RT @Oenomaus04: #29Jun colectivos violentos llegaron al plantón de San Bernardino a la altura de la clínica Caracas\nOsma #28Jun\nSanta Mónic…",
        "AUXILIO su santidad @Pontifex_es https://t.co/N098TB48VN",
        "RT @DolarToday: ... y vuelven a intentar bloquear DolarToday pero la cagan y tumban facebook y  youtube por andar dándole al botón que no e…",
        "RT @maibortpetit: Atención Maracay ¿En qué consiste el Plan Guaicaipuro? https://t.co/wueHXqZBYK",
        "RT @DolarToday: ¡LA TENDRÁN QUE SACAR MUERTA! Fiscal Ortega Díaz desconoce al TSJ: “defenderé la Constitución con mi vida” -► https://t.co/…",
        "RT @CarlosPaparoni: Día 90: Triste es la vida de un ejército que su única historia de guerra es contra unos chamos armados de valor con esc…",
        "RT @AsambleaVE: Pdte.AN @JulioBorges: Ante la violencia de Maduro, más calle. Seguiremos la lucha. https://t.co/zn22aRaiCZ https://t.co/0Mk…",
        "RT @DolarToday: Luisa Ortega Díaz se atrevió a bajarse en una panadería y así reaccionó la gente (VIDEO) https://t.co/KHAHW0Ukau",
        "RT @AlbertoRT51: Coronel Lugo vuelve hacer de las suyas: Sabotea acto del Parlatino de reconocimiento a la prensa previsto para hoy en el M…",
        "RT @alFranceschi: Alberto Franceschi: El General Baduel y la Solución Militar 26/6/17 https://t.co/9uZMIUAqin 14A",
        "RT @verticenews: Cuba: la máquina de explotación humana https://t.co/r9sUKpQ46j https://t.co/6ng20fvGl3",
        "RT @TITORODRIGUEZZ: DANTESCO Captan a funcionarios de Poliaragua MASACRANDO a joven en Barrio El Carmen de #Maracay #28Jun #Orgullo2017 htt…",
        "RT @DolarToday: Tanquetas de la GNB irrumpieron en residencias Victoria de El Paraíso #28Jun #TeamHDP https://t.co/497oh24y9f",
        "RT @LucioQuincioC: Álvaro  Uribe se las canta clarito a los tiranos de Venezuela! https://t.co/NnrT8molgG",
        "RT @RunRunesWeb: Fiscal Luisa Ortega: “Quienes son ilegítimos son los magistrados, ésos no toleran una auditoría” https://t.co/FX0c6Z9jAJ",
        "RT @RayliLujan: El coronel Lugo en un nuevo acto de \"orgullo\" suspende sesión del Parlatino para condecoraciones a periodistas. Así es él #…",
        "Cárcel le va a salir a ella cuando todo esta tragedia pase, no se donde se irá a meter que no pague el mal q le ha causa al país https://t.co/aYtXFgAbZo",
        "RT @DiarioTalCual: REPRESIÓN SIN CONTROL Diputado Juan Guaidó fue herido por la GN con perdigones #Video https://t.co/17EoJEXauj https://t.…",
        "RT @DiarioTalCual: SE VE CLARITO Rector Rondón denuncia que celeridad de Constituyente atenta contra derechos constitucionales https://t.co…",
        "RT @noticierovv: #EntrevistaVV @cjaimesb \"la Fiscal fue muy contundente ayer sobre todos los poderes\" https://t.co/g8tR7etrnO",
        "RT @DanielBlancoPz: Los que dicen que la sublevación del Inspector Oscar Pérez \"es un show\" deberían dar una vuelta por Caracas. El oeste n…",
        "RT @DolarToday: Miércoles negro: Cinco valientes mueren luchando por Venezuela https://t.co/i7WF7P1yu5 https://t.co/ByRrJmPyRo",
        "Su santidad @Pontifex_es ayuda cuando nos piensan ayudar?? Después que venezuela a ayudado a tanta gente nos van a dejar solos?? https://t.co/rSx23sUASE",
        "RT @hcapriles: Siguen asesinando venezolanos los esbirros de la narco corrupta cúpula y su jefe @nicolasmaduro Esto es el fraude constituye…",
        "RT @FreddyGuevaraC: Este es el mapa de la tranca en Ccs hoy. El lunes fueron 133 puntos, hoy aumento a 180 trancas con lluvia, represión y…",
        "RT @Leonardo_Padron: Sin desperdicio https://t.co/oyCi5j79xd"
      ]
    }
  }
}