{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Gracias amigas y amigos por su ayuda a mi causa.",
        "RT @marioaguilera4: La verdad duele. No hubo enfrentamiento, no estaban armados, no robaron automóviles, no tenían antecedentes, usaron sus…",
        "RT @GAMBA_CL: Sólo en Chile: Comandante en Jefe anunció acciones legales contra el militar que filtró que el Ejército le vende armas a los…",
        "@Chileokulto Puta cada vez que escucho el \nDon Francisco, pero si ese weon no tiene nada de Don,",
        "RT @Chileokulto: Don Francisco respaldó a Carabineros tras asesinato de Camilo Catrillanca con frase “Llena de flores” a carabineros y que…",
        "RT @GAMBA_CL: Teletón 2018: Nuevo cómputo del desfalco hecho por Carabineros alcanzó los 28.000 millones de pesos https://t.co/fe0VQ9Npr1",
        "RT @mauricio_weibel: Para que lo sepa... El dinero robado en Carabineros equivale a una Teletón completa... Ni les cuento en el Ejército...",
        "RT @rod_valdiviaXIV: Oye @tere_marinovic y ahora vas a hacer un videito para reconocer y pedir disculpas por todas las mentiras que has dic…",
        "RT @EErlandsen: Ojo: los pacos no van a prisión en una prisión.\n¡Van a las comisarías de su zona!\nMandarlos a prisión ¡En sus comisarías! e…",
        "Gracias a mis nuevos seguidores les doy la bienvenida, este grupo estamos contra todo tipo de abusos e injusticias .\nSaludos amigos y amigas. https://t.co/oAokdRE2rm",
        "RT @JellyZombie: Hay muchxs q no entienden q quienes opinamos q la Teletón es un lavado de imagen, una “rebaja” de impuestos y un show al m…",
        "@JellyZombie te sigo me sigues por favor amiga, jalea.\nSaludos",
        "@terkenwolf2014 Ya que bien gracias, pensé que me conocías, porque si soy maestro jajajaja",
        "@Amara_Bass Saludos y muchas gracias Mara",
        "RT @alfagolf7peru: @JavierEscobar @CarlosM30468312 Cuando roban una gallina, delincuente y 5 años preso.\nSi un político o empresario comete…",
        "@ogonza17 te sigo me sigues por favor amiga",
        "RT @pebrecuchariao: Chadwick no pudo ir a la interpelación pero por milagro apareció en la #Teleton2018 #NiñoSímbolo #RenunciaChadwick http…",
        "@ACatapluto te sigo me sigues por favor amigo, necesito de tú ayuda para los RT.",
        "RT @ACatapluto: El Mostrador publica como Chadwick fue cambiando su discurso en el caso Catrillanca y acomodandose a los hechos para quedar…",
        "RT @Lautara13: Que onda piñera secuaces, \nCamilo catrillanca lo asesinaron el comando jungla, estamos esperando la cabeza de los asesinos?…",
        "@Amara_Bass te sigo Mara Me siguen por favor amiga,?",
        "RT @Amara_Bass: Buen día mis querides. Los abrazo con cariño y esperanza, pues como quiera que sea, nos hemos movilizado para exigir #Justi…",
        "@GAMBA_CL No entienden éste wea es tan fresco de rajas que capacito que sea una cuenta de el,",
        "RT @AntulafPedro: Los pacos cada día reprimen a nuestros compañeros y el facho de Chadwick gozando los millones robados por el ladrón de ba…",
        "RT @etoledog: \"Viático nacional\": parlamentarios reciben $95 mil diarios adicionales por ir a trabajar al Congreso https://t.co/cEoDC6isFL",
        "RT @GAMBA_CL: Lo asesinaron para defender a las Empresas Forestales: Informe revela que Carabineros tenía \"en la mira\" a Camilo Catrillanca…",
        "Buenos días amigos y amigas",
        "RT @RodriguezManuel: Si usted escucha la audiencia de formalización de carabineros por muerte de Camilo Catrillanca. Juzgado de Garantía de…",
        "RT @AndreMoreauL: Suman y siguen las irregularidades en el Ejército: funcionarios procesados por fraude al fisco fueron ascendidos https://…",
        "RT @CarlosM30468312: Buenas noches amigas y amigos que tengan lindos sueños. \nYo hecho mucho de menos a la gente de la cuarta región, de Co…",
        "@terkenwolf2014 Me dejaste pensando \n¿porque Maestros?",
        "Buenas noches amigas y amigos que tengan lindos sueños. \nYo hecho mucho de menos a la gente de la cuarta región, de Coquimbo, de La Serena.\n¿ DONDE ESTA MI GENTE !!!!!!.?\nSiganme amigos,amigas, \n  de \nLa Serena!!!.. Buenas noches. https://t.co/xLpnDgx8f2",
        "RT @Censelio: Los pacos reciben llamada anónima y montan tremendo operativo con armamento de guerra, y no hay responsabilidad política?",
        "RT @GabyRosselinni: A ver la de derecha ¿como me explican que el comandante en jefe del ejército quiera meter preso al militar que denunció…",
        "La sociedad el pueblo CHILENO está siendo,Incapaz de percibir el clamor de un hombre , abusado por el poder, nefasto y tirano.\nsigueme, ayúdame.\n\nLibró denuncia \nhttps://t.co/Ci4pwluRAh \n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n \nVídeo \nhttps://t.co/9P7FBNIftz\nRT.",
        "@jurgensenr\n Libró \nhttps://t.co/Ci4pwluRAh \n\n1video\nhttps://t.co/0605I3rNaH\n2 video\nhttps://t.co/9aWK2XbTHM\n3 video\nhttps://t.co/p4awfQRNTT\n\nCanción \nhttps://t.co/GerXSemtl2\n\nMi casa\nhttps://t.co/wacze39HfV\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n\nVídeo \nhttps://t.co/9P7FBNIftz",
        "RT @CarlosM30468312: Tranquilidad en los mandos medios\nPor la carga que estaba quedando en la época, igual fue condenado mundialmente, por…",
        "@Anonymiss_ChiIe buenas tardes te sigo me sigues por favor amigo Gracias. \nNecesito de toda la ayuda posible de la sociedad civil",
        "RT @MattyLL: 2.- Los carabineros que mataron a Catrrillanca y casi mataron a un menor de edad, están ahí por orden de un general. Un genera…",
        "RT @MonseMedinx: Basta de encubrimiento! Asume tus responsabilidades. #ChadwickRenuncia https://t.co/fu7Pg8vNhD",
        "RT @GAMBA_CL: Ciper denunció que el \"Tío\" Luksic evadió $9.769 millones en impuestos comprando empresas zombi #Teleton40Años #Teleton2018 #…",
        "RT @adnradiochile: 📹 Protesta en Escuela de Carabineros por Catrillanca: Orquesta interpretó \"Arauco tiene una pena\" https://t.co/Z3NvEdxqE…",
        "RT @CoquiAngelica: 🔴 Haitianos desesperados por irse a su Patria llegan de todo Chile y repletan otra capilla https://t.co/3cGv7QAZsa",
        "RT @Hipokinetico: Va siendo hora de que corten su hueveo los pacos qliaos.\nCuando llegué a Santiago encontraba fuerte el término; hasta inj…",
        "RT @manuelpizarrom: La policía secreta. https://t.co/gbMrvx8pBa",
        "@jimenapw te sigo me sigues por favor amiga, jime\nÉste es otro delincuente de la misma especie (empresario)\nAyúdame a funar por favor. \nEs un delincuente de tomo y lomo\nY tiene más plata que el otro por sus fechorías. \nRT. https://t.co/atqmDVfWji",
        "@T13 Jajajaja",
        "@IBarriosk Hola Ingrid muchas gracias por su empatía y su  ayuda. \nGracias amigas, necesito de toda la ayuda posible,saludos de mi parte.",
        "RT @CarlosM30468312: Lastima que mi lucha, legítima y transversal sin fronteras. Personas de otros países, la apoyan sin fijarse si soy de…",
        "RT @CarlosM30468312: @willkazarate Amigos les presento éste otro empresario delincuente, para que me ayuden a funar, https://t.co/VhkViyZh1R",
        "@Hipokinetico te sigo me sigues por favor amigo",
        "RT @Hipokinetico: Resaltan mucho que la Sra agredida en un supermercado no había robado, como si de haberlo hecho se justificara el batazo…",
        "RT @cherrerafe: El 29/09/2016 bajo la Administración Bachelet fue asesinado Osvaldo Antilef por comuneros en Vilcún. Para él no hubo minuto…",
        "Buenos días a todos y todas mis amigas. https://t.co/YMCzw1p4Wi",
        "Libró denunci\nhttps://t.co/Ci4pwluRAh \n\n1video\nhttps://t.co/0605I3rNaH\n2 video\nhttps://t.co/9aWK2XbTHM\n3 video\nhttps://t.co/p4awfQRNTT\n\nCanción \nhttps://t.co/GerXSemtl2\n\nMi casa\nhttps://t.co/wacze39HfV\n\nVídeo denuncia \nhttps://t.co/nJdYa3GtUC\n \nVídeo \nhttps://t.co/9P7FBNIftz",
        "Muy buenas noches amigas y amigos que tengan lindos sueños hasta mañana, descanses. https://t.co/8EgED8inZN",
        "@fonseca_josec Muchas gracias, sii de repente me dan ganas de tirar la toalla Jose. pero si lo hago, estaría siendo cómplices de estos delincuentes y son ustedes, los que me dan las fuerzas y ánimo para continuar la lucha,\nGracias.",
        "Tranquilidad en los mandos medios\nPor la carga que estaba quedando en la época, igual fue condenado mundialmente, por los asesinatos cometidos. Hoy no se llama a la tranquilidad a los mandos medios todo lo contrario seles pide más represión, ¿ quien responde? Las Naciones hablen. https://t.co/01REwllBwJ",
        "@nargleslunares te sigo sigueme por favor amiga.\nSaludos",
        "RT @AnglicaVillarN1: “Viáticos nacionales” es el nombre con el que se denomina a los $95.880que recibe cada diputado y senador por día asis…",
        "Amigas amigos éste casó es para investigar, estudiar, es muy grave lo que sufrí, se cometieron muchos delitos, e injusticias y abusos de poder contra mi en especial, pero lo doloroso es que mi familia sufrió las consecuencias del daño hecho. https://t.co/jhfJJEyJoU",
        "RT @nargleslunares: Están escandalizados en todos los matinales por la \"Scarlett Johansson\" chilena, habría robado  $3.000 millones. Vengo…",
        "RT @KenaLorenziniL: Rafael Harvey: La historia del capitán que incomoda al Ejército https://t.co/2cqMh0LFLw vía @latercera \nCUANDO UN UNIFO…",
        "RT @dmalverde: Padre de Camilo Catrillanca tuvo un tenso diálogo con Carabineros en el acceso al Juzgado de Collipulli. Le impedían transit…",
        "RT @lesliona: 🔴 Hoy la @FISCALIA_IX va a formalizar en calidad de autores (art. 15 nro 1 del Código Penal) por el homicidio del joven mapuc…",
        "RT @CarlosM30468312: Libró denuncia \nhttps://t.co/Ci4pwluRAh \n\n1video\nhttps://t.co/0605I3rNaH\n2 video\nhttps://t.co/9aWK2XbTHM\n3 video\nhttps…",
        "@VMartinez_A gracias por seguirme Saludos de mi parte, lo sigo, ojalá me ayudes en mi lucha \nGracias amigo",
        "@israelzipper Muchas gracias Don Ricardo un honor contar con usted. \nGracias",
        "RT @CarlosM30468312: @jimenapw te sigo me sigues por favor amiga, jime\nÉste es otro delincuente de la misma especie (empresario)\nAyúdame a…",
        "@israelzipper Buenos días Don Ricardo Israel, lo sigo me sigues por favor .\nMuchas gracias.",
        "RT @israelzipper: Daño a la democracia! Lo que más molesta a los chilenos del Congreso son privilegios que no tiene ningún otro chileno. Es…",
        "@Elias_Parada_S Hola Elias te sigo me sigues por favor amigo. \nGracias.",
        "RT @Elias_Parada_S: Un amigo le hace ver a la periodista que en la protesta no habían encapuchados, fue una manifestación respetuosa. Señor…",
        "@Nellatronic Hola te sigo me sigues por favor amiga,\nSaludos de mi parte.",
        "RT @Nellatronic: Niñas del Carmela Carvajal sentadas en el parque y llegan FFEE a llevárselas y reprimirlas. Por qué? Nadie sabe. Vean todo…",
        "RT @Chileokulto: Jueza Rutherford somete a proceso a general de Ejército “Werther Araya Menghini” por fraude al fisco por 9 delitos de frau…",
        "RT @CRiosQ3: @AnglicaVillarN1 CORRUPTOS, SINVERGUENZAS Y LADRONES Y CARA DE RAJA MAS ENCIMA",
        "RT @RedMiVoz: Identificaron a estudiante universitario que fue encontrado muerto en Playa Brava de Iquique https://t.co/vv8RfUztSn https://…",
        "RT @marivehd: General, al país le afecta mucho todo lo que ha robado la institución de carabineros, casi $30.000.000.000\nUn poco de autocrí…",
        "RT @jgalemparte: Fiscalía indicó que Carabineros Alarcón y Ávila usaron \"sus fusiles M4 dotados con munición de 5,56 milímetros sin que med…",
        "RT @MattyLL: espero que los editores y periodistas de @T13 estén viendo la audiencia de informatización...a ver si encuentran en los vídeos…",
        "RT @Noaquita: #ChadwickRenuncia\n#ChadwickRenuncia\n#ChadwickRenuncia\n#ChadwickRenuncia\n#ChadwickRenuncia\n#ChadwickRenuncia",
        "RT @luchogarciah: Cualquier show x 2 pacos \"heridos\" ayer en protesta en huentelolén.\n1 de ellos x piedrazo en la pierna. El otro x bala q…",
        "RT @GAMBA_CL: Traidores, vagos y ladrones: General del Ejército quedó en prisión como autor de 9 delitos de Fraude al Fisco https://t.co/wp…",
        "RT @DDHHSUTRA2012: .@Carabdechile  Siendo la 1:28 AM hay dos menores en la 19° comisaria a las cuales aun no se les da la libertad. Estando…",
        "RT @sinclairzagal: Es inaceptable que el gobierno censure el hashtag #renunciachadwick, como son tan descriteriados y temerosos a la crític…",
        "@sinclairzagal Te sigo me sigues por favor amigo",
        "RT @Jaime_Bassa: “El tiro ingresó directo al cráneo de Catrillanca; no hubo un desvío previo al fatal impacto” https://t.co/xlYA8mDl7x",
        "RT @daniel_nunez_a: Marcha de los descendientes del Pueblo Diaguita exigiendo que el Estado los reconozca y resuelva junto con ellos la Met…",
        "RT @GAMBA_CL: VIDEO: Carabineros infelices golpean y detienen a niñas del Carmela Carvajal por estar sentadas en el pasto #chadwickrenuncia…",
        "RT @Chileokulto: ¡Teníamos la razón!, Perito Forense “Francisco Pulgar”, adelantó el descarte por rebote y explicó las características de l…",
        "RT @kennysubiabre: Suma y sigue. Fiscal de DD.HH. asegura que disparos que recibieron ex carabineros fueron una hora después del asesinato…",
        "RT @Chileokulto: Se ve la GoPro, no hay disparos contra efectivos, Disparan por la espalda a un mapuche que conducía un tractor.\nOiga @seba…",
        "RT @CarlosM30468312: El poder de la TV. \nSi no sale en la televisión, no existe\n \nSi no somos asaltante de Banco,  si no somos doctora con…",
        "RT @kajon_cruzado: La pasividad del pueblo chileno le da el colchón político a Piñera para hablar y acordar weas en el #G20 \nEsta la cagá e…",
        "RT @Andrea_Ugalde_P: Ya es hora que #RenunciaChadwick los 4  Pacos  estaban bajo su mando cuando asesinaron a #CamiloCatrillanca . Asuma su…",
        "RT @enrique2009: #teleton2018 también sirve como cortina de humo para enajenar a las personas evitando piensen en el juicio a los asesinos…",
        "RT @chileno_chato: Leído en Facebook: \n\n\"Gracias al corte de carreteras, barricadas y protestas del Pueblo Movilizado en el país, tenemos 4…",
        "RT @CoquiAngelica: 🔴Amigos ,JAVIERA BLANCO YA ESTÁ FUERA DEL CDE DEFINITIVAMENTE ‼️\n👉🏼 FUERA LA CORRUPCION ‼️ https://t.co/6wdWqFstaE",
        "@NachoOrtega te sigo me sigues por favor amigo Ignacio. \nEstoy en una lucha desigual contra la injusticia y los abusos de poder en Chile, me ayudas por favor amigo. \nGracias"
      ]
    }
  }
}