{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#VuelveTVR @MaruFernandez_  @robertofunesu https://t.co/9h5mD5HXli",
        "RT @poltroneri: Es un cara dura https://t.co/MPLMjWULA5",
        "AHORA en vivo desde San Pablo habla  @LulapeloBrasil @C5N https://t.co/ucwkgibRXC",
        "RT @mir_marre: #LulaPeloBrasil La pqlp a todos los golpistas ! https://t.co/v19gIONDjq",
        "RT @albmaldonadook: #LaProscripcion  Llora Brasil @LulapeloBrasil @Gatosylvestre M1 https://t.co/oGNLkvxxvt",
        "#LaProscripcion  Llora Brasil @LulapeloBrasil @Gatosylvestre M1 https://t.co/oGNLkvxxvt",
        "A José Mayans, a quien le levantó la sesión Luis Caputo, le pide a Cerruti que pida disculpas a la Comisión por el \"Papelito\"  https://t.co/NZOK4Cm6GH",
        "Hola @marcestaro Todo bien? https://t.co/SOzcrhf12u",
        "RT @marceloccinco: Lluvia de Inversiones? Carrefour anuncia que puede cerrar, despedir e irse del país.\nATENTI, diría el pequeño @majulluis…",
        "URGENTE: Carrefour presentó  Proceso Preventivo de Crisis después de 3 años de perdidas, lo hizo ante el Ministerio de Trabajo https://t.co/u87AxQygi0",
        "RT @mayrasmendoza: Que vergüenza Caputo, intentando condicionar a las preguntas de @gabicerru le mandó un papel diciendo que “no sea mala”…",
        "#Miercolesintratable Recordemos los abusos del Bambino Veira, cuántos años pasaron? Yo creo que él tiene mucha información para dar  @Intratables https://t.co/1wJBd1wOUr",
        "RT @estilomaru: Verguenza tener éstos funcionarios. Y hay prensa que defiende éste gobierno . Malditos mercenarios https://t.co/WOmEB58Wik",
        "RT @albmaldonadook: #ElTestaferro Luis Caputo se fugó del Congreso y evitó así dar explicaciónes sobre las Offshore y dejó un \"papelito\" pa…",
        "#ElTestaferro Luis Caputo se fugó del Congreso y evitó así dar explicaciónes sobre las Offshore y dejó un \"papelito\" para entretener a los argentinos @Gatosylvestre  M1 @C5N https://t.co/SK1bbydkNO",
        "RT @eldestapeweb: AHORA | \"Tenemos diez potenciales víctimas\", la fiscal María Soledad Garibaldi sobre los abusos en independiente. https:/…",
        "RT @caseraemanuel: @albmaldonadook Que puterio fantino pedofilo no me sorprende jajajja",
        "RT @aricchiniar: #NosTomanPorBoludos para ellos esto es un recreo, no e van a dar explicaciones de nada a nadie https://t.co/LhxwL8Sl4D",
        "El Ministro de Finanzas de nuestro país, Luis Caputo,  fué al Congreso a contarnos a todos los argentinos que tiene 2 hijos de 11 y 13 años y que @gabicerru no sea mala https://t.co/cQll40Ngpe",
        "RT @pamemar1: @albmaldonadook @CarroMary Ellos deberían haberse presentado a la justicia ya para denunciar calumnias, ¿porqué no lo hacen??",
        "RT @MicrodancingAKD: @albmaldonadook @fantinofantino ahora estás enojado.... mira vos... y los chicos como estarán.  Seguramente tendrás un…",
        "RT @voxarron: @albmaldonadook No hace falta demasiado para llegar al Breca.",
        "RT @vroteberde: Más histeria periodística https://t.co/nNi4AoPXaQ",
        "RT @nobloco: Estás nerviosa FANTINAAA https://t.co/GKmNoqIg3N",
        "RT @albmaldonadook: #Olvidados Fantino trató de \"Cornudo\" a Nacho Viale y le pegó duro a toda la familia Legrand. El supuesto \"Pedófilo\", s…",
        "#AnimalesSueltos @fantinofantino Acá no pasó nada, de la grave denuncia de Natasha Jaitt al silencio sepulcral de Fantino https://t.co/SiHlllBW3N",
        "RT @cpiro47: @albmaldonadook  https://t.co/0hzRcJLmKx",
        "RT @RealTimeRating: #ENCUESTA &gt; ¿Le crees a @NatachaJaitt sobre las acusaciones de pedofilia en los medios de comunicación?",
        "RT @carlonchoflor: @albmaldonadook Otro sommelier de PBT'S?",
        "#Olvidados Carlos Pagni se animó y salió a defenderse y pegarle a Mirtha Legrand \nhttps://t.co/U7zLTBTlUZ",
        "#Olvidados Fantino trató de \"Cornudo\" a Nacho Viale y le pegó duro a toda la familia Legrand. El supuesto \"Pedófilo\", según Natasha Jaitt, arremete duro y se armó el cabaret en la farándula \nhttps://t.co/txRO5tJfuk",
        "RT @Noticias_La_I: #Olvidados\nEl oficialismo supo entender qué pasaba en la sociedad argentina y encontrar los conceptos vacíos con los que…",
        "#Olvidados Renunció el Juez de Clarín, Francisco Horacio de las Carreras https://t.co/vOsjvC05sy",
        "RT @SoyCicuta: No la había leído . Excelente https://t.co/052VzmsIQP",
        "RT @HHPaves: @albmaldonadook A comerrrla!",
        "RT @Greta_Romario: #HPOCRESÍAalPalo... 😡 https://t.co/PR1duKzf8N",
        "RT @albmaldonadook: La maravillosa carta de Carlos Barragán a CFK  \"Los errores de Cristina\": la carta de Barragán a CFK https://t.co/EUbZz…",
        "RT @albmaldonadook: Todos los periodistas involucrados contra Natasha Jaitt, le piden q haga su denuncia en la Justicia que es el lugar don…",
        "RT @albmaldonadook: Pablo Duggan \"Si el chico no se siente abusado, no hubo abuso\" https://t.co/k6JPlV6ydX",
        "RT @lalogemmic: @albmaldonadook una copia de la ley para el burro de Duggan x favooooorrr...",
        "Pablo Duggan \"Si el chico no se siente abusado, no hubo abuso\" https://t.co/k6JPlV6ydX",
        "RT @nito3030: @albmaldonadook @aminfanti Lo peor del periodismo se juntan o casualidad , todos sacan leche del mismo gato  ,para defender a…",
        "RT @Humbertango: #RenunciáCaputo #PLAZA #Macri #Mesaza #LaNocheDeML   #Intrusos        #BrotesVerdes #MacriGato #CasoChocobar #FlyBondi…",
        "RT @voxarron: @albmaldonadook HIPÓCRITAS!.",
        "RT @Marnelfont: Se dio vuelta la taba !!!!\nA comerrrlaaa https://t.co/3A34PCX0C9",
        "RT @Mirisuse: 👇👇👇 https://t.co/ieAh2vZl2T",
        "Todos los periodistas involucrados contra Natasha Jaitt, le piden q haga su denuncia en la Justicia que es el lugar donde corresponde.. Estos son los mismos periodistas que todos los días hacen denuncias de corrupción en sus programas y no en la justicia  \nhttps://t.co/9db7IyIgUM",
        "@fantinofantino se defiende de las acusaciones de Natasha Jaitt \"Uds me conocen\" Fantino le habló a las cámaras. Fantino los televidentes no saben quién sos, eso solo está en tu conciencia\nhttps://t.co/MiHoH3u9KE",
        "La maravillosa carta de Carlos Barragán a CFK  \"Los errores de Cristina\": la carta de Barragán a CFK https://t.co/EUbZzy42FS",
        "RT @Gatosylvestre: #TarifasImpagables en #M1 en @C5N La Realidad. https://t.co/PbQsWfSS0A",
        "RT @Gatosylvestre: Hoy 20hs M1 en @C5N  Crece el malestar ciudadano por el aumento de las tarifas de servicios pùblicos. A las manifestacio…",
        "RT @albmaldonadook: #Malvinas36Años https://t.co/QzEdktXDhE",
        "RT @Pontifex_es: Hoy resuena el anuncio más hermoso: «¡El Señor ha resucitado verdaderamente, como había dicho!» ¡Feliz Pascua a todos!",
        "RT @ArielCosoli: Se le fue un hijo y ahora todos lo somos, como te abrazaría y lloraría con vos https://t.co/bXEqGtOzy1",
        "RT @Iurianovitcuria: Que foto...Es para un mural... es para guardar en el corazon... https://t.co/CqRpnNaEJO",
        "RT @LucisLux7: #Malvinas36Años https://t.co/RZ561i7HLe",
        "#Malvinas36Años https://t.co/QzEdktXDhE",
        "RT @albmaldonadook: Legrand le dijo a Natasha Jaitt que no haga denuncia el Tele y si en la Justicia sobre los abusos con menores en Indepe…",
        "RT @MARCEFMORINIGO: #TodosContraElAbusoInfantil https://t.co/IL76kvlTHP",
        "Legrand le dijo a Natasha Jaitt que no haga denuncia el Tele y si en la Justicia sobre los abusos con menores en Independiente dónde hay periodista de TN... Justo Legrand que se la pasa denunciando en su programa corrupción K y no en la justicia\nhttps://t.co/wHf2ZS50Jm",
        "RT @danielschnitman: Alberto Maldonado ®\n\n @albmaldonadook\n 28 mar.\n@NatachaJaitt https://t.co/RLeO5SaKU7",
        "#LocoPorElFallo \n#LocoPorElFallo \n#LocoPorElFallo \nMe gusta como conduce @VillarruelDario https://t.co/Q9vyQfNuXp",
        "RT @panteragrasa: Una fuente cercana al macrismo me dijo que si el Indec daba el número real de pobreza, Macri cerraba el Instituto, por es…",
        "#JuevesIntratable  Abusos en el fútbol, Independiente en la mira también el periodista Carlos Pagni @AmericaTV  @Intratables @SANTIAGODELMORO https://t.co/FinTYVo8FX",
        "RT @albmaldonadook: #LaPlataAfuera 20hs @Gatosylvestre M1 @C5N https://t.co/oF1Kbo2XFG",
        "#LaPlataAfuera 20hs @Gatosylvestre M1 @C5N https://t.co/oF1Kbo2XFG",
        "Habló el muchacho que le incautaron los sandwiches de salame \"Perdí el canasto con $1500\"\nhttps://t.co/dGFV533IyJ",
        "(VIDEO) *BRILLANTE* Rusconi le llenó la cara de dedos a Del Moro https://t.co/llorXdutPu",
        "#TENISxESPN Delpo Delpo!!!",
        "RT @ESPNtenis: #TENISxESPN ¡Dale RT si creés que Delpo podrá vencer a Raonic en Miami como lo logró en Indian Wells! https://t.co/C5LZoINxQT",
        "#VamosDelpo \n#TENISxESPN https://t.co/sIq71K4ezo",
        "RT @diarioshow: 😱 Romina Yan había denunciado a Gabriel Corrado por acoso https://t.co/o8AAN9yBBK Mirá el impactante video, en la nota. htt…",
        "RT @AmericaTV: Grave denuncia contra Gabriel Corrado: el día en que Romina Yan lo denunció\n\nAhora en @infama https://t.co/CKxZ6OS8sV",
        "#EscuchasCalientes El día que Romina Yan denunció acoso de Gabriel Corrado y Guido Kaczka la retó https://t.co/JXBDk54Xqh vía @minutouno",
        "#EscuchasCalientes Actores protestan frente al Congreso por la crisis en la sector \n#MMLPQTP https://t.co/QUDJgJQt02",
        "#EscuchasCalientes Procesaron a Lázaro Báez por evasión impositiva y lo embargaron por $250 millones https://t.co/0hEBC6zJFw",
        "#EscuchasCalientes Hoy 20 hs el  @Gatosylvestre nos cuenta todo...  8 meses sin Santiago Maldonado, #Indec, #Pobreza #Justicia #EscuchasIlegales https://t.co/9gDCCyjGfO",
        "RT @mumimumi09: #BuenMiércoles  Aumenta el gas 40%...ARANGUREN lo anunciará hoy ..siguen los TAFIFAZOS....el gobierno te desea FELICES PASC…",
        "RT @JuanjoPRey: #BuenMiercoles #ZanniniEnM1 #CronicaAnunciada #NuncaLaVoyAPerdonar Y de paso, hoy anuncian más tarifazos,todas buenas con #…",
        "Y vos repetís como un lorito, Giudici vocera de Clarín !!! No le mientan a la gente ... todo se vuelve en contra https://t.co/4XtfcjUixu",
        "#Pobreza 0 De a poco va alcanzando lo prometido por @mauriciomacri ... Según el INDEC \"CREÍBLE\" la pobreza bajó al  25,7%  Gracias Mau ya prácticamente no quedan pobres en Argentina https://t.co/cepM292o46",
        "RT @Rain_1963: Es terrible! De no creer! https://t.co/VEr2ntiwbf",
        "RT @Frida_1310: Como estamos hoy....eh? .... https://t.co/43lyxcLmld",
        "RT @albmaldonadook: @NatachaJaitt  denunció al periodista de TN,  @CarlosPagni, de estar involucrado en el escándalo de pedofilia en Indepe…",
        "@NatachaJaitt  denunció al periodista de TN,  @CarlosPagni, de estar involucrado en el escándalo de pedofilia en Independiente https://t.co/IUZDfIRUAn",
        "#ZanniniEnM1 Ahora Carlos Zannini con el @Gatosylvestre https://t.co/XeGukQKFIm",
        "RT @Kicillofok: Advertimos que los créditos UVA que promociona el gobierno benefician a los bancos y deja desprotegido al deudor. Si sacast…",
        "RT @jmvilella: @albmaldonadook @aufacundo me estoy acordando, del tango,chorra",
        "RT @malegoui: #lalistanegra devolve la guita !!!! https://t.co/a1GySlhx3K",
        "RT @BetoMeddis: #LaListaNegra\nPolítica Argentina - El Gobierno elimina todo \"rastro\" del paso de Isela Constantini por Aerolíneas Argentina…",
        "RT @HERNIARC: #LaListaNegra #LunesIntratable #LunesDeGanarSeguidores Rafael CORREA: \"Entendamos que el Desarrollo NO ES un problema técnico…",
        "#LaListaNegra  @elisacarrio  se está quedando con la República https://t.co/2cz61wx0P4",
        "RT @albmaldonadook: Se conoció un nuevo audio de @CFKArgentina y Parrilli dónde queda completamente desvinculada su relación de Lázaro Báez…",
        "RT @albmaldonadook: #LaListaNegra A pedido del gobierno, la UOCRA cerró con el 15% de aumento y revisión en diciembre https://t.co/W8us23gD…",
        "RT @albmaldonadook: #LaListaNegra  Esmeralda Mitre salió a ser públicas las infidelidades a Dario Loperfido cuando todos sabemos que es una…",
        "RT @decanotitososa: Con razón lo busca al rifle para q le meta un flor de cuetazo!😇...loperfido son #30milDesaparecidos!gorriao🤘 https://t.…",
        "#LaListaNegra  Esmeralda Mitre salió a ser públicas las infidelidades a Dario Loperfido cuando todos sabemos que es una relación inventada por el ex 8000 desaparecidos y tapar así su condición sexual  https://t.co/51GzXd91P1",
        "#LaListaNegra A pedido del gobierno, la UOCRA cerró con el 15% de aumento y revisión en diciembre https://t.co/W8us23gD1m",
        "Se conoció un nuevo audio de @CFKArgentina y Parrilli dónde queda completamente desvinculada su relación de Lázaro Báez  https://t.co/tVzRfol4Z3",
        "AHORA: @Luis_Delia en @C5N https://t.co/r2duqE300S"
      ]
    }
  }
}