{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "1 new tweep followed me in the last day. I find relevant people to follow with the #CopyFollowers feature of https://t.co/PnzzUQfCnE",
        "RT @pablitolescano: Yo en el medio de tu ganado. https://t.co/txyh1TQkNK",
        "@eRemolacha Lo sé, eres un 🌞",
        "Me pueden seguir jej https://t.co/z4a9S2pb0l",
        "¡Pregúntame cualquier cosa! https://t.co/MPZ34Fucx2",
        "RT @faunusdog: No le gustó el sabor del limón y se enfada con él https://t.co/D50pXOWta8",
        "Las ganas de salir se me quitan a los 10min",
        "@Freuq Perdón ps",
        "Yo debería estar en la piscina/playa",
        "Zuleche jajajajajaja https://t.co/PAjrgPZnJv",
        "@Freuq Nada q veerr",
        "A veces me estresa tener taaanto cabello",
        "@Freuq El típico \n\nVes que eres pato",
        "Parece que usan Sharpie en las cejas, basta de eso por faaaa😭😭",
        "@Freuq Kien ere",
        "@Freuq Llora ps",
        "Soy es bella, me amo",
        "@Calandrajr_ Las amaré siempre ok",
        "Forget unfollowers, I believe in growing. 4 new followers in the last day! Stats via https://t.co/PnzzUQxdMe",
        "Quiero cariñitos:(",
        "Necesito este video JAJAJAJAJAJAJAJA https://t.co/38BxmAO1gC",
        "RT @Shaaunny: Recordatorio de viernes 🍺 https://t.co/hwU9PVAeQz",
        "Hablen conmigo:(",
        "👻 https://t.co/dIGtXNMQzM",
        "No me digas que vas a salir sufriendo cuando aquí me tienes.",
        "Todos los que me dejan en visto se pueden ir pal coño",
        "Quiero café:(",
        "Yo sé que por todo lloro, déjenme en paz si? Gracias",
        "No diré más groserías",
        "@AngelHenao_ Solo digo pe",
        "Amo mis lunares aaa",
        "@AngelHenao_ Vaya",
        "RT @OmarCastillo: Si un día adopto a una perrita la voy a llamar Abusadora para que si un día hace un desastre y le pregunte qué hizo, se m…",
        "Yoo jsjsjshaja https://t.co/czfJqCnwif",
        "@Freuq Si yo como de toda vaina",
        "Cuando me dejan en visto https://t.co/7LmjaHcHu2",
        "@Freuq Te voy a bloquear",
        "6 daily followers. 0 unfollowers. Crowdfire doesn't miss a trick -via https://t.co/PnzzUQxdMe",
        "Claro que en ccs hace calor, esa vaina es casi un infierno.",
        "Sape gato garabato",
        "Mis perritas no me dejan ni dormir",
        "RT @Flantasma1: perdon se metio mi hijo a la heladera sin querer ahí lo saco https://t.co/2WawH42zEE",
        "RT @nanutria: Ahorita está de moda halagar a las gorditas en Twitter, pero están discriminando a las flacas. Mis flaquis yo las quiero, que…",
        "RT @Adelaidita: Ustedes no se autobucean? Yo cada vez que me voy a bañar y me miro en el espejo es como que:\nMMMMMM HOLA VALE BB PQ TA SOLI…",
        "Number crunching for the past day - 1 new follower and 2 unfollowers. Stats via https://t.co/PnzzUQxdMe",
        "Puedo pasar toda la vida pintandome las uñas de blanco, me encanta.",
        "Lo amé jajajajaja https://t.co/1L83iwsagU",
        "@nosoyarabee Mucho éxito baby❤",
        "RT @Tu_Roncito: - Bueno, en vista que esta pendeja se fue ahora sí, a lo que vinimos.\n- https://t.co/YGTKyVhzKU",
        "Yo debería ser flexible y no sufrir tanto con los estiramientos:(",
        "@AngelHenao_ Es que no le veo la risa ps, yo sí me voy a revelar y???",
        "RT @Atipica_: Yo, y después dejarlo https://t.co/OPSeg9TCfW",
        "RT @TuMoscabella: Bueno llora pues gafa... El espacio aéreo es libre https://t.co/lNTjdxPaJL",
        "Me quiero pintar el cabello de negrooo",
        "Angel puro buscarme peo jajdjaja",
        "@AngelHenao_ De qué te ríes tú?",
        "@CarlosrOfficial Coño, ya tienes a tu novia, solo te falta pedirle que te los de😂",
        "RT @JuanBahamon_: Lo más perfecto que verás hoy https://t.co/cziQCadYop",
        "Hasta me dieron ganas de tener un novio pa llenarlo de besitos y consentirlo",
        "Amanecí de buen humor",
        "Buenos días chiquitos❤",
        "RT @stydiaftfroy: drake, donde esta la puerta? https://t.co/HQmHMz4W8C",
        "@AngelHenao_ Bueno, yo un día me voy a mi daws degame en pas :(",
        "@AngelHenao_ Es que ve:( https://t.co/31rfzlm63L",
        "Wtf https://t.co/VO2LWKkOgF",
        "Una de daws:( https://t.co/Y3CJWSZHlh",
        "RT @S4DB4RBIE: De bolas mardita porque eres muy pila, si tu te la pasas cargada de droga tu le echas el muerto al gafo que este saliendo co…",
        "JAJAJSHAJSJAJAJSJA https://t.co/K9bl0pMjJw",
        "@JuanMaDSousa @nacholacriatura JAJAJAJAJAJA no te soporto",
        "Aaa sii, es lo más lindooo https://t.co/V5VhrTNgsl",
        "RT @dogsreaction: weles a otra😤 https://t.co/FCkaZ5KWQ5",
        "Gained 1 new follower in the past day. I’m growing my account the right way, are you? Do it with https://t.co/PnzzUQxdMe",
        "RT @ElDeCreativo: – Lánzate a cubrir la manifestación por la legalización de la marihuana\n– Ok\n– Nomás no respires hondo el humo\n– Ok, ¿por…",
        "@Calandrajr_ Uno ya no puede leer mal ps. La confianza da asco :ss JAJAJ",
        "@rickycamargo17 Chao",
        "RT @nandarkss: ir a tomar agua q no haya xq un parasito no lleno las jarras https://t.co/uxjdWajoQj",
        "Maldición nojoda, yo debería ser millonaria qué ladilla",
        "Quiero helados y papitas 😩",
        "Que sigo solo y que tu ausencia me hace daño https://t.co/Svh5wxU1t2",
        "@Calandrajr_ Te wa matar Calandra JAJAJAJAK",
        "@Calandrajr_ Leí \"bolas\" NSJAJAJAJAJAJSK",
        "Llego a Twitter y todos se están matando jajajaja",
        "RT @nosoyarabee: Se puede tener una conversación interesante sin caer en chanceo.",
        "Dios mío qué horrible este vídeo noo😭😭 https://t.co/sysPHNswDu",
        "RT @DonPipeBr: Mi fantasia sexual es hablar inglés fluido.",
        "@Calandrajr_ @ggenesishs Jajaja ay coño, de lo que uno se entera",
        "@Calandrajr_ @ggenesishs Pensé que se conocían pe:( jajajsja",
        "@Calandrajr_ @ggenesishs Ustedes se conocen? 😱",
        "RT @emptygirlss: Oye yo no supero este video, lo he visto más de 10 veces. https://t.co/DRqyaWHOzl",
        "Antes hablábamos demasiaaado, pero después perdimos contacto. Está como bello😂 y es muy pana https://t.co/taE0u2OKnt",
        "RT @heyska_: PERO POR QUÉ HACEN ESTAS COSAS https://t.co/lmHpqsLa5H",
        "Stats for the day have arrived. 4 new followers and 2 unfollowers via https://t.co/PnzzUQxdMe.",
        "RT @LordbzB: NOOOOOOOO JAJAJAJAJAJAJA https://t.co/Wz8KpZAUrt",
        "Foto*",
        "Amo las fot perritos:( me hacen tan feliz",
        "@miguel__adz Qué belloooo",
        "Total ya es tarde pa volver\nTotal ya es tarde pa soñar",
        "@Calandrajr_ JAJSJA totaaal. No te olvides de mi, mal amigo t.t",
        "@Calandrajr_ Pero ya me dicen señora, qué tal? No hay respeto",
        "Este mes cumplo 20 añitos:("
      ]
    }
  }
}