{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @lulylareina07: en punta alta un hombre violó a una nena de 2 años. la gente le echa la culpa a la madre por haber dejado entrar a ese h…",
        "RT @cilindromagix: Bajando un canasto formaste miles https://t.co/GECNVnwwEa",
        "RT @piscis_hn: Siempre sentirás que #PISCIS te oculta algo, pero es normal ya que ellos no te lo dirán todo nunca.",
        "RT @elparaguayo123: Se acercan las pascuas y ya saben lo que quiero https://t.co/1LrKe5FHfa",
        "RT @Tomii_Martinezz: ¡¡¡RT a este Twit para buena suerte!! https://t.co/yaQs3TzRzz",
        "RT @Ssolr_: Cómo puta te negás a saludar y mimar a un perrito que te sonríe y te mueve la cola????? Qué me importa si es callejero, si está…",
        "RT @piscis_hn: Es aconsejable seguir un consejo de #PISCIS. Saben más de lo que crees.",
        "RT @tomiencajes: Es LATE y NOLA, Idioti https://t.co/uaWYhbLmZ2",
        "RT @LuloVilcheez: Tas re en pedo en la previa pero te rescatas 5 seg para pensar : https://t.co/gZLHBe9KBJ",
        "RT @AgustinaWetzel: \"Somos la especie en peligro de extinguirlo todo\" https://t.co/khaJJJiVt1",
        "RT @MoruRossi: En mi currículum voy a poner en un sector de aclaraciones: llora si le gritan o la tratan con desamor",
        "RT @SignoPiscisRD: Mujer #PISCIS♓: Suele ser sensibles, es muy sencillo hacerlas llorar.",
        "RT @niqo1603: Wacho soy la persona menos amorosa que hay pero si te digo algo lindo, valóralo porque no sabes lo mucho que me costó",
        "RT @candelaceratto: Cuando paso mucho tiempo sin salir a bailar digo uh que ganas de salir, despues salgo y me acuerdo por qué habia dejado…",
        "RT @SignoPiscisRD: Mujer #PISCIS♓: Le gusta ser tratada con delicadeza.",
        "RT @SignoPiscisRD: Miedo de #PISCIS: Es simple, le tienen miedo al abandono, a que dejen de amarlos.",
        "RT @gonzxlito: algunos se estan preparando para salir y yo estoy aca en twitter mirando memes alto viernes gente",
        "RT @Flantasma1: yo no puedo creer esto ajajajjajaja https://t.co/yorZyEXbZ6",
        "RT @zinosPe: Su peor defecto es que SIEMPRE confían en las personas equivocadas:\n- Cáncer\n- Virgo\n- Géminis\n- Piscis\n- Escorpio \n- Leo \n- C…",
        "RT @DimeHenrry: Como deberíamos de estar.. https://t.co/9YoT1GP6KI",
        "RT @lurdes_digiulio: Sabes que pasa? No soy ni la mas linda, ni la mas santa, tengo millones de defectos. Soy celosa y re contra histérica,…",
        "Ni ganas de nada tengo.👎",
        "RT @lauritula: - Tengo tu nariz...\n- Y yo, tu billetera! https://t.co/v2SBEZGZlk",
        "RT @SignoPiscisRD: Aunque le hagas mucho daño a #PISCIS ♓, él/ella se levantará con más fuerza algún día.",
        "RT @SignoPiscisRD: Si quieres a un amigo que no te juzgue por lo que hagas, entonces,  búscate a un #PISCIS ♓.",
        "RT @piscis_hn: #PISCIS siempre lo hace \"bien\", aunque esté equivocado. Después quizás se arrepiente pero NO en el momento.",
        "RT @SignoPiscisRD: Mayormente en la cama es qué #PISCIS ♓, expresa sus sentimientos.",
        "Ando re cansada, necesito un poco de paz",
        "RT @calmateforra: Así quiero estar con vos https://t.co/BT49xx6l96",
        "RT @LucasHumacata: Estas en modo linyera y caen visitas a tu casa https://t.co/fzUrbZJD7V",
        "RT @MiqqaDiazz: vos sos una perdida de tiempo https://t.co/sTzjO2Iiav",
        "RT @CandeFolguera1: perdón pero para mi, una taza es ALTO regalo",
        "RT @JesusDelTw: se viene semana santa perris",
        "RT @addictsliam: ser gay está bien\nser lesbiana está bien\nser bisexual está bien \nser trans está bien\nser heterosexual está bien\n¿¿¿sabes q…",
        "RT @horoscopozinox: A todo el mundo le pueden empezar a gustar cosas que antes no. \nSe le llama crecer\nSe le llama paso del tiempo\nSe le ll…",
        "RT @pummplil: Tu cepillo de dientes y el mio van a terminar en el mismo vasito, 1er aviso",
        "RT @JuliBersellini: Andaría necesitando https://t.co/YhALRV3lkz",
        "RT @Antuu9: Como me pinta pollerear ahora",
        "RT @EmiiGutierrez10: Por si lees esto, no sabes lo que te extraño",
        "RT @maria_enema: Mi pieza es un quilombo, no importa cuando lo leas",
        "RT @addictsliam: lo que necesito:\n1. dormir\n2. vos\n3. dormir con vos",
        "RT @AyChicasOficial: Mi cara 24/7 https://t.co/pFxxUFlTff",
        "RT @elcosodelapizza: lléname de besos , no de dudas",
        "RT @LeaCaniza02: Si te invito a mi casa y conoces a mi familia , te aseguro que sos una de las pocas personas que considero importante en m…",
        "RT @SignoPiscisRD: Cuando #PISCIS ♓ quiere algo, se esforzará hasta conseguirlo.",
        "RT @Ezeeqiel98: Debo ser el único que quiere que llueva ☔",
        "RT @ihate_here: Te lo dicen todos pero hasta que no te la das contra la pared no te das cuenta",
        "RT @SignoPiscisRD: Cuando #PISCIS ♓ está de buen humor, sabe sacarte una sonrisa aunque tú no quieras.",
        "RT @FraanPereyra200: tocame el pelo o la espalda y quedo en coma",
        "@xxPoltergeistxx Bueno dale amor, lo comparto con vos❤",
        "RT @xxPoltergeistxx: @Daiana_Russell https://t.co/Abg2c8KFOb",
        "RT @pyrorivarola: me quiero poner en pedo con vos, no por vos.",
        "RT @luiscristianoo: Como pueden juntar plata??? Yo hago una alcancia y a los 2 días la agarro a martillazos pa sacarle los 25 pesos que le…",
        "RT @minitatoxica: Una relación posta es esa que son mejores amigos y novios a la vez, que te podes contar absolutamente todo y sabiendo que…",
        "RT @piscis_hn: Los #Piscis son sencillos y enamoradizos. Buscan lo mismo en los demás. No quieren complicaciones ni gente rara...",
        "RT @SignoPiscisRD: Cuando #PISCIS ♓ tiene su razón no hay nada que le calle la  boca.",
        "RT @SignoPiscisRD: A #PISCIS ♓ le gusta estar siempre haciendo algo, necesita tener su mente trabajando a cada segundo.",
        "RT @SignoPiscisRD: #PISCIS ♓: Los piscianos siempre necesitan una genuina intimidad con las personas que comparten su techo.",
        "RT @ohmycruelheart: q me hicisteeee por qué te pienso tanto",
        "RT @TanImbancable_: https://t.co/gL0HbkB6D8",
        "RT @occxlt: https://t.co/KZJsSry20T",
        "RT @occxlt: https://t.co/fHxP8VF3hq",
        "RT @MiqqaDiazz: ta bien no m hables no pasa nada",
        "RT @Aguanta_Ok: Te vi bailando en pedo,  sonriendo, riendo a carcajadas, diciendo boludeces, y que persona hermosa que sos",
        "Espero que no le pase nada malo",
        "Me siento una re mierda por no acompañarla hasta su casa😔",
        "RT @SignoPiscisRD: #PISCIS ♓: Este signo busca tranquilidad, comodidad y que les demuestres tu cariño a cada momento.",
        "RT @SignoPiscisRD: #PISCIS ♓ será la única persona con la que puedes cruzar miradas sin sentirte incómodo.",
        "RT @AIRBAGoficial: El himno mas lindo del mundo!! El Argentino!!!!",
        "RT @pyrorivarola: PRENDE LA TELE CHILENO QUE JUEGA PAPA",
        "RT @SignoPiscisRD: Para caerle bien a #PISCIS ♓  no necesitas  ser perfecto/a, necesitas ser más real y menos hipócritas.",
        "RT @hxtlloyd: Como odio que me peguen en la cara, lo detesto",
        "RT @IndirectasRock: Nunca se despidan de alguien enojados, sin un beso y sin decirle te quiero, el destino es muy hijo de puta a veces.",
        "RT @IndirectasRock: Si ya no soy como era, algo me hiciste.",
        "RT @IndirectasRock: Gracias por compartir un rato de tu vida conmigo, por hacerme reír, por darle un giro a mi mundo. Gracias por cruzarte…",
        "RT @IndirectasRock: Te quiero a vos y a nadie más. Es muy difícil de entender eso?",
        "RT @IndirectasRock: Me enamoro todos los días de la misma persona.",
        "RT @IndirectasRock: No quiero dejar de coincidir con vos.",
        "RT @IndirectasRock: Sé que es un bardo estar conmigo, soy un desastre en todo, no puedo mantener nada, pero si me la tengo que jugar porque…",
        "RT @IndirectasRock: Quiero un abrazo de esos, que sin decir una palabra te trasmiten todo lo que necesitas escuchar.",
        "RT @IndirectasRock: Te veo y me dan ganas de que el tiempo sea eterno, de que no tengas que irte, de que tu lugar sea conmigo.",
        "RT @IndirectasRock: Pasa todo muy rápido, a veces me da miedo ponerme a pensar en lo corta que es la vida y lo pelotudos que somos en no di…",
        "RT @IndirectasRock: Sos lo más lindo que encontré en este mundo de mierda.",
        "RT @IndirectasRock: Me gusta estar con vos.",
        "RT @IndirectasRock: Perdóname sí, ya se que conmigo es todo difícil, pero ojalá supieras el amor inmenso que te tengo por seguir bancandome…",
        "RT @IndirectasRock: Mi forma de demostrar cariño es rompiendo los huevos porque si no te hago renegar significa que no me importas en lo mí…",
        "RT @MatiasAguiler1: Desde que tengo uso de razón jamás tuve derecho a  molestarme o enojarme por algo.. Perdón por ser humano..",
        "RT @LuciaBorquez00: Perdón por enojarme cada 2 horas, es mi naturaleza humana🙄",
        "RT @niqo1603: GANAR EL MUNDIAL WACHO!!!!! https://t.co/UTLkEdEWAh",
        "RT @EmmaErreVal: La paso tan bien con vos. Porque se siente diferente, es como si el tiempo se distorsionara. Me hacés olvidar de todo y no…",
        "RT @nxhi_: y si venís y me abrazas un rato?",
        "RT @FraRocanroleras: Y si volvemos a ese día que nos vimos por primera vez?",
        "RT @IndirectasRock: Veni, callate y abrazame. Después vemos si nos acordamos por qué nos habíamos enojado.",
        "RT @benjagregori: Que ganas de ir al club de la milanesa y comerme la vida",
        "RT @virabdellkalek: Yo puedo estar literalmente viéndote a los ojos y no escuchar absolutamente nada de lo que me estás diciendo",
        "RT @Hernantudo: te quiero acá, arriba mío dándome besos",
        "RT @SignoPiscisRD: #PISCIS ♓ estas a favor de todo lo que le saque una sonrisa.",
        "RT @TrinnyLopez: me encantaría ser madre en un futuro, me encantaría tener más de 1 hijx y por sobre todo me encantaría que el aborto sea l…",
        "RT @DagobertoMacha7: La familia no se le presenta a cualquiera",
        "RT @MellamoRalphW: Yo en el amor https://t.co/AfHUUCYAKJ"
      ]
    }
  }
}