{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @el_pais: ÚLTIMA HORA |Comunicado de Trump: “Castro fue un brutal dictador que oprimió a su pueblo durante seis décadas” https://t.co/IC…",
        "RT @Yusnaby: Esta será el primer día en que #Cuba despierte sin el dictador que llevó a #Cuba a la miseria, hambre y muerte.",
        "RT @jvanbiobio: Este es el doble estándar de la izquierda en materia de derechos humanos. https://t.co/b6E2ma8UOh",
        "RT @sebastianpinera: Mis condolencias a la familia de Fidel Castro. Su legado: casi 60 años de atropellos a las libertades, democracia y de…",
        "Lloró, culpó a Bachelet, criticó malas reformas, dice que tiene ideas nuevas y habla de unidad. ME-O no le llega ni a los talones a Lagos.",
        "RT @lascosas921: #FVillegas : \"La multiples reuniones d la Nueva Mayoría, nos dan la impresión que no hay acuerdo y da la señal q el barco…",
        "Se había visto a algún mandatario-mandataria (como le gusta decir a MB) tan acobardado que no es capaz de ofrecer entrevistas espontáneas?",
        "MB habla de ella misma, del cariño de la (poca) gente en las calles, de selfies y los beneficios de su (mal) gobierno. Vive en otro país.",
        "Se habla del fracaso de Gob, de ineptos en ministerios, de que el país está mal, etc., y MB no habla con la prensa ni con ciudadanos; evade.",
        "RT @AvanzaChile: Según @isabelpla , \"Ahora sí, murió la flor\" en la Concertación, lee su columna aquí https://t.co/4l6lYtxQjv",
        "RT @jmanuelbengolea: Muchos políticos abandonaron la aspiración a gobernar asuntos que afectan al país, y sólo descalifican a potenciales c…",
        "RT @AldoDuqueSantos: PC: Derrotado en la CUT y desconociendo resultados, ahora derrotado en Colegio de Profesores. 1.58% en las municipales…",
        "@dwcubas estimada,al leerla, pensé q'hablaba de Nicolás Maduro y no de Erdogan.En realidad, pueden ser varios otros más. 8am en Chile, Bdías",
        "RT @mmullor2016: #Chile \"Lo característico del subdesarrollo es vivir saltando,más hacia atrás qu hacia delante,o en el mismo sitio,sin ava…",
        "RT @melnicksergio: No sería malo que por transparencia se informara cuanto cobraba Insulza por su labor de la haya pero que era para su pre…",
        "@jvanbiobio grande senadora @enavonbaer!",
        "RT @luisharistizbal: El impuesto a las bebidas azucaradas es una noble medida para controlar la diabetes. Ustedes no entienden la grandeza…",
        "@AvanzaChile gracias a ustedes por venir, aunque yo no pudiera asistir, tuve el honor de saludar al Pdte @sebastianpinera",
        "RT @AvanzaChile: Te invitamos a leer la columna de @Manena en nuestra página oficial https://t.co/MJZRW2aAqw",
        "RT @AvanzaChile: Hoy \"Municipios para el siglo XXI\" en Talca @sebastianpinera @TroncoTorrealba y @andreschadwickp compartiendo ideas munici…",
        "RT @jgorosabel: Tolerancia Cero con los intolerantes, columna de Magdalena Piñera @Manena https://t.co/D4fQTNZOWu",
        "RT @rosanna_costac: https://t.co/79SeVV2csR",
        "@AvanzaChile cuándo por Talca para escuchar al Pdte @sebastianpinera?",
        "Cadem: Pdte. Piñera mantiene la primera opción presidencial https://t.co/iOL7x1acGX vía @latercera",
        "RT @mmullor2016: #MHCC Bachelet llegó al poder sin un programa. Llegó embaucando a la gente con abrazos y sonrisas.Ella,una vez en el poder…",
        "RT @cvhube: Ciego el que no quiere ver. La Pdta sin duda vive en otro país https://t.co/mveLhTr5PQ",
        "RT @clarroulet: Comparto carta Mercurio dando testimonio d la total dedicación del Pdte Piñera a la defensa de los intereses de Chile https…",
        "RT @mmullor2016: La Araucanía de Chile está abandonada.Queman personas,casas, camiones, amedrentan a campesinos,la gente se arma y el gobie…",
        "RT @mmullor2016: Ha sido una inocentada \nhaber creído que Bachelet cambiaría de rumbo.Ella gobierna en su burbuja, por ello el bajo apoyo n…",
        "RT @ccifuentesh: Y además uno de los cerebros detrás del desastroso programa de este gobierno. https://t.co/XjHWLjh9yN",
        "RT @AntunezSilva: Celebremos con Metallica y los juguetes  https://t.co/v1hAK4655C",
        "Michelle Bachelet y Mark Zuckerberg ahora son amigos 👍🏼 https://t.co/O8kADBMgCA",
        "RT @clarroulet: Fernando Villegas denuncia que en La Moneda hay un grupo de personas trabajando para destruir la candidatura Piñera https:/…",
        "@x_santander :)))",
        "@x_santander usted es hermosa, para que se pone a discutir con viejas amargadas y sin fundamentos?",
        "RT @AXELKAISER: decir q personas persiguen su interés salvo en el Eo,donde son especie de altruistas ocupados del bn comun es simplemente u…",
        "RT @AldoDuqueSantos: Paro de funcionarios estatales habló , muy bién, de las \"virtudes\" del Estado como administrador y empleador.",
        "La única forma de figurar de este señor Copano, es insultando o mofándose del resto. Cero análisis y argumentos. Le resulta fácil agredir. https://t.co/teHiRYbFdp",
        "RT @mmullor2016: El \"no voto\" como castigo a la clase política es en realidad un premio al que ud. menos quisiera llegara al poder. Vote, p…",
        "RT @melnicksergio: el \"ajuste\"  de gabinete muestra la lejanía de Bachelet con los partidos de su coalición, y lo alejada que está de lo qu…",
        "RT @karinazunigac: LO ÚLTIMO: Actualizan cifra de manifestantes alrededor de La Moneda a 6.000 personas @T13",
        "@DanniiGc yaaaa, pero primero me tienes que sacar del trabajo jajaja",
        "@DanniiGc de dooooonde???",
        "@DanniiGc yoooooo!",
        "Cc @kebensperger https://t.co/4hdvoCBukg",
        "RT @ceciperez1: @ematuranad x su #BMW \"no x ser de izquierda nos pueden pedir voto de pobreza, solo falta q nos pidan voto de castidad\" @LG…",
        "Mitómana https://t.co/QcDN71y6Vo",
        "RT @sjimenezlyd: 59 son los camiones quemados en atentados este año: ¡1 camión cada 5 dias! Y seguimos esperando que la autoridad se haga c…",
        "RT @eldemocratacl: Bachelet en tiempos de crisis: ante conflictos, ella prefiere abandonar el país https://t.co/OHRIvy97pi",
        "RT @jorgeerrazuriz: Cuales son esos principios socialistas ? Que a los funciinarios públicos siempre hay que pagarles lo que ellos quieran…",
        "RT @khamirSzavian: Maturana acusó a Bachelet de traicionar el socialismo.\nDicho esto, se subió a su BMW de 59 millones para ir a cobrar su…",
        "RT @sjimenezlyd: Periodistas reconocen q acusaciones contra Piñera no tienen fundamento, pero le dan cobertura especial y se suman al coro.…",
        "@cwincklerv es como en Cuba \"habrán elecciones sólo si se reelige a Fidel Castro\".",
        "En qué ítem la Nueva Mayoría le ha hecho bien al país? Sea capaz de nombrar al menos uno y con objetividad olvidando Caval.",
        "RT @paulinanu: Papelón de la Nueva Mayoría, presenta un show de comisión investigadora por #Bancard y ni ellos están convencidos, no contó…",
        "@Javieramuller ánimo Javiera!",
        "RT @mmullor2016: Apareció Alejandro Guillier, el populista que no tiene y no tendrá  límites para aprovechar cada posibilidad de hundir a s…",
        "@MujerGlam #mecarga que la abogado @PaolaAndreaCZ esté tan pocos días en el programa #eso",
        "RT @PaolaAndreaCZ: Dejaré esto por acá... https://t.co/owHK0JxFfu",
        "RT @mmullor2016: Quién gobierna Chile? La presidente en Marruecos, la N.Mayoría en disputa con el PC, mientras sigue la crisis reajuste emp…",
        "RT @AvanzaChile: Casi 8 mil cirugías, 30 mil atenciones de especialistas postergadas y 800 toneladas de basura deja el paro de trabajadores.",
        "RT @rosanna_costac: Simplemente hermoso.... https://t.co/NokzpMUc2O",
        "RT \"@angelicacristi:Q sería sin la eficiencia de nuestros bomberos. Se quemaría todo Valparaiso!\nNo han parado x 5Hrs,arriesgando sus vidas\"",
        "Leer con atención al payaso libertario. Ha llegado, ponerle atención.",
        "RT @EPinternacional: #Chile activa protocolos de emergencia ante un importante incendio registrado en #Valparaíso: https://t.co/QWGRgtKSsD",
        "Recuerdo que en discusión sobre ref laboral, la única que habló de mejorar condiciones y facultades de bomberos fue senadora @enavonbaer",
        "Estimada @mmullor2016 sin duda, una de las mejores noticias. A elevar la vara, la discusión y las ideas. #EstoyConMonica",
        "Creen que por no tener pilotos no nos hacen falta los aviones prometidos?",
        "@mmullor2016 de seguro seremos más apoyándola. Buen año!!",
        "RT @mmullor2016: Estoy dispuesta a postular al parlamento de Chile, en una lista como independiente. Vamos mujeres de chile! @ceciperez1 @C…",
        "Gran noticia!! @mmullor2016 al parlamento!! RT",
        "RT @mmullor2016: Me preguntan que impresión tengo de la presidente Bachelet.\nRespuesta: Me parece que gobierna Chile con su mente puesta en…",
        "@gemmyfag muchas gracias!!! No había leído esto. Lo mismo deseo para usted. Un abrazo.",
        "RT @MarisaNavarrete: Es cansador escuchar hablar artificialmente en femenino. Es mejor actuar en consecuencia que el discurso banal... http…",
        "RT @mmullor2016: ¿Por qué @mbachelet cree q sus reformas son buenas a pesar d tener 80% en contra?Porque es marxista,cree en lo q hace como…",
        "Happy new year!!",
        "RT @mmullor2016: Gobierno de la NM: Pobre en resultados, lleno de consignas.Castigan la libertad de elección,el mérito y el esfuerzo.Así se…",
        "RT @mmullor2016: La doble moral de la izquierda: el capitalismo es malo pero viven como burgueses. Estatizan la educación, ellos eligen col…",
        "Chile se aburrió de populismos, mediocridad y continuidad de la NM. Se necesita seriedad, progreso y gobernabilidad Cc @sebastianpinera https://t.co/ZJCvTpIEIc",
        "RT @ceciperez1: dos promesas cumplidas de la Izquierda; \"Cada día puede ser peor\" y \"hay q quitar los patines\".Lamentable a lo q nos han ll…",
        "RT @mmullor2016: El primer gobierno de Bachelet fue mediocre y el segundo, arruinador.",
        "@diputadamolina la señora Pdte MB no ha sido capaz de garantizar DDHH a las personas de La Araucanía y va a apoyar a un pobre. Lamentable.",
        "RT @jmanuelbengolea: Retroexcavadora y Patines se constituirán por antonomasia en ejemplo de torpeza e ignorancia en políticas públicas.",
        "RT @MauricioRojasmr: El socialismo puede echar al mercado por la puerta, pero le entra de vuelta por la ventana del mercado negro.",
        "RT @albertoespina: La Pdta Bachelet va a la Araucanía valora la mesa de diálogo y no anuncia nada concreto, o sea 3 años de Gobierno sin na…",
        "RT @MarisaNavarrete: Inaceptables explicaciones de Bachelet en torno a financiamiento de precampaña: \"No estaba aquí\" @sonarfm",
        "RT @mmullor2016: Respecto de Caval:\nBachelet:\"Cuando deje de ser presidenta hablaré más\". Compagnon: \" Ya se sabrá todo\"...¿Acaso no han di…",
        "Desearles una Feliz Navidad a @kebensperger, @rosanna_costac y a @mmullor2016, mujeres excepcionales. Próspero año nuevo.",
        "Cómo ser feliz cuando hay noticias como la de Alepo?",
        "RT @AldoDuqueSantos: #NataliaCompagnon Finalmente se irá, tranquilamente, de vacaciones a Miami junto a su consorte. Que el ultimo apague l…",
        "Qué desesperante puede ser aguantar un Gob de malintencionados, resentidos, mediocres, ideologizados, comunistas, apitutados. Esto es la NM",
        "Bachelet dice estar preocupada por varios temas como x Ej Sename, pero lo urgente era dar feriado el 2 de enero para q los demás la aplaudan",
        "RT @AlGrano921: @catalinaparot × viaje de N. Compagnon a EEUU:\" En todos lados hay gente fresca pero es una pesima señal que la justicia la…",
        "\"Mi Gob luchará contra los incendios forestales bla bla bla\" y nadie le pregunta a MB dónde demonios está el equipamiento para los valientes",
        "Eligen un par de periodistas para leerles un discurso y más encima tartamudea. Tira chistes que sólo entiende ella. Sí, hablo de Bachelet.",
        "La mujer que desfilaba sobre un tanque le tiene miedo a la prensa y mantiene silencio por el caso Caval. Nunca se refirió al tema, cobarde.",
        "Tanto será el nerviosismo de Bachelet para responder preguntas espontáneas que si respondiera 10 minutos, terminaría dimitiendo y arrancando",
        "RT @monicaurzua: Pero si se pasa negando todo y así no se da cuenta de nada. Critica muñecas inflables pero no dice nada del Sename. PA q d…",
        "Es una falta de respeto que la Pdte Bachelet no se pronuncie ante la prensa en todo lo que ha pasado con su familia y Caval.",
        "Linda la igualdad ante la ley. La nuera de la Pdte Bachelet a pasar una blanca Navidad fuera del país porque le levantaron sus cautelares."
      ]
    }
  }
}