{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "S.S.Dalai Lama  \"Si deseas la felicidad de los demás, sé compasivo. Si deseas tu propia felicidad, sé compasivo.\"",
        "S.S.Dalai Lama \"Gran parte de nuestra planificación es como querer nadar en una quebrada seca.\"",
        "S.S.Dalai Lama \"Todos estamos aquí, en este planeta, como turistas. Ninguno de nosotros es eterno.\"",
        "S.S.Dalai Lama \"La muerte nos iguala a todos. Es la misma para un hombre rico que para un animal salvaje. \"",
        "S.S.Dalai Lama \"Los problemas se deben al apego y el deseo a las cosas, que nunca se satisfacen por completo, generando aún más angustia.\"",
        "S.S.Dalai Lama \"Las experiencias más felices  están motivadas x el respeto de los derechos de los demas y la consideración de su bienestar\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"Cada cosa que hacemos tiene un efecto\".",
        "RT @letybremont:  por que tan pocos pensamientos mandan? En el Timeline puede acceder a todas citas. También le puedo recomendar libros.",
        "S.S.Dalai Lama \"La clave para transformar nuestro corazón y mente es comprender cómo trabajan nuestros pensamientos y emociones.\"",
        "S.S.Dalai Lama \"Practicar el altruismo es una verdadera fuente de compromiso y cooperación, no basta con la necesidad de armonía interna.\"",
        "S.S.Dalai Lama \"La no violencia es una señal de fortaleza, confianza en sí mismo y de sinceridad.\"",
        "S.S.Dalai Lama \"Una actitud compasiva nos abre la puerta interior, y como resultado es mucho más fácil comunicarse con los demás.\"",
        "RT @DalaiLama: HHDL talks about solving conflicts through dialogue at the University of Washington in Seattle. http://youtu.be/w74ybE2llSc",
        "S.S.Dalai Lama \"Una buena mente, un buen corazón y sentimientos cálidos, esas son las cosas más importantes. Tú será feliz y todos contigo.\"",
        "S.S.Dalai Lama \"Si concentras tu energía y pensamientos en ser rico, como máximo te beneficiarás cien años. Después ya no te quedará nada.\"",
        "S.S.Dalai Lama \"La compasión y el amor son muy preciosos en la vida. Son sentimientos sencillos pero difíciles de practicar.\"",
        "S.S.Dalai Lama \"Los problemas se deben al apego y el deseo a las cosas, que nunca se satisfacen por completo, generando aún más angustia.\"",
        "S.S.Dalai Lama \"Esa oscuridad interior que llamamos ignorancia, es la raíz del sufrimiento. A mayor luz interior, menor oscuridad.\"",
        "S.S.Dalai Lama \"Mediante la compasión, entiendes que entre tú y los demás, los otros son más importantes, porque son mucho más numerosos. \"",
        "S.S.Dalai Lama \"La compasión es la raíz de todas las formas de veneración.\"",
        "Amigas(os), hoy es el cumpleaños de S.S.Dalai Lama, los invito agradecer su existencia con oraciones, ofrendas o lo que su fe les invite.",
        "S.S.Dalai Lama \"La sonrisa es algo único en el ser humano. Una sonrisa sincera es la expresión perfecta del amor y la compasión humanas.\"",
        "S.S.Dalai Lama \"La muerte nos iguala a todos. Es la misma para un hombre rico que para un animal salvaje. \"",
        "S.S.Dalai Lama \"Tanto el creyente como el no creyente son seres humanos. Debemos tenernos un gran respeto.\"",
        "S.S.Dalai Lama \"La práctica de bondad hacia los enemigos es la prueba definitiva de la propia realización espiritual.\"",
        "S.S.Dalai Lama \"Lo que somos se lo debemos al afecto. Los días de nuestra existencia ocurren gracias al cariño.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Las grandes religiones buscan lo mismo: paz mental y bondad, pero es muy importante su práctica diaria. No sólo en templos.\"",
        "S.S.Dalai Lama \"El problema humano básico es la falta de compasión. Si se resuelve, podemos esperar días más felices.\"",
        "S.S.Dalai Lama \"Cada cosa que hacemos tiene un efecto\".",
        "S.S.Dalai Lama \"Si queremos cambiar el mundo, debemos intentar en primer lugar mejorarnos y cambiarnos a nosotros mismos.\"",
        "S.S.Dalai Lama \"¿Qué es la vacuidad? Significa comprender que la persona no es permanente, unitaria, ni posee un yo inmutable.\"",
        "S.S.Dalai Lama \"¿Qué es el Nirvana? Es la completa eliminación de las emociones aflictivas, tales como el deseo y el apego.\"",
        "S.S.Dalai Lama \"El altruismo es disminuir el sentimiento egoísta que nos lleva a explotar a los demás o a perjudicarlos.\"",
        "S.S.Dalai Lama: \"Para desarrollar la valoración de los demás, necesitas conocer lo que significa valorarse a sí mismo.\"",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"Si queremos mas sonrisas en la vida, debemos crear las condiciones para que éstas aparezcan\"",
        "S.S.Dalai Lama \"La verdadera felicidad sólo proviene de un karma virtuoso.\"",
        "S.S.Dalai Lama \"Lo más importante es convertirse en un ser humano bueno.\"",
        "S.S.Dalai Lama \"Nuestro propio cerebro, nuestro propio corazón, es nuestro templo. Mi filosofía es la bondad.\"",
        "S.S.Dalai Lama \"La esencia de la vida espiritual está formada por nuestros sentimientos y nuestras actitudes hacia los demás.\"",
        "S.S.Dalai Lama:  \"Sin cólera, no solamente la supervivencia es más fácil, sino que la vida misma es mucho más feliz.\"",
        "S.S.Dalai Lama \"Nuestro futuro depende del prójimo.\"",
        "S.S.Dalai Lama \"Es necesario combinar la escucha, el pensamiento y la meditación. El desarrollo personal no es fácil, y exige tiempo.\"",
        "S.S.Dalai Lama \"Todos estamos aquí, en este planeta, como turistas. Ninguno de nosotros es eterno.\"",
        "S.S.Dalai Lama \"La verdadera felicidad sólo proviene de un karma virtuoso.\"",
        "S.S.Dalai Lama \"Cuando practicamos la moralidad, sentamos las bases de nuestro desarrollo mental y espiritual.\"",
        "S.S.Dalai Lama \"Una vida de rectitud y buena conducta es lo más decisivo para garantizar un renacimiento favorable.\"",
        "S.S.Dalai Lama \"Las experiencias más felices  están motivadas x el respeto de los derechos de los demas y la consideración de su bienestar\"",
        "S.S.Dalai Lama \"La nobleza del deseo de ser beneficioso a los demás es muy fructífera. Es fuente principal de felicidad, valor y éxito.\"",
        "S.S.Dalai Lama \"Son transitorios todos los problemas y circunstancias adversas. Como las ondas en un charco, aparecen y pronto desaparecen.\"",
        "S.S.Dalai Lama \"Gran parte de nuestra planificación es como querer nadar en una quebrada seca.\"",
        "S.S.Dalai Lama \"Recuerda que la mejor relación es aquella en la que el amor por cada uno excede la necesidad por el otro.\"",
        "S.S.Dalai Lama \"La nobleza del deseo de ser beneficioso a los demás es muy fructífera. Es fuente principal de felicidad, valor y éxito.\"",
        "S.S.Dalai Lama \"Deberíamos considerar el derecho a ser felices como una deuda personal hacia todos los seres.\"",
        "RT @es_negocios: @DalaiLama_Citas ¿Nos concedes una entrevista? / ¿Con que propósito? No tengo afán personal en esto.",
        "S.S.Dalai Lama  \"Si deseas la felicidad de los demás, sé compasivo. Si deseas tu propia felicidad, sé compasivo.\"",
        "S.S.Dalai Lama \"La práctica de la moral es la base de un espíritu estable, apacible y tranquilo que nos permite engendrar amor y compasión.\"",
        "S.S.Dalai Lama \"Deberíamos considerar el derecho a ser felices como una deuda personal hacia todos los seres.\"",
        "S.S.Dalai Lama \"Igual que la capacidad de sentir está presente en todo el cuerpo, la ignorancia mora en todas las emociones dañinas.\"",
        "S.S.Dalai Lama \"La práctica de la moral es la base de un espíritu estable. Ese espíritu apacible permite engendrar amor y compasión.\"",
        "S.S.Dalai Lama \"La verdadera felicidad sólo proviene de un karma virtuoso.\"",
        "S.S.Dalai Lama: \"Creo que el propósito fundamental de nuestra vida es buscar la Felicidad\"",
        "S.S.Dalai Lama \"El medio para hacer cambiar de opinión es el afecto, no la ira. \"",
        "S.S.Dalai Lama \"Si queremos mas sonrisas en la vida, debemos crear las condiciones para que éstas aparezcan\"",
        "S.S.Dalai Lama \"Mi mente, mi cuerpo, mis bienes y mi vida no son permanentes porque obedecen a causas y condiciones.\"",
        "S.S.Dalai Lama \"¿Qué es el Nirvana? Es la completa eliminación de las emociones aflictivas, tales como el deseo y el apego.\"",
        "S.S.Dalai Lama \"Cuando surja un problema, conserva la humildad, mantén un actitud serena y concéntrate en que el resultado sea justo.\"",
        "S.S.Dalai Lama \"La sonrisa es algo único en el ser humano. Una sonrisa sincera es la expresión perfecta del amor y la compasión humanas.\"",
        "S.S.Dalai Lama \"El medio para hacer cambiar de opinión es el afecto, no la ira. \"",
        "S.S.Dalai Lama \"Cuando reconoces que todos son iguales en su deseo y derecho de felicidad, sientes proximidad y empatía hacia ellos.",
        "S.S.Dalai Lama \"Gran parte de nuestra planificación es como querer nadar en una quebrada seca.\"",
        "S.S.Dalai Lama \"Si cultivamos conciencia de la muerte nos damos cuenta que podemos morir hoy, creando urgencia de un desarrollo positivo.\"",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"Lo más importante es convertirse en un ser humano bueno.\"",
        "S.S.Dalai Lama \"Nuestro futuro depende del prójimo.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"La no violencia es una señal de fortaleza, confianza en sí mismo y de sinceridad.\"",
        "S.S.Dalai Lama \"El altruismo es disminuir el sentimiento egoísta que nos lleva a explotar a los demás o a perjudicarlos.\"",
        "S.S.Dalai Lama \"Yo procuro tratar a todas las personas que como viejos amigos. Es la práctica de la compasión.\"",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"La práctica de bondad hacia los enemigos es la prueba definitiva de la propia realización espiritual.\"",
        "S.S.Dalai Lama \"Si cultivamos conciencia de la muerte nos damos cuenta que podemos morir hoy, creando urgencia de un desarrollo positivo.\"",
        "S.S.DalaiLama: \"Si no perdonas por amor, perdona al menos por egoísmo, por tu propio bienestar. \"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Gran parte de nuestra planificación es como querer nadar en una quebrada seca.\"",
        "@piprakalan Please see @DalaiLama",
        "S.S.Dalai Lama \"La sonrisa es algo único en el ser humano. Una sonrisa sincera es la expresión perfecta del amor y la compasión humanas.\"",
        "S.S.Dalai Lama \"Esa oscuridad interior que llamamos ignorancia, es la raíz del sufrimiento. A mayor luz interior, menor oscuridad.\"",
        "S.S.Dalai Lama \"Practicar el altruismo es una verdadera fuente de compromiso y cooperación, no basta con la necesidad de armonía interna.\"",
        "S.S.Dalai Lama \"Gran parte de nuestra planificación es como querer nadar en una quebrada seca.\"",
        "S.S.Dalai Lama \"La no violencia es una señal de fortaleza, confianza en sí mismo y de sinceridad.\"",
        "S.S.Dalai Lama \"Cada cosa que hacemos tiene un efecto\".",
        "S.S.Dalai Lama: \"Si no te dan la sonrisa, sé generoso y da la tuya. Nadie tiene tanta necesidad de ella, como el que no sonríe a los demás.\"",
        "S.S.Dalai Lama \"La bondad o la maldad de los actos la determina su fruto.\"",
        "S.S.Dalai Lama \"Yo procuro tratar a todas las personas que conozco como viejos amigos. Es la práctica de la compasión.\"",
        "S.S.Dalai Lama \"Yo procuro tratar a todas las personas que como viejos amigos. Es la práctica de la compasión.\""
      ]
    }
  }
}