{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @llan0: ¿todos los presos son reinsertables? https://t.co/ovzsV8O4i7",
        "RT @llan0: El programa investiga cómo se trabaja por la reinserción, abre las puertas de cuatro centros penitenciarios. Reclusos, psicólogo…",
        "RT @jemayfe: El primero no sabe hablar y la segunda no sabe lo que dice.\nQue una vicepresidenta del Gobierno diga que el @PPopular se tiene…",
        "RT @AUGC_Portavoz: Un paso atrás que se suma a la pérdida de patrullas en los últimos años debida a los recortes de personal, así como al d…",
        "RT @Funcionariohum1: Pues Marlaska odia a los funcionarios de prisiones y no hay ningún plan de prevención #sosprisiones #PodemosPrisiones…",
        "RT @prisionesSOS: Escuchar hablar de dignidad a alguien tan indigno como el Ministro de @interiorgob me produce nauseas.\n#SOSPRISIONES http…",
        "RT @LaMananaTVE: Violación de cuatro presas a otra reclusa en Murcia: hablamos con un funcionario de prisiones que ha decidido mantener el…",
        "RT @Juanj89483608: #sosprisiones hay mas miedo a represalias de directores por salir en noticias que a los presos, x eso está de espaldas?…",
        "RT @patria_espana: ¿Alguien me puede explicar qué impide a los diputados de la izquierda andaluza sumarse al aplauso a los Jiménez Becerril…",
        "RT @dlacalle: Venezuela 🇻🇪 Acuerdo histórico para recuperar la democracia y la libertad \n\nAsamblea Nacional declara a Maduro usurpador de l…",
        "@ISIDROSTIAS @enriquelanuit @interiorgob NO LO CONSINTÁIS!! @interiorgob @grandemarlaska #sosprisiones #TuAbandonoMePuedeMatar #PrisionesSinAgresiones #PrisionesEsNoticia #prisonworker #TuAbandonoMePuedeMatar #OrtizDimisión #MarlaskaDimision #SanchezDimisionYa @DLPEspana METER + PRESIÓN A ESTOS GANDULES!! @ahorapodemos https://t.co/bWSUmmAzrm",
        "RT @ISIDROSTIAS: @enriquelanuit @interiorgob NOS QUIEREN PRIVATIZAR! \n#SOSPRISIONES \n#TuabandonoMePuedeMatar",
        "RT @onin74: Cada vez está más claro #SOSPrisiones #TuAbandonoMePuedeMatar #todosomosjaviycapi #equiparacionprisiones https://t.co/uA3nYf2Pf6",
        "RT @bertoguaje: Cuatro funcionarios de Las Palmas II, heridos en un incidente con un preso https://t.co/0l1pTx41aN #SOSPRISIONES #TuAbandon…",
        "RT @boquiacion: @MariaJamardoC Muy bien, y ahora que tiene claro dicho concepto desde #TuAbandonoMePuedeMatar le recomendamos que aplique l…",
        "RT @ISosprisiones: Reinserción y resocialización. En la actual situación de las cárceles españolas es imposible su aplicación. Faltan funci…",
        "RT @Sandra23955356: @MariaJamardoC Gracias @MariaJamardoC . Siempre acordandote de l@s funcionari@s de prisiones. Se agradece entre tanto o…",
        "RT @prisionizada: @MariaJamardoC Ella, además, que forma parte de un Gobierno que represalia a sus trabajadores por protestar y compra a lo…",
        "RT @vannillope: @sosprisiiones @MariaJamardoC #sosprisiones",
        "RT @sosprisiiones: @MariaJamardoC Y lo que les queda. #sospririones no va a parar con este o con el gobierno que venga",
        "RT @Rafaelgildiaz1: @MariaJamardoC Asi es... Es mas, ella es la que tiene que acostumbrarse a las protestas de los funcionarios de prisione…",
        "RT @vannillope: @MariaJamardoC Gracias @MariaJamardoC por acordarse de los funcionarios de prisiones #sosprisiones #tuabandonomepuedematar",
        "RT @alenimal: @MariaJamardoC Gracias por tenernos siempre presentes, estamos tan poco acostumbrados 😫\n#Sosprisiones \n#tuabandonomepuedemata…",
        "RT @espartano9999: @MariaJamardoC #sosprisiones #TuAbandonoMePuedeMatar #equiparacionprisiones #funcionariosdeprisiones #sosprisioneshastal…",
        "RT @MariaJamardoC: Dice la ministra Calvo que el PP tiene que acostumbrarse a las manifestaciones convocadas por los socialistas en Andaluc…",
        "RT @Funcionariohum1: Entonces no se porque Angel Ortiz y Marlaska toman tantas represalias contra los funcionarios de prisiones por protest…",
        "RT @BurruecoJuan: Cuando más se está castigado en los medios y la gente se sorprende más por los ERES , coge el gobierno y despide a 70000…",
        "RT @JavierSaizJimn1: @maldiniC4 @PerdigueroSIPEp X eso han muerto 18 internos en el último mes sin razón d salud, o han agredido, dentro d…",
        "RT @Juanjoca4: Los muertos en prisiones a los únicos que sorprende es a la gente que es ajena al medio. Para los funcionarios de prisiones…",
        "RT @laura_estevez90: @llan0 https://t.co/EvzOiN4yEX #sosprisiones",
        "RT @laura_estevez90: @llan0 #sosprisiones la realidad...aqui la tiene usted @EFEnoticias @europapress @raqueltejero_ @okdiario @EspejoPubli…",
        "RT @Laboki92: @llan0 El programa hizo una campaña de maquillaje de la Institución Penitenciaria. Le aseguro que la realidad es otra. Un sal…",
        "RT @Juanj89483608: #sosprisiones habrá que ir a pedirle que cumplan con lo que dijeron y no engañen y menosprecien más a los funcionarios d…",
        "RT @TAMPM_villena: Los funcionarios d #sosprisiones necesitamos el apoyo del grupo parlamentario d @ahorapodemos en la votación dl 22 d ene…",
        "RT @ManuelCaballos_: RT @astroman78: RT @funprisunid: #SOSPRISIONES #asociacionfpu #funcionariosprisionesunidos https://t.co/yyqgz249sm",
        "RT @ManuelCaballos_: RT @ced_lobato: RT @ManuelCaballos_: RT @reglagallego: RT @funprisunid: Gracias por seguirme VOX MADRID. Visita la web…",
        "RT @laLola29Noseva: #LaCafeteraAndalultras Bon día a todas! Anoche en Ciudad Real también salimos a la calle acompañadas por muchos hombres…",
        "RT @ManuelCaballos_: RT @fundepres: RT @funprisunid: #SOSPRISIONES #asociacionfpu #funcionariosprisionesunidos https://t.co/FvtQM30KZ2",
        "RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: Eliminación de la seguridad privada en el exterior de los c…",
        "RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: Pedimos que las comisiones de servicio salgan a concurso, e…",
        "RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: https://t.co/PIW9AHao0D #SOSPRISIONES #asociacionfpu #funci…",
        "RT @Maribel_Aviles_: @ConchitMartin @Congreso_Es @PPopular #EquiparacionYa\n#ILPJusapol \n@AFAPOL_\n@jusapol",
        "RT @ManuelCaballos_: RT @PrisionesEnHuel: RT @funprisunid: FINES DE ASOCIACION #FPU: https://t.co/ryWq8cG8PZ #SOSPRISIONES #asociacionfpu #…",
        "RT @Tu_Abandon_SOTO: #TodosomosJaviyCapi \n#TuAbandonoMePuedeMatar https://t.co/7tKAAgkpQR",
        "RT @sosprisiones19: #TuAbandonoMePuedeMatar\n#Tuabandonoprisiones #SosPrisiones\n#TodosomosJaviyCapi https://t.co/UsVnQPZHFn",
        "RT @BLOGdeJCM: @MariaJamardoC 😲 😲 😲 ALUCINANTE",
        "RT @s1000xr_: @MariaJamardoC #SOSprisiones, #TuAbandoMePuedeMatar",
        "RT @Marcamalo: @MariaJamardoC También debimos salir a la calle y protestar contra la coalición de canallas de Izquierdas, comunistas, golpi…",
        "RT @EspejoPublico: 🔴DIRECTO| Habla el padre de Julen: \"Estoy viendo un poco de luz, se está avanzando\" Síguelo en #directo sus palabras aqu…",
        "RT @Juanj89483608: PORQUE NO UNA GRAN MANIFESTACION DELANTE DE LAS SEDES SINDICALES EN MADRID? PODRIAMOS IR VESTIDOS DE PELANDRUSCAS Y CHUL…",
        "RT @112cmadrid: #SUMMA112 ha confirmado el fallecimiento del motorista después de practicarle maniobras de RCP durante 30 minutos. https://…",
        "RT @Jandrolion: ... Y pensar que trabajé con él un tiempo, y desde el 2010 en la misma Comisaría de Móstoles ... Duele... Duele mucho... Da…",
        "RT @JOSE1338: @sanchezcastejon Sin tetas no hay Paraiso , sin votos no hay Presidente .....de libro... https://t.co/yCK0N3lDg0",
        "RT @ConchitMartin: Se refiere Ud. a los de las mujeres españolas?\nLos derechos de miles de mujeres policías nacionales y guardias civiles h…",
        "RT @Juanj89483608: EL QUE HA HECHO EL CALENDARIO DE MIERDALIZACIONES ES EL MISMO QUE CONTO LOS DIAS PARA CAMBIAR LA FECHA DE HUELGA O ES QU…",
        "RT @tampm_GCanaria: Cuatro funcionarios de Las Palmas II, heridos en un incidente con un preso #sosprisiones #TuAbandonoMePuedeMatar https:…",
        "RT @AUGC_Portavoz: 💥Se introduce una nueva modalidad de uniforme: tiempo frío; templado y cálido.\n\n💥Se reformarán las divisas para los cabo…",
        "RT @roberiban: @Tu_Abandon_SOTO @EspejoPublico @Alfonso_Egea @Nacho_Abad @TBueyes @teresagomezgp @telemadrid @informativost5 @TAMPM_MadridV…",
        "RT @vikinboki: @Tu_Abandon_SOTO @EspejoPublico @Alfonso_Egea @Nacho_Abad @TBueyes @teresagomezgp @telemadrid @informativost5 @TAMPM_MadridV…",
        "RT @Jupiboki: @Tu_Abandon_SOTO @RuizEmilo @EspejoPublico @Alfonso_Egea @Nacho_Abad @TBueyes @teresagomezgp @telemadrid @informativost5 @TAM…",
        "RT @IIPPEXISTE18: @Tu_Abandon_SOTO @EspejoPublico @Alfonso_Egea @Nacho_Abad @TBueyes @teresagomezgp @telemadrid @informativost5 @TAMPM_Madr…",
        "RT @Tu_Abandon_SOTO: @EspejoPublico @Alfonso_Egea @Nacho_Abad @TBueyes @teresagomezgp @telemadrid @informativost5 @TAMPM_MadridVI @tu_aband…",
        "RT @Mogi62504986: #sosprisiones #tuabandonomepuedematar #TodosomosJaviyCapi 💪 https://t.co/juVV8gl3G8",
        "RT @ugtprisionjaen: Calendario de movilizaciones de la plataforma sindical https://t.co/HDEUMB52J5",
        "RT @ThoRprisiones: Esperemos que @ahorapodemos esté al lado de #sosprisiones y nos apoye a final de mes en el @Congreso_Es Sepan @JA_Delgad…",
        "RT @Sonysofi2101: Colectivo totalmente abandonado sin medios sin personal sin equiparación @ahorapodemos el día 22 podéis poner remedio CON…",
        "RT @pacomarhuenda: La izquierda tiene a su favor los medios. Y no me refiero a la línea editorial, hablo de los proletarios de la informaci…",
        "RT @espartano9999: @ACAIP1 @acaip_huelva @EstremeraAcaip @Acaip_Sec_Org @EFEnoticias @europapress @Nacho_Abad @LaMananaTVE a esto la basura…",
        "RT @ACAIP1: Aquí os dejamos el calendario de #Movilizaciones diseñado por la #PlataformaSindicaldePrisiones. #Nadaquenospare #Nadiequenosca…",
        "RT @onin74: Concentración en pinguinos? Concentración en jerez ? Marcha a Santiago? Marcha al rocío? Marcha a las fallas? Marcha a los San…",
        "RT @gsuarezgrandio: Dicen q la economía es la ciencia q estudia la gestión de recursos escasos. Todos hemos visto derroche en dinero públic…",
        "RT @astursoriano: #sosprisiones EN SORIA REIVINDICACIONES A LA SEÑORA BATET\n#TuAbandonoMePuedeMatar #PrisionesPodemos #ThinkEurope https://…",
        "RT @AdolfTrumper: Valla de Melilla (2009-2019)\n#10yearschallenge #VOX #inmigración #ciudadanos #PP #PSOE #vallademelilla #fronteras https:/…",
        "RT @ManuelCaballos_: RT @ManuelCaballos_: RT @987Goretti: RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: E…",
        "RT @ManuelCaballos_: RT @987Goretti: RT @ManuelCaballos_: RT @PrisionesEnHuel: RT @funprisunid: FINES DE ASOCIACION #FPU: https://t.co/ryWq…",
        "RT @ManuelCaballos_: RT @987Goretti: RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: https://t.co/4v8oPcG0a…",
        "RT @ManuelCaballos_: RT @987Goretti: RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: Pedimos que las comisi…",
        "RT @ManuelCaballos_: RT @987Goretti: RT @funprisunid: MANIFIESTO DIGNIDAD Y RECONOCIMIENTO FUNCIONARIO DE PRISIONES: Eliminación de la segu…",
        "RT @Rosemarie0548: @diegojromero @AbeInfanzon @abcdesevilla Estupendo Art.",
        "RT @diegojromero: \"Saber ganar\" Por D @AbeInfanzon\nen @abcdesevilla\n\"Y Andalucía se encontró...que ha ganado un modelo para el cambio  de c…",
        "RT @ISosprisiones: Somos los únicos que continúan en lucha por nuestros derechos. SIN NINGUNA NEGOCIACION POR PARTE DEL MINISTERIO!\nBASTA Y…",
        "RT @telemadrid: En directo todos los detalles de la operación de rescate de Yulen 📡 https://t.co/bFMHto2PN5 @BuenosDiasTM @ricardoaltable @…",
        "RT @Juanj89483608: Según estudio se estima q x cada retuit se generan más de mil votos, piensenlo antes de votar el 22, @ahorapodemos solo…",
        "RT @EspejoPublico: 🔴 Padre de Julen: \"Tenemos un ángel que va a ayudar a que salga vivo de ahí\" ▶https://t.co/897gn9dxri https://t.co/jmzsx…",
        "RT @laverdad_es: #URGENTE | El presidente @sanchezcastejon visitará Murcia el domingo para presentar al candidato socialista @SerranoJAnton…",
        "RT @sgc_82: @MariaJamardoC @sanchezcastejon @PSOE falsedad y manipulación con #sosprisiones #TuAbandonoMePuedeMatar. en  oposición promesas…",
        "RT @FuncPrisiones: @llan0 @laura_estevez90 La visión es totalmente parcial, la realidad es otra. Para esos trabajadores quizá se le recompe…",
        "RT @Juan_CarlosESP: La Policía Nacional detiene en Málaga a un  individuo por su presunta pertenencia a la organización terrorista DAESH\n#E…",
        "RT @AustralianOpen: ...did not expect that 😂\n\n#AusOpen https://t.co/lse1gXZEDe",
        "RT @angelcanogdp: @HispaniaFortius @sanchezcastejon Zasca para el ocupa de España el sr Pedro Sanchez \nElecciones ya",
        "RT @calutoiu: @HispaniaFortius @sanchezcastejon Otro puño en toda la boca!",
        "RT @ramoninmm: @HispaniaFortius @sanchezcastejon Zasca en to la boca por bobo.",
        "RT @juncaljr: @HispaniaFortius @sanchezcastejon Mira que es idiota....!!!!",
        "RT @ECastn: @HispaniaFortius @juansalgadoigu @sanchezcastejon Pedrito menudo ZASCA te has llevado.",
        "RT @mattsven471: @HispaniaFortius @MuyLiberal @sanchezcastejon Enhorabuena por sus “acertados” comentarios Presidente. 👏🏻 👏🏻",
        "RT @HispaniaFortius: 📽️.@sanchezcastejon pide en su discurso en el PE que ningún europeísta se arrastre por el \"autoritarismo\"\nUn eurodiput…",
        "RT @fabilo101010: @CharlyReloaded @Marilo__Lopez__ que fea se volvió esta comunista testaferra....!!!",
        "RT @espartano9999: Podemos pide atender las quejas de los funcionarios de prisiones https://t.co/ej3lwXZJAj @Pablo_Iglesias_ @ionebelarra @…",
        "RT @maldiniC4: @PerdigueroSIPEp Cuantas agresiones podríamos evitar los funcionarios de prisiones con esa pistola!!!! Y también se evitaría…",
        "RT @UnionGC: La #GuardiaCivil UCO detiene a una veintena de inspectores de Hacienda acusados de corrupción\n\nSancionaban a empresas de maner…"
      ]
    }
  }
}