{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "https://t.co/FjmDawQm7a",
        "https://t.co/inOaLbdnBM",
        "https://t.co/ZM066t4JZp",
        "Necesito urgente alguien con motosierra con cadenas para árbol seco se me cayó un paraíso seco",
        "https://t.co/JfHEp82mFR",
        "https://t.co/4tY68yVYYk",
        "https://t.co/P4AFSs4h3l",
        "https://t.co/IDhPsQ5Suh",
        "https://t.co/IvYQ5LkLdB",
        "https://t.co/WZCwM7dREn",
        "https://t.co/Sb26VyECUU",
        "https://t.co/e3eUqzHe0d",
        "https://t.co/9ENqgtlZ5d",
        "https://t.co/Fm1oZw89zG",
        "El terrible secreto que esconde la base China en Argentina. | ZDI https://t.co/2LAlz5ScK0",
        "https://t.co/hC3xfpxs5t",
        "https://t.co/OxA2XfOyKW",
        "https://t.co/yu4GupgTlA",
        "https://t.co/eqO9FZsIlS",
        "https://t.co/73C0U7tNOS",
        "https://t.co/l9Tlpv5bkO",
        "https://t.co/kJOX3If2i7",
        "https://t.co/7Fhg6wqWjD",
        "https://t.co/gsX5r1fScj",
        "https://t.co/Hk4qbfPUCi",
        "https://t.co/OWG1knlnxo",
        "https://t.co/YrZCFj7zMP",
        "https://t.co/smxG6N7gSl",
        "RT @magoya2001: Acá está el documento donde varios Senadores piden tratar el desafuero de CFK\n\nMe ayudas haciendo fuerza con tu RT\n\nAsí la…",
        "@PatoBullrich @mariluMiu @PrefecturaNaval Buen Patricia también desarticularon la famosa banda de forajidos de cfk lastima todavía la jefa todavía no esta presa vamos huevos y adentro z favor si fuera yo con medio delito ya hace ratoooo preso. Eso es igualdad ante la justicia",
        "@vivaroca2015 Procesada por asociación ilícita con. Pedido de arresto 204 causas te faltó esto jajaja",
        "@Celinafit @msv47 @NANCYPAZOS @morenoparalavic Gorda porque no te vas unos días a Cormillot internate así de paso bajasun cacho de panza y por ahí secretaria alivian las neuronas y pensas un poco mejor lo que decís porque la verdad sos una máquina de hablar boludeces y te están dando paque  regales",
        "RT @mirtayteso: INTENDENTE ISHI DE JOSE C PAZ!! DECIME QUE HACE CON LA PLATA!!\nhttps://t.co/J5jpFHyOGn",
        "RT @CeSanz1: Un dato científico para que guarden: @CFKArgentina se enriqueció a razón de 26 mil pesos por día durante 10 años. Su fortuna c…",
        "@MarchaOrgAr @DinaSanchezfpds @fpdsnacional Que se vaya hacerle kilombo a Perú negra de mierda punto",
        "RT @cristiannmillo: El Gobierno ahorrará US$ 442 millones en importación de gas en 2018. En 2019 prevé duplicarlo dado la mayor producción…",
        "RT @pulsionparcial: En la misma línea de seguir gobernando para ricos, el gobierno avanza con la obra de un Metrobus que une Capital con Fl…",
        "@dopefart @juampiregina El Viagra ya le dejó solo una neurona y en péndulo al viejo retrete este",
        "@peponila @mariluMiu Tinelli es un. Mercenario y encima k eso lo sabemos desdesienpre rosario deja a estos escrachos de cuenta puterios porteñas se creen superiores a todos y son unas pobres esclavas de tiposcono Tinelli",
        "@Muerto_Padero @MassoniSantiago @flandivar  https://t.co/rzxDWDOVZj",
        "@flandivar Me importa nada que vayan presos asesinos magnicidas traidores a la patria que el el peor de los crimenes",
        "RT @flandivar: Matan a Nisman y lo quieren hacer como suicidio, y ahora que la Justicia comprueba todo acusan a Macricat de usar la causa.…",
        "RT @rermultimedia: La familia del artesano Santiago Maldonado realizará una marcha a las 16 en la ciudad de 25 de Mayo https://t.co/LUZ1VIW…",
        "RT @HCAQUILMES: MASSA/STOLBIZER.\nME IMAGINO Q YA ESTAN PREPARADOS PARA APOYAR LA \n\"LEY EXTINCION D DOMINIO\"\nY EL \"DESAFUERO\" D CFK X LA MUE…",
        "@AlfredoDarrigo De los peronistas o mejor  dicho lo queda de ellos podes esperar cualquier cosa olvídate",
        "RT @AlfredoDarrigo: El pedido de sesión especial en el Senado,para tratar el desafuero de CFK,obedece a que el peronismo tiene cajoneado en…",
        "RT @WolffWaldo: La plaza está en peligro. https://t.co/O9lQEpEOXc",
        "RT @palom_oscar: Amigos estoy cesante, pero con ganas de trabajar, me compre este furgon para hacer fletes, si me dan rt tendre mas posibil…",
        "RT @dsantoro59: La cámara federal ordenó cruzar el crimen de Nisman con el pacto con Irán, el peor escenario para los K -  https://t.co/Fs5…",
        "RT @HCAQUILMES: SI EL GOBIERNO ES \"PICARO\" DEBE REUNIRSE CON SENADORES Q HAYAN APROBADO EL MEMORANDUM CON IRAN.\nSRES SENADORES..O APRUEBAN…",
        "@lazaromanu @martinez56bis  https://t.co/fLSGvntosE",
        "@rolandosantoro6  https://t.co/wewVVXIy8a",
        "RT @rolandosantoro6: VAMOS POR EL DESAFUERO DE KRETINA KIRCHNER! 😎 \nEl desafuero de Cristina Kirchner: Cambiemos pidió debatirlo la próxima…",
        "RT @marcerec: La marcha federal es pidiendo trabajo?? Porque mi negocio esta al paso de accion social de La Matanza,tengo un cartel pidiend…",
        "@InesD10 @radiomitre @BonelliOK Que se lo diga a cfk a eso",
        "@NANCYPAZOS  https://t.co/Lz3KKAPh8g",
        "RT @FelicindaCluney: Martes 5 de junio a las 12.00 hs comienza a tratarse en la Cámara alta, el pedido de desafuero de Cristina Fernández d…",
        "RT @FerIglesias: Marcelo Crovato, el argentino-venezolano que estuvo preso 4 años en las mazmorras del chavismo y logró escapar, está traba…",
        "@pepeberenjena @SebasAbrevaya Te causa calentura forro k y te voy a blockear porque tenés un perfil sin datos sos un nn cobarde me gustaría tenerte delante para mostrarte lo machirulo de ficción de todas formas seguí siendo sex hoy de cfk estupido",
        "@juliaa_dice @SebasAbrevaya  https://t.co/ne9DCJ7Nq4",
        "@pepeberenjena @SebasAbrevaya  https://t.co/zAcVCy2DJj",
        "https://t.co/h3z5LwM2tw",
        "Saludos Gerardo https://t.co/obSGB0WRjL",
        "https://t.co/QqLXsfqIN1",
        "https://t.co/0ODIAZr8qc",
        "https://t.co/I0oUWLMYpI",
        "https://t.co/JmJ6bSQi0L",
        "https://t.co/ZrzAbn18UT",
        "https://t.co/2t7h9dGfF4",
        "https://t.co/l2k48xUObz",
        "RT @HistoriaEnFotos: “Deseo que algún día todos tengan a alguien que los espere y reciba de esta manera cada que llegan a casa”. https://t.…",
        "@AlfredoDarrigo Y el costo político lo están pagando y seguiran  pagándolo 2015 2017 elecciones perdidas no vuelven más están muertos solo falta el certificado defuncion",
        "@CFKexPresidenta  https://t.co/hLwVEcID5T",
        "RT @elisacarrio: Nuestro gobierno puso un impuesto a la renta financiera, algo que ningún gobierno que se dijo de izquierda hizo. Y ahora b…",
        "@SoloEncuestasAR @Spider4524  https://t.co/foBZrgmMMG",
        "RT @sagaz110: Cuántas cosas que ha hecho la chorra infame que no sabemos,escuchen a Bullrich,firmaron 1 contrato con Bolivia a 20 años que…",
        "RT @FerIglesias: Hola, @SenadoresUC_FPV  Aprueben la ley de extinción de dominio y cuando recuperemos la que se llevaron pagamos los 115.00…",
        "RT @jDavidUriarte: #SomosTélam no solo en Telam hay que despedir gente, también en el INCAA,  el INTI, el ANSES, el INDEC, etc. copados por…",
        "@labartaf @martinez56bis Si Fabián busca a el senador Bullrich hablo de eso y de los barcos fantasma de gas etcetc",
        "@BeaTesouro @telarfeliz  https://t.co/lK4ilqZuhw",
        "@Naymiiss @BeaTesouro  https://t.co/HVNjkzilje",
        "@BeaTesouro @telarfeliz No nos mató cfk que nos quito los fondos de coparticipación durante 6 años no nos mata nadie Córdoba tiene dignidad y no se arrodilla  ni se arrodillara nunca y menos ante bandas de forajidos k",
        "RT @elisacarrio: Nos dijeron amen un partido y ganen las elecciones. \nArmamos una Coalición pacífica no violenta y ganamos las elecciones.…",
        "RT @hanalfabeto: -Volvamos todo al 2015- dice Porota. No hay caso, quiere verlo perder a Scioli otra vez. 😂",
        "RT @Eldelegado20: Por favor se los pido con el corazón en la mano, pueden ayudarme con lo que puedan mi esposa tiene Leucemia y necesita co…",
        "@CarolinaPiparo @olivero_fabio Lamentablemente caro erradicar este cáncer que estuvo 12 años con k y más de 70 años como peronismo va a costar mucho más que 4 años",
        "RT @Alechaschas: \"Ud Cristina, trajo a Kicillof que mentía con REPSOL, porque u$ 6.000 mill nos costó esa fiesta.\nY además senadora, como v…",
        "RT @santicalise: Hoy Macri se reunió con Laura la gendarme que hace unos meses rescató a dos chicas víctimas de una red de trata en Aguaray…",
        "@juliaa_dice @SebasAbrevaya Para vos querida Julia con amor pero sospecho el plan y los chori ya los tenés llegué tarde jajaj",
        "@juliaa_dice @SebasAbrevaya  https://t.co/HMYEIX9GFa",
        "@juliaa_dice @SebasAbrevaya  https://t.co/yo0d3YVIxU",
        "#NuevaFotoDePerfil https://t.co/6PXOjNMeOk",
        "@todonoticias  https://t.co/NGnSUsOiyZ",
        "RT @TotyFlores: \"No respeta el mandato constitucional: no es facultad del Congreso fijar tarifas. Va en contra del federalismo y atenta con…",
        "RT @santicalise: Las mentiras del Kirchnerismo el vídeo que no quieren que difundas https://t.co/vsoRysG9UZ",
        "RT @NunkMasKKs: 🔴 URGENTE 🔴\n\nHay información de inteligencia que indica que ya hay GRUPOS VIOLENTOS organizados que buscan generar disturbi…",
        "RT @Lautiroman1995: Los que respaldaron, en 2010, el veto de CFK al 82% móvil por considerarla “irresponsable” en torno al costo económico;…",
        "RT @JavierMMoure: PAN 1 kilo\n2003: $ 0,50\n2015: $ 22,50\n\nYerba 1 kilo\n2003: $ 2.30\n2015: $ 47\n\nVACÍO 1 kilo\n2003: $ 7\n2015: $ 76\n\nHablame d…",
        "RT @mirtayteso: Desbarataron una banda que otorgaba certificados médicos truchos a docentes https://t.co/GF58nq48Au   SI ENCUENTRAN UN KK D…",
        "RT @NunkMasKKs: Te imaginas si Michetti sacaba un cartelito con las mentiras de CFK?\n\nBueno, como Michetti no lo hizo, lo hago yo con este…"
      ]
    }
  }
}