{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "No les pasa que terminan de entrenar y les da como un orgasmo?",
        "RT @9000x: Si coger es rico, imagínate coger un uber para irte a tu casita a descansar y dormir todo el fin de semana",
        "RT @NoCarolain: El mejor lugar es donde te reís mucho, abrazás fuerte, mirás a los ojos y podés decirlo todo. Ser feliz es con quién. Siemp…",
        "RT @CarloJamparo: ¿No les pasa que hay días en los que se despiertan tristes, aburridos de la vida, se sienten más feos de lo normal, más p…",
        "Que no eres todavía el hombre de mi vida, pero con el tiempo, yo enamorarme... 😍❤️🎶🎵",
        "RT @LAAZCARATE: Tengo lleno mi buzón de sugerencias.",
        "RT @escritoenmi: Descuidar tiene consecuencias desagradables.",
        "Deliciosa la malparidez nocturna.",
        "Amigos, me corté un dedito desde el jueves pasado y no quiere sanarme. Qué hacer? 😭",
        "RT @BleuMinette: Que antes de dormir aceptes que hoy hiciste lo que pudiste, porque estás aprendiendo; y no hay forma de aprender sin equiv…",
        "RT @LAAZCARATE: No me conviene estar conmigo misma, soy pésima influencia.",
        "Cobrizo por los siglos de los siglos, amén. 😍",
        "RT @DrLadilla: Cuando tu mamá te enseñaba las tablas de multiplicar \n- dos por dos?\n- 4.\n- dos por tres?\n- 5.\n- ¡¡¡DOS POR TRES!!! https://…",
        "RT @atr_ahre: cuando se pelean por twitter 😂 https://t.co/3nsbcDlJXh",
        "RT @BleuMinette: No tenés idea de la cantidad de gente que vive realidades dolorosas en silencio. Sé amable siempre, podés ser el respiro d…",
        "Me vi “La familia Beliér” qué película tan hermosa. 😍",
        "RT @LAAZCARATE: Hay personas con las que afortunadamente uno se junta para hacer lo peor.",
        "Hace mucho no lloraba a moco tendido viendo una película.",
        "RT @Carito_Garcia1: Qué sueño, parce.",
        "RT @manuelmedrano: Encontre una persona para no dejarla ir, pero, no dejarla ir de, no dejarla ir, si no de, no dejarla ir, para no dejarla…",
        "RT @2000dePan: Tengo 4 chats en WhatsApp desesperados por salir hoy y yo solo quiero ir a mi casa a ver Netflix.\n\nTengo 80 años.",
        "Lo que pasa es que esta vez si quiero que funcione. ❤️",
        "RT @Silbone_: Que te quieran como eres, esa es la clave.",
        "RT @BellaBiondaMia: Si siempre arma un plan para verte. Es Él.",
        "RT @Ayanches: @NoCarolain Si te hace feliz no le busqués defectos, disfrutalo y aprovechalo. Vamos, «hay que aprender a quererse». Ya, de u…",
        "RT @kamuifx: Alguien perdió sus gafas en una escalera eléctrica de gran estación más o menos a las 5:30... ¿Me ayudan con un RT a ver si en…",
        "RT @Bastidaaas__: Yo respondiendo cada 3 días como si nada/Cuando me responden a mi a los 3 díasxd. https://t.co/Z6d7WN3iiU",
        "RT @Tuitere_sinjeta: De tu actitud dependerá como te salgan las cosas",
        "@camireyes2112 Jajaj qué envidia!!!!!",
        "Qué sueño, parce.",
        "@ManuGarciaRiano @elespectador Vamos por onces!!! Jajajaj ❤️❤️",
        "RT @LAAZCARATE: Nos demoramos horas en salir para que en segundos nos desarreglen al entrar.",
        "RT @SteevenOrozco: Qué ganas de gastar plata SIN GASTAR PLATA.",
        "11:11",
        "RT @manolitosalazar: se perdió Andrés Santiago Martínez, 12 años le cogió la tarde para abordar la ruta y salió Esto fue a las 6:30 de la m…",
        "Te encontré y no te voy a dejar ir. ❤️",
        "Por qué no estoy en expovinos? 💔",
        "RT @BarbieHarp: Donde te quieran tal y como eres, ahí es.",
        "RT @BarbieHarp: Sé la persona que tu perrito cree que eres.",
        "RT @BleuMinette: El día que entendés que no todos tienen que ser tus amigos, coincidir con vos o quererte; y que eso no está mal, no sabés…",
        "RT @SolteraDeBotas: Vuelen alto 🐦 https://t.co/foJDV6OhWZ",
        "RT @LucyLuna: Con quien respete tus procesos. Ahí.",
        "RT @BarbieHarp: Quédate donde todo, absolutamente todo, sea mutuo.",
        "RT @BarbieHarp: Tú y yo en carretera con una buena playlist de fondo. No sé, piénsalo.",
        "RT @LAAZCARATE: Uno decide hacer algo no porque sea bueno o malo sino porque puede.",
        "RT @DrLadilla: Que lindo mirar para atrás y ver cuanta gente falsa salió de tu vida y no tienes ni la más mínima gana de que vuelvan, sin g…",
        "RT @BleuMinette: Hay días que no quiero hablar con nadie. No tengo ganas de decir ni de escuchar. No me pasa nada malo, no tengo ningún pro…",
        "RT @aldonzadiego: Cuando te gusta tu laburo, el 49% de tu vida está solucionada",
        "RT @quinhobernardi: - Es linda ?\n- Soltó sus miedos y se decidió a sentir.",
        "RT @SIELALSOYYO: Lo esencial es invisible a las redes sociales.",
        "RT @CarloJamparo: Imagínate encontrar al amor de tu vida y que no le gusten los perritos. \n\n¡Chao papá!",
        "RT @CarloJamparo: Mis respetos para esos tipos que se creen los reyes del océano por comerse a ese mundo de bagres. O para esas hembritas q…",
        "RT @NoCarolain: Ya fuiste fuerte, ahora te toca ser feliz.",
        "Deliciosoooo amanecer sin luz en la casa y tenerme que bañar con agua congelada.",
        "@camireyes2112 Restooo jajajaj",
        "Un día eres joven y al siguiente llegas del gimnasio a hacer mercado, para preparar tus 6 comidas diarias.",
        "RT @Tuitere_sinjeta: Ninguno como Freddie Mercury.",
        "RT @manolitosalazar: Ayudemos a encontrar, está perdido desde el lunes a las 5pm https://t.co/lJeRCnYsJG",
        "Buenos días por la mañana ❤️ #FelizMiércoles 😘 https://t.co/cfJS9RIubR",
        "RT @Dime_Eli: Edwin Alvarez Herrera, encontré tu cédula en la estación de la calle 106  !!!\nRT para que Edwin recupere su cédula ! https://…",
        "RT @BleuMinette: Los demás van a creer lo que quieran creer sobre vos, no importa qué hagas. Cómo te ven otros tiene más que ver con su man…",
        "Tu me das energía... 🎵🎶🎵❤️❤️❤️",
        "Llevo 3 días sin ir al gimnasio y siento que ya peso 95 kilos.",
        "RT @BarbieHarp: Necesito que por una vez algo funcione, que me devuelva la ilusión, la fe, saber que lo malo también se va, que las malas e…",
        "RT @BleuMinette: Qué horrible esa actitud pasivo- agresiva de algunas mujeres hacia otras. Te tratan bien y son simpáticas, pero apenas pue…",
        "RT @Primvers: Quizás algún día logre explicarte lo segura que me haces sentir cada vez que me besas la frente y me arrullas en tu abrazo.",
        "RT @CangrejoPerez: Levantarse con actitud positiva es la clave para tener un buen día, aunque a veces parezca algo casi imposible de lograr.",
        "RT @MarquesDonatien: Hay que ser salvaje para morder con la mirada.",
        "Eres todas mis ganas de abrir de nuevo mi corazón y hacer las cosas bien. ❤️",
        "RT @Valdedrama: Hay gente que uno ve y ya se le llena de brillo el día. 🖤",
        "Hace un año tomé la mejor decisión de mi vida. ❤️🙏🏻🍀🌟",
        "RT @BellaBiondaMia: Si no nos divertimos juntos, a mi se me va el amor. No es regla,  pero sé que en mi vida no tiene excepción.",
        "RT @NoCarolain: Reir a carcajadas, llorar si duele, mirarse a los ojos y decirse todo. Enamorarse. Para qué sirve el corazón si no te lo ju…",
        "RT @BleuMinette: Que esta noche dejes ir cualquier preocupación que te agobie. Que respires y pienses: este es el único aquí y ahora que pu…",
        "Contigo si y si. ❤️",
        "RT @sdo310: Posiblemente uno de los mejores usos que se le pueda dar a una GoPro: https://t.co/El6Ri0VgCs",
        "RT @BleuMinette: Qué desconfianza me da la gente que habla mal o cuenta intimidades de sus propios amigos. Ni loca te cuento nada, si dejás…",
        "Allá los hipócritaaaas...",
        "RT @_itsgonzalezzzz: Me da miedo enamorarme en estos tiempos.",
        "RT @Tuitere_sinjeta: Trabajar un sábado en la mañana forja el carácter",
        "Contigo me escapo hasta la luna.",
        "RT @ArcaLuminosa: Hoy en el #DiaDelPerroCallejero les queremos contar que en #ArcaLuminosa hemos colocado más de 860 collares reflectivos a…",
        "RT @fedepiri_: - Qué edad tenés?\n- Veía porno en The Film Zone",
        "RT @Tuitere_sinjeta: Hay que seguir regalando la luna aunque no sea nuestra. Porque no se regala el astro... Se regala el momento.",
        "RT @CarloJamparo: Oye, no te quiero presionar ni nada por el estilo, pero, ¿el diciembre lo vamos a pasar con tu familia o con la mía? 🙈🙉🙊",
        "RT @CarloJamparo: Me emputa que me envíen audios y de fondo se escuche como vibra el celular de otros mensajes que le llegan. Siento que me…",
        "RT @Fergicienta: Yo sí pienso en esos pobres seres que llevan como 5 años hablando mal de mi en esta red social y sin conocerme.\n\nUno debe…",
        "RT @silencioenletra: Querido corazón: \n\nDeja de hacerte el duro.",
        "RT @aquinomires: Siempre será exagerar si no te ha pasado a ti.",
        "RT @yonosoycarmen: La idea es quedarte con alguien que aunque no comparta tus gustos, los comprenda y si no los comprende, que al menos no…",
        "RT @yonosoycarmen: Hay que valorar a las personas que en verdad te escuchan, la mayoría solo está esperando que termines de hablar para emp…",
        "Qué hacen, amigos? 💖 https://t.co/jRjGXbEOIV",
        "RT @DeClaseBaja: Muy bonitas vuestras historias con final feliz, pero hay otra realidad. Hay gente que nunca va a encontrar a nadie, y hay…",
        "RT @SolteraDeBotas: Creer en ti misma, es un súper poder",
        "RT @BarbieHarp: Imagínate qué tan cansada estoy que ni ganas de ver Netflix tengo.",
        "RT @TatagoOspina: \"Perdón, pensé que ya te había contestado.”\n\n–Yo 3 días después cuando ni había abierto el mensaje.",
        "RT @CangrejoPerez: Un amor de esos que despelucan y no dejan dormir.",
        "RT @LAAZCARATE: Soy experta en convencerme de lo contrario.",
        "RT @Aprendoatrinar: Yo: No parce esta vieja me encanta \nYo cinco minutos después: Qué fastidio de piroba parce que se joda \nYo: Me dijo “ho…",
        "RT @Carito_Garcia1: Los que no tenemos con quien celebrar el día del motel somos más."
      ]
    }
  }
}