{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @paniagua: A esta hora, alguien en la Federación:\n\n “Dóctor, ¿y si le damos la oportunidad a Reyes en las Eliminatorias?”",
        "RT @ernestosamperp: Las compañías de gas están montando carruseles para descalificar instalaciones domésticas que corrigen compañías amigui…",
        "RT @ALEJOMICHELLS: @DanielSamperO me ayudas con RT, profesor de Derecho Constitucional Mario Rincón de @Unilibrebog dice que si uno \"tiene…",
        "RT @NoticiasRCN: #SíoNo Un mes después, ¿cree que el presidente Iván Duque está haciendo un buen gobierno?\n\n→ Envíenos su video respondiend…",
        "RT @colombia_hist: ¿Se subieron a alguno de estos? La Bogotá de la década de 1980 ¿recuerdan cuanto costaba el pasaje? https://t.co/auWTkYv…",
        "Él mismo que se encuentra en Carulla y le envía mensajes de whatsapp? https://t.co/rrkIk4M0Qw",
        "RT @matadoreltiempo: Así como he denunciado al Uribismo de utilizar caricaturas modificadas y utilizar caricaturas de un tal llamado \"Retad…",
        "María Juana https://t.co/HJJ2efkVDD",
        "@LoroBlog Más peligrosas...\nhttps://t.co/ufGrGnM80m",
        "@AngelicaLozanoC @ANNALVAREZG Doña Thania no ha aprendido a leer. Una cosa es decirle pacata a la sociedad y otra decírselo a las mujeres obligadas a obedecer y a cuidar a sus hijos, sacrificando las posibilidades de realizarse en otras áreas.\n\nhttps://t.co/rRcAhDDRxF",
        "RT @sandraborda: Somos una sociedad pacata que quiere a sus mujeres criando hijos, siendo ejemplos de decoro, buenas maneras y obediciencia.",
        "@WCorreales @MartinSantosR y @A_OrdonezM intercambiaron teléfonos sin querer y están confundidos con los contactos.\nhttps://t.co/mVumDuk3yb",
        "@andresmdtox91 @MinjusticiaCo @GloriaMBorrero @CaracolRadio Tranquilos, esto está tan bien diseñado como el aumento del salario mínimo.\n@Yopucheros una traba, digo trova para esto.\nhttps://t.co/O51kLR157z",
        "RT @andresmdtox91: @MinjusticiaCo @GloriaMBorrero @CaracolRadio Esto es un error de grandes proporciones soy médico y especificamente me de…",
        "@ANNALVAREZG @velezfutbol @FCF_Oficial @efrapotter @edywfernandez @lbertoortiz @andval001 @LFAnzolaC @sacrovelax @JAtecor @Gutierrez396Mar @melidardila @NanyPardo @gurozu @juancadelgado @Parcejul @JUANCAELBROKY @LaSinEstilo @Marianiniecheve @MariaCo60882739 Su máxima alegría es su hijito @lcvelez que le heredó y elevó a la n potencia todas sus \"cualidades\".\nhttps://t.co/YSwsxsznOi",
        "RT @ELTIEMPO: #SondeoET ¿Cómo califican el primer mes de @IvanDuque como presidente de Colombia?",
        "@ANNALVAREZG @velezfutbol @FCF_Oficial @efrapotter @edywfernandez @lbertoortiz @andval001 @LFAnzolaC @sacrovelax @JAtecor @Gutierrez396Mar @melidardila @NanyPardo @gurozu @juancadelgado @Parcejul @JUANCAELBROKY @LaSinEstilo @Marianiniecheve @MariaCo60882739 Respect!  Ninguna pecueca.\nEl #calvashian es una caspa.\nhttps://t.co/Ud6QD3mKPB",
        "RT @PanVlanddito: @velezfutbol @FCF_Oficial Pensé que esa era la foto de su sala con todos los Pulitzer.",
        "Veneno, veneno y más veneno; lean esto pero con cuidado, eviten inhalar o ingerir sus palabras.\n@SenorCaicedo\n\n(Toxina botulínica\nRicina\nÁntrax\nGas Sarin\nTretrodotoxina\nCianuro\nMercurio\nEstricnina)\nhttps://t.co/RZSOQmoLtf",
        "RT @VozPopuli: #6AñosBLU \"No solo cumple BLU, cumplen ustedes, los oyentes. Gracias por dejarnos entrar en sus oídos y ¡feliz cumpleaños!\":…",
        "RT @SenorCaicedo: ¿@MariaFdaCabal sabrá que fueron los COMUNISTAS de la Unión Soviética los que ganaron la guerra? https://t.co/gfagh5cOEl",
        "RT @2010MisterChip: Poco más de 10 minutos en Twitter y te pones al día de todo lo que ha pasado en las últimas horas. Solo hay que saber e…",
        "Profe, lo único que puedo expresar respecto a la sinceridad de sus palabras, es admiración y respeto.\nhttps://t.co/OqRSXBnobp",
        "RT @AntanasMockus: A los líderes sociales los queremos vivos #LaVidaEsSagrada",
        "@SenorCaicedo Excelente manera de observar. Estaba seguro de que era un pase pero ahora lo estoy dudando. Gracias.\nhttps://t.co/UBPXqKrVFK",
        "Ok, pero igual nuestras farmacias son llamadas \"droguerías\". https://t.co/EwZT0ZSjOI",
        "Ni alopática? https://t.co/dz1A7QNxiO",
        "#Sharpie marcador imborrable, indeleble. https://t.co/YITFe8IoFO",
        "RT @lunogar: Anímese anímese anímese Señor Álvaro Uribe Vélez https://t.co/klAgIPMKsR",
        "#Padrastros. https://t.co/JPm6SwdS9Q",
        "Jajajaja pero ya oyen a otros que oyen. https://t.co/AMYgegZYo2",
        "RT @oswaveba: @asantosrubino @5RAZ0N Don Alejandro,todo nos tiene\"impresionados\" asesinatos de lideres sociales,tala de árboles,corrupción,…",
        "RT @GatoCapitalist: No te pierdas nuestro TOP 5 de las más lindas del SENADO. ¡Adivina quién ganó! @MirandaBogota \n\nhttps://t.co/WNXwrCkvjK",
        "@WallMcFly @WonderRola @CristoAtado Son tan buenos  como la correa...\nPara un vegano. https://t.co/25FIJTY1lw",
        "RT @asantosrubino: Impresiona que la tala de 40 árboles al norte de Bogotá cause más indignación en las redes que el asesinato de 123 líder…",
        "@lbertoortiz @ANNALVAREZG @matadoreltiempo @juan_alies @ClavijoAndres83 @LFAnzolaC @adrisgame @gurozu @JUANCAELBROKY @EspanaTovio @juancadelgado &lt;homenatge&gt;\nMuy del medioevo. https://t.co/Oh6khC8d55",
        "RT @MillosFCoficial: 41' Tiro de esquina peligroso que se cerraba y Ramiro reacciona perfecto para rechazar el balón.\n\n(ALI 0 - 1 MIL)\n#MFC",
        "RT @cesaralo: Terminó la era Pekerman, un DT exitoso, serio, que jugó dos Buenos Mundiales después de 16 años ausentes, que blindó la @FCFS…",
        "RT @rabodeajip: Todos los agradecimientos a Pekerman por llevarnos a dos mundiales y ponernos cerca de las instancias finales, y por la int…",
        "RT @MantillaIgnacio: Buenas ideas que ayudan a mitigar los arboricidios: https://t.co/lYjqRRu0hW",
        "Lo recuerdo perfectamente. En la presentación lp nombraban: César Betancur \"Pucheros\".\nDe dónde ese apodo? https://t.co/kb0MnuznQm",
        "Aplíquese a analistas políticos, económicos, críticos de arte, gastronomía... https://t.co/m9lkwnJkqq",
        "RT @anacrisrestrepo: Casi 235 mil firmas.\nQuienes NO queremos ver a Ordóñez jugando en la OEA podríamos llenar seis veces (y media) El Camp…",
        "RT @Tata_Qoa: Hola @SebastianYatra, Julieta es una de nuestras Súperheroinas en la Fundación Segundos de Vida, y una súper seguidora tuya,…",
        "Que buen observador.\nO... experiencias propias? https://t.co/6vyQUNiLcJ",
        "RT @leyendo_quijote: Sancho ahora se queja de que a los escuderos no los alcanza la fama cuando acompañan en las aventuras a sus señores...…",
        "RT @IvanDuque: Que alegría estar escuchando el discurso de victoria de @mauriciomacri . Victoria de las ideas sensatas ante el populismo de…",
        "@gener_usuga @algomar19 Nos salvamos de convertirnos en \"otra Venezuela\"\nVamos rumbo a:\n\"otra Argentina\"?\nhttps://t.co/EnUKEpYvw6",
        "RT @quetallitabusca: Yo desde el año pasado quiero ir al pabellón de quemados disfrazado de superhéroe.e gustaría que me ayudaran a armar e…",
        "RT @evoespueblo: Por diferentes razones, no pude estudiar una carrera académica y me formé en la escuela de la vida. Es un orgullo que mi h…",
        "RT @CristoAtado: Este video me llegó al alma: \n\n https://t.co/51mLibYHYv",
        "Y lo mejor de hijueputiar a \"este señor\", es que no es tan peligroso como el #TombosHijueputasChallenge https://t.co/y97jkM54nA",
        "https://t.co/N81lwCaA4K",
        "Exactamente lo mismo pienso señor tuitero.\n#TombosHijueputasChallenge. https://t.co/la7Sx4q2rz",
        "\"las faltas de lenguaje no son las de la gramática sino cuando pensamos en el lenguaje para hacerle daño a los demás.\"\nEvelio Cabrejo\n(Citando a Sócrates)",
        "RT @HistoriaEnFotos: 49 años después, la pareja en la famosa portada del álbum de Woodstock todavía están juntos. https://t.co/F2uZn7xcRF",
        "@alejamato @_DonPerversito_ @MauroBuenoR #TombosHijueputasChallenge 🤣🤣🤣\nNo lo recomiendo. Este man apenas duro 8 segundos.\nQEPD https://t.co/KtcSHyGCSz",
        "RT @_DonPerversito_: #TombosHijueputasChallenge 🤣🤣🤣 https://t.co/pCuODf63rU",
        "@noctambuIa @jufeletti Y sobre todo:\n¡¡¡No pierdas el tiempo protestando!!!\nCuándo llega ese \"luego\"?\n#PromesasIncumplidas? https://t.co/g1tKaA1J20",
        "@PedroPiracon @Ed_arry @matadoreltiempo @AlbertoBernalLe En Colombia elegimos al representante de los #Macri...\nLos má'criminales.\n https://t.co/Kan5HLn411",
        "RT @julioccard: Gratamente sorprendido por esta perla de antaño, una altar a @Margaritarosadf en un bar de Medellín. https://t.co/1NpVPvlUiF",
        "RT @DanielSamperO: Más de 210 mil colombianos han firmado la solicitud para que Ordóñez no nos represente en la OEA: https://t.co/Uyd6qm6GbJ",
        "RT @DanielSamperO: Amigo, no sé si supo pero en el gobierno en que ud trabajó por años, hubo un proceso de paz (que además ha salvado miles…",
        "RT @ElJodario: Sergio Clavijo, director de ANIF ,columnista diario de La República y acérrimo enemigo de las pensiones del estado acaba de…",
        "RT @lacadg: Esta perrita está super angustiada, necesito difundir la información https://t.co/MYkcOG1UA4",
        "@SenorCaicedo Lo notaste. Eres un genio Felipito.\nQué conclusión sacas?\n¡Ilumínanos!\n\nhttps://t.co/UEODIuiCxF",
        "RT @SenorCaicedo: La diferencia entre ser senador de la republica y ser la mascota del Uribismo.  👇 https://t.co/onSRAh4Ghk",
        "RT @vanedelatorre: Y entonces uno va a un restaurante, pide una copa de vino que vale $38.000. Le dan el vino picado. El mesero le ofrece c…",
        "Mandó decir @sergio_fajardo que sí. https://t.co/3HhMlASuY4",
        "RT @DanielSamperO: Contundente el editorial de @elespectador sobre el inconveniente nombramiento de Ordóñez en la OEA: nombraron al que jus…",
        "RT @ClaMoralesM: ¿Hay algún cambio en el Código Nal de Tránsito que diga que quien maneja despacio debe usar el carril de la izquierda? \n¿E…",
        "@viansape83 Y para la persona con discapacidad visual, un contacto físico valdrá más que miles de imágenes?\nhttps://t.co/xoEL0y1Xt6",
        "RT @Lauraggils: Lo dice @Gallup, no yo.  https://t.co/mIMVyTAfKm",
        "RT @NancyFiallo: @RevistaSemana @5RAZ0N @IvanDuque Estamos llegando a 200 y siguen firmando. \nHaremos una campaña en toda la region luego.",
        "RT @RevistaSemana: Sacar a Ordóñez de la OEA, la primera medida anticorrupción que le proponen a @IvanDuque https://t.co/Y7gIKwapHW https:/…",
        "RT @evapalie: Dejaste el teléfono a propósito o se te fue. Ojo, te pueden estar llamando a joderte la vida... https://t.co/Dzoi1chaOx",
        "A @Pontifex_es no le gusta esto. https://t.co/vthKeuC3if",
        "RT @andresvallejo21: Digamos que nos unimos contra la corrupción. Pero lo que más necesita el país es acabar con la pobreza, un ciudadano c…",
        "RT @ElJodario: Paloma Valencia anuncia que los uribistas  quieren copiar la reciente decisión\nlegislativa en Perú y mediante ley prohibir l…",
        "RT @ANNALVAREZG: @JFECHEV @ElJodario @PalomaValenciaL Algo así verdad ? Gracias a Dios ya no seremos como Venezuela ..... https://t.co/KLQo…",
        "Faltan menos de 5000 para llegar a las 150000 firmas...\nAporta la tuya!! https://t.co/eQrXQbtY52",
        "RT @JoseCuelloB: @Lauraggils @IvanDuque Laura, con el mayor respeto, deje la intriga. Normal que en el partido hayan posiciones discrepante…",
        "@gio_sc @JoseCuelloB @Lauraggils @IvanDuque Al gomelo le faltó decir &lt;haigan&gt; ...\nQué dirán sus profes estrato ocho?\nhttps://t.co/AoRdNGWOHe",
        "@IvanDuque: Rechazamos nombramiento de Alejandro Ordóñez como embajador de Colombia ante la OEA - ¡Firma la petición! https://t.co/K8h284Cxdy vía @ChangeorgLatino",
        "RT @shenaoca: @juancarlosloa @FiscaliaCol Compa muchas gracias... en lo único que espero que se convierta esto es en un mensaje para los ci…",
        "RT @FiscaliaCol: @shenaoca Director Disciplinario de la Fiscalía viaja a Medellín y asume investigación contra los dos funcionarios implica…",
        "RT @shenaoca: Las autoridades son las que tienen que dar ejemplo... la   @PoliciaColombia llego y al final me dan la razón, eso intimidació…",
        "RT @shenaoca: 2 individuos del CTI d la @FiscaliaCol tratando d intimidar con arma d fuego...  los personajes del video se pasan x alto una…",
        "RT @jsanchezcristo: Este es el mapa de la corrupción en Colombia....estudio de la procuraduría...comparen cómo estuvo la votación en los de…",
        "RT @RevistaSemana: El trino fake de @petrogustavo que equivocadamente se volvió una noticia https://t.co/ixu0eP9l0q https://t.co/LK5SQRB3FM",
        "@ANNALVAREZG\n@AngelicaLozanoC\n👇👇👇 https://t.co/KwJ3XsomAC",
        "@rabodeajip @CabrPalencia @Teleantioquia @javispredice @ernestomaciast @SenorCaicedo A @Teleantioquia se le borró el trino pero uno está para colaborar: https://t.co/tAmTbTtVl0",
        "@rabodeajip @CabrPalencia @Teleantioquia \n@javispredice\nDon @ernestomaciast, creo que este señor es el que buscaba, culpable del temporal en la posesión del Presidente Duque.\nMano firme ventarrón grande.\n@SenorCaicedo https://t.co/Og9ok9sJ7m",
        "Ha oído esta oda al campesino boyacense?\nLa reivindicación de la palabra \"boyaco\" por el gran Velosa:\nhttps://t.co/i4a6LEHJiB https://t.co/uroMayeH2V",
        "RT @ClaudiaLopez: En privado me dijiste que esperabas señal de Duque para hacer campaña a la Consulta. Ahora cambias para seguir ejemplo le…",
        "@DanielSamperO qué tal volver youtuber al alcalde? https://t.co/80ju141Vuw",
        "Por ponerse a perratiar\nestá  desprestigiando su talante frentero. https://t.co/E7LiwZk1xA",
        "RT @joaquinroblesza: J.J. Rendón aseguró que el colombiano es el electorado más manipulable de América Latina. ¿Quién lo contradice? Ayer l…",
        "RT @PirryOficial: Y cuando es que le entregan a @ClaudiaLopez todos los millones que le iban a dar por los votos de ayer? A ver mentirosos…",
        "@GuilloRamos @merv59 Algunos corruptos se dejaron contar.\nhttps://t.co/Ej1yhvJvDV"
      ]
    }
  }
}