{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @la_patilla: La confesión de Matías Krull a la justicia de EEUU delatando quiénes fueron sus socios en el lavado de dinero sucio de Pdvs…",
        "#17Dic Aquellos que llamaron a votar el #9D ¿qué piensan del silencio del #CNE sobre lo de la Concejal difunta electa? #Venezuela",
        "RT @CaraotaDigital: Cuerpo de la alcaldesa mexicana Olga Kobel fue hallado con signos de violencia https://t.co/MvwAAurYie | #CaraotaDigita…",
        "RT @jatirado: Detenido por abusar de una mujer en la escalera del edificio https://t.co/J8CbWSGhOX https://t.co/jn7XE1l774",
        "RT @CaraotaDigital: “Padrino López cuidando su tajada”: denunciaron más amenazas contra el pueblo pemón  https://t.co/iIMCgfSfb0 | #Caraota…",
        "RT @CaraotaDigital: #LoMásLeído | #CNE fingió demencia en el caso de concejal que resultó electa después de muerta https://t.co/o0ElluHoCx…",
        "RT @ElOrientalMon: #Curiosidades - Artistas que cambiaron su carrera por un oficio en otro país - https://t.co/uJka4M0Ff5 https://t.co/F8OF…",
        "RT @CaraotaDigital: Drama en España: autoridades hallaron el cuerpo de la profesora Laura Luelmo https://t.co/zaz9PGsbcP #CaraotaDigital…",
        "RT @CaraotaDigital: Así fueron los memes hacia Pelé tras los tres goles de Messi ante Levante / Vía @CaraotaDeportes https://t.co/nTmouPTP7…",
        "RT @la_patilla: Vladimir Putin ha identificado a un nuevo enemigo: El Rap (Videos) https://t.co/gpajrxhKhG              .",
        "RT @CaraotaDigital: “El bañito, la escalera, el tigrito y el pulpo”: las zonas donde torturan a presos políticos en El Helicoide https://t.…",
        "RT @Datos365: 🔷 Científicos creen que en la Luna existió vida hace millones de años https://t.co/zR4AK986jd",
        "RT @CaraotaDigital: “Prohibido olvidar”: El Puma cumplió un año de realizarse doble trasplante de pulmón | vía @CaraotaShowVe https://t.co/…",
        "RT @ElNacionalWeb: #OpiniónEN La izquierda democrática en tiempos de polarización  |Por @MiguelhOtero https://t.co/uzFXS2bqHa  https://t.co…",
        "RT @ElOrientalMon: #Internacional - Colombia implementa ajustes fronterizos enfocados en Venezuela durante Navidad - https://t.co/CCWb3jDAK…",
        "RT @la_patilla: Prada se disculpa por poner a la venta artículos con connotación racista https://t.co/7LiskPn86J",
        "RT @CaraotaDigital: Magallanes llegó a 30 victorias y está a medio juego de la cima | Vía @CaraotaDeportes https://t.co/FJiBm4EwZ7  | #Cara…",
        "RT @AgendaOnline: 🔷 En Marte podría haber la cantidad de oxígeno apropiada para albergar vida #NASA https://t.co/hP1IkaUUUZ",
        "RT @CaraotaDigital: A tiros asesinaron a un padre y a su hija en #Maracaibo https://t.co/PY9xEm00EH | #CaraotaDigital       |\\",
        "RT @CaraotaDigital: Bernardo Añor recordó su época dorada #HéroesDeporitvos / Por @CaraotaDeportes https://t.co/aY3WELSHcN | #CaraotaDigita…",
        "RT @CaraotaDigital: #CaraotaInvestiga | El que tenga ojos que vea: cae Alejandro Andrade, el zar de las finanzas del gobierno de Chávez | P…",
        "RT @la_patilla: Petare celebró con todo junto a su Miss Venezuela (FOTOS) https://t.co/bWay7nUMCz",
        "RT @CaraotaDigital: Testimonios: “Tenemos que cocinar a leña para no dejar morir de hambre a los niños” https://t.co/zY5QQmxTvS | #CaraotaD…",
        "RT @Magallanes_bbc: Acá nuestro #BoletínDePrensaOficial para el #Juego56 de la temporada. Hoy, ante @aguilasdelzulia en el Estadio Luis Apa…",
        "RT @CaraotaDigital: Comisión de la AN alertó “inconveniencia” de cerrar embajadas en el país https://t.co/2DnzmRwJAZ  https://t.co/OvqXBa6Y…",
        "RT @CaraotaDigital: “El desastre lo inicia Chávez, Maduro lo hereda”, el desencanto del chavismo disidente con el Gobierno https://t.co/QLU…",
        "RT @CaraotaDigital: Embajador ruso en #Venezuela afirmó que su país “no está amenazando” a #Colombia https://t.co/S302lDZkE9           \\|",
        "RT @ladivaza: tweet de apreciación a Miss Venezuela ™ https://t.co/wvzU0oSqzl",
        "RT @AgnelFlores5: A un año de un momento inolvidable en mi carrera, doy gracias a Dios por todo lo vivido en año y medio con el @Monagas_SC…",
        "RT @Monagas_SC: #LigaFUTVE 🏆 José Manuel Rey: “Arrancaremos la pretemporada el próximo 3 de enero\"\n\n💻📱▶️ https://t.co/HJK4ZyFEgQ  \n \n#YoSoy…",
        "RT @Monagas_SC: #Fichajes  🔺 Johan Osorio: “Vengo a aportar mi experiencia, jerarquía, mi garra, entrega, lucha y trabajo\"\n\n💻📱▶️ https://t.…",
        "RT @Monagas_SC: #TalDíaComoHoy 🗓 ¡Vivimos el mayor momento de gloria en la historia de nuestro club! 🥳🏆\n\n➡ Bordamos la primera 🌟 en 🏟 Cabud…",
        "RT @Magallanes_bbc: Hoy estamos muy alegres por recibir a 800 niños de 13 fundaciones del estado Carabobo en nuestro tradicional programa \"…",
        "RT @Magallanes_bbc: #Noticia | #Magallanes alcanzó triunfo 30 al derrotar a #Tigres - Aquí los detalles: https://t.co/jWo8knz56h | #YoSoyMa…",
        "RT @RCTVenlinea: Hoy la USB, sede Sartenejas, llegó a 22 días sin recibir el servicio de agua por parte de Hidrocapital, por lo que se vio…",
        "RT @RCTVenlinea: Fueron encontrados tres cuerpos sin vida frente a la planta de tratamiento de agua de Hidrocapital ubicada en el Marqués.…",
        "RT @CaraotaDigital: “Orgullosamente de Petare con temple”: Veruzhka Ramírez defendió a Isabella Rodríguez | @CaraotaShowVE https://t.co/aLO…",
        "RT @MeridianoTV: #SerieA Gattuso: Higuaín tiene que aportar algo más https://t.co/mLYl1LsE3S https://t.co/a4Vd8PkAqq",
        "RT @CaraotaDigital: Con su talento como cuatrista y pianista difunde la música venezolana en #Canadá https://t.co/zo3ox4d3Lo | #CaraotaDigi…",
        "@Magallanes_BBC consigue si victoria 30. Clasificación estadística, mas no matemática :) #LVBP",
        "#MissUniverse Tailandia",
        "#MissUniverse Vietnam",
        "#MissUniverse Nepal",
        "#MissUniverse Filipinas",
        "#MissUniverse Sudafrica",
        "#MiisUniverse Vamooooos #Venezuela",
        "Oscar De León animando el #MissUniverse de nuevo xD",
        "#MissUniverse #Venezuela Por la 8va",
        "RT @ladivaza: SE PRENDIÓ ESTA MIERDA #MissUniverse",
        "RT @BhagavanVasquez: Nunca te doblegues al primer fracaso, ni al primer comentario malo que te hagan; porque no son ellos los que te derrum…",
        "RT @DolarToday: Tarde piaste pajarito: Ahora Arreaza afirma que Venezuela no quiere guerra con nadie https://t.co/En1rDxFyT1 https://t.co/D…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¡En Bolivia 🇧🇴 sólo se ha definido un club con presencia en la @Sudamericana! 🏆⚽\n\n1-@clubguabira\n\n#YoSoyA…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¡Conoce los clubes que representarán a Chile 🇨🇱 en la Primera Fase en la @Sudamericana! 🏆⚽️ \n\n1-@ClubAnto…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¡Los cuatro representantes de Uruguay! ⚽ 🏆🇺🇾 \n\n1-@CACerro_oficial\n2-@LiverpoolFC1915\n3-@mwfc_oficial\n4-@c…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¡Los cuatro clasificados por Paraguay 🇵🇾 a la @Sudamericana! 🏆\n\n1-@SoldeAmericapy\n2-@IndeFBC\n3-@clubsanta…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¡Estos son los seis clasificados por Argentina 🇦🇷 a la Primera Fase de la @Sudamericana! ⚽\n\n1-@RacingClub…",
        "RT @Monagas_SC: #SorteoConmebol 🌎 ¿Quieres conocer nuestros posibles rivales en la @Sudamericana? 🏆\n\nEnfrentaremos a un integrante de la Zo…",
        "RT @Monagas_SC: #SorteoConmebol 🌎\n\n¡Este lunes 17 de diciembre conoceremos nuestro rival continental! A las 🕢7:30 PM es el sorteo de la @Su…",
        "7mo parte alta #Cardenales 0-4 #Bravos #LVBP",
        "7mo parte alta #Magallanes 4-2 #Tigres #LVBP",
        "RT @ReporteYa: #16Dic Un PNB falleció por un disparo de otro funcionario de la GNB durante un enfrentamiento en Palo Verde. Según el period…",
        "RT @CaraotaDigital: Aprende a proteger un USB o a un disco duro externo con una contraseña https://t.co/hlXuNLOoQC  https://t.co/XIHKW5zjFi…",
        "RT @CaraotaDigital: Migración #Colombia reforzará en 20% vigilancia en las fronteras por entrada de venezolanos en Navidad https://t.co/Md1…",
        "Por gente como las que generan el cyber bullying a la @MissVzla 2018, es que ya llevamos 20años en sombra.Una cosas es bromear con lo de “Petare pal mundo“ y otra es bullearla como lo hacen. A de ser que son supermodel@s norueg@s como GAH. #16Dic #Venezuela",
        "RT @ibepacheco: Pareciera que los diseños elaborados bajo cirugías sobre la belleza de la mujer venezolana han hecho mucho daño. Los ataque…",
        "Buen día.",
        "RT @CaraotaDigital: #CaraotaDigital | Gobierno de Maduro anunció repatriación de venezolanos desde #Perú y #Ecuador https://t.co/7heCQMqX4Y…",
        "RT @CaraotaDigital: #CaraotaDigital | #ONG pidió investigar a Gobierno de #EEUU por muerte de niña inmigrante en frontera https://t.co/jcEN…",
        "RT @CaraotaDigital: #CaraotaDigital | La decisión que tomaron parejas homosexuales en #Brasil por “miedo” a Bolsonaro https://t.co/918OIxHl…",
        "RT @CaraotaDigital: #CaraotaDigital | Policía de #Nicaragua desalojó ONG de activista expulsada a Costa Rica https://t.co/COvGA8mgxu…",
        "RT @CaraotaDigital: #CaraotaDigital | ¡Adiós George Wittels! La Miss Venezuela 2018 estrenó corona | Por: @CaraotaShowVE https://t.co/a7Fkr…",
        "RT @CaraotaDigital: #LoMásLeído | Dos muertos y siete heridos dejó incendio en llenadero de #Pdvsa en #Guatire https://t.co/yELxWLqCq5 | #C…",
        "RT @la_patilla: #LoMasVisto \nLa sonda espacial InSight tomó su primera selfie desde Marte (Fotos) https://t.co/V29O6oVTGE",
        "RT @EVTVMiami: Si te perdiste la entrevista a las Mentes Gemelas en #Chicaldía te invitamos a visitar nuestro canal en YouTube EVTV Miami.…",
        "RT @CaraotaDigital: #CaraotaDigital | El sucesor de Maduro no será ni Capriles, ni Leopoldo, ni Lorenzo https://t.co/NgWMPlJTav           |/",
        "RT @imalejandrou2: El próximo vidente que prediga la Muerte de Maduro y falle, lo busco y le entro a coñazos, con los sentimientos del pueb…",
        "RT @ElUniversal: Apagones y fluctuaciones del servicio eléctrico vuelven a crear caos en #Zulia #EUVzla https://t.co/3PHakElLLG",
        "RT @CaraotaDigital: #LoMásLeído | Ellas sacaron la mayor puntuación en la preliminar del #MissUniverso2018 / @CaraotaShowVE https://t.co/0w…",
        "RT @CaraotaDigital: ¿Censura en VTV? Programa de Pérez Pirela salió del aire por “decisión personal” https://t.co/yuzqhMMC0f  https://t.co/…",
        "RT @ElNacionalWeb: [VIDEO] Venezolanos enviaron mensaje a Maduro en concierto de Guaco https://t.co/6pl2gLnhja",
        "RT @CaraotaDigital: #CaraotaDigital | Vagabundo confesó que mató a un hombre y lo ocultó en el baúl de su vehículo https://t.co/oKXI1KSuBC…",
        "RT @CaraotaDigital: #CaraotaDigital | Niños sordomudos reciben la Primera Comunión en Misa en lenguaje de señas https://t.co/y80mn0p6vb  ht…",
        "RT @CaraotaDigital: Fox y compañeros anunciaron con dolor la muerte de presentadora Jessica Starr  | Por: @CaraotaShowVE https://t.co/7njmX…",
        "RT @CaraotaDigital: #CaraotaDigital | Almagro aseguró que su partido en #Uruguay le trata como “preso político” en #Venezuela y #Cuba https…",
        "RT @eltubazodigital: #Movistar se queda en Venezuela - https://t.co/QKrQRxcERb #noticia https://t.co/EFTOz5zBDu",
        "RT @CaraotaDigital: #CaraotaDigital | #Argentina registró la mayor inflación anual desde 1991 https://t.co/mIt2Mymd9P  https://t.co/4dAC8Zp…",
        "RT @CaraotaDigital: #CaraotaDigital | Protesta de “chalecos amarillos” provoca nuevo cierre de monumentos y museos https://t.co/6kCw9FsEsl…",
        "RT @CaraotaDigital: #CaraotaDigital | Gobierno chileno recibió más de 90 mil solicitudes de visas para venezolanos este año https://t.co/cs…",
        "RT @CaraotaDigital: #CaraotaDigital | Sector inmobiliario venezolano cerró el 2018 como el peor de la historia denunció el gremio https://t…",
        "RT @la_patilla: China suspenderá los aranceles adicionales a los coches importados de EEUU https://t.co/K8kTbbCrd7         '",
        "RT @DolarToday: Llegó el día: ¿Reaparecerá Juan Gabriel? https://t.co/8qal9RlNCC",
        "RT @CaraotaDigital: #CaraotaDigital | #Venezuela está entre los países que más prosperidad ha perdido en 10 años https://t.co/vA6hRp7L4X…",
        "RT @CaraotaDigital: #CaraotaDigital | #EEUU cree que Zapatero fracasó “miserablemente” en el diálogo en #Venezuela https://t.co/W40m04nVol…",
        "RT @CaraotaDigital: #CaraotaDigital | Nicolás Maduro sería juramentado en el Tribunal Supremo de Justicia el #10Ene https://t.co/m122iY74rL…",
        "Por gente como las que generan el cyber bullying a la @MissVzla 2018, es que ya llevamos 20años en sombra.Una cosas es bromear con lo de “Petare pal mundo“ y otra es bullearla como lo hacen. A de ser que son supermodel@s norueg@s como GAH. #16Dic #Venezuela Muerte de Maduro.",
        "RT @la_patilla: Una fuga de chocolate inundó una vía en Alemania (fotos) https://t.co/6wGRFdoKC8",
        "RT @la_patilla: AlNavío: Cómo la izquierda iberoamericana se blinda para que Evo Morales no pierda el poder  https://t.co/CAbVJgny7C",
        "RT @iBarquisimetano: Venezuela es mi relación más tóxica.",
        "RT @la_patilla: Al menos 9 muertos y 47 heridos al chocar un tren de alta velocidad en Turquía https://t.co/2ewPCBl85T",
        "RT @la_patilla: Colapsa pediatría del Periférico de Pariata por falta de especialistas https://t.co/opGE630Bkm"
      ]
    }
  }
}