{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@luis_ernestocg @jlvgjockey @JmPoOoL a los tecnicos cuando los derrota el mejor,  siempre buscaran algun pretexto, simple, Justify JUSTIFICÓ",
        "@notashipicas @luis_ernestocg @DarwinVizcaya_ @OscarArmao @ARodriguezVera ja ja ja 🤣🤣 que hable con los sheriff de la rinconada, con ello todo es posible",
        "@luis_ernestocg @DarwinVizcaya_ @notashipicas @OscarArmao @ARodriguezVera darwin tienes conexiones con Apollo ? 😂😂😂😂",
        "@DarwinVizcaya_ @notashipicas @OscarArmao @ARodriguezVera Que esperabas amigo darwin ? Rematar en 24, después de pasar 22 y 45 y fango",
        "#Hipismo ud destacaría la victoria de IL Jet y Rosalba María en las pruebas que le tocaron el fin de semana en la Rinconada",
        "@OscarArmao @ARodriguezVera El estado de la pista influye para el beyer?",
        "RT @Jose141629: Ahi hablabamos sobre la carrera del CAMPEON DEL PEUEBLO: MY TRAINNING MATE, que bellos nosotros gritando y celebrando la vi…",
        "RT @DRFGrening: Mo Town injured, retired; Get Jets also retired https://t.co/9nkVzcdyvE",
        "#Hipismo lo mejor de la hipica nacional e internacional, King champ que no moja pero empapa, deslumbrante la monta determinante, My trainning mate millero nato, y afuera, Justify que demostro de que esta hecho y la yegua Monomoy girl que tiene clase 🏇💪",
        "RT @JockeyTalk: When Mike Smith and Justify win the @KentuckyDerby !!! #KYDerby \n\n@JockeysGuild Darrell Haire, Mike Smith’s agent Brad Pilg…",
        "RT @HistoriaEnFotos: En Bundesliga 2, un árbitro femenino expulsó a un jugador, pero antes de dejar el campo le dijo: “Tu lugar está en una…",
        "RT @francesjkaron: I feel you, Mendelssohn. I feel you. https://t.co/dfCsT5nPhF",
        "@mannyhenrry @luis_ernestocg manuel buen dia, medelssohn no tiene que demostrarle nada a nadie, ha ganado en varias superficie y la dubai galopando, lo del derby a parte de la lluvia, todo puede suceder",
        "RT @MLB: Life in the fast lane. https://t.co/Hg5hyzx1uL",
        "RT @BreedersCup: Aidan O'Brien on #BreedersCup Champ Mendelssohn: “He just got knocked over coming out of the gate and then he got knocked…",
        "RT @jlvgjockey: @juanoleaga @dormellostud Bueno esa si no lo creo..Ese caballo es de Hollendorfer y somos profesionales este es el Derby no…",
        "RT @luis_ernestocg: JUSTIFY, acaba con 136 años de la \"Maldición de Apollo\" al ganar el #KentuckyDerby2018 en Churchill Downs. 5° triunfo p…",
        "#Hipismo se iba repetir la historia Pedernal e Hipocampo",
        "RT @dormellostud: My Boy Jack que estaba 30/1 con la lluvia ahora es el segundo favorito 5/1.",
        "RT @KentuckyDerby: We are live from @ChurchillDowns on @NBCSN!\n\nStream➡️https://t.co/JEGq90NGgK https://t.co/8vSwXrrbts",
        "#Hipismo #KentuckyDerby mi top de esta edicion 2018 audible/ justify,/magnus moon/ bold d oro/ enticed 🏇💪🇻🇪",
        "RT @CBYTrackFlack: El Ciclon wins the nitecap @CanterburyPark   @JockeySG https://t.co/h0ngM5dHFv",
        "RT @ArtByAlida: @SimpleJenks Ask @gerryfrom #Oaks mi top 4 de la Kentucky Oaks G1  MIDNIGHT BISOU, COACH ROCKS, MONOMOY GIRL Y MY MISS LILL…",
        "#Hipismo 1ra carrera de la jornada en @ChurchillDowns victoria para She´ pretty lucky @jose93_ortiz Up 🏇",
        "RT @JockeyTalk: 23 year old jockey Drayden VanDyke watches his Oaks and Derby mounts train Thursday morning  @ChurchillDowns https://t.co/1…",
        "#Oaks mi top 4 de la Kentucky Oaks G1  MIDNIGHT BISOU, COACH ROCKS, MONOMOY GIRL Y MY MISS LILLY 🏇 (sentimentalmente ligare a la javier castellano que haga su mejor carrera, asi no este en mi top 4)",
        "RT @TurfwayPark: 63yo ironman Perry Ouzts scored three wins @BelterraPark today--numbers 6,900, 6,901 and 6,902. Watch out, 7,000--he's com…",
        "RT @luis_ernestocg: Este cohete lo que quiere es despegar..! #Justify https://t.co/vlVUstEjOl",
        "@Jose141629 epale joseito ja ja , si va papa, exitos",
        "#Hipismo Veremos este sábado Post- Derby la famosa frase TE LO DIJE esperamos una gran carrera ligando a los Nativos, Javier y Junior.",
        "@dormellostud Buen día amigo Enrique, excelente descripción del derby, un abrazo desde la distancia",
        "@ARodriguezVera en el fisico y galope de mendelssohn parece no haberle pegado la cuarentena 🤔",
        "#Hipismo observando los galopes en la mañana de este jueves via @KentuckyDerby justify se quiere salir del cuero como se dice en criollo, bolt d oro fisicamente muy bien, good magic iba comodo, hofburg un buen longshot se vio muy bien, todo esto apreciacion personal 🏇",
        "RT @KentuckyDerby: Watch as Mendelssohn hits the Churchill Downs track for the first time. https://t.co/O4ZtEJdzrY",
        "RT @AdolphsonRacing: How quickly the fickle racing fan forgets how brilliant a horse is. If he’s healthy &amp; ready, BOLT D’ORO is a beast. Th…",
        "RT @Vintage5tyle: RT si te tocó ver jugar a esta leyenda. https://t.co/mpMRMKyRjT",
        "RT @BloodHorse: Three Days Until the Kentucky Derby! #TC18 https://t.co/mjTakccl8M",
        "RT @BH_AHughes: Bolt d’Oro galloping https://t.co/wiwm3ZlRZ9",
        "RT @ESPNDatos: Ronald Acuña Jr. es el primer jugador de los Braves con 6 hits de bases extra en sus primeros 6 juegos de carrera en la Era…",
        "RT @blackcat30: Audible, left, and Bolt d’Oro @BloodHorse @KentuckyDerby https://t.co/xdBcETo4Ha",
        "RT @BH_AHughes: Hofburg https://t.co/J3PYxGFkZ9",
        "RT @BH_AHughes: Good Magic https://t.co/wWLYpzSyKU",
        "RT @BH_AHughes: Justify galloping https://t.co/sQNIoDGJzY",
        "@DarwinVizcaya_ Que humilde eres ja ja",
        "@DarwinVizcaya_ que te paso mi pana, te dio el mal de mayo?? 😂😂😂😂😂😂",
        "#Hipismola pista de @ChurchillDowns muy rapida, en la de abrir la jornada",
        "RT @BH_AHughes: Full field with ML for KY Derby https://t.co/Mhkp4wgsR2",
        "RT @SaratogaGoose: Post draw #KentuckyDerby #KyDerby #Derby144 https://t.co/RPYvxXHDQB",
        "RT @KentuckyDerby: 1 Firenze Fire\n2 Free Drop Billy\n3 Promises Fulfilled\n4 Flameaway\n5 Audible\n6 Good Magic\n7 Justify\n8 Lone Sailor\n9 Hofbu…",
        "#Hipismo el del amigo @DarwinVizcaya_ noble indy por el 19  🙃🏇",
        "RT @TwinSpires: Justify  draws post position   7 for the @KentuckyDerby #KYDerby",
        "RT @DRFDerby: #KyDerby draw: Bolt d'Oro (@EspinozasVictor), post 11",
        "RT @TwinSpires: Guess who? Name this dynamic duo. #kyderby #draw https://t.co/MXslXW4QfY",
        "RT @ShirleyVarnagy: A propósito del Día del Trabajador, recuerdo el nombre de una misión gubernamental: “Mi casa bien equipada”, sería mejo…",
        "RT @CBredar: @WinStarFarm representing at the #Derby post position draw. Coverage on @wave3news beginning at 11 eastern https://t.co/kjmLKU…",
        "RT @DRFRusso: It's all happening. #KyDerby https://t.co/lW5l67bOVH",
        "@jorgepimentelr tu comentario sobre el Chrome https://t.co/n3vlSYmVWl",
        "#KentuckyDerby la edicion del año 2014, aun queda UNCLE SIGH, HOPPERTUNITY en play https://t.co/ie1qRUIfw0",
        "RT @HR_Nation: Bob Baffert leading Justify to the track this morning. Huge crowd in tow. https://t.co/4yOHfEkmWw",
        "RT @DarwinVizcaya_: Tienes toda la Razón https://t.co/KPGl6S5NUX",
        "estimo, algo muy personal que esa dupla kobe shaq no encaja en esa comparacion, ambos fueron estrellas y mas kobe que shaq https://t.co/yvEASYr05T",
        "RT @RussellVasquez1: Corey Seager SS de los @Dodgers fuera el resto de la temporada, cirugía Tommy jhon, duro golpe..para los campeones de…",
        "@LuisOlavarrieta El cabello que se achicharre pero 11 millones y no le cierran el local, es lo que no entiendo Luisito,saludos",
        "#hipismo esta semana 24 carreras en la rinconada, donde el relleno esta a la vista, las carreras de 800mts siguen, pero el venezolano lo que piensa es que salgan los inscritos corran quien corra",
        "@Jose141629 @myrunningmate_ Pícale torta joseito ja ja, saludos papá, éxitos este fin",
        "RT @DRFPrivman: .@jjcjockey on Mick Ruis: “He has a lot of passion. He loves the game. He gave me a great opportunity. He’s a great guy. He…",
        "RT @KentuckyDerby: No. 1 Sassy Sienna\nNo. 2 Coach Rocks\nNo. 3 Classy Act\nNo. 4 Chocolate Martini\nNo. 5 Wonder Gadot\nNo. 6 Kelly’s Humor\nNo.…",
        "RT @Franklinceball8: Thanks my God 2 victory today... https://t.co/GJAdYaVcBI",
        "RT @DarwinVizcaya_: Asi seran de ladronas estas loterias en Venezuela que la Imagen dice que salio Rana y ellos dicen que salió Iguana, Los…",
        "@JRaphagarcia @Chino_Eleein Se activaron las alarmas ja ja",
        "#Hipismo Guardaré este TW, en 8 días es el @KentuckyDerby y los mas leído d ese día, será la discusión de los técnicos y no técnicos hipicos de la victoria o derrota de #Justify en mi top 5 si . 28/04/2018",
        "RT @luis_ernestocg: Dr. Dorr, se apareó con el prospecto Justify en un trabajo de 4F el 20 de marzo; y hoy gana su tercera carrera al hilo…",
        "@notashipicas Son tan verdugos que antes de correr la 1ra, ya estaban todas las carreras en observación, en pocas palabras, hagan lo que quieran que sheriff no hay",
        "RT @BH_JBalan: Half-mile work for Bolt d’Oro. Way easier than last week. https://t.co/mxYCM6Hr9L",
        "#Venezuela los choros visibles a diario: \nEl Carnicero \nEl charcutero \nEl del abasto\nEl del camión vendedor \nEl bachaquero \nSí me falta alguno anexar \n*Buen día*",
        "RT @HistoriaEnFotos: El presidente norcoreano Kim Jong-un y el presidente surcoreano Moon Jae-in se dan la mano en la línea de demarcación…",
        "RT @DRFPrivman: Luis Contreras rides Bravazo, per Lukas",
        "RT @KentuckyDerby: Good morning from @ChurchillDowns! https://t.co/krK1y7w1Us",
        "RT @statcast: .@Braves phenom Ronald Acuña Jr. can take hits away, too. Just ask Odubel Herrera.\n\nThis 🌟🌟🌟🌟 grab had just a 44% catch proba…",
        "RT @luis_ernestocg: Justify, hoy en Santa Anita Park: 7F en 85\" 1/5 apareado con Longden. Parciales de: 24\" 3/5 | 36\" 2/5 | 48\" 2/5 | 60\" 3…",
        "RT @luis_ernestocg: El cuarteto de potros de Todd Pletcher, que correrán el Kentucky Derby, tendrán hoy su último trabajo previo a la magna…",
        "RT @hipismonuevo: Valencia también. \n\nJoder fue duro \n\nSaludos https://t.co/2iqQDK1hFh",
        "RT @esteninf: Servicio geológico colombiano confirma sismo de 4.8 con epicentro en valencia 5:00 am https://t.co/4JvabXKdQY",
        "RT @ENDRINAYEPEZVV: Temblor en Caracas...",
        "RT @Rhernandez1539: #temblor a las 4:45 am",
        "Tembló en caracas 4:46 AM viernes",
        "RT @mariettapuche: Acaba de temblar en Caracas!!! #4:46 am",
        "RT @jgomez141: @gerryfrom @kikodangelo Gracias amigo Gerry siempre consecuente con el Stud Alvajos y con la Hipica nacional e internacional…",
        "Felicitaciones @jgomez141 y el equipo de cuadra del Sr @kikodangelo https://t.co/YtVk0YkQi4",
        "@RussellVasquez1 @StableRontos Así es, como digo en el Hipismo, que se mantenga Sano,",
        "@StableRontos @RussellVasquez1 Puede ser un morning glory Ronald traq ja ja",
        "RT @statcast: Ronald Acuna Jr. just crushed his 1st @MLB home run!\n\nExit velocity: 105.8 mph\nLaunch angle: 30 degrees\nProjected distance: 4…",
        "@RussellVasquez1 @StableRontos Así es, el tiempo lo dirá, olvídate de Ronald russell ja ja",
        "RT @esteninf: Hoy se inaugura la Expo Venezuela Potencia, con más de 72 horas sin luz en el Zulia, con Apagones en Calabozo, sin gas domést…",
        "RT @datobinario: y llegó el statcast de la carrera de Acuña desde 1ra hasta 3ra\nvoló https://t.co/jtbpggw36w",
        "RT @OrtografiaReal: Las redes sociales deberían hacer un examen de ortografía antes de autorizar las cuentas.",
        "RT @jesusmedinae: ¡Asi se trabaja y merecen méritos! La División Nacional Contra Extorsión y Secuestro del CICPC  rescató a un sexagenario…",
        "RT @Enrique_Rojas1: Lebron cumple todos los requisitos para ser policía de tránsito de República Dominicana, los seres vivos de más pacienc…",
        "RT @LasMayores: ¡Un momentazo! 🎥 Primer imparable en la carrera de Ronald Acuña Jr. es un sencillo por el jardín central. 💪 ¡Orgullo latino…",
        "RT @BasebaIlKing: These two dudes dressed up as umpires and sat right behind home plate. This is the greatest thing ever 😂 https://t.co/AI5…"
      ]
    }
  }
}