{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "@PatxiFreytez ...hay que intentar que no se embarre aún más el asunto... https://t.co/gncwClTefF",
        "@Ian_Fraser @PatxiFreytez No es de Cataluña....¡no os hagáis eco de bulos, que ya tenemos suficiente con la realidad!",
        "@pnique @jeremycorbyn .@pnique @Pablo_Iglesias_ @sanchezcastejon @jcoscu @monicaoltra @miqueliceta @ManuelaCarmena @AdaColau @japtapias @agarzon ¡¡PROPONED ALGO!!",
        "@ElHuffPost La valoración oficial del Gobierno central indica que se va a buscar la inhabilitación absoluta de los cargos del Govern...Creando mártires.",
        "@Guerraeterna @godoitos En sus decisiones también está parte de las consecuencias de todo ésto...",
        "@Retiario @Gracia_Moreno La ceguera política está causando angustia...",
        "#LaCafeteraEnBarcelona  Gente jóven toma relevo en la calle a personas mayos en las puertas de los colegios.Nivel máximo de tensión...",
        "#1OctARV La gente jóven toma el relevo en la calle a las personas mayores que estaban en las puertas de los colegios.Nivel máximo de tensión",
        "#1OctARV En el Ramón Llul de Barcelona van a dispersar...Momento crítico...",
        "Totalmente de acuerdo @Carles5puyol ...y democracia es intentar que se respeten los cauces establecidos. Todo a la vez, no en porciones... https://t.co/uxinEnOQVU",
        "#1OctARV La historia contendrá muchas imágenes...Y, como siempre, la escribirá quien salga victorioso de este embite. https://t.co/gBdIE5rgCO",
        "#1OctARV Se vierte la primera sangre....¡Asco de país!... https://t.co/VpKOwd7zzn",
        "#1OctARV ¿Sobre qué se tendrá que apoyar la conversación inevitable de esta noche entre Gobierno central y Govern catalán? Futuro o desastre",
        "#1OctARV Hay razones para mantener la atención todo el día de hoy...Escena muy (demasiado) tradicional...la Guardia Civil \"solucionando\"",
        "@AdaColau @marianorajoy Pero si es que es inevitable ya, querida @AdaColau Tú sabes bien que la inercia del Poder,cuando se pone a ello, no contempla frenar en seco",
        "#1OctARV Escenas tensas en las que las caras ya no reflejan tanta serenidad..La clave será la medida en las actuaciones..Empieza a verse feo",
        "#1OctARV La gente está dispuesta a que las autoridades, a las que ya no conceden legitimidad, actúen. En Girona ya hay problemas..",
        "#1OctARV Empieza una votación o como quiera que haya que denominarlo, histórica....Que lo que resulte se pueda contar y analizar sin miedos.",
        "RT @radiocable: FOTO 360 del encuentro cenorro con los oyentes catalanes de LaCafetera. Fabuloso!! https://t.co/cMKgDXoKWz",
        "#1OctARV @kanciller @radiocable Sean los que sean, los actores políticos sólo acordarán si hay una interpretación abierta del contexto legal",
        "#1octL6 A la gente de Cataluña les han vendido un ilusionante futuro, envuelto en un fustrante presente, que nos recuerda un nefasto pasado.",
        "Con cosas así vamos por el camino incorrecto....Acción/reacción...la termodinámica no tardará en funcionar...y yo soy más de letras... https://t.co/19BflkbjhF",
        "¿Quién dice que una buena porción de \"carne de 1a\" no marida estupendamente con un \"café con aroma resistente\"..? https://t.co/oNyntpwkM9",
        "@radiocable Sitiada no, pero un pico astiada; seguro que sí. .No todos los ciudadanos sienten igual el \"proces\"",
        "Ya somos dos.... https://t.co/QLeho1Q0Nv",
        "@_Euprepio_P_ Si pretende ser un mensaje subliminal, parece poco apropiado para el contexto español. Ni orígenes ni cultura política son iguales...",
        "@bisbruneti @publico_es @ctxt_es Galería de los horrores...",
        "@daniperezprada Firmo y rubrico...Sobran \"certezas\" y no deben asustar preguntas y matices...",
        "RT @_Euprepio_P_: Tres ex presidentes americanos y un himno https://t.co/Dm6o1PRtjd",
        "RT @daniperezprada: Para días extraños:\nNo solo te informes, CONTRASTA.\nNo solo opines, DEBATE.\nNo solo hables, ESCUCHA.\nY no te lo creas t…",
        "RT @radiocable: ¿Os parece una ciudad sitiada? \n#LacafeteraEnBarcelona https://t.co/5DHu9xwM2l",
        "RT @radiocable: #LacafeteraEnBarcelona https://t.co/k5uRRRu9JZ",
        "Lo cantamos obligados en los 60s en los patios de colegio, esperando no volverlo a tener que oír en gente más joven que nosotros. Involución https://t.co/RoLnbcr7YF",
        "Ya están escritas las lamentaciones para el 2?.Habrá relato para la frustración, espero...porque el lunes comenzará el resto de nuestra vida https://t.co/mqjGcUcqho",
        "Dejarse llevar por la épica de los símbolos embrutece el raciocinio.No debemos entrar en ese perverso juego de mitos estelados o rojigualdos https://t.co/34xMguJtjh",
        "Si, a partir de ahora, no se pudiera cantar L'Estaca a coro entre catalanes y no catalanes, pidiendo libertad, será otro fracaso social... https://t.co/q9G64Z1z6W",
        "Liberales \"dándolo todo\"... https://t.co/HllMBLjQkg",
        "Las claves de la semana: Banderas blancas https://t.co/7iHULYuIz4",
        "Y quedará para análisis posterior, pase lo que pase, el rescoldo de las llamas en las mentes del resto de ciudadanos del Estado.Esa es otra. https://t.co/171H9BTUUl",
        "Por cierto....hoy, \"jornada de reflexión\"....¡¡qué ironía!..., ¿no?",
        "Vísperas de un inédito hecho, en el que muchos ciudadanos van a actuar como si su decisión tuviera efecto inmediato en una superestructura..",
        "Es una justificación sobrevenida en todo caso...Al faltarle apoyo de PNV no queda otra... https://t.co/4h1dRJBwiZ",
        "Ponerse nerviosos no conduce a nada.En todo caso, digo que con un sólo tw (o 2 o 3...es igual) no debiera inferir conclusión tan definitiva. https://t.co/i8Tt2blreE",
        "Saldrá a relucir la verdadera faceta de cada cuál en esta tragedia de convivencia..Los de \"pata negra\" seguirán a por todas... https://t.co/xj3eTWQYg1",
        "La presencia de ERC se nota demasiado. Lo siento, no cumple lo que es crucial en un intento de solución: definir el escenario real... https://t.co/Q1FflSZcC0",
        "Mal y bien a la vez...Mal por lo obvio,  y bien porque necesitamos, como sociedades libres, sentir vértigo al abismo para frenarnos al borde https://t.co/KIE49e4kTu",
        "Preciso ejemplo de \"cómo está el patio\"...Por eso, cualquier intento de introducir cordura, bienvenido sea.. https://t.co/rwNaoOSdVH",
        "Consumiendo inmediateces... https://t.co/w7CW6k4ppK",
        "Bien por los alemanes del @BVB https://t.co/QC7D2dxAb8",
        "Para algunos, como @rosadiezglez  una vergüenza dar voz a los golpistas...Todo un síntoma del talante de esos que se dicen demócratas https://t.co/oIblw7gmG9",
        "#objetivoGobierno @DolorsMM quiere un pacto con los pacientes....¿eso es constitucional?...",
        "#objetivoGobierno Un tal Marc...catalán también,  hace que @DolorsMM se salga por \"los cerros de Canadá\"...",
        "Compromiso con el diálogo para resolver los conflictos políticos...Compromiso con el diálogo para resolver los conflictos políticos... https://t.co/PgQ1ReWEc9",
        "#objetivoGobierno @DolorsMM ha dado con una catalana ¡que no entiende que TIENE que ser española porque España es una \"gran democracia\"!",
        "#ObjetivoGobierno @DolorsMM es un filón para los estudiosos del lenguaje de gestos..¡porque los contenidos de sus respuestas!",
        "#ObjetivoGobierno Yo preguntaría a @DolorsMM si sabe cómo solucionar el problema...pero, ¿para qué?..\nMe quedo con lo ya escuchado..",
        "RT @IURIVAS: El alcalde de #Rivas interviene en la #Asamblea24S defendiendo la responsabilidad de todas por el diálogo y la responsabilidad…",
        "#ObjetivoGobierno @DolorsMM repite \"gran democracia\" y creo que no se refiere a Venezuela....",
        "#ObjetivoGobierno @DolorsMM durante la publicidad, recuperándose de la hiperventilacion....seguro",
        "#ObjetivoGobierno En el Gobierno les dan algo de \"acelerante\"...¡por una vez vemos a @_anapastor_ recular un poco!...",
        "#ObjetivoGobierno ¿Soy yo o la ministra Montserrat habla como muy nerviosa. .?",
        "....pues mira, sí...pero mas gracias a ti por hacer este tipo de periodismo. https://t.co/CFIWIFTCPN",
        "Ahí se daban vivas también a la República....Al hámster le han cambiado la rueda.... https://t.co/FAU7iWuKJF",
        "Concitar el acuerdo del 80% de ciudadanos que sienten repugnancia por los usos sectarios de las \"banderas\".... Ése sería el plan... https://t.co/K6gkPnu8xc",
        "Para Mediaset, una simple protesta a las puertas del pabellón....poca cosa...😵😵 https://t.co/J3BcYbWQFa",
        "RT @Pedro_delcura: #Rivas forma parte de ese Madrid fraternal que defiende diálogo y más democracia. Gracias por darnos voz en esta #Asambl…",
        "Fantástico.... ojalá se pudiera debatir en una campaña serena y pactada! https://t.co/2aEmHdIMSw",
        "Mi humilde reflexión...https://t.co/Ph4RQ595th Que se construya algo útil, por el bien de todas... Ánimo https://t.co/pA4ksxfdKW",
        "@ObjetivoLaSexta A ver si  la intriga merece la pena....",
        "Un selfie envenenado... https://t.co/7WmtttFFHp",
        "PDeCAT sigue el guión...propone a @KRLS como candidato de una posible lista unitaria...Hasta el infinito y mas allá...",
        "Recuerdo cuando Mas o Puigdemont, no estoy seguro, decían que \"hay otras legalidades\" cuando se les reprochaba colocarse al margen  de la CE https://t.co/iqOxqt98q0",
        "No se puede pedir que no haya presiones al juez/jueza de turno y \"colaborar\" a ello con editoriales laudatorios..¿en que quedamos? https://t.co/M0jWy31Jyf",
        "Y lo que más molesta es que todos los actores de esta farsa lo saben perfectamente....Pero priman las mediocres e interesadas soflamas.. https://t.co/pnn2xd99cv",
        "Con eso y con el \"a por ellos\" malintencionado,  ya estamos preparados para lo que haga falta.... https://t.co/UtlPKTYhAB",
        "Buena estrategia.. https://t.co/42pxQcLPjU",
        "@KRLS :  \"La política mediatiza la Justicia en España\"..bien, se puede debatir.. ¿entonces, la EXIGENCIA de liberar presos para ir al 21D?",
        "Me interesa mucho...lo mismo que saber lo que tú piensas de que los representantes de casi siete millones hayan arrasado convivencia social https://t.co/cCcyPyrpyv",
        "Querido profesor...la Rep. Cat. no ha comenzado....ese es el asunto...Los deseos debieran ir acompañados de legitimades Y LEGALIDADES... https://t.co/vXIT3eO8xn",
        "No...¡acabaremos haciendo delito pensar!.. https://t.co/G50aDxEgIn",
        "¡Qué bien harían los actores políticos en usar argumentos tan claritos, en vez de liarse en pueriles disertaciones faltas de razonamiento..! https://t.co/VWhgOuZalr",
        "...pero si un país quiere cohesión social necesita superar sus crisis con argumentos de futuro. Y aquí hay mucho nostálgico aún del pasado.. https://t.co/h8uOxm40hQ",
        "@SalvaMartiMdT @olivares_javier @garrido_aura @MdT_TVE @cayetanagc @rastacai @juaningea Pues parece muy claro..Fue bonito mientras duró..",
        "Pues sí, pero cuestionarlo con argumentos de peso, no el nivel que se está viendo en algunos ámbitos. Seguimos instalados en la mediocridad https://t.co/GML5jaLpKM",
        "...de acuerdo..una nación es un sentimiento compartido de futuro, basado en pasado común, en un presente deseable...Renan en su justa medida https://t.co/78O5YN4rUe",
        "...pues a trabajarse la coherencia y dejar ya de lado el efectismo...por favor... https://t.co/SshQPJ3sNF",
        "...idem al 9) https://t.co/DOd92RMZBa",
        "...avanzando en esta relación de HECHOS vas siendo más ajustado a la realidad...bien https://t.co/xLwa0bFrmb",
        "....pues sí...en eso no hay debate.... https://t.co/f7AFNh1Rl3",
        "Quedará en la hemeroteca todo....y lo que es mejor, en la Historia...tened en cuenta que sois todos protagonistas... https://t.co/LstKXgYVFD",
        "...aplica el comentario al HECHO 2) https://t.co/pknCu2O6Lk",
        "...para afirmar eso habría que haber hecho un trabajo de campo imposible de determinar en este momento.¡Rigor @pnique que eres científico! https://t.co/JNAcimYjoc",
        "...reiterar lo obvio no añade valor...¡cuanto más destaquemos a los tóxicos más nos intoxicaremos! https://t.co/WhuOk6Nob2",
        "...puede que así sea, pero, ¿y si también forma parte de otra por parte de los independentistas?.Lo de los \"extremos se tocan\", ya sabes.... https://t.co/fx7IjZUXKP",
        "...estamos de acuerdo, pero una práctica política basada en buscar siempre las comparaciones que favorecen los argumentos, es bastante débil https://t.co/5nVPOUpOJG",
        "....porque una juez ha decretado prisión por unos presuntos delitos graves. Los HECHOS no son parcelables...@pnique https://t.co/ZBzC8DoL31",
        "Por favor @JavierArocaA en momentos de ruido necesitamos pausas inteligentes...¡Me temo que esta trama tiene guionistas varios...! https://t.co/4xzwOgHNQX",
        "Pero...¿por qué hay que lanzarse a una carrera de a ver quién dice la mayor...?...¿Qué tal si dejamos que los pasos legales avancen? https://t.co/j6yqGtrAti",
        "No es soportable este clima de historicismo retorcido...Ni todo lo que se dice es justo, ni mucho de lo que se oye está razonado..¡Qué pena! https://t.co/Eh1yyeU8IL",
        "De acuerdo....pero, entonces, ¿hay que dar por sentado que la juez actúa por malicia procesal, al dictado del gobierno?...¿Usted que cree? https://t.co/OgRZN3rH2L"
      ]
    }
  }
}