{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @NachoScocco32: Vamoooooooooo campeones otra vez! 👑👑👑 https://t.co/OuKK490Uwm",
        "RT @MotivacionesF: THE KING 👑 https://t.co/KFy160Sn24",
        "3:19 y yo muero de hambre",
        "RT @GerCarp35: Fanático de River, como vos, como yo, como todos. Enzo Pérez... https://t.co/BVXik9iZ9r",
        "RT @Jhere_Carp: Expectativa    /     Realidad https://t.co/B2lTUxH8Yv",
        "RT @CARPoficial: ¡¡¡DALE CAMPEÓN!!! 🏆⚪️🔴⚪️\n\nEl vestuario del Supercampeón es una fiesta. 🎉🎊\n\n#VamosRiver ⚪️🔴⚪️ https://t.co/EcrCG5CSse",
        "RT @funesmoriofi25: Asi se juegan los clasicos!!!! Jamas den a River por muerto!!! Felicitaciones!!🐔🐔🐔🏆🏆🏆🏆 @CARPoficial",
        "RT @RiverPlatePho: CANTALO ENZO CANTÁ CON NUESTRA GENTE! https://t.co/lVwwGttjY8",
        "RT @Jhere_Carp: Podes ser puntero 10 años de la Superliga, pero contra River te cagaste @BocaJrsOficial .",
        "RT @CARPoficial: #SupercopaArgentina #VamosRiver ⚪️🔴⚪️\n\n¡¡¡DALE CAMPEÓN!!! 🏆🙌👏👋\n\n⚽️ #River 2 (Pity Martínez, Scocco) - Boca 0\n\n🔶 Amonestado…",
        "RT @SebadriussiOk: RIVER CAMPEÓN 🐔👏🏻😂 https://t.co/CdSlx1C0dy",
        "RT @CARPoficial: #Superclásico ⚪️🔴⚪️\n\n¡Muñeecoo, Muñeecoo! 👋🏻 https://t.co/W3iqkfsJkI",
        "RT @RiverLPM: ¡TREMENDO LO DE ARMANI!",
        "ES PARA VOS, ES PARA VOS BOSTERO PUTO LA PUTA QUE TE PARIÓ",
        "VAMOOOOOOOOOOOOOS",
        "RT @CARP_Community: ES HOY CARAJO!!! VAMOS BANDA, VAMOS QUE PODEMOS, TODOS JUNTOS SALIMOS DE ESTA. VAMOS CONTRA TODOS!! #VamosRiver https:/…",
        "RT @TodoRiver28: OTRO PENAL CLARÍSIMO!!! 🙄🙄🙄\n\n⚪🔴⚪ #River\n\nDe : @zekiel79 https://t.co/R4YhtsKwc5",
        "ES HOY! Vamos river de mi vida⚪🔴⚪",
        "RT @MotivacionesF: ¡Hermosa colección! 😍 https://t.co/kYfkR7ntMT",
        "RT @MotivacionesF: Nunca dudes de Messi. https://t.co/A8lEfm3H8w",
        "No puedo dormir😫",
        "RT @GerCarp35: - ¿Cómo hay que jugar el Miércoles?\n- ... https://t.co/Pa3fZjX9by",
        "RT @jazarena01: Cuando intentan explicarme cómo se juega al truco https://t.co/8EBXFzBv8h",
        "RT @MotivacionesF: Te llevas a Neymar del Barça para poder humillar al Real Madrid, pero el único que humilla al Madrid cuando le da la gan…",
        "RT @MotivacionesF: ¡FALTAN 100 DÍAS PARA LA FIESTA DEL FÚTBOL! 🙌 https://t.co/SZscHttxZY",
        "RT @PasionRiverRP: Messi ❤️ https://t.co/QwTSlPktiD",
        "RT @MotivacionesF: Decían que era muy pequeño para jugar al fútbol, hoy tiene 600 goles y 30 títulos como jugador profesional. El pequeño q…",
        "RT @Juezcentral: 4 de marzo del año 2000. Hoy hace 18 años, se lanzaba este maravilloso invento. Nunca te olvidaremos, Play Station 2. http…",
        "RT @turcocarp: -¿Cómo andás?\n\n-Todo bien, ¿vos en qué andás? https://t.co/LZI3khOZhM",
        "RT @ZuccalaSeba: Cuando repetís más de 3 veces https://t.co/gOF5wX0NXE",
        "RT @Sergiocarp35: El Golazo de Messi con sonido ambiente. Hermoso. 🔊 https://t.co/lcfMVhBOl1",
        "RT @MotivacionesF: Estas loco Lionel 😱👽 https://t.co/znJ5uFORhT",
        "🙏 https://t.co/4RmhaRFpky",
        "Que maquina dybala ganandole el partido a la juve sobre la hora, sos crack pibe, ya te vas a soltar en la selección!",
        "RT @argensimpsons: -Mauricio Macri la puta que te pariooo\n-Peña!!!!\n-No estoy de acuerdo, pero la tonada es pegajosa https://t.co/GKYbFNUpDh",
        "RT @MotivacionesF: El alumno y el maestro 🇦🇷 https://t.co/8a4qf0U3Xr",
        "Esas casualidades que hacen que te cruzes a toro en casares jajaja",
        "Que podria salir hoy para cortar semana🤔",
        "Me van a decir si está silvina si o no? Primer aviso",
        "RT @MotivacionesF: Messi saludando al mejor del mundo. https://t.co/pziqgP7c1b",
        "Unas ganas de jugar a la pelota⚽",
        "Juro que el año que viene me voy a la mierda de esta casa",
        "Al final todo lo que pienso para todos los de esta casa está mal, pero porque no se van a la mierda todos y me dejan de joder",
        "RT @darwuin_darkboy: Como te va en él amor ? https://t.co/ZgSORGHICE",
        "RT @IndirectasRock: Y a veces sueñas con volver a los viejos buenos tiempos.",
        "Fui a comprar twistos al chino y no tiene, tan pobre supermercado de mierda",
        "El finde largo arrancamos para la costa, mz chupala",
        "Noriel en el remix de explicale la rompe👌",
        "Me estoy perdiendo el partidooooooo😤",
        "RT @IndirectasRock: Aguanta como puedas, pero no te rindas.",
        "RT @MotivacionesF: Momento de enfrentar a las bestias que dejaron ir. https://t.co/gum5m00X63",
        "Quería empezar a ver la casa de papel, y se me fue el wifi, siempre triunfando yo la verdad🤣",
        "RT @_titindiaz: Los pibes de hoy en día nunca van a saber lo que era hacer más de 100 flexiones con Vegetta cuando el Budokai Tenkaichi 3 s…",
        "La cuadra de mi casa llena de patrulleros, no entiendo nada",
        "No puede ser que todos los equipos se caguen con boca, aprendan de river por favor!",
        "RT @riverinstante: Qué adentro que la tiene por favor. Lo único que hace todo el dia es llorar por perder con River https://t.co/EW8sqTgNB0",
        "RT @camila_gimenezz: Que carajo hago cuando duermo que saco todas las sábanas 🤦‍♀️",
        "Igual seguro no juegan porque dan mas vueltas que una calesita para jugar a la pelota 🤷",
        "Y yo que queria jugar con los pibes mañana",
        "Como me duele la pierna la concha de su madreeee con que necesidad me pegas tremendo planchazo? La concha de tu madre bien merecido tuviste el caño despues, forro",
        "Ojalá que la gane el Liverpool a esta champions",
        "La pecheada DEL AÑO",
        "Ay Barcelona, ayayay..",
        "Ganas de tener un iPhone me sobran",
        "La pantalla de mi celu de a ratos no anda, estoy entrando en pánico (?",
        "Jajjajajjajajajajajja como vas a decir eso dejate de joder jajjajjajaja https://t.co/RX3txeIj1s",
        "Siempre lo mismo, todos los meses lo mismo!",
        "RT @info__river: Que tranquilidad es volver a ver el arco de River protegido por buenas manos https://t.co/1bG6M8Fhg2",
        "RT @el25villero: Cuando salen a escabiar con tus amigos y uno quiebra https://t.co/PwqX4WqbSt",
        "RT @98matiascabrera: Y adidas https://t.co/IMmaQu4s93",
        "Este Gonzalo Jajajajajjajaja",
        "Y sin ser 9, aprende Higuain https://t.co/BTpaXfp6FE",
        "Este naza se voló con lo que puso en el grupo JAJAJAJAJAJAJA",
        "😂😂😂😂 https://t.co/wEIqI56WeI",
        "RT @ElKorchoBHM: -Es Marea baja, babosos https://t.co/XPQMdnwT4U",
        "@miareina0 Mas bipolar imposible vos",
        "@miareina0 Jajajajajajaja malo, yo? Te hice el café 😂",
        "RT @miareina0: @luciaano_98 Jajajajaj pendejo lpm, que malo sos😭",
        "@miareina0 😱😱😱😱😱😱😱😰",
        "Mía no te banco mia ni en twitter te banco🤣",
        "@miareina0 Es quien yo pienso(? Jajajjajjajajja",
        "Le pedi a mi hermana que me diga cuándo hay que anotarse para las previas y me dijo que vaya a averiguar yo que ella pregúnto y no le dijeron, grax aye",
        "RT @GerCarp35: Y después de un tiempo, River volvió a tener seguridad, tranquilidad y jerarquía en el arco. Lo necesitábamos, y mucho. ÉL..…",
        "Necesito plataaaaaaa😭😭😭",
        "RT @IndirectasRock: Ojalá nunca te abrace por última vez.",
        "Cuando piensan depositaaaar",
        "Si hay algo que odio es que vengan a despertarme de rompe bolas que son, no me rompan las bolas y déjenme dormir",
        "Fuiste la mas fatal hasta pensé en matar",
        "2 puntos de 6, y ya dejamos 2 de local, la concha de su madreeee",
        "Me re estoy perdiendo el partido la concha de mí mamá",
        "RT @bajito_volando: Cuando tus amig@s te segundean...... https://t.co/xolH69Qxw8",
        "RT @ayalafabian19: -Pongamos $10 cada uno\n-Yo tengo $100\n-Paga vos y después te damos la plata https://t.co/tj8wdnwCeo",
        "Hoy River, hoy juega el más grande♥️",
        "Que patada que me pego Julián jajaja",
        "Lo mal que me anda el celular, lo tiraria contra la pared, pero después me acuerdo que no tengo plata para otro y se me pasa",
        "Hoy se juega, una manija tengo",
        "Borracho infelíz",
        "RT @lucaasmaartinez: $9 el mínimo https://t.co/5OdXpaKLa4",
        "No puedo más JAJAJAJAJJJAJAJAAJAJA y aye aguantandose la risa",
        "Le quise tirar el huesito a mi perra para que lo vaya a buscar y le.rompi la cabeza a mi papá, la puteada me comi"
      ]
    }
  }
}