{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "#cp El doloroso adiós de Johan Cruyff - No es fácil acostumbrarse a la ausencia de Johan Cruyff. Seguir leyendo... https://t.co/Ny1T4m1P3l",
        "#cp La gran fiesta de España y Portugal - Al fútbol español solo le falló su selección masculina en un curso co... https://t.co/XofzYI0UT7",
        "#cp La guerra en Siria granjea muchos enemigos a Turquía - Uno de los debates en el seno de Al Qaeda giró siemp... https://t.co/t1QOLT26hN",
        "#cp Trump vuelve a cuestionar la autoría rusa de los ciberataques https://t.co/W9H8IVuXXi",
        "#cp Otro año del horror a orillas del Bósforo - Las balas del terror han segado la vida de israelíes y libanese... https://t.co/q6E4PfETqL",
        "#cp Juegos Olímpicos de Río: Bolt, Biles, Phelps - Los Juegos es ruido. Traca y fuegos artificiales. Los Juegos... https://t.co/SDbwcakcyW",
        "#cp Detenida una marroquí en Ceuta por llevar a un inmigrante en una maleta https://t.co/oVRN2SXcYC",
        "#cp China otorga a la policía el control sobre las ONG extranjeras https://t.co/shI5oukKqC",
        "#cp La oposición carga contra el presidente por el discurso de Fin de año https://t.co/Q41j4Y8IUY",
        "#cp Hallado un cadáver en un patio de luces de un edificio de Ciutat Vella https://t.co/EO8Ib1EfGV",
        "#cp La desafortunada actuación de Mariah Carey en Times Square https://t.co/uVUFY93uYl",
        "#cp Esto es lo que buscó en Google la gente que no salió en Nochevieja https://t.co/RhS0KdQqkS",
        "#cp El tiempo en Año Nuevo: 21 provincias en alerta por frío y nieblas https://t.co/OW7lkrqyIM",
        "#cp Así te contamos la llegada del euro - La implantación de la moneda única en España hace ahora 15 años supus... https://t.co/wxxlV2srOd",
        "#cp El 112 recibe más llamadas pero se reducen las agresiones y los accidentes https://t.co/KNXMwS650x",
        "#cp Madrid levanta las restricciones de tráfico desde mañana https://t.co/TCzwpvyyDl",
        "#cp Kim asegura que Corea del Norte ultima el lanzamiento de un misil de largo alcance https://t.co/oZiXtGp43N",
        "#cp Dos muertos y dos heridos en un incendio en Torrevieja - Dos personas han muerto y otras dos han resultado ... https://t.co/LXKtQC5Fxd",
        "#cp Once heridos al hundirse el suelo de un bar en un pueblo de Zamora en Nochevieja https://t.co/9DUiN7xRV6",
        "#cp Lo que se sabe hasta ahora del atentado de Turquía - ¿Qué ha pasado? Un hombre disfrazado de Santa Claus en... https://t.co/WtHYsd5DsA",
        "#cp Sorteo de Navidad de la ONCE 2017 - Este 1 de enero de 2017 se celebra el Sorteo de Navidad de la ONCE, que... https://t.co/PFxiS3R90C",
        "#cp Yo decidí salir de fiesta en Nochevieja sin beber una gota de alcohol, y esto es lo que pasó https://t.co/Z1fKaL7mHB",
        "#cp Luis de Guindos: “El núcleo de la reforma laboral no se puede modificar” https://t.co/EER2MqwuEY",
        "#cp ‘Aquellos maravillosos años’ | La típica recopilación de año nuevo https://t.co/1cmVJ4SWD3",
        "#cp Cómo ahorrar 3.000 euros este año (para gastárselos en viajes, masajes y cosas ricas) https://t.co/nE6tUoS3Er",
        "#cp Un año mortal para Turquía - Al menos 35 personas murieron y 40 resultaron heridas en un atentado terrorist... https://t.co/Zzw9sS1wvW",
        "#cp Denunciada la Confederación Hidrográfica ante la UE por el mísero caudal del Limia https://t.co/nhUI6OqViM",
        "#cp Nochevieja 2016: Tradición, amor y el bañador de la Pedroche https://t.co/OoQSEc7SgZ",
        "#cp Las imágenes del atentado en una discoteca de Estambul - Dos personas abrieron fuego dentro de la discoteca... https://t.co/5aVjK8DVnH",
        "#cp ¿Es el ‘blockchain’ regulable? - Si hay un tema de moda en el terreno de la banca digital este es sin duda ... https://t.co/Ze6dpV5SKS",
        "#cp La próxima tragedia del ‘Brexit’ - Este año que se acaba todo cambió, excepto el modo de pensar de los Gobi... https://t.co/qKR9U3u2ih",
        "#cp Tenemos que hablar - Aunque hay conversaciones y conversaciones. Y no será lo mismo comentar con un compañe... https://t.co/aUqmWyEEyx",
        "#cp Un atentado en una discoteca de Estambul deja varios heridos https://t.co/Ggrkjpw2ZF",
        "#cp Año nuevo 2017: las tendencias que nos esperan - Si 2016 será recordado por las despedidas de grandes perso... https://t.co/M8FoLxyeLz",
        "#cp Lo mejor de nuestros fotógrafos (II) - Un recorrido por los acontecimientos retratados por los fotógrafos d... https://t.co/ViYfZpyHCl",
        "#cp Muere al caer de un tercer piso tras incendiarse su casa en Valencia https://t.co/TT89QiXDM8",
        "#cp Dispositivos sin batería que obtienen energía de los movimientos del cuerpo humano https://t.co/BiHaMZ3zr6",
        "#cp Colombia cierra 2016 con la cifra más baja de homicidios en 42 años https://t.co/wzmWltrmxK",
        "#cp El año de la inflexión feminista - El mundo cambia y lo hace a la velocidad de la luz. Inaugurado con la ca... https://t.co/q0tCqW2aa9",
        "#cp Feijóo reivindica una España “equilibrada” frente a los que exigen “privilegios” https://t.co/y2MAtnsNh9",
        "#cp El calvario de Éder - 2016 fue el año en el que el patito feo del fútbol se convirtió en un maravilloso cis... https://t.co/A662HOZqfq",
        "#cp La telenovela macabra de la muerte del embajador griego en Brasil https://t.co/XMLs9jNlK9",
        "#cp Merkel califica al terrorismo islamista como el “mayor desafío” de Alemania https://t.co/w33QTbJmLj",
        "#cp Metralleta de estribillos - Acontece con Leiva una plácida y acomodaticia sensación de déjà vu. Asoma José ... https://t.co/eHiwab4hT8",
        "#cp Abc, Alcázar, Arcadia, Aristos, Ars... - Alcázar, Aribau, Astoria, Atlanta, Abc, Alexandra, Alexis, Aquitan... https://t.co/qLvF76c8vW",
        "#cp Page defiende la unidad de España frente a quienes quieren “rapiñar” https://t.co/ckfZSimdSR",
        "#cp Donald Trump, personaje del año para los lectores de EL PAÍS https://t.co/KvlhLoGizu",
        "#cp Urkullu emplaza a Rajoy a evitar la judicialización de la política https://t.co/cbdMKugrTu",
        "#cp Rajoy felicita el Año Nuevo en las redes sociales - El presidente del Gobierno, Mariano Rajoy, ha despedido... https://t.co/QlEL5T0TBw",
        "#cp Euskadi vence a Túnez en un partido de guante blanco - En los partidos amistosos, a falta de validez oficia... https://t.co/VIduu1A2nO",
        "#cp Aparece en el Archivo de Valencia un escrito con la firma de Cervantes https://t.co/dcCqHJcVlX",
        "#cp 09260, primer premio de La Grossa de Fin de Año - La Grossa de Fin de Año es el número 09260, que se ha cel... https://t.co/Ss19M2ZNic",
        "#cp ¿Vecinos o espías? La secreta mansión de recreo de los diplomáticos rusos https://t.co/HaYloKXjpN",
        "#cp El Gobierno venezolano libera a siete presos políticos - El gobierno de Nicolás Maduro ha aflojado la cuerd... https://t.co/I5enZ4Y8OK",
        "#cp La voz y la palabra - El lenguaje es la manera que tienen las diversas especies para poder comunicarse, ya ... https://t.co/sJjNae32pq",
        "#cp Un pilar del crecimiento de Porsche - Pero hay un antes y un después en Porsche. Y la fecha clave es la ent... https://t.co/CSKS3JO2Sb",
        "#cp “Hay mucha relación entre patentes, crecimiento económico y empleo” https://t.co/ufryp9offW",
        "#cp El mundo recibe a 2017 entre fuertes dispositivos por posibles atentados https://t.co/TRBLIdUhMM",
        "#cp Leipzig 4.0, la fábrica de los sueños de Porsche - Un avanzado sistema de fabricación digitalizado con 475 ... https://t.co/L9OwYkE5Cc",
        "#cp El United gana al Middlesbrough en el reencuentro de Mourinho y Karanka https://t.co/WqvDpyXoib",
        "#cp David Bascuñana gana la San Silvestre Popular de Madrid - El castellano-manchego David Bascuñana, del club ... https://t.co/BoNAVnuDYg",
        "#cp Muere a los 106 años el artista que inspiró al personaje de Bambi https://t.co/ne3HLL3D04",
        "#cp El Chelsea alarga la racha y suma su 13ª victoria consecutiva https://t.co/PUQSdPhHOe",
        "#cp Carnaval y apocalipsis - La desmesurada vida mexicana alterna el carnaval con el apocalipisis y en ocasione... https://t.co/OsgVeHuuQs",
        "#cp Florida, el jardín de lo freak - Por poner un ejemplo: hablemos de Reza Baluchi. Seguir leyendo. https://t.co/UyMsFnldFs",
        "#cp Asesinada a puñaladas una mujer en Gran Canaria - El cadáver de una mujer de 42 años y natural de Sevilla h... https://t.co/GGLoQJYB3W",
        "#cp 19 provincias en alerta por frío y niebla - El año se despide con bajas temperaturas en España. La situació... https://t.co/SfpV2zhnHA",
        "#cp Quiénes son y a qué se dedican las 15 personas más ricas del año https://t.co/r9AtBmpKxC",
        "#cp De como Rose, de Titanic, se burla de la película - La vergüenza que me han hecho pasar. Soy Rose. En 1912 ... https://t.co/rdoar9QfRK",
        "#cp El mundo despide 2016 entre fuertes medidas de seguridad https://t.co/nfjGhKaPIH",
        "#cp El PNV sube el tono contra Rajoy en vísperas de negociar el presupuesto https://t.co/SoMveHxbzq",
        "#cp ¿Qué sube y qué baja en 2017? Los precios seguirán ganando a los salarios https://t.co/nRCUmvyH5y",
        "#cp 2017: muerte en Saturno - Hoy, a más de 1.200 millones de kilómetros de la Tierra, una solitaria sonda espa... https://t.co/i9klfBpB9M",
        "#cp Los críticos de Rivera piden una enmienda total a su propuesta para la Asamblea https://t.co/l0p7USqBUq",
        "#cp Muere Allan Williams, el hombre que vendió a los Beatles por 9 libras https://t.co/IiwNgted92",
        "#cp 25 muertos y 50 heridos por dos atentados en el centro de Bagdad https://t.co/QVIfzn76wm",
        "#cp Estáis desnudos - En las elecciones municipales del 2015 Ahora Madrid (AM) no obtuvo la mayoría suficiente ... https://t.co/J7bNORZ3iO",
        "#cp Detenido un conductor que atropelló a un hombre y huyó sin pararse https://t.co/HPoFgEl66b",
        "#cp La policía vaciará la Puerta del Sol tres horas antes de las campanadas https://t.co/rCxpVxYgyT",
        "#cp Michel Serres: la humanidad progresa adecuadamente - ¿Es el hombre un lobo para el hombre? Y en caso afirma... https://t.co/UuXh8xDLg2",
        "#cp 2016 fue un año horrible (pero también tuvo cosas por las que brindar) https://t.co/vxT7FrBseJ",
        "#cp EE UU marcará el paso de la economía mundial en 2017 - Hace un año por estas fechas saltaban todas las alar... https://t.co/UzV2tfi5nn",
        "#cp Y Bruce Springsteen decidió hacer la confesión más perturbadora del año https://t.co/osyEYfgAS9",
        "#cp Los sucesos más locos de las Campanadas: de Belén Esteban a la rima de 2005 https://t.co/j575hacf25",
        "#cp Los Spurs y Pau Gasol barren a los Blazers - El oficio de los Spurs arrambló con los Blazers, que acusaron ... https://t.co/liL9Sny1JD",
        "#cp Nochevieja, Google comienza la cuenta atrás - Google no se aguanta las ganas. La compañía ha publicado este... https://t.co/TW5ZbYa9g3",
        "#cp Qué llevaremos en 2017 - El año que empieza tiene varias citas marcadas en rojo en el calendario. El 10 de ... https://t.co/vmPPRvI3Ke",
        "#cp Libros, películas y otros placeres - Cien años de revoluciones 31 de diciembre. Mañana no solo será otro dí... https://t.co/YfiDiQIRYc",
        "#cp ‘Desayuno con diamantes’: emblema del cine clásico - 22.00 / TCM Seguir leyendo. https://t.co/sBA98GJZf7",
        "#cp Estados Oxidados - La democratización latinoamericana arroja un resultado esencialmente positivo. Si bien e... https://t.co/EYKAJPwVt1",
        "#cp Gracias, Santa - Los insomnes debieran aprovechar las fiestas navideñas para conciliar el sueño sin necesid... https://t.co/Tm4VdDGO2u",
        "#cp Los famosos, carne de Hollywood - Lo de Hollywood con las biografías ya raya la obsesión. Los ejemplos se r... https://t.co/lErvhYTXyi",
        "#cp Las joyas sonoras de 2016 - Ya habrán visto que las listas de fin de año están llenas de difuntos. De difun... https://t.co/dHtOrQaPBZ",
        "#cp El sexy del desorden - El desastre es nuestra nueva belleza. Belleza convulsa, belleza de la negligencia. Y... https://t.co/6x4xAtK3x1",
        "#cp ¿Qué ver en Nochevieja? - En Nochevieja, la televisión no se la juega. La tradición es la que manda y los c... https://t.co/UvpTljDXyU",
        "#cp “Prandelli ha buscado una excusa para marcharse” - El día a día del Valencia es un drama sin fin, de difíci... https://t.co/XnDeevDwFy",
        "#cp ‘Preuvas’ a mediodía - Se acercan las doce del mediodía y entre el ajetreo característico de la Puerta del ... https://t.co/IJ8JIbXxEw",
        "#cp Paco Jémez: “El fútbol mexicano me puede venir bien por su competitividad” https://t.co/hiuwCetDcR",
        "#cp Así es el especial de ‘Homo Zapping’ para las preuvas - No están todas las caras que hicieron Homo Zapping ... https://t.co/9jILfoOeVW",
        "#cp Warren Beatty regresa al cine con el tráiler de ‘La excepción a la regla’ https://t.co/FbUP11nTM7"
      ]
    }
  }
}