{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En el Archivo Nacional, por cierto https://t.co/ohiBM9s7qM",
        "RT @juanenriquepi: 🔴AHORA🔴 Comisión mixta aprueba cambio de nombre y sexo registral en la ley de identidad de género para adolescentes entr…",
        "RT @juanenriquepi: Parece que la moral es solo entre la rodilla y el ombligo para las iglesias evangélicas. ¿Cómo acreditan renta los pasto…",
        "RT @ALAArchivos: La directora del @ANdeChile @EmmadeRamon considera necesaria la creación de un protocolo para indicar su accionar ante cas…",
        "RT @huaynoman: la selfie con el maestro @aiww , un momento mágico, imborrable, No se pierdan \"Safe Passage\" la extraordinaria intervención…",
        "RT @SmPizarro: #Ayer inauguración en el @ANdeChile  de la obra de AI Weiwei !!!  se unen el trabajo y el arte https://t.co/OJenjbpahv",
        "@alb0black Villa Olímpica",
        "RT @aleperez_: Jueves 19, presentación del Archivo Las yeguas del Apocalipsis en el @ANdeChile. Entrada liberada! https://t.co/V7T7HqPu78",
        "RT @ANdeChile: EXPOSICIÓN “TORCER LA PALABRA: ESCRITURAS OBRERA-FEMINISTAS” https://t.co/ceCGb77Qns vía @Crónica Digital",
        "RT @ANdeChile: #EXPO\nEDUCACIÓN PARA \"SEÑORITAS\"\nHasta el 25 de mayo, @ANdeChile #ARNAD, exhibirá la muestra “Mandatos de género y educación…",
        "RT @ALAArchivos: Con la participación de 258 personas y con el 38% de las preferencias, el primer hashtag semifinalista es #HoyLosArchivos…",
        "RT @mmlagoscc: El silencio de la derecha respecto del escándalo del Banco Mundial, habla por si mismo.",
        "Sara González exponiendo en la mesa \"el camino recorrido\" acerca de los 40 años de la Asociación Latinoamericana de Archivos #ALAICAMexico2017 https://t.co/0NF6Anz9eb",
        "RT @lafundacionsol: Sabía usted que las AFP invierten $5,3 Billones (millones de millones) de las cotizaciones de los trabajadores, en 9 em…",
        "RT @ICArchiv_NP: Palabras de apertura de @mdevega1 Directora del @AGNMex en Ceremonia inaugural de #ALAICAMexico2017 \nAcompañan autoridades…",
        "RT @IgualesChile: Si estás de acuerdo con Luz María, #SumatealaHistoria con ella. Ingresa a https://t.co/PQmf2oZFSz y firma la petición. ¡E…",
        "RT @AndresTeo_: Junto a nuestra candidata volanteando en Mall Portal de Talca @KenaLorenziniL vayan! https://t.co/p1jvLLaBZa",
        "RT @pablosimonetti: Dado que fueron objeto del mismo mal, carta de @juanenriquepi pone en contexto incomprensible afán discriminatorio de l…",
        "RT @pablosimonetti: Comunidad LGBT respalda a Bachelet tras Te Deum: \"Aplaudimos el coraje para hacer frente a estos abusos\" https://t.co/y…",
        "RT @yoopinopino: Este tipo de tweet será producto del exceso de tolerancia a la estupidez? Absolutamente sí https://t.co/yeoHvSFIeK",
        "RT @sebastian_gray: Ossandón revela que Radio Agricultura fue adquirida por Carlos Larraín y es instrumento del comando de Piñera. Y barre…",
        "RT @EsPublicoCL: 0% de avance ha tenido propuesta de #ComisiónEngel de crear un servicio de evaluación de las políticas públicas 👎: https:/…",
        "RT @LuisLarrain: Posnatal masculino: una medida que ayudaría mucho para romper la brecha salarial de género. #IgualPegaIgualPaga \nhttps://t…",
        "RT @juanenriquepi: Hay candidaturas sin ninguna propuesta para las personas LGBTI de Chile. Las de @sebastianpinera y @mjossandon son unas…",
        "RT @Censo2017: Presidenta @mbachelet : \"El censo 2017 llegó a un 98,95 % de las viviendas del país\" https://t.co/55bVwux9dz",
        "RT @marcoporchile: Chile pide a gritos más diversidad, más derechos y menos discriminación #ChileDiverso https://t.co/shN5dONv9q",
        "RT @pablosimonetti: Entrevista a @juanenriquepi en El Mercurio (un avance para ese diario), con ocasión del día contra la homofobia y la tr…",
        "RT @ANdeChile: [Conmemoración]  #ArchivoDiverso 🏳️‍🌈@ANdeChile se suma\n  Día Internacional contra la Homofobia, la Transfobia y la Bifobia.…",
        "RT @CatalinaBe_: 678 niñas MENORES de 14 años obligadas a parir.\n#Aborto #LeyAborto3Causales #MesaAcciónAbortoChile https://t.co/VS2WUTrZk2",
        "RT @LuisMesina1: Claramente, subir la edad de jubilación de las mujeres tiene un solo objetivo, mantener por tiempo dineros en manos de AFP…",
        "RT @dibam_cl: Construcción de estación de metro frente a la .@BNChile (S/A) Vía Santiago Nostálgico https://t.co/ZD9cbqOo3I https://t.co/I7…",
        "RT @nataflaguer: Otra cosa es analizar que se le sucede a una sociedad patriarcal cuando una mujer usa las armas del humor patriarcal para…",
        "RT @ElCenselio: En @CNNChile el diputado Rincón dando jugo con la petición del cambio de hora. Qué nivel de parlamentarios mas lamentable",
        "RT @mmlagoscc: Informe de carabineros no tiene análisis, estadística, evolución, metas, estrategia: nada. Solo cuantos detenidos y saqueos.",
        "@camila_sol este no es el espacio\n Escríbeme al Archivo",
        "RT @verfranco: La sra Edita hace aseo aquí.Anoche caminó 2hrs entre piedras y lacrimógenas p'trabajar hasta ahora.\"La vida es asi\",dice.No …",
        "RT @MoisesParedesR: Ayer escribí un comentario contra los encapuchados y un grupito me acosó todo el día en Facebook y Twitter. Hasta una a…",
        "@GonzaloCelis @elterribledios tu de verdad tienes un problema ¿no? No es china, es japonesa y no tienes idea si fue culiá alguna vez",
        "RT @palopbeck: @TrabajadoresCMN gracias por el Congreso de ayer, ojala se repita  @VarasPaulina @EmmadeRamon @Mayafernandeza @Buston1956",
        "RT @Opiate_5150: #CAVAL \nOPERADOR #UDI Juan Díaz recibió $415millones x gestionar cambio en plano regulador y venta d predios,SE INVESTIGA …",
        "RT @_kagemusha_: ¿existe alguna forma de destituir a JVR de la presidencia de la comisión de DD.HH. de la cámara? es infamante que esté ahí.",
        "@G_Brown_  saludos",
        "@GonzaloCelis jajajajaja...",
        "@GonzaloCelis @elterribledios ¿Po qué un comentario tan sexista y machista para caracterizar una vulgar corrupción?@quevedovicky",
        "RT @lmrendon: Y no podía ser un ecológico y pacífico pitito, nooo, tenía que ser coca!!",
        "@mmlagoscc no será del mejor nivel entonces",
        "RT @claudiaamigo73: Ojalá dentro d esas garantías estén los Derechos de hijos de familias con madres/padres del mismo sexo y niñxs Trans ht…",
        "@acciongay @MUMS_Chile @FrenteDS @IgualesChile @LaMeretriz @OTDChile \ntodos presentes en la marcha del orgullo 27 de junio #YoRespeto",
        "@Renolander a mi tb me gusta muchísimo",
        "RT @epineuux: Agéndelo ahora ya! Marcha por una ley de identidad de género,digamos todos #YoRespeto !! @IgualesChile @FrenteDS http://t.co/…",
        "@acciongay @MUMS_Chile @FrenteDS @IgualesChile @LaMeretriz @claudiaamigo73 @pablosimonetti #YoRespeto todos juntos por identidad de genero",
        "Cierto, todos juntos somos más #YoRespeto  https://t.co/5JIS9emRDD",
        "@tv_monica este alcalde de la maza manda a la cárcel a los niños y no a esta manga de políticos corruptos ¿ley del embudo?",
        "@Marta_Andacollo @xitorrescautivo @PaolaBerlin @tolerancia0 y que nosotras lo sigamos viendo",
        "Curioso que el ministro del interior se juegue por un gerente de un canal mandándole abrazos en momentos difíciles https://t.co/Vdjbb3N4BY",
        "Se llama ley del embudo, otro de los principios ideológicos de la UDI #patuo https://t.co/HN6Q9dqFDe",
        "@ElHuffPost @PaulinaAstrozaS",
        "RT @LaMarceCubi: Los irlandeses dando ejemplo de respeto. Aprueban por plebiscito el matrimonio igualitario. \n\nChile --&gt; cuanto te falta.",
        "@IgualesChile gran día para el movimiento lgtbi en el mundo.",
        "@SitaGuau yyyyy ¿qué hacemos cuando no hay ciclovías?",
        "@unioncivilya @IgualesChile felices: hay que confiar en la gente",
        "RT @IgualesChile: Irlanda aprobaría en referéndum legalizar el matrimonio igualitario\n\nhttp://t.co/najoXpf08e",
        "RT @manuel_guerrero: Menos balas y más educación. Es lo que Chile y el mundo necesitamos. http://t.co/4ATSiyVdLn",
        "@jlorenafries a propósito de los heridos civiles en Valparaíso, varios de gravedad, cobran relevancia tus denuncias sobre DDHH y Carabineros",
        "RT @DMatamala: Presidenta ya se había jugado su carta en cambio de gabinete. Discurso de hoy sólo cumplió un deber. No cambia en nada la es…",
        "@juanguillermot es una pena tu pesadumbre. Me encantaría que creyeras que podemos hacer de este país un lugar mejor para vivir",
        "RT @IgualesChile: @EmmadeRamon comparte el #DiscursoCiudadano con lo que queremos escuchar este #21deMayo  http://t.co/0egXpWwLg1 http://t.…",
        "RT @sebastian_gray: Todos los anuncios en materia de Cultura, incluido proyecto de TV pública, son fruto del trabajo y visión de Claudia Ba…",
        "RT @andreainsunza: La omisión q más me preocupa: proys. pa levantar del suelo a partidos políticos, con financiamiento a cambio de democrac…",
        "Es una pena tu pesadumbre. Así nunca vamos a cambiar las cosas",
        "RT @SitaGuau: \"Sí, hay vida después de la muerte\", susurró un árbol, mientras observaba a una joven sentada en sus raíces, con un libro ent…",
        "No estoyde acuerdo. Hay mil cosas entretenidas en la tv cultural cuando se les entregan los recursos que necesita https://t.co/kymKGmDL4E",
        "Ya poh @lilyperez vamos atinando entonces https://t.co/KaS9ko9i1X",
        "RT @elmostrador: Chile es el país de la OCDE con mayor desigualdad salarial. http://t.co/SgRn0kQOPF",
        "Palos porque bogas y porque no bogas, decía mi abuela; me aburre tanto la derecha https://t.co/O22yeyzpAY",
        "RT @caarlosebastian: Me alegro si, que por primera vez en un discurso se hayan referido a la Ley de Identidad de Género, es el sgte paso ha…",
        "RT @IgualesChile: Momento en el cual la Presidenta se refiere en #CuentaPublica a indicaciones de proyecto ley de Identidad de Género http:…",
        "Vamos que se puede https://t.co/BFdbqWgakY",
        "RT @FuerzaTrans: Proyecto de ley de identidad de genero presidenta indica que se esta trabajando en ello!!! Compromiso presidencial #Fuerza…",
        "Muy buena pregunta... A lo imposible nadie está obligado aunque me encantaría una AC https://t.co/6U5dlQSb2s",
        "RT @Barbara_figue: Y para algunos todo se resuelve si se anuncia...se olvida que procesos de cambios SON en disputa y nuestra pega incidir …",
        "RT @PactoTrans: Bachelet: \"Estamos trabajando las indicaciones a Ley de Identidad de Género\" #CuentaPublica vía @corphumanas Chile",
        "RT @carloshuneeus: Los empresarios tienen una obligación q no cumplen: pagar sueldos decentes y dar condiciones laborales dignas. https://t…",
        "RT @GiorgioJackson: Se pasó el video weno https://t.co/FYJssuHu9G",
        "RT @GramaticaReal: No confundir \"sima\" con \"cima\", sus significados son opuestos: la primera es cavidad profunda; la segunda, pico más alto.",
        "RT @neoklau: #MarchaPorLaIgualdad @AgrupalesbicaRS http://t.co/MrzhN633lN",
        "RT @FrenteDS: Por justicia, dignidad e igualdad de derechos, marchamos x ley de género para Chile!! @OTDChile @FuerzaTrans @IgualesChile @M…",
        "RT @solarolate: Directora nacional Pamela Farias de @PRODEMU apoyando a #fesintracap http://t.co/XCJbj7zh9j",
        "RT @Tatihernandez: Te queremos @labeasanchez !!!! #feministasconBea http://t.co/Kog8qK5yIF",
        "@JParadaHoyl  @AgrupalesbicaRS @OTDChile @LaMeretriz @claudiaamigo73  el Archivo Nacional contra la homo/transfobia http://t.co/wHiy4zplGY",
        "RT @JParadaHoyl: Ayer, en el Archivo Nacional. Cc @EmmadeRamon @FrenteDS @visiblevisibles  @OTDChile @claudiaamigo73 @AgrupalesbicaRS https…",
        "RT @adnradiochile: Derecho de la U. de Chile (@derechouchile) izó bandera por el Día contra la homofobia  http://t.co/xioUK92LPS http://t.c…",
        "RT @MUMS_Chile: Los Derechos no se construyen con amenazas, sino con dialogo y entendimiento, respeto a los vecinos de Santiago. @Carolina_…",
        "Y la ignorancia https://t.co/nq3xFGSEDL",
        "Notable logistica @Muni_Stgo para asear detrás de la marcha. 10 minutos después que pasaron, ni un papel: felicitaciones @Rulozenruladoz",
        "RT @margaritaSCL: Mñna 19h en @ANdeChile \"Locas Mujeres\" sobre la relación de G. Mistral y Doris. No se lo pierda!! Organiza @FrenteDS http…",
        "@IgualesChile  Quiero una ley de identidad de género ahora +@OTDChile http://t.co/JDs8MvjkN5",
        "RT @_Ingenio: Vamos Difundiendo Por Fa!! http://t.co/CiO6dSFtOP",
        "RT @TETUmag: Quand #Vienne décide de se mettre aux couleurs de l'#Eurovision, même les feux y passent ! http://t.co/O2ZKI5Snlc http://t.co/…",
        "Con el maestro Gabriel Salazar recordando antiguos tiempos http://t.co/tBE3EswCD3"
      ]
    }
  }
}