{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "La vigilancia total que planteaba la serie \"Person of Interest\" ya se hizo realidad. El gobierno norteamericano monitorea la totalidad de los teléfonos celulares de los habitantes del país.",
        "AHORA concentración en la puerta del ex Ministerio de Salud de la Nación preparandose para la Marcha Federal por la Salud",
        "RT @juesquivel: @jorgehalperin @UnTipoDigno Es un clásico de la dirigencia política el uso de semánticas religiosas. Convengamos que Kirchn…",
        "\"netiqueta\" buenos modales en redes sociales",
        "@renovadaocancel Se sabe algo de \"Salvation\" y \"The Sinner\"?",
        "RT @renovadaocancel: Titans (DC Universe) renovada por una 2ª temporada antes de su estreno.",
        "Si ganara Bolsonaro las elecciones en Brasil vamos a tener un inesperado frente de conflicto externo de consecuencias impredecibles",
        "RT @elOrdenMundial: 3.7 millones de búsquedas en Google, 266 mil horas de Netflix, 4.3 millones de vídeos en YouTube: esto es lo que pasa e…",
        "@estebanlopresti @perezreverte Alguien que hizo de su trayectoria una provocación.",
        "Lo de Garavano no fue un exabrupto: expresa una de las facciones internas dentro del gobierno.",
        "RT @mariapaulagago: @luisfanlo LN+ no lo vi pero Net TV me pareció un canal de cable al estilo del segmento que tenía Duro de Domar y se ll…",
        "Siguen insistiendo con que la crisis Argentina comenzó hace 70 años o sea 1948. Como si el período 1880-1948 hubiera sido un paraíso terrenal.",
        "@edu_castillo @alesol450 Da pena verla ahora devastada por su enfermedad.",
        "RT @filo_uba: [Festival Ciencia Paliza] Sábado 6 de octubre 🗓️ // ⏱️ desde las 15hs.// en Parque Centenario 🌿#Filo se moviliza ante la cris…",
        "Interesante análisis de @PabloKnopoff en LN+",
        "RT @OficialEdesur: Detectamos 145 conexiones clandestinas en el country Chacras de la Trinidad (Cañuelas). El hurto de energía se producía…",
        "@fpedrosa2 Enunciado filosófico...",
        "Todos arrepentidos triunfaremos",
        "@SerieManiac Muy aburrida",
        "RT @julianasiner: Las ratas tomaron #fsoc https://t.co/wlsaKqVCpr",
        "Indignante\n\nhttps://t.co/nKmTi0gm80",
        "@unfernandezmas @mazzoned Nacionalismo siglo XX. Negacionismo del cambio.",
        "Bastante aburrida la programación de los nuevos canales de la grilla Argentina: Net y LN+ No manejan bien el lenguaje televisivo",
        "Muchos automovilistas violentos e incluso armados transitan por las calles de la ciudad de Buenos Aires. Otra inseguridad que no tiene visibilidad.",
        "RT @claudiaven: La educación podrá estar peor en 2019. Lo lograron juntos.  @Soledad_Acunia\n@mauriciomacri\n@horaciorlarreta\nhttps://t.co/Lr…",
        "RT @filo_uba: #Ahora en #Filo Seguí la transmisión EN VIVO de la conferencia de Rita Segato --&gt; https://t.co/4o4Vg49mR3 Suscribite al canal…",
        "Una vergüenza el fallo de la Corte de La Haya sobre la salida al mar de Bolivia.",
        "RT @InfoNodal: La Corte de La Haya dictamina que Chile no tiene obligación de negociar con Bolivia una salida al mar https://t.co/6C2MyDwIxH",
        "RT @PedroBriegerOk: Llegó el día D para #Bolivia y #Chile: la Corte de La Haya dicta sentencia sobre la #DemandaMaritima. Sigan todas las i…",
        "\"cuerpas\" (?)",
        "@fpedrosa2 Me dejó helado esta noticia.",
        "\"El que apuesta al dólar pierde\" me hace acordar. https://t.co/ap3zvgoXN1",
        "Nunca hubo en Argentina tantos canales de TV dedicados a las noticias. Ahora se suma el del Diario La Nación https://t.co/tRu9Cg1w03",
        "RT @VisualCap: Comparable economies:\n\nCanada = Texas\nUK = California\nSouth Korea = New York\nIndonesia = Florida\nSaudi Arabia = Pennsylvania…",
        "RT @dalessamauricio: COMERCIO. Mas alla del fraude o no, las elecciones estaban suspendidas x la justicia. el miercoles Cavalieri intento q…",
        "Muy bueno el programa de hoy de #AmbienteYMedio sobre el glifosato @sfederovisky",
        "RT @lmejino: Los interrogatorios escritos.por Jed Mercurio y dirigidos por John Strickland se estan convirtiendo en un auténtico subgénero…",
        "Te inscribís en un curso sobre el uso de nuevas tecnologías digitales aplicadas a la educación y críticas del sistema escolar de enseñanza y los que lo dictan usan el modelo que critican.",
        "@unfernandezmas jaja no embocan una",
        "Con la bendición de Mauricio Macri el grupo Perfil lanza \"Canal Net\" de Televisión.",
        "Llega NET TV, el primer canal abierto digital https://t.co/N7r0U4pMHp vía @noticiasrevista",
        "Nuevo canal de televisión de aire en Argentina. No se entiende bien este tipo de emprendimiento con una TV tradicional cuya crisis de audiencia y negocios se profundiza día a día.\nhttps://t.co/N6BEDwg7DE",
        "Armando Cavalieri hace 32 años que lidera el Sindicato de Empleados de Comercio. ¿Para cuando la democratización de los Sindicatos?",
        "Excelente entrevista a Alan Pauls encabezada por el diario con un titular que no la expresa. Recomiendo leerla en su totalidad. \n\nhttps://t.co/SJL9JSpVyC",
        "Nuevo problema en la seguridad informática de Facebook. Esta vez fueron 50 millones las cuentas hackeadas.",
        "@unfernandezmas no todos",
        "Dólar a $41,70 suba del 3% Otra vez anuncian acuerdo en el FMI y el resultado es corrida hacia el dólar. WTF?",
        "Desbaratan un grupo paramilitar que reivindicaba la figura de Mohamed Seineldín - https://t.co/8ChXpMarEu",
        "Desarticulación de grupo paramilitar que reivinicaba al carapintada Seineldin, amenazas a maestras, incendios en escuelas, granada en un hospital, pequeños acontecimientos que se pierden en la vorágine informativa de \"cuadernos\" y cotización del dólar pero que son preocupantes",
        "Highton de Nolasco aferrada a su silla como si estuviera convencida de que va a vivir eternamente.",
        "3.800.000 pobres en el conurbano medidos con la vara muy baja que utiliza el INDEC. Una catástrofe social.",
        "Felicidades @NasserGabriela !!!",
        "RT @StarTrekAR: El tráiler de Runaway, el primer mini-episodio de “Short Treks”\nhttps://t.co/lUDCsjosaC",
        "La Presidenta del FMI con la bandera Argentina detrás. Ni siquiera en la época de la república conservadora se vio algo así. https://t.co/nEr4HHEJYp",
        "Se levantó la toma de la Facultad de Ciencias Sociales de la UBA",
        "Pacto Roca-Runciman versión 2018.",
        "RT @NoticiasONU: 🇻🇪El presidente de #Venezuela, @NicolasMaduro , condena una \"arremetida infame\" contra su país, pero se muestra dispuesto…",
        "RT @laurafanlo: @luisfanlo https://t.co/uLnaeC4O0C",
        "Dólar hasta $44 y lo presentan como un gran logro",
        "@estebanlopresti Entre ponencias y artículos yo público cuatro por año y no tengo renta como investigador solo cargo docente",
        "@estebanlopresti @fpedrosa2 Coincido con @fpedrosa2",
        "@Laura_Asta @opsoms Lamentablemente en Argentina ya no contamos con un Ministerio de Salud de la Nación",
        "\"Bodyguard\" la serie británica más vista en décadas podría tener una segunda temporada por Netflix",
        "RT @UnoAR: Hoy es el cuarto #ParoGeneral ⛔a la gestión de @mauriciomacri y con @Chequeado hicimos correr a lxs presidentes para ver quién t…",
        "Techint Titanic",
        "RT @UBAonline: RT @ubasociales: 🎞️ Preinscripción al Programa de Actualización en Fotografía y Ciencias Sociales de #FSOC #UBA. Para gradua…",
        "Siempre hay algún gremio aeronáutico que le jode la vida a la gente que tiene su boleto para viajar en avión. Eterno retorno de lo mismo.",
        "La ministra Patricia Bullrich quiere que vivamos como en el Lejano Oeste norteamericano. O peor aún, como en la actual sociedad norteamericana. Todos armados.",
        "https://t.co/mF5K0qx6b2",
        "Hoy voy a estar aquí presentando una Ponencia sobre la serie de televisión \"The Handmaid's Tale\". Mi planteo es simple: no es una serie feminista.",
        "Periodistas deportivos que tiran leña al fuego por un partido de fútbol y después se desgarran las vestiduras por la violencia en el fútbol.",
        "El Presidente preocupado y ocupado en un partido de fútbol. Debe creer que eso lo convierte en popular.",
        "Muy buena la película \"Operación Final\" de Netflix. Y para el que todavía no lo leyó sugiero \"Eichmann en Jersualén. Un estudio sobre la banalidad del mal\" de Hannah Arendt para después de verla.",
        "RT @CaliaDomenico: Yesterday NASA retired the Kepler Telescope. In its memory, here are the 726 multi-planet systems discovered from its or…",
        "@losgalgos Encontró rápido sus limitaciones",
        "@unfernandezmas @Sietecase Pigna, el gran fabulador.",
        "Excelente intercambio con colegas brasileños, mejicanos y argentinos. Escuchar otras voces y sensibilidades es una experiencia enriquecedora desde lo académico y lo personal",
        "A las 9.30 estaré exponiendo sobre la telenovela \"Amar después de amar\" en el 4to Simposio Internacional \"Pensar los afectos\". Tucumán 1966, CABA.",
        "RT @CarlosAMas: que locura Pipa! #Benedetto https://t.co/Ds2VF35L5l",
        "@MartinOgando La final que todos queríamos jaja",
        "Boca-River a la final de la Copa Libertadores.",
        "La cara de Manguel desencajada. No puede con Casero",
        "Alfredo Casero en #AnimalesSueltos Imperdible",
        "@fpedrosa2 En el prólogo que escribe Paul Groussac a \"La locura en la historia\" de Ramos Mejía, el francés destroza el libro del argentino. Aún asi, Ramos Mejía lo pública y le agradece.",
        "Llegó el fin de la neutralidad de la red en Estados Unidos: ¿cómo afecta a los usuarios de ese país y del resto del mundo? https://t.co/3HRha0sJD5",
        "Que no te vendan que no existen regulaciones en Internet\nhttps://t.co/ghkibuH0rG",
        "Que no te vendan que no existen regulaciones en Internet \nhttps://t.co/CWMiwEFK3U",
        "@unfernandezmas los famosos \"infiltrados\"... una constante en la historia argentina",
        "@CariPert La Constitución Nacional garantiza la libertad de expresión, no veo por qué para algunos vale y para otros no. La democracia consiste en que todas las opiniones valgan dentro de la Ley aunque no me gusten.",
        "@mazzoned informesé",
        "@CariPert \"por qué hay algo y no más bien nada?\" ja",
        "Parece que solo yo advierto que todos los días se avanza un poco más sobre la libertad de cátedra en la universidad.",
        "@mazzoned Más regulaciones? Cómo que no está regulada Internet? Internet está cada vez más lejos del modelo de acceso libre que era su fundamento originario: todos productores y consumidores de contenido.",
        "RT @losgalgos: Escribí para @periodicovas sobre #Bifo, el fin del trabajo, la familia, la crisis de los afectos, aceleración, marxismo y mi…",
        "RT @Orson1938: Genial. \nAsí se recordaba la noche del 30/10/1938 en su 70° aniversario \n#Orson80 u.... Orson70 😆😆😆 https://t.co/Rl4K1yZdOS",
        "RT @Globe_Mars: It’s today 18 000 days since the first moon landing. In the coming 18 000 days will humans land on planet Mars?",
        "Humanos y primates tenemos un antepasado común pero una vez separados los humanos dejamos de ser animales https://t.co/aWJDlgw79O",
        "Faltan dos episodios para el final de la serie The Last Ship, la mejor serie de TV del género bélico desde \"Combate\". La voy a extrañar",
        "#MakingAMurderer es por momentos asfixiante",
        "Andrew Lincoln no solo renuncia a seguir en la serie The Walking Dead. También renuncia a seguir cobrando un millón de dólares por mes."
      ]
    }
  }
}