{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "En bitacoramedica EPOC: tratamiento efectivo puede retrasar su progresión http://t.co/2h9aXWc1ZS",
        "Estimados, estamos celebrando: hemos renovado nuestra página. Nuevo diseño, nuevas secciones. Que la disfruten: http://t.co/VUlUO2X9gV",
        "Un estudio encuentra que las piedras en los riñones se asocian con unos huesos más frágiles: http://t.co/kDQFe1RM1O [Vía @medlineplus]",
        "“El Chikungunya es nuevo para nosotros. Lo estamos viendo ahora”, dice Andrea Santana en este VIDEO: http://t.co/nnVYr6ftAA",
        "Redes sociales: su uso en centros de salud: http://t.co/FaQhNBvChp ¿Medicina en tiempos de Twitter?",
        "[NOTICIA] Definen las causas del miedo a la atención odontológica: http://t.co/Pmvp08dYaH Somos @bitacoramedica",
        "¿Cómo mantener los medicamentos organizados? ¿Cuándo llamar al médico en caso de una emergencia? Datos claves: http://t.co/60FZzqyrL4",
        "RT @NotiSalud: Bitácora Médica » Una entrevista a propósito del libro “Paradojas Médicas” http://t.co/9B1lsMY9ST vía @bitacoramedica",
        "Buscan nuevos enfoques contra el #cáncer de mama más agresivo http://t.co/8QyXDBnZDb [Vía Agencia CyTA]",
        "En las Américas hay más de 7 suicidios por hora, indica este nuevo informe de la OPS http://t.co/nMbiSO4iUs [Vía @opsoms]",
        "La #diabetes tipo 2  tiene su origen en la incapacidad del cuerpo para utilizar eficazmente la insulina Somos @bitacoramedica",
        "Un porcentaje importante de cánceres pueden curarse mediante cirugía, radioterapia o quimioterapia, especialmente si se detectan a tiempo",
        "Muchos tipos de cáncer se podrían prevenir evitando la exposición a factores de riesgo comunes como el humo de tabaco",
        "Hablando de cáncer con sus hijos: un documento orientador sobre el tema http://t.co/g00QCq9Add",
        "\"El #Alzheimer es un enemigo común de la sociedad\",  Koldo Aulestia, presidente de la CEAFA. Contexto: http://t.co/THLDpBS6xX",
        "RT @urotips: @bitacoramedica   #Cáncer y emociones: ¿Por qué a mí? http://t.co/MSJwPUSYZo  [Vía @InfocancerMx]",
        "Niños libre de Plomo: Semana internacional de prevención de la intoxicación por plomo http://t.co/ltoHA2G7C9",
        "Compartimos esta interesante hoja informativa sobre #Cáncer y emociones: \"¿Por qué a mí?\" http://t.co/lzDtJeWwQ3 [Vía @InfocancerMx]",
        "Ansiedad por el #ébola -ahora mismo- es una amenaza mayor que el propio virus, dicen expertos en salud mental. Más: http://t.co/0zdAdC6eXt",
        "Tienen 79 días para recaudar 25.000 euros para proyecto contra el sida: investigadores recurren al crowdfunding. Más: http://t.co/mKCg0Lkt1p",
        "¿Cómo se pueden medir con rigor las emociones humanas en un entorno experimental de laboratorio? \nUn ejemplo: http://t.co/dggabaej5K",
        "¿Obesidad y depresión van de la mano? Este estudio dice que sí: http://t.co/N6pJGmCiuT [Vía: @medlineplus]",
        "#Salud: Factores de riesgo más importantes: hipertensión, consumo de tabaco y alcohol, falta de higiene y prácticas sexuales de riesgo",
        "Casos de #Tuberculosis superan en medio millón las previsiones de la OMS. Más: http://t.co/rbf7813A2t \n[Vía @agencia_sinc]",
        "Se estima que en los niños la exposición al plomo causa 600 mil nuevos casos de discapacidad intelectual cada año [OMS]",
        "Compartimos este artículo firmado por Pedro Delgado, psiquiatra: \"Migraña: una enfermedad incapacitante\" http://t.co/APAQMzdxP0",
        "\"Embarazo y patologías urológicas: ¿cómo se tratan?\", Por: Elías Mora, urólogo http://t.co/wzLDUTi8Ru \n@urotips",
        "¿Cómo uno aborda el “hacerse viejo”? Entrevista a un neurólogo sobre el tema http://t.co/bOfKKt28dm",
        "\"La fiebre de Chikungunya\", Por: Ana Carvajal, infectóloga http://t.co/PvRlKRxg5h Somos http://t.co/VUlUO2X9gV",
        "El tabaquismo no sólo puede provocar cáncer de pulmón, también #diabetes y artritis reumatoide, según este informe http://t.co/fuCSgQTDiG",
        "#Brasil aprueba pruebas clínicas de vacuna contra parásitos http://t.co/eIEHTdq0N6 [Vía @SciDevNet_AL]",
        "La #tuberculosis: un problema mundial en aumento  http://t.co/UwKiApR1UW [Vía @elmundoes]",
        "\"Apoyo integral al #paciente con #linfoma y leucemia\", Por: Liana Pérez, psicóloga http://t.co/gKRoG5Tma9 @bitacoramedica",
        "RT @incucaioficial: Advierten a pacientes por los riesgos del llamado \"turismo de células madre\" http://t.co/nPaF0mDrtV vía @tiempoarg",
        "RT @msf_argentina: \"Hay que responder al #ébola como si fuera un terremoto\", José Bastos, presidente @MSF_espana. http://t.co/CzDHO4SvLb",
        "\"Obesidad mórbida y cirugía bariátrica\", una Bitácora del día escrita por Ana Adames, médico http://t.co/L9Tf6T3wTN",
        "Envejecimiento y calidad de vida: hoy publicamos una entrevista a Jay Van Gerpen, neurólogo de la @ClinicaMayo http://t.co/hEplzps5oQ",
        "\"La evidencia es contundente: la condición física está directamente relacionada con la preservación cognitiva\" → http://t.co/bgAgB8dzPE",
        "¿Cuáles son los síntomas comunes de la #hipertensión arterial? Un video con la orientación de un especialista: http://t.co/gbHQmK3Krk",
        "Las malformaciones uretrales son más raras que las renales y que las ureterales, pero no menos importantes http://t.co/1Z0fPwx6Ho",
        "RT @DraAnaTorrealba: Si tienes planteado hacerte una cirugía, debes planificar con tiempo, conocer detalles del pre y postoperatorio",
        "Estimados seguidores, compartimos estas cuentas de referencia y consulta sobre Vih: @AccionSolidaria @StopVIH @FundHuesped",
        "Arantza Campo, neumonóloga, explica -en este VIDEO- cómo se desencadena la neumonía   http://t.co/PDC94zQw4s http://t.co/VUlUO2X9gV",
        "¿Qué riesgos entraña para los niños la diabetes? Preguntas y respuestas en línea sobre esta enfermedad http://t.co/jhwIuPwo08",
        "Agendamos el Informe Quiral dedicado al estudio de la comunicación de la medicina regenerativa http://t.co/CG4oLFjBT8 Cc: @fkerdelvegas",
        "\"Solo sirven las conquistas científicas sobre la salud si éstas son accesibles a los pacientes\", Ramón Carrillo médico argentino",
        "Crece, en muchos países, diagnóstico de casos de diabetes de tipo 1, en particular entre los niños más jóvenes. Más: http://t.co/13PiX7oUcx",
        "[Lo + leído] La fiebre de Chikungunya, Por: @carvajala09, reconocida infectóloga de Venezuela http://t.co/dYvU8C3ISQ",
        "Hoy es el Día Mundial de la lucha contra el Cáncer de Mama @bitacoramedica",
        "RT @norabar: La enfermera española que se contagió en Africa dio negativo para el ébola http://t.co/aex2XnJQbz",
        "El #asma es la enfermedad crónica más común entre los niños http://t.co/HCLjDluA7K Y afecta a unas 235 millones de personas en el mundo: OMS",
        "El aire frío, una emoción extrema, de enfado o miedo, pueden desencadenar un ataque de asma [Vía @opsoms]",
        "Más de una tercera parte de las defunciones infantiles en el mundo se atribuye a la desnutrición. Más datos: http://t.co/yrKB2II371",
        "Compartimos esta guía alimentaria para pacientes con Enfermedad pulmonar obstructiva crónica (EPOC) http://t.co/AEkAC6Xf8c",
        "Estimados seguidores, compartimos algunas cuentas de referencia y consulta: @Infomedicos @Fncancer @habladeorganos @PielLat",
        "\"De todo corazón\", una guía informativa sobre la insuficiencia cardiaca http://t.co/SVoSskWSHU [Vía @escpacientes]",
        "\"Vida vegetativa Vs. eutanasia\", título de la Bitácora del día firmada por @fkerdelvegas fundador de @bitacoramedica: http://t.co/SjmnqnwrB7",
        "¿Formas de contagio del  #Chikungunya? Este video de @soseducaucv lo explica → http://t.co/vPhe2qOMtD",
        "RT @agencia_sinc: Sinc gana el Premio #Prismas 2014 a la mejor web de divulgación científica http://t.co/XEooJQ7uq1, @mc2coruna",
        "RT @ONTV_VE: La donación d órganos es un acto d amor incondicional. Ayúdanos a seguir #SumandoVictorias http://t.co/Byz4LATjTR Colabora!!! …",
        "Una nutrición sana y equilibrada, combinada con ejercicio físico regular es fundamental para la buena salud | Somos @bitacoramedica",
        "Es muy frecuente pero -generalmente- se desconoce su significado: ¿qué es el esguince de tobillo? [Video] http://t.co/eDJ4YQ5Z6C",
        "Con motivo del Día Mundial del Lavado de Manos, OMS destaca importancia de la higiene de las manos para prevenir infecciones",
        "\"Vida vegetativa Vs. eutanasia\", título de la Bitácora del día firmada por @fkerdelvegas fundador de @bitacoramedica: http://t.co/7BD9EB1b3Y",
        "20 de las 42 instituciones que integran ranking de los mejores hospitales de América Latina, son colombianas http://t.co/85wQ66c2EN",
        "Cáncer de mama: guía para pacientes elaborada por la Sociedad Europea de Oncología Médica http://t.co/TbGGhlb9xK @SenosAyuda @superaelcancer",
        "OMS felicita al Senegal por haber detenido la transmisión del virus del #Ébola http://t.co/qusxBLFOpp @opsoms @fkerdelvegas",
        "En Argentina desarrollaron insecticida biológico para combatir mosquito transmisor de chikungunya y dengue http://t.co/wXaBrrCHOX",
        "Compartimos este interesante documento sobre cobertura de VIH/SIDA para periodistas: http://t.co/UxWSU4YFAg Cc: @StopVIH",
        "[Estudio] Cerebro es capaz de interactuar con mundo exterior y realizar tareas complejas mientras está dormido. Nota: http://t.co/rSFSbqjhv3",
        "RT @brasil247latam: Chikungunya ya es una epidemia en Brasil http://t.co/59fmRkcUgn 274 casos en menos de un mes en Bahía @bitacoramedica",
        "\"Vida vegetativa Vs. eutanasia\", título de la Bitácora del día firmada por @fkerdelvegas fundador de @bitacoramedica: http://t.co/Jo2RD9XA0J",
        "Hablemos de cáncer: material recomendado e informativo elaborado por @inc_argentina http://t.co/10RFmh0cRf #cáncer",
        "\"El que quisiera tener #salud en el cuerpo, procure tenerla en el alma\", Francisco de Quevedo, escritor español. Somos @bitacoramedica",
        "Ya programamos para este viernes (17) la publicación de una Bitácora del día de @fkerdelvegas titulada: Vida vegetativa Vs. eutanasia",
        "¿Por qué no hay vacuna del Ébola? Con la opinión del renombrado científico venezolano  José Esparza http://t.co/xo9gOv1bcb [Vía @el_pais]",
        "¿Cómo saber si tengo chagas? Una hoja informativa clave: http://t.co/yuaFNVEB8p Somos @bitacoramedica",
        "Campaña Nacional de Vacunación contra sarampión, rubéola y polio: #Argentina. Detalles: http://t.co/HpHrO13EPD [Vía @msalnacion]",
        "Muchas personas con alteraciones en los #riñones no presentan síntomas hasta que la enfermedad está avanzada. Más: http://t.co/RvohOJKUb6",
        "Estimados seguidores, compartimos estas cuentas de referencia y consulta: @opsoms @infoChikungunya @MSF_Argentina @US_FDA @efesalud",
        "¿Qué son la bursitis y la tendinitis? Aquí, una hoja informativa de fácil lectura: http://t.co/lTnbih4ChK \nSomos http://t.co/VUlUO2X9gV",
        "Bebidas energizantes: ¿modifican la actividad cardíaca? http://t.co/qNt6hpvvhw",
        "¿Qué es la diálisis? ¿Cuáles son sus tipos? ¿Riesgos y beneficios? Aquí, una orientación sobre este tratamiento → http://t.co/xyU7V4tu46",
        "Enrique Ornilla, reumatólogo, explica en este VIDEO cómo se trata la #fibromialgia: http://t.co/5BHizicfjO\nSomos @bitacoramedica",
        "\"La fiebre de Chikungunya\", título de artículo firmado por Ana Carvajal, reconocida infectóloga venezolana http://t.co/uuakcFrMyy",
        "#Chikunguña: se transmite a través de la picadura de mosquitos de las especies Aedes aegypti y Aedes albopictus. Más: http://t.co/mza4wKvW0c",
        "RT @estherpilates: \"@bitacoramedica: Enfermedad mental ¿hasta cuándo incomprendida? http://t.co/3Bx5D48qtk [Vía @elmundoes]\"",
        "RT @brasil247latam: Con 1 caso confirmado y 5 sospechosos, #MinasGerais es tercer estado de Brasil que registra #chikungunya @bitacoramedica",
        "Los viajes nos someten a diversos factores que pueden alterar nuestro bienestar. Los riesgos se pueden minimizar → http://t.co/zRZzp1VF4d",
        "Enfermedad mental ¿hasta cuándo incomprendida? http://t.co/3Bx5D48qtk [Vía @elmundoes]",
        "Hablemos de #Chikungunya: Serie de micros sobre el virus realizados en la UCV  (Venezuela) http://t.co/LzmiVeFeTu \n[Video]",
        "Hígado graso: ¿qué es y cuáles son los síntomas? Un médico especialista nos ayuda a entenderlo: http://t.co/KUWg6JZ0F4",
        "\"La esperanza es el mejor médico que yo conozco\", Alejandro Dumas,escritor y novelista francés \nSomos http://t.co/VUlUO2X9gV",
        "#Osteoartrosis: Articulaciones envejecidas, un reportaje de la revista +Salud → http://t.co/Bo0NQ72E9W",
        "¿Qué es el #Chikungunya? ¿Sus síntomas? ¿Cómo se trata? Estos VIDEOS de @SOSTelemedicina despejan todas las dudas → http://t.co/ReSi5kLA7R",
        "Estimados seguidores, les agendamos estas cuentas de referencia en México: @ssalud_mx  @tweetmedico @fundacion_cimab @donaenvida",
        "OMS lanza el nuevo Código Europeo contra el Cáncer. La noticia: http://t.co/rTH5uaiZbu [Vía @agencia_sinc]",
        "La idea de un científico español para amplificar rayos X láser se hace realidad, Por: Carles Serrat http://t.co/llIBlrJUp3",
        "Compartimos el Boletín de la Academia Nacional de Medicina de Venezuela. Más de 20 artículo en su edición de octubre: http://t.co/NTeiB8zWes",
        "“Un riñón de donante vivo alcanza en promedio 22 años de funcionamiento”, entrevista a José Benchimol -revista +Salud http://t.co/bLXn95ZjV7"
      ]
    }
  }
}