{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @pmanglano: Evolución de la publicidad y propaganda del Ayto de Madrid desde que llegó Carmena. \n\nHa pasado de 3,1 millones de euros a 1…",
        "RT @TvPlataforma: Qué compadreo @xabierfortes !!! Tu compites con La Sexta??? O colaboras con ellos??? Ya sabemos que sois amigos y que tu…",
        "RT @LHeredero: El papel de Diego de Deza, catedrático de la Universidad de Salamanca, desconocido amigo de Colón que le apoyó desde Salaman…",
        "RT @RACATOL: Sr @sanchezcastejon otra falsa como usted\n\nMateo admite falso CV: \"No tengo formación ni soy licenciada en Ciencias Políticas\"…",
        "RT @pablocast13: Mes pasado 👉🏻 La portavoz de Podemos en el Senado: \"A lo mejor tenemos que investigar los títulos de todos los políticos\"…",
        "RT @dllanosg: No sé qué me asombra más, si este caso de “libertad de expresión” o este caso también de “libertad de ser una miserable”.\n\nQu…",
        "RT @BorrajoMoncho: Si una bandera es un trapo/ y una cruz una madera/¿porque te empecinas tanto/ en que yo cambie de idea? / limpia el suel…",
        "RT @ABC_Historia: Biscari: la brutal matanza de prisioneros nazis e italianos que EE.UU. quiso ocultar https://t.co/v0UV9GKlZp",
        "RT @ivan_benavides_: Juan Marín | Candidato de Ciudadanos a la Presidencia de la Junta “No descarto acuerdos puntuales con el PSOE durante…",
        "RT @pecisti: Un joven EXTRANJERO pega un puñetazo a una doctora porque no quería ser atendido por una mujer.\nAhí lo dejo\nONDACERO RADIO | U…",
        "RT @JRBauza: Gracias @elmundoes por esta labor tan imprescindible que hacéis para dar altavoz nacional a la dramática situación que vivimos…",
        "RT @ABC_Historia: La olvidada carta del Rey Jorge I prometiendo devolver Gibraltar a España https://t.co/hm51mQWIfk",
        "RT @numer344: Evolución de la criminalidad en la Barcelona de @AdaColau :\n\n🔼 +46% Homicidios\n🔼 +38% Violaciones\n🔼+27.8% Robos\n🔼+22.7% Hurto…",
        "RT @Albiol_XG: Ayer el Pleno de #badalona me reprobó con los votos de la CUP, PSC y el resto de sus socios, por afirmar que los inmigrantes…",
        "RT @numer344: La portavoz de PODEMOS en el Senado falsea su currículo inventándose un título de Doctorado.\n\nCómo han cambiado los tiempos!!…",
        "RT @Rafa_Hernando: ¿ Hace falta alguna evidencia más para saber que lo de Gibraltar y el Brexit ha sido otro gol por la escuadra a un @sanc…",
        "RT @mejoreszasca: Empresarias que nos llamaron MACHISTAS y van despidiendo a sus empleadas por quedarse embarazadas...está pasando. No tien…",
        "RT @relibertad: La Iglesia Católica sigue siendo víctima de la violencia en Camerún. Una oleada de ataques y crímenes están teniendo como p…",
        "RT @Miotroyo2parte: Miembros o exmiembros del “Gobierno de la dignidad” metidos en chanchullos:\n-Pedro Sánchez\n-Isabel Celaá\n-Josep Borrell…",
        "RT @VNLwriter: Estoy leyendo críticas contra Isabel la Católica, críticas.... Contra una persona que lleva mas de 500 años muerta.... Sabei…",
        "RT @alonso_dm: Lenguaje inclusivo son el braille o el lenguaje de signos. Lo otro es hablar mal adrede para impactar emocionalmente, no par…",
        "RT @europapress: Reino Unido reafirmó por carta, el mismo día de la Cumbre del Brexit, que no cederá la soberanía de Gibraltar https://t.co…",
        "Un ejemplo: cartel en el estado de Texas bien entrado el siglo XX. https://t.co/fxyHukQg6w",
        "El país que quita estatuas de Colón, de Fray Junípero Serra y que mancilla la historia de España pero que hasta hace unos años se dedicaba a esto. https://t.co/TgauV9x2hs",
        "RT @liberal_mirada: En las #UrnasAndaluciaARV votarán:  \n- 541.000 funcionarios de la Junta  \n- 150.000 subvencionados del PER\n- Subvencion…",
        "RT @rosadiezglez: Se pilla antes al mentiroso que al cojo. Sánchez es un mentiroso reincidente que, además, no tiene vergüenza. https://t.c…",
        "RT @_SantosTrinidad: José Luis Ábalos prohíbe el belén que desde hace 25 años se instalaba en la estación de Atocha https://t.co/MBGsZPHzz0",
        "RT @VictorLMG89: El 90% de las noticias que leas sobre la Justicia son falsas o contienen información errónea, o la omiten, o no enlazan la…",
        "RT @ABC_Historia: El día de la infamia: la gran traición con la que los ingleses arrebataron Gibraltar a España https://t.co/wgW5zQ74v5",
        "RT @Alvisepf: Cientos de musulmanes defienden el sexo con crías de 9 años porque “a esa edad ya es adulta”.\n\nEsto es Londres, Inglaterra, e…",
        "RT @Miotroyo2parte: Decir “los hombres asesinan a las mujeres” es equiparable a decir “los musulmanes se inmolan y ponen bombas”, pero esto…",
        "RT @matthewbennett: Según los datos de la ONU, entre 2001-2016, fueron asesinados en España:\n\n- 2.236 mujeres\n- 4.678 hombres https://t.co/…",
        "RT @matthewbennett: Según los datos de la ONU en el nuevo pdf, España tiene una de las tasas más bajas de homicidios de mujeres en toda Eur…",
        "@spain Universidad de Salamanca @usal, fundada por el Rey Alfonso IX de León hace 800 años.",
        "RT @CCivicaCatalana: Torra exige eliminar unos frescos históricos de las paredes del Palacio de la Generalitat porque hacen referencia a lo…",
        "RT @alvaro_munher: El manual de Bachillerato Balear asume las tesis del separatismo. Por cosas como esta, urge implantar un único plan de e…",
        "RT @ABC_Historia: Las naves con las que el Imperio español dominó los mares del mundo durante siglos https://t.co/8I8Rvin3Qg",
        "RT @elmundoes: La RAE rechaza expresiones del tipo \"todos y todas\" y se reafirma en que el masculino es el género no marcado https://t.co/a…",
        "RT @garcia_abadillo: Recomendado. Preocupación en el Gobierno por una cinta de Villarejo en la que Delgado critica a Sánchez https://t.co/u…",
        "RT @stopleyendaneg1: Tal día como hoy, en 1504, fallecía Isabel la Católica. Su ultima voluntad fue «Y no consientan ni den lugar que los i…",
        "RT @lbalcarce: Elisa Beni es el mejor ejemplo de feminismo de caverna y de comadres que solo sabe vender basura victimista y que considera…",
        "RT @alonso_dm: Mucha gente se pregunta por qué a la izquierda se le permite exaltar a dictadores y a la derecha no. Os lo diré: de la derec…",
        "RT @europapress: May hace suyas las palabras del ministro principal de Gibraltar y presume de que España no logró lo que buscaba : \"Nuestro…",
        "RT @WillyTolerdoo: No me parece mala idea. https://t.co/ZFGIE7VryS",
        "RT @elopezgarcia: Os presento una granja de Bots en China. Miles de móviles cuyo único objetivo es \"falsear\" el número de reproducciones y…",
        "RT @juanchoex: Porque tienen sangre Navarra, porque han hecho mucho por Navarra, muchos han dado su vida por nuestra tierra. Porque no sobr…",
        "RT @pmanglano: Y aquí tenemos al defensor de los Derechos Humanos Snchz delante de la efigie de quien en un discurso en la ONU dijo: “fusil…",
        "RT @dlacalle: No tienen ni idea de dónde van a sacar los miles de millones que estiman pero da igual: \"es mucho dinero\". Cuando vean que co…",
        "RT @europapress: Decenas de mujeres indígenas denuncian ante la ONU haber sido esterilizadas forzosamente en Canadá https://t.co/7Fj8Zev5ve",
        "RT @Cuetano68: Uno de cada dos asesinos machistas en España es de origen extranjero, en 2018 https://t.co/ktZFEML2sV vía @elespanolcom",
        "RT @A3Noticias: May, ante la Cámara de los Comunes: \"España no ha conseguido lo que quería respecto a Gibraltar\" https://t.co/1KvzKWxWGb",
        "RT @indpcom: 📚 La RAE presenta su primer libro de estilo: no considera válido el uso “de la arroba, la e o la x para hacer referencia a los…",
        "RT @numer344: A todo esto. Alguien sabe por qué P. Sánchez se ha llevado a su mujer a Cuba? Ocupa algún cargo institucional o representativ…",
        "RT @rosadiezglez: ¿Pero alguien pensaba que Sánchez, que no defiende la unidad de la nación española ante los golpistas, proetarras y boliv…",
        "RT @B_ca_es_eu: Tal día como hoy murió en Medina del Campo uno de los personajes más importantes de la historia de la humanidad, Isabel La…",
        "100 millones de muertos tiene el reguero de sangre comunista y en IU se felicitan ¿Se debería ilegalizar a quien haga apología de regímenes asesinos? https://t.co/hdOit4fjlv",
        "RT @TvPlataforma: Rosa María Mateo debe presentar su dimisión por mentir en su CV, tal y como acredita esta comunicación oficial de @rtve y…",
        "RT @tabarnia155: @cronicaglobal @hospitalclinic Uno de cada dos asesinos machistas en España es de origen extranjero, en 2018. De las 33 ví…",
        "RT @eltivipata: Despacho de Izquierda Unida en el Parlamento Europeo... Hay que ser muy cafre para votar a esta gente... https://t.co/cutGx…",
        "@ABC_Historia Muy interesante información, debería ser vox populi. Aunque no procede englobar en \"leyenda\" una atrocidad cometida por los ingleses que fue bien real, si bien el segundo titular \"el verdadero genocidio americano: la olvidada masacre inglesa de indios\" es impecable.",
        "RT @ABC_Historia: La gran vergüenza que esconde la Leyenda Negra: la matanza inglesa de indios con mantas envenenadas https://t.co/HnxtRKY2…",
        "RT @GPPopular: La diferencia de renta entre #Gibraltar y el Campo de Gibraltar es enorme porque el primero goza de unos privilegios en detr…",
        "RT @Yusnaby: Señor Sánchez, los cubanos queremos democracia y libertad además de elecciones libres y plurales, no simplemente, una #Cuba “m…",
        "RT @EdurneUriarte: La importante enmienda del PP en el Senado esta semana que escandaliza a la izquierda y que debe liderar la derecha aquí…",
        "RT @romzerta: @elespanolcom Hola @Irene_Montero_ algo q decir sobre ésto???",
        "RT @europapress: El arzobispo de Zaragoza pide al alcalde de la ciudad que, además de al franquismo, condene también a los que profieren in…",
        "RT @europapress: Casado: \"Si a España vienen inmigrantes sin respetar nuestras costumbres  se han equivocado de país. Aquí no hay ni ablaci…",
        "RT @montesinospablo: \"Gibraltar debe, puede y vamos a seguir reivindicando que sea español”, destaca Casado. En las últimas horas, ha habla…",
        "RT @europapress: #LoMásLeído | La presidenta de Lituania, sobre la solución para convencer a España de que levantara el veto al acuerdo del…",
        "RT @europapress: #LoMásLeído | Ciudadanos quiere que el Gobierno proteste por el derribo de una estatua de Colón en Los Ángeles https://t.c…",
        "RT @FrayJosepho: Theresa May y Fabian Picardo (ministro principal del Peñón) están contentísimos con el acuerdo del Brexit en lo que concie…",
        "RT @europapress: El ministro principal gibraltareño destaca que la postura británica \"mata cualquier atisbo de concesión\" a España: \"Quiero…",
        "RT @ESdiario_com: Así se ríe Gibraltar de @sanchezcastejon y su acuerdo: \"Es un trozo de papel\". Demoledor documento:\nhttps://t.co/qNZ3WE5C…",
        "RT @AntonioRNaranjo: Hagan un favor a su país: retuiteen esta información con el tremendo documento que incluye. Que al menos todo el mundo…",
        "RT @MariaTabarnia: 🔴🔴🔴\nLa presidenta de Lituania, sobre la solución para convencer a España de que levantara el veto al acuerdo del Brexit:…",
        "RT @gonzalezpons: Ni siquiera los socios pequeños se toman en serio las “garantías” de que presume Pedro Sánchez. La presidenta de Lituania…",
        "RT @gonzalezpons: Una carta del embajador de UK, ni siquiera del Gobierno de UK, y que no contiene la palabra “Gibraltar”,  que no pone ni…",
        "RT @gonzalezpons: Por favor, no hagan el ridículo más. Ni siquiera les han metido una coma en el texto jurídico y alguna primera ministra s…",
        "RT @Alvisepf: El método Harvard de mediación nos dice, llanamente, que una cosa es de lo que vas (posición) y otra lo que de verdad quieres…",
        "RT @europapress: Ciudadanos quiere que el Gobierno proteste por el derribo de una estatua de Colón en Los Ángeles https://t.co/wOVeTR7Vxu",
        "@footters @UnionistasCF @SalamancaCFUDS Es lamentable que contrates un producto y que no se pueda ver, y ya son varios partidos que los usuarios padecemos este desastre.",
        "RT @leonoticias_: CULTURA  El almirante vasco con pata de palo que provocaba que los ingleses saltaran por la borda  https://t.co/RGMarET31r",
        "RT @afrancojim: Hay que ver lo orgullosos que se sienten de sus colonias en 2018. Y nosotros tolerantly que la última colonia en Europa est…",
        "RT @europapress: La presidenta de Lituania, sobre la solución para convencer a España de que levantara el veto al acuerdo del Brexit: \"Usam…",
        "RT @Alvisepf: “Han ido al paraíso”\n“Murieron como mártires”\n“Es obligatorio hacer la yihad”\n\nConversaciones grabadas por la Policía a la co…",
        "RT @theresa_may: I am proud that Gibraltar is British. I will always stand by Gibraltar. https://t.co/NzM1vi8QAe",
        "RT @AntonioRNaranjo: Empecé el día deseándole lo mejor a Sánchez y creyendo que su acuerdo para Gibraltar era bueno. Lo terminamos sabiendo…",
        "RT @numer344: Theresa May advierte a Sánchez de que protegerá \"la soberanía británica\"de Gibraltar\n\nSánchez advierte a Theresa May de que \"…",
        "RT @dllanosg: El #PSOE miente. Da igual cuando leas esto. https://t.co/foBKFnX7cu",
        "RT @pepeonet: Pero ¿ como coño se puede negociar con este loco? Gibraltar: Quim Torra pide a Europa que humille a España y apoye al Reino U…",
        "RT @europapress: #LoMásLeído | Gibraltar subraya que el acuerdo entre Reino Unido y España no tiene valor jurídico alguno y pide a Sánchez…",
        "RT @gonzalezpons: OJO: Theresa May dice a Sky News que la posición británica sobre Gibraltar no ha cambiado y que siempre estará al lado de…",
        "RT @juriaco: @gonzalezpons @CristinaSegui_ @JunckerEU @ramonabril24 @sanchezcastejon Al final los británicos van a ser los más listos y se…",
        "RT @javicienfuegos: @gonzalezpons @JunckerEU @ramonabril24 @sanchezcastejon Gracias @gonzalezpons por alzar la voz para decir la verdad ent…",
        "La Unión Europea y en especial la @EU_Commission, @JunckerEU y @donaldtusk han humillado a España. Bruselas traiciona a España para contentar a los ingleses. Nefasta no negociación de ZPedro @sanchezcastejon. El Ministerio de Exteriores @MAECgob  de @JosepBorrellF hace aguas.",
        "RT @gonzalezpons: @JunckerEU @ramonabril24 @sanchezcastejon Y de defender el interés de quien se queda en la UE antes del que el que se va,…",
        "RT @Hdad_del_Carmen: Con estas pintadas amanece hoy Omnium Sanctorum, edificio del siglo XIV y monumento nacional desde la II República (19…",
        "RT @Talaverano78: Hay quien dice que lo de Dani Mateo con la bandera se ha llevado muy lejos por tener que ir a declarar.\n\nLo del poema de…",
        "RT @misterdonpablo: Semáforos igualitarios e inclusivos\nLos del resto de ciudades son semáforos fachas\nNo cabe un tonto más... https://t.co…",
        "RT @abc_es: Casado propone que el Estado recupere la competencia de Educación https://t.co/ozobnaOiWB"
      ]
    }
  }
}