{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @PPdeSalamanca: Carlos Gª Carbayo, elegido nuevo alcalde de la ciudad de #Salamanca.\n\n👏💙 ¡¡ENHORABUENA!! 💙👏\n\n#investiduraSalamanca https…",
        "RT @Nanchinho: De todos los asquerosos motivos que ya tienes para dimitir, este tuit es, de largo, el más rastrero y miserable.\n\nSi al ases…",
        "RT @caguirre2000: Y al Sr Zapalana ¿Qué? No está en huelga de hambre ( qué pueden acabar cuando quieran), tiene un cáncer. A Bolinaga, ases…",
        "RT @Rafa_Hernando: Me gustaría que @ionebelarra dejara de decir sandeces haciendo acusaciones genéricas contra todos los hombres tras el as…",
        "RT @JavierVillamor: #Trump retira las tropas estadounidenses de #Siria. Un conflicto menos para #EstadosUnidos.\nEl primer presidente en déc…",
        "Mapas extraídos del libro \"El dominio mundial\" de @geoestratego. Una obra indispensable al igual que su predecesor \"Así se domina el mundo\". Ambos de lectura obligatoria para quienes quieran conocer la realidad que acontece y nos rodea. https://t.co/6e0TJ5obCe",
        "La UE quiere invertir 44.000 millones de euros en África ¿Y qué hay detrás de esto? Estos gráficos muestran como Francia y Reino Unido controlan y se enriquecen (llevan siglos así) pero China se ha sumado y se expande. España debería reaccionar @MAECgob\nhttps://t.co/Y5yjxC2BvK https://t.co/8rE1En8U2z",
        "RT @Miotroyo2parte: Imaginen las redes sociales si uno de derechas escribiese: “Por un 2019 en el que las mujeres y chicas que salgan de ca…",
        "RT @amoradorado: @OT_Oficial @Iberia De verdad no os dais cuenta de lo ridiculos que sois con la tontería de las X?? De verdad creeis que a…",
        "RT @el_tatxu: @OT_Oficial @Iberia A ver, repetid conmigo: no es correcto decir \"lxs chicx\". Podéis usar fórmulas como \"las chicas y chicos\"…",
        "RT @juanm1064: @OT_Oficial @Iberia \"lxs\" y \"chicxs\" ¿qué significa, en qué idioma está escrito?",
        "RT @Gfc_10: @OT_Oficial @Iberia LA AcademiA??? Me siento ofendido por semejante discriminación. Indignante.",
        "RT @kastillo62: @sanchezcastejon No eres más tonto porque no puedes, acaso un semáforo o un paso de cebra evita un atropello.\nEstas muertes…",
        "RT @JovenEuropeo: Oiga, @agarzon, nos tiene relativamente acostumbrados a publicar ciertos tuits relacionados con efemérides y noticias lig…",
        "@JovenEuropeo @agarzon 🤣 @mejoreszasca",
        "@Garsagon17 @JtaurinaSA @AnaSanchez_27 @bggaliano_ @bmontejo1 👏👏👏 Adelante! Contáis con todo el apoyo de la @JtaurinaSA. Suerte y al toro 😉",
        "Hay un amplio sector de la izquierda que equipara ser hombre con ser un potencial criminal, es muy triste y lamentable. https://t.co/ABAu9uQVkx",
        "RT @PerdigueroSIPEp: ¿Otra manada más? ¿ Pero esto que es?\n\nÚLTIMA HORA: 8 musulmanes abusan de una menor en Caravaca (Murcia) - La Tribuna…",
        "RT @CasoAislado_Es: Podemos sigue blanqueando a los asesinos. Ione Belarra, portavoz adjunta de la formación morada, se ha agenciado d la o…",
        "RT @_SantosTrinidad: Los Montoya en 1.999\n\nNo es el machismo, ni son \"los hombres\"... Son las políticas y leyes buenistas las que nos ponen…",
        "RT @elespanolcom: El padre de Marta del Castillo a Pedro Sánchez: \"No eres más tonto porque no puedes\" https://t.co/x7b1v1mKAw",
        "RT @fjosealcaraz: Para los que dicen que la prisión  permanente no ha sido eficaz en el asesinato de Laura faltan a la verdad. Salió en 201…",
        "RT @manuel_llamas: Sánchez dice que la prisión permanente revisable no ha evitado el asesinato de Laura Luelmo... Pues claro, porque a su a…",
        "RT @marubimo: Para la izquierda \"sois infames\", si pensáis que toda esta inmundicia asesina no debería salir jamás de prisión.... https://t…",
        "RT @JavierVillamor: Tremenda imagen. Dos marroquíes intentan degollar a un hombre por defender a la esposa del dueño de una empresa. https:…",
        "RT @hermanntertsch: Cuba dice no al matrimonio homosexual.\nSeguro que hoy saldrán a la calle en La Habana, Madrid y capitales hispanoameric…",
        "RT @PopularesCyL: 📣 El presidente, @alferma1, presenta nuestra propuesta para mejorar la función pública de #CastillayLeón. Buscamos que lo…",
        "RT @ABC_Historia: Ni nacionalista ni carlista: el verdadero origen de la Cruz de Borgoña está en el Imperio español https://t.co/CM2b4VKXrj",
        "RT @matthewbennett: Si el 99.995% de las mujeres no son violadas en España, como apunta @Tsevanrabtan, pero cada vez más mujeres tienen mie…",
        "RT @isequiser96: Laura sale a correr a las cuatro de la tarde y aparece asesinada días después. A todos se nos pasa por la cabeza que esto…",
        "RT @sextaNoticias: El programa 'Alerta 112' de Antena 3 emitió en 1999 un reportaje sobre los crímenes de los hermanos Montoya  https://t.c…",
        "RT @Belen_Larioss: Que no nos culpen a la sociedad.Que no culpen al hombre en general. Quiero saber porqué este monstruo,con estos antecede…",
        "RT @Miotroyo2parte: No se reunieron con las familias de Diana Quer, Mari Luz Cortés o Marta del Castillo, abandonaron el Congreso cuando el…",
        "RT @ldpsincomplejos: OJO a esta noticia:\n\"El forense que sacó de prisión a Bolinaga dirigirá el examen médico a los golpistas en 'huelga de…",
        "RT @PhilAMellows: Si creéis que estáis teniendo un final de año decepcionante, pensad que hubo gente que votó a Ciudadanos para desalojar a…",
        "RT @chanihenares: La cínica estupidez de Sánchez y Calvo,repulsivo argumentario del  PSOE: \"La Prisión Permente Revisable estaba en vigor y…",
        "RT @alonso_dm: Cuando el padre de Diana Quer os pidió una reunión para discutir la prisión permanente revisable, ni siquiera le cogisteis e…",
        "RT @BiologiaPensamt: @juan_barriosal @CucalaMir Media America fue un día España.",
        "RT @CucalaMir: ¿Sabías que las Siete Partidas de Alfonso X el Sabio están en el Código Civil de Luisiana y el Estado pagó la traducción al…",
        "RT @NunezHuesca: Mujeres asesinadas por su parejas por cada 100.000 habitantes:\n\n🇲🇹 0,92\n🇮🇸 0,61\n🇫🇮 0,43\n🇩🇪 0,39\n🇨🇭 0,33\n🇫🇷 0,28\n🇳🇱 0,21\n🇪🇸…",
        "RT @Barbajaputa: @EPinternacional @Armunho Salta la sorpresa.\nQuién podía imaginar que la misma Revolución que internaba a homosexuales en…",
        "RT @jbarba76: @EPinternacional @Armunho Un saludo a todos los mamarrachos LGTBI q van con una foto del che en la camiseta.",
        "RT @EPinternacional: #Cuba cierra la puerta la matrimonio gay en su nueva Constitución\nhttps://t.co/8Cn7JxTteY",
        "RT @ESdiario_com: Garzón pide prisión para todos los hombres menos para el asesino de Laura Luelmo https://t.co/ZHOBvvGQ6W vía @ESdiario_co…",
        "RT @rouco64: 🔴 Degradante es este tipo de asesinatos y que en 10 años esté en la calle. @PSOE\n#TodasSomosLaura\n#LauraSomosTodas https://t.c…",
        "RT @navedelmisterio: Sale barato matar vilmente en España. Pero un día la gente se cansará de esta broma macabra. Un día el pueblo no se de…",
        "RT @sergio_castro_g: Detenidos en Manacor dos marroquíes con más de 30 detenciones anteriores que han tratado ahora de asesinar a un compañ…",
        "RT @RACATOL: Resulta que quien presuntamente mato a Laura, mato antes a una anciana de 80 años. Tal vez no hubiese muerto Laura con la cond…",
        "RT @45b8e0e3bf3641b: @europapress Las violan los mismos inmigrantes que quieren venir a España.",
        "RT @europapress: #LoMásLeído | Mujeres migrantes subsaharianas al otro lado de la valla: \"A nosotras nos violan, eso es así. Pocas escapamo…",
        "RT @ESdiario_com: Primer varapalo judicial a Rosa María Mateo por sus despidos sectarios en TVE https://t.co/L1d0w531Lr https://t.co/QS4yZD…",
        "RT @okdiario: El padre de Marta del Castillo a Pedro Sánchez: “No eres más tonto porque no puedes” https://t.co/ofRbcXWRMS",
        "RT @bellaindomita: Si el día de mañana la familia de Laura va al Congreso a pedir la Prisión Permanente Revisable, ¿también pondréis un #To…",
        "RT @HuhConH: Hay personajes diciendo que todos los hombres somos asesinos. No, perdona, asesinos son los asesinos, y todo hombre o mujer bi…",
        "RT @okdiario: Las redes se llenan de fotos de Ábalos en los toros tras llamar “casposos” a los aficionados https://t.co/kJ5NHoqd0Q",
        "RT @relibertad: \"La Iglesia se ha protestantizado y ha asimilado formas de ver el mundo que no son católicas.\" https://t.co/SLQiuo0rkK",
        "RT @PPdeSalamanca: ▶️ Gabriel de la Mora, concejal en #Salamanca y diputado provincial de Ganemos-Podemos debe DIMITIR. \n\n¿Por qué calla el…",
        "RT @CarlosEstebanRD: Creo que nos están intentando decir algo https://t.co/7Q46JaR4xi",
        "RT @javiernegre10: Las purgas ideológicas en RTVE no salen gratis. Ni en audiencia ni ante la Justicia. El ex director del @24h_tve @Alvaro…",
        "RT @AntonioRNaranjo: Una reflexión: algunos (demasiados) auxilian a criminales de verdad como el asesino de Laura Luelmo, oponiéndose a la…",
        "RT @ShaAcabat: 🚨🚨 “Agafarem les pistoles i us rebentarem el cap fills de puta”.\n\n“Cogeremos las pistolas y os reventaremos la cabeza hijos…",
        "RT @abuelitagoncia: @europapress Y luego, pasan acá y siguen haciéndolo.\nPocos casos salen, pero, es así.",
        "RT @PhilAMellows: ¿Vosotros, para prevenir las agresiones sexuales, sois más de endurecer las penas a los culpables, de culpabilizar más a…",
        "RT @EstherdelBrio: Ciudadanos prefiere negociar con el PSOE antes que con VOX en 2019. Quizás también esté de acuerdo en reconocer por fin…",
        "RT @Carlaa_1993: @elmundoes La reinserción es una mentira.",
        "RT @elmundoes: #Ampliamos Bernardo Montoya, detenido como sospechoso del asesinato de Laura Luelmo, había cumplido condenas por otro asesin…",
        "RT @PPdeSalamanca: Exigimos la DIMISIÓN inmediata de Gabriel de la Mora, concejal de Ganemos-Podemos #Salamanca; hoy la justicia le ha COND…",
        "RT @okdiario: La justicia obliga Rosa María Mateo a indemnizar con 25.000 € al ex director del Canal 24 Horas https://t.co/EL4mOexTfh",
        "RT @lbalcarce: Cuando escuches a la izquierda flagelándose por el crimen de Laura Luelmo, recuérdales que al padre de Diana Quer ni se mole…",
        "RT @InmaPlata93: Voy a decir algo:\n\nGracias, uno por uno, a los hombres que te protegen, te ayudan, te respetan, te cuidan. Los que no daña…",
        "RT @danicaballero90: No olviden está imagen ⬇️⬇️\nPSOE y Podemos se marchan del Congreso mientras el resto de diputados aplauden a los padre…",
        "RT @pablocast13: ¿Se imaginan que Rajoy hubiese viajado en Falcon a la boda de su cuñado? La noticia estaría en todos los telediarios y hab…",
        "RT @eslamananadeFJL: 🔴Ya está en marcha la demolición del club Don Angelo en Sevilla. Entre esas paredes, cargos de la Junta de Andalucía l…",
        "RT @FVillacisneros: ¿#SabíasQue ya se han descargado más de 15.000 personas nuestra app de \"Hispania, el juego de la historia de España? ¡T…",
        "RT @NunezHuesca: Homicidios por cada 100.000 habitantes:\n\n🇪🇸 0,6\n🇫🇷 1,4\n🇫🇮 1,6\n🇺🇸 5\n🇲🇽 19\n🇧🇷 30\n\nDolor, todo. Y solidaridad. Y justicia, pe…",
        "RT @numer344: Juan Carlos Girauta, portavoz de Cs en el Congreso, lo deja claro: prefieren gobernar en Andalucía con el apoyo pasivo del pa…",
        "RT @jmdelalamo: @Mvalenbe @Egocrata Pues que, en todo caso, la que debería vivir con miedo es la madre.",
        "RT @Egocrata: Nueva York tuvo 290 homicidios el 2017 (Población 8,6 Millones.\nLa comunidad de Madrid entera tuvo 39 homicidios el 2017 (pob…",
        "RT @DoctoraGlas: @almuariza Oportunista. Sensacionalista. Amarillista. La cultura del miedo la imponen personas como tú, exageras y general…",
        "RT @dipusalamanca: 🎄🌟Habéis visto que preciosidad❓Los Carmelitas Descalzos de #AlbaDeTormes nos han cedido este misterio de madera policrom…",
        "RT @Ramon_timba: @CristinaSegui_ Mira el zasca que le dio al llamado Juez progresista https://t.co/oSm273BgGU",
        "RT @veroisapunk: Privilegio masculino:\n\nMuertes en guerras\n98% Hombre\n2% Mujer\n\nMuertes en trabajo\n93% Hombre\n7% Mujer\n\nSin techo\n62% Hombr…",
        "RT @javiernegre10: Todas las mentiras que dijo Pablo Iglesias en el Senado sobre la financiación que recibió de Venezuela para montar Podem…",
        "RT @JARosado: En mi ciudad, la Policia Nacional ha detenido a un yihadista que usaba el dinero de las ayudas sociales para sus fines terror…",
        "RT @AlfonsoRojoPD: El ministro socialista Ábalos, hijo de novillero, llama 'casposos' a los aficionados a la caza y los toros https://t.co/…",
        "RT @isolar75: @pnique Sobre la prision permanente revisable no hablamos, ¿verdad?",
        "RT @noe_bayo: @pnique Infinito desprecio a personajes como tú, que politizan la muerte de una persona.",
        "RT @chemadepablo: Desde mi punto de vista espiar conversaciones abogado-cliente es prevaricación. No debería dar lecciones al Tribunal Supr…",
        "RT @pabloharour: Me estoy descojonando https://t.co/QebOA0ZuuG",
        "RT @SrtaBelen12: Vamos a ver: u os indignáis por el posible asesinato de una mujer a manos de un criminal reincidente que nunca debió salir…",
        "RT @JjXjavix: @BittorBittortxu @David10990715 @unodelatletik O país vecino! https://t.co/I9RV8pOJGs",
        "RT @MayteFernndez12: @okdiario @cesargbc https://t.co/uyokALOLAu",
        "RT @DPeriscopio: ¡¡Emergencia social!!\nComo Facuo se tenga que poner a trabajar... https://t.co/YX3ofl6RMT",
        "RT @CristinaSegui_: Esa izqda indignada con los violadores, pero no tanto como para votar por la prisión permanente revisable por delicadez…",
        "RT @pmanglano: La noticia de verdad no es que se purgue a Llamazares.\n\nLa noticia es que IU aún existe. https://t.co/S8wAojY3QA",
        "RT @okdiario: Ciudadanos anuncia que prefiere pactar con el PSOE antes que con VOX en 2019 https://t.co/ERxxvNe0VK",
        "RT @Miotroyo2parte: Decidid, u os escandalizáis porque el asesino de Laura Luelmo ya había sido condenado, o hacéis manifestaciones en cont…",
        "RT @LuisamarGG: Este señor era el que creía que grabar las conversaciones de los abogados con sus clientes tampoco era delito. Y al q el TE…",
        "RT @alferma1: Conmocionado por la tragedia de la profesora zamorana #LauraLuelmo. Todo mi cariño y mi más sentido pésame y el de @Populares…",
        "RT @Diana_Fedz: Durante el reportaje de Évole sobre VOX, entrevistó a un inmigrante cualquiera hablando sobre oportunidades de futuro. \nEl…"
      ]
    }
  }
}