{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "Comportamiento de la tuberculosis pulmonar en el hospital psiquiátrico 27 de noviembre https://t.co/ICpnKBTvMg",
        "La supervivencia en el cáncer de mama en relación con algunos factores pronósticos https://t.co/xsvIwpYyeF",
        "Transformación nodular de la angiomatosis esclerosante, Síndr. de SANT. A propósito de un caso https://t.co/LscB1GynzJ",
        "Síndrome coronario agudo. Protocolo de una unidad de gestión clínica rural https://t.co/gXhdz19QAx",
        "Síndrome colinérgico por picadura de araña https://t.co/xYkO4AbX26",
        "Uso indiscriminado de reactivos en laboratorio clínico https://t.co/tmMVIL3d8T",
        "Quiste de ovario diagnosticado durante el puerperio. Reporte de caso https://t.co/OR21SaFUaz",
        "Administración y procesos en Enfermería https://t.co/9A4zpPVkge",
        "Experiencia de las prácticas docentes de Farmacia en el Inst. de Cardiología y Cir. Cardiovascular https://t.co/lJf9Bg3398",
        "Consideraciones sobre el maltrato infantil. Un fenómeno prevenible https://t.co/KrofZ9Pe0Y",
        "Resultados histopatológicos en mujeres sometidas a histerectomía por miomatosis uterina https://t.co/dKOWthLYKy",
        "Tto quirúrgico de la estenosis lumbar degenerativa en el adulto mayor https://t.co/rRa6eVAzye",
        "Propuesta de un objetivo general integrador para la enseñanza de las preclínicas básicas https://t.co/Ag9lDLpMxB",
        "Embarazo ectópico cervical. Presentación de caso clínico https://t.co/ybRp6eETFn",
        "Repercusión biopsicosocial del embarazo en la adolescencia https://t.co/L4i2vrYarZ",
        "Programa de detección precoz del cáncer de mama. https://t.co/Zseo8VlgG0",
        "Planificación educativa. El currículo https://t.co/qC5F5hUf1G",
        "Trabajo de investigación. Estilos de vida y control de la presión arterial https://t.co/XAIBQVu0So",
        "Competencias genéricas y comportamiento del profesional de Enfermería con funciones docentes https://t.co/MYdRrkJZAx",
        "Acupuntura en el tratamiento del cólico nefrítico https://t.co/CpKDyHRqet",
        "Para vivir más, intoxíquese menos https://t.co/Vck8gl5PtJ",
        "Valores de Enfermería en la práctica profesional https://t.co/HQRZ5C2cMp",
        "Trombosis venosa profunda fémoro-ilíaca bilateral https://t.co/ES5vrz0KQ9",
        "El tutor en el proceso de formación del especialista de Medicina General Integral https://t.co/F6rz1k0pFM",
        "Incidencia de TEP en pacientes con fractura de huesos largos en miembros inferiores https://t.co/U6fCwjSCvS",
        "Síndrome de Stevens-Johnson por glibenclamida. Presentación de un caso. https://t.co/pgKFOW61SO",
        "Conocimientos de salud bucodental en los estudiantes de la Facultad de Tecnología de la Salud https://t.co/SXuwAgNP37",
        "Obstrucción intestinal aguda neoplásica. Tto paliativo definitivo mediante prótesis metálica https://t.co/RFljmpxgLY",
        "Gestión de préstamos en la Historia Clínica en soporte papel https://t.co/pM3YCa2kgC",
        "Acciones de Enfermería en la prevención de úlceras en pie diabético https://t.co/J6uHQ7LwEb",
        "Material de valor agregado sobre la oxitocina como fármaco más representativo de los oxitócicos https://t.co/1xXfx0fbqw",
        "Bases moleculares y fisiopatológicas de los nutrimentos no energéticos https://t.co/4vfI71Zoc7",
        "Eficiencia de dos modalidades de tratamiento para la neurosis de ansiedad https://t.co/n9jftCxe95",
        "Miasis intracraneal. Presentación de un caso. https://t.co/qx2FvvKMnE",
        "Evaluación del cumplimiento de las metas de salud bucal, en la población menor de 19 años. https://t.co/oOHLFgO2pc",
        "Alteraciones en el met. del calcio y el zinc asociadas a la presencia de daño óseo trabecular https://t.co/C9Sc794uSA",
        "RT @comeconsalud: Nuestros seguidores pueden comprarlo ya (con un 5% de descuento) en la web: https://t.co/berowA0cES\n. https://t.co/NWBJIf…",
        "RT @comeconsalud: Primicia para nuestros seguidores. El día 30 de este mes sale nuestro libro: La Dieta ANTIEDAD. Cómo mantenerse joven por…",
        "Alteraciones del met. de calcio, cobre, selenio, zinc, y procesos infl. en hígado y páncreas https://t.co/pg2wgJQbz0",
        "La Medicina Natural Tradicional. Actitudes y conocimientos en su uso por estomatólogos https://t.co/Eqk8e6WO7F",
        "RT @comeconsalud: Tenemos una sorpresa para nuestros más fieles seguidores de https://t.co/QINklCjPhR 😳😳 Dentro de unas horas os lo podremo…",
        "Comportamiento de las Lesiones Intraepiteliales Cervicales https://t.co/7b6Y8aG3JU",
        "Inteligencia emocional aplicada a Enfermería https://t.co/qYIp4tgTkp",
        "Infecciones del tracto urinario en atención primaria http://t.co/1H9y3I2KLM",
        "Incontinencia urinaria y fecal en el anciano http://t.co/fLHwEEchEg",
        "Valor de la histerosalpingografía en el estudio de la infertilidad http://t.co/5WpyI9j6gw",
        "Hallazgos necrópsicos en mujeres con cáncer de cuello uterino http://t.co/v1NcHoZsA8",
        "Habilidades administrativas del gerente medio de Enfermería en las unidades clínicas http://t.co/lqg2Y7rqkK",
        "Síndrome de Guillain-Barre http://t.co/9uRenjQpeH",
        "Evaluación de calidad de la prestación de los servicios estomatológicos http://t.co/YCdhY2sOyU",
        "Proceso de Enfermería con PLACES http://t.co/s8YStz9HQF",
        "Beneficios del ejercicio aeróbico en la presión arterial del anciano http://t.co/Uybmg9LQqf",
        "Presentación de caso. Eccema numular http://t.co/AU5J1FwjeU",
        "Divertículo de Meckel. Hallazgo encontrado en el curso de una laparotomía. Caso clínico http://t.co/d1dFiBaUqH",
        "Perspectivas de cuidadoras de personas inmovilizadas http://t.co/EpBvhXIVwz",
        "Estudio de conductas disruptivas en estudiantes de nivel de educación media http://t.co/VlHTcyV24n",
        "Los accidentes de tránsito en Mexicali. Un problema de Salud Pública. http://t.co/p1A1ePMIhs",
        "Vivencia de cuidado humano en paciente con duelo y riesgo de deterioro de la religiosidad http://t.co/aPXouFbfOR",
        "Reanimación cardiopulmonar y cerebral. Un reto a la comunidad http://t.co/gUWYkrhW28",
        "Cuidados de enfermería en las quemaduras http://t.co/k7mwcf3jqT",
        "Autopercepción del estado de salud de los profesores de tiempo completo http://t.co/TPWShvydNo",
        "Estudio de Caso: Uso del Place en un Paciente con Crisis Asmáticas http://t.co/EaxgmCECCr",
        "Presentación podálica del feto: versión cefálica externa o cesárea. Revisión bibliográfica http://t.co/YSJmiXg00n",
        "Capacitación sobre planificación familiar dirigido a madres adolescentes menores de 18 años http://t.co/ULL8vFG6cD",
        "Desensibilización a paclitaxel. A propósito de un caso http://t.co/BquNaocPtC",
        "Obesidad como un factor de riesgo durante el embarazo en adolescentes http://t.co/371ti7Mba2",
        "Factores de riesgo asociado a la obesidad http://t.co/cRhNp1uXWz",
        "El núcleo geniculado lateral en el contexto de la vía óptica – un estudio tractográfico http://t.co/lAxVV3G5Cu",
        "El niño con epilepsia. Atención de enfermería http://t.co/CqPk5ALhG5",
        "Actividad física en la población anciana y niveles plasmáticos de precursores de neurotransmisores http://t.co/JVtbA17oIZ",
        "Cáncer de Colon. Presentación de un caso http://t.co/2UpD6CC6B4",
        "Efectividad de la musicoterapia en el tratamiento de la depresión en ancianos http://t.co/eiNfl7TOys",
        "Atencion farmaceutica en el Paciente Geriatrico. Deterioro de la movilidad en cama http://t.co/2es2tSXh1m",
        "Moda y necesidad de la interfertilización de los modelos teóricos de enfermería http://t.co/NTSD2l20kP",
        "Mieloma múltiple en Atención Primaria. A propósito de un caso http://t.co/dxRJ3cNZl0",
        "Programa de capacitación sobre ITS/VIH/SIDA destinado a estudiantes de Tecnología de Salud https://t.co/7DZKWlfBr9",
        "Adenoma paratiroideo gigante. Diagnóstico morfofuncional y confirmación histológica https://t.co/LYkWymLT4P",
        "Actitud del personal de Enfermería durante el cuidado ofrecido a la paciente obstétrica https://t.co/xYKsgjUQEz",
        "Torsades de Pointes secundaria a monofloxacino https://t.co/r4W40nkaEd",
        "Abordaje quirúrgico sobre la patología valvular https://t.co/BO2BLof05V",
        "Tumores producidos por el tabaco en Medicina de Familia https://t.co/UVSBGayaFw",
        "Comportamiento epidemiológico de los traumas oculares infantiles https://t.co/zPj1Cfw8r7",
        "Caracterización del estado de salud bucal de pacientes diabéticos https://t.co/9aCTtD2peH",
        "Riesgo cardiovascular y Medicina de Familia https://t.co/wKBbjD3TaN",
        "La respiración en el cuidado de la espalda. El papel de la Enfermería https://t.co/QGqof8yknF",
        "Propuesta piloto de promoción de Salud en el Cuerpo Nacional de Policía https://t.co/ObljB29t0W",
        "Detrás de la pizarra venezolana. Estilo de enseñanza, evaluación del aprendizaje y comportamiento agresivo https://t.co/HAFixISS99",
        "Diagnóstico ecocardiográfico de la vena cava superior izquierda persistente. Caso clínico https://t.co/h9BYSM9RoM",
        "Morbilidad y mortalidad en pacientes con peritonitis grave: mayo 2005 - mayo 2008. https://t.co/gXoCOnzXiQ",
        "Evaluación nutricional y modificación de pautas alimenticias a una mujer embarazada de 9 semanas https://t.co/mtYNqNMq9v",
        "Proceso de Enfermería en el cuidado de persona con riesgo de intolerancia a la actividad (PLACE) https://t.co/v0qqJoCIKW",
        "Intervención de Enfermería en el cuidado de una persona con Diabetes Mellitus y HTA https://t.co/iXohv8gUUd",
        "Código hipotermia en emergencias https://t.co/ukq30KUBsd",
        "¿Granulación aracnoidea de la tórcula? Presentación de un caso clínico https://t.co/ADPTVl2xmA",
        "Caso clínico. Proceso enfermero a través de la enfermería transcultural https://t.co/l54k6WhJ3w",
        "La energía humana en Teilhard de Chardin https://t.co/fqPvkDRCc6",
        "Dislipidemia relacionada con el aumento del Índice de Masa Corporal https://t.co/vkGaMgItcT",
        "Impacto de la desnutrición hospitalaria en el coste por GRD https://t.co/btjCZwBIYv",
        "Nivel de conocimientos sobre la elaboración del Certificado Médico de Defunción https://t.co/TPPAESvMZg",
        "Carcinoma renal de células cromófobas. Presentación de caso clínico https://t.co/NxRiS0MPfM"
      ]
    }
  }
}