{
  "author": {
    "@lang": "es",
    "documents": {
      "document": [
        "RT @chileconvoca: Lo que la industria salmonera NO QUERÍA QUE VIÉRAMOS https://t.co/PhVnsxF3Kq @GobiernodeChile @ChilePeriodista #Chiloé #P…",
        "y no se olviden q en el fondo nuestras madres son la representacion de la Gran Madre de todas, la Tierra. #Felizdiamama #FelizdiaTierra",
        "@TurkiAntof yap, gracias Turki!",
        "@CamiGutierrezL ah yap gracias!",
        "RT @ChileNoticiasRD: Pdte. de Colegio de Biólogos Marinos por marea roja: \"Es un problema que llegó para quedarse\": El experto aseguró... h…",
        "@JPanic_ como estas taan seguro? ;)",
        "RT @rociolarenas: Como muy bien sabe y aplica @PamJiles  https://t.co/WX9CUvASv6",
        "RT @Wisethedome: Ignore media messages to control your mind.",
        "@ariel_jc pero los q se van a la Antártida se van pq quieren. Los animales no se van a jugar a los circos por instinto, los sacan simplemnte",
        "@ariel_jc Entonces te podriamos llevar a ti a comer sopa a la Antartida, total igual estariamos 'emulando' con la comida.",
        "@ariel_jc pero los perros viven con nosotros en la ciudad, aun no veo a las cebras corriendo tras las micros por aqui.",
        "@ariel_jc pero la diferencia es q al perro no lo sacas de su habitat, a la cebra sí.",
        "@ariel_jc sí, los perros podrian ser, mientras lo traten bien.. pero los elefantes, las cebras, las jirafas, na q ver",
        "Prohíban el uso de animales en Circos #CircoSinAnimales .@MMAChile .@vladomirosevic - ¡Firma... https://t.co/YPV6ZUQt5h",
        "Alguien sabe si salen micros en dias de semana hacia Juan Lopez desde #Antofagasta?",
        "RT @presupuesto2012: “Traición a la Patria”, el libro que revela la maquinaria de corrupción en el Ejército para defraudar ley reservada- h…",
        "Gobierno de Chile: No más contaminación de salmoneras e  impunidad en Chiloé. - ¡Firma la pe... https://t.co/fRgPwiMunc vía @ChangeorgLatino",
        "Contradicen a Gobierno y salmoneros: Fenómeno del Niño no causó de Floración Algal y desastre ambiental en Chiloé https://t.co/v0URSosEha",
        "RT @Ecogranjero: https://t.co/joyoergO13",
        "#TodosconMoises Vamos!",
        "Varios he escuchado q se quieren ir de este país, así q vayanse, pero no se devuelvan después cuando las transformaciones se produzcan",
        "RT @claudioalvarez: Que Büchi encuentre que Chile le es \"incómodo\", habla bien del proceso de reformas y cambios, creo.",
        "RT @La_Segunda: The Washington Post menciona a #Bachelet en lista de presidentes involucrados en corrupción. https://t.co/7kAdSYyOQc https:…",
        "'La Puerta de Los Dioses', reconociendo y re-activando la conciencia cósmica-terrestre en los Andes. https://t.co/NZ7bnWggC1",
        "\"Las mujeres despreciadas son peores que cocodrilos hambrientos.\" jajaja #ElDescontrolDeNefertari",
        "wooow! quedaron todos locos! #LaPruebadeDios",
        "muy bien! capitulo larga duracioon! :D LaPruebadeDios",
        "RT @caro_295: \"Si Dios los eligió para esta tarea ustedes no tienen nada que temer\" CON TODO CABROOS 👊🏼  #LosPoderesDeDios #LaPruebadeDios",
        "Qué emocionantes se ponen cada vez los capítulos de Moisés. Gracias #Brasil por tan gran producción al mundo #LaPruebadeDios",
        "RT @bbcle: Learning tongue twisters is a great way of improving your #pronunciation https://t.co/TYn6zS4Dzu #learnenglish #elt",
        "RT @DaniLuz: No encuentro más terrible que saquen una cruz de una iglesia a que saqueen una farmacia o saquen semáforos y postes. Todos son…",
        "@fdezcri exacto, cmo siempre lo hacen.. por eso una de las herramientas q quizas nos qdan para informarnos es internet y las redes soc",
        "@fdezcri pero el caso es q fue roto igual.. quizás es un símbolo de q los paradigmas y estructuras del sistema comienzan ya a romperse",
        "RT @payayita: Bueno, no digamos tampoco que Cristo ha hecho mucho por conseguir educación gratuita y de calidad para todos.",
        "RT @vanessitaaraya: La prensa solo habla de la inundación de Santiago para tapar las cagadas que tiene el gobierno en Chile entero  #Santia…",
        "RT @gabrielboric: Marcha en Antofagasta ;) https://t.co/nWv65tBn8J",
        "Aquí les va un grito desde Antofagasta: #SantiagoNoEsChile",
        "RT @bbcle: #GRAMMAR Using the future continuous and ‘be’ with the infinitive https://t.co/Wzmo9cz1al #learnenglish #elt",
        "RT @macaccino: Si un buen % de profes educación física son terrible guatones, por que no puedo seguir yo en mi estado de inercia estacionar…",
        "RT @alejodorowsky: Si defiendes un extremo, respeta el extremo contrario. La sombra forma parte de aquello que la produce.",
        "RT @aliqsir: ¿Qué significará \"ser hombres\" para @LOrealParisCL? ¿Acaso no lo soy ya? cc @lorealdiversity https://t.co/8z3LvXkOHY",
        "RT @aliqsir: Es de pésimo gusto -y naturaliza el acoso- que a las modelos de @Bienvenidos13 las llenen de silbidos y \"toings\" @Lulichile @d…",
        "RT @PamJiles: Exacto! Así mismo es. https://t.co/SFA2UEvJYQ",
        "Me va a dar mucha risa si hoy en vez de tocar el himno de Chile tocan otro #VamosChileCTM",
        "RT @ReporteChile: Chile demandó a Bolivia ante La Haya por el uso del río Silala. https://t.co/BtLYoDZy3K",
        "RT @RodrigoLobosR: El grito de las mexicanos cuando despeja el portero. #CopaAmerica https://t.co/qg76XIvdkg",
        "RT @_uruguay: #Uruguay exige disculpas públicas por ponernos un himno que no es nuestro. \nRT si queres que se nos pida disculpa 🇺🇾 \n#CopaAm…",
        "RT @WWFespana: El orangután te necesita, 🐒¿quieres ayudarle?  Entra en \nhttps://t.co/RCZLVedXov\n#TraficoEspecies #DMMA2016 https://t.co/R1T…",
        "RT @muyinteresante: #Starshot quiere llevarnos a Alfa Centauri. ¿En qué consiste el proyecto que apoya Hawking?: https://t.co/mpDOo0Dgff",
        "RT @radiomaderofm: [Ahora] Clases en todos los colegios de #Antofagasta reinician a las 12:00 hrs por #SistemaFrontal #Viento  https://t.co…",
        "Pareciera q ahora el #viento cambio de dirección por aqui centro norte #Antofagasta",
        "Asi no se puede dormirrrr #viento #Antofagasta",
        "Por aquí de repente se vienen unas ráfagas muy fuertes #viento #Antofagasta",
        "RT @MeteoSeba: Altas T° se estarían concentrando al sur de Antofagasta (19°C, 22°C y 27°C se reporta), buenas noches 😴💤 https://t.co/ZLtT5J…",
        "RT @MeteoSeba: RÉCORD METEOROLÓGICO CASI EN INVIERNO\nT°Actual #Antofagasta 27°C (Más calor que en Verano)\nVientos de 40 km/H https://t.co/i…",
        "RT @JPVillalobos81: Lo logramos #Antofagasta #Viento es TT. Gobierno y ONEMI digan algo!!!! https://t.co/xPAe894Co5",
        "se estan moviendo mucho las calaminas, brigido el #viento en #Antofagasta",
        "woow viento fuerte y tibio en #Antofagasta",
        "RT @LorieMeacham: You're not allowed to know if Israel sold weapons to Rwanda during its genocide https://t.co/TKOEs3rXWr",
        "RT @baradit: Dato divertido ¿Saben cómo se llamó la operación de la Armada para el golpe?\n\"Operación Cochayuyo\".\nNo, no es chiste :)",
        "@soytopher q es la zona de confort?",
        "ay porfa tan salameros q son en #Vertigo2016",
        "Poder sudamericano! :D",
        "@Gonzfd claro! justamnte las redes sociales son para comunicarse en RED d igual a igual, pero hay gente q se cree 'computador central' aun..",
        "Mix Andino! Recomendable! Cantando tb en Quechua. D6 dsde Perú. https://t.co/iMDkrlto1L #Acapella #Quechua",
        "RT @radiomaderofm: En honor al Día del Patrimonio Cultural se inaugura Museo Comunal de María Elena- https://t.co/5a6yt4P6Aw #Tocopilla",
        "RT @heliosfera: Campo geomagnético 29-May-2016:con un período perturbado por probable nuevo flujo de viento solar de agujero coronal https:…",
        "RT @ancientorigins: Enigmatic symbols and carvings in man-made cave in #England confound experts - https://t.co/7q9PmC9gwb https://t.co/bwZ…",
        "alguien sabe si el #Cyberday incluirá empresas de viajes por buses? #Antofagasta #Ciberday",
        "RT @EP_EEUU: #EEUU Obama está atento a Corea del Norte: “Es una amenaza” https://t.co/XvdrySW9Bs https://t.co/dS7uN0Jm56",
        "RT @skyponderer: #Space shuttle taking off piggybacked on a 747 https://t.co/CV3fuDzmTW",
        "Eso se llama CENSURA #PrimerPlano como si sus contenidos fueran tan profundos",
        "@PamJiles genial abuela! la pizarra is coming back! #PrimerPlano",
        "RT @PamJiles: RT El texto q movilizó anoche al gobierno y q indignó hasta el soponcio a Bachelet https://t.co/voOinwT3Mi",
        "La pizarra de la Abuela! en #Primerplano :D",
        "#ChileNoVaACambiarSolo",
        "Hiroshima Survivor Cries, and Obama Gives Him a Hug https://t.co/j5pxmfwQ2z",
        "RT @pictoline: Momento histórico: \nObama es el primer presidente de EEUU en visitar Hiroshima después de la Segunda Guerra Mundial. https:/…",
        "RT @ABC: Pres. Obama hugs a Hiroshima survivor during historic visit. https://t.co/zEGrtFyNR6\nhttps://t.co/7E1h9EPKgW",
        "RT @lamoravillegas: #Vertigo2016 encuentro una falta de respeto que traten a la Sra Lucia de la forma que lo hicieron",
        "Opinen lo q quieran. Lo único q sé es q no podrán con la Tierra.",
        "RT @Kafkava: Marta Matamala, Confech: \"no puede ser que el 30% de los fondos del Mineduc vayan a los bancos, a cubrir el CAE\" #MarchaEstudi…",
        "RT @MaxQuitral: \"Lamento que mi protesta colapse tu tránsito, pero tu indiferencia colapsa mi país\"\nQue frase!\n#MarchaEstudiantil https://t…",
        "RT @CosmossUp: Methane clouds on Titan https://t.co/olriBZOAVu",
        "RT @_Aqueleyoyo: Qué ridiculez hacer una fila pa' comprar un completo. Gente culiá hueona, se merecen a Piñera de nuevo",
        "#YoApoyoALosSecundarios",
        "@LeandroTaub o en otras palabras es una espiral, la repetición cíclica de eventos q intentan ser trascendidos",
        "RT @LeandroTaub: En lo visible se oculta el por qué y el para qué de lo invisible.",
        "@felip_90 sí, ojalá q en algún momento las cosas cambien para mejor, aún tenemos muchos rollos los humanos",
        "@figurabsoluta y pq estaría primero 'mi especie'? debido a q nosotros hablamos y 'razonamos'? algo así?",
        "@felip_90 no será pq quizás están aburridos de la idiotez y artificialidad humana a diferencia d la naturalidad de los animales?",
        "RT @Conescualo: Él se lanza para suicidarse, y los leones son asesinados por #ZooDeSantiago conclusión: Él debió estar en cautiverio y ello…",
        "La luna esta noche junto a Marte, Antares y Saturno. Si inclinan la cabeza hacia la drecha pareciera verse una 'Corona estelar' #Antofagasta",
        "RT @catyscarlet: #GloriasNavales las glorias navales más deslucidas y luctuosas ever",
        "RT @HumanoFilm: Ya podes ver Humano gratis en https://t.co/v4Rw8WjeT2 corre la voz! https://t.co/CDuUYCe0vZ",
        "hace rato q no tiembla fuerte en #Antofagasta",
        "RT @Wisethedome: Try to give your best self to the world.",
        "RT @DavidRoads: Wherever you go, no matter what the weather, always bring your own sunshine. -Anthony J. D'Angelo",
        "RT @CienciaKanija: Los efectos cuánticos son clave para una electrónica basada en el ADN https://t.co/fh7Sz0e6Tr En #cienciakanija",
        "RT @Oceana: You should know about this place’s abundance of #Arctic wildlife https://t.co/2RGEiaHTeO #Arcticscience #ArcticOcean https://t.…"
      ]
    }
  }
}